{"chapters": [{"start_time": 0.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 559}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.98], "sentence": " Good morning, Europe. It is Tuesday, the 6th of September. I'm Helena Humphrey, and here are your top stories."}, {"speaker": "SPEAKER_07", "timestamp": [5.98, 18.38], "sentence": " French President Emmanuel Macron has pledged European solidarity, saying the country is ready to deliver gas to Germany as tensions with Russian supply escalate."}, {"speaker": "SPEAKER_07", "timestamp": [18.38, 29.44], "sentence": " Liz Truss will travel to Balmoral Castle in Scotland to be appointed the next British Prime Minister by the Queen, after winning the Conservative Party leadership contest."}, {"speaker": "SPEAKER_07", "timestamp": [29.44, 37.08], "sentence": " And shelling at Ukraine's Zaporizhia nuclear power plant has caused a fire, shutting down the last working reactor."}, {"speaker": "SPEAKER_07", "timestamp": [37.08, 40.98], "sentence": " This just hours before the UN's atomic watchdog issues its report."}, {"speaker": "SPEAKER_08", "timestamp": [40.98, 74.0], "sentence": " dog issues its French residents are being called on to reduce energy use in the coming months to avoid the risk of rationing and cuts this winter the warning comes at a time of fresh tensions with Russia over gas supplies president Emmanuel Macron says a voluntary effort is needed but plans are being prepared just in case if we collectively behave more soberly and save energy elsewhere, then there will be no rationing and there will be no power cuts."}, {"speaker": "SPEAKER_06", "timestamp": [74.0, 98.68], "sentence": " The objective is that if we have a very cold winter, if European solidarity is called for, we can go through it if we know how to save around 10% of energy.\" France says it's ready to deliver gas to Germany this coming winter, in a show of European solidarity should the gas squeeze make such a move necessary."}, {"speaker": "SPEAKER_07", "timestamp": [98.68, 120.68], "sentence": " EU Commission President Ursula von der Leyen tweeted saying that the Russian president is using energy as a weapon and manipulating the market, saying that the Russian president is using energy as a weapon and manipulating the market, adding that the bloc is preparing proposals to help vulnerable households and businesses cope with high energy prices while supporting electricity producers facing liquidity challenges."}, {"speaker": "SPEAKER_07", "timestamp": [120.68, 130.0], "sentence": " U-Turn Germany, one of the bloc's members most dependent on Russian gas supplies, says it's keeping two nuclear plants on standby beyond the end of the year."}, {"speaker": "SPEAKER_07", "timestamp": [130.0, 175.92], "sentence": " For me, the right conclusion to draw from this stress test is that we should keep this option after the end of the normal life of nuclear power plants and that we should put the other two nuclear power plants in southern Germany in reserve so that they can be used again or continue to be used if the situation requires it, and that we do not deprive ourselves of this option.\" While Europe blames Russia's war in Ukraine for the energy crisis, the Kremlin says Western sanctions are the sole reason behind the decision to shut the Nord Stream 1 pipeline as it can't get the maintenance parts."}], [{"speaker": "SPEAKER_00", "timestamp": [175.92, 182.54], "sentence": " Well it was a fairly surprising announcement by the German energy minister Robert Habeck."}, {"speaker": "SPEAKER_08", "timestamp": [182.54, 203.68], "sentence": " The expectation was that he would come out and say that because of the current energy situation, because of the Russian invasion of Ukraine and because of the lack of gas, Germany would keep two out of its remaining three nuclear power plants operational beyond the planned shutdown date at the end of this year."}, {"speaker": "SPEAKER_05", "timestamp": [203.68, 255.56], "sentence": " the planned shutdown date at the end of this year. However, that's not what he announced. He announced that these two power plants will be kept as a reserve, but they will be disconnected from the grid. And he implied that they will only be used if absolutely necessary. Now, this might be a difficult thing for Germany to now explain to its neighbors. Everyone within the EU is being asked to save as much energy as possible. And Germany's plan is now to keep two nuclear power plants operational, or at least ready to be operational, but unused unless absolutely necessary. And that might be a difficult thing to explain to countries like Poland and the Czech Republic and France, but also to large portions of the German population. Jonah Kellgren, Euronews, Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [255.56, 268.82], "sentence": " Canadian police say one of the two suspects being sought for a series of fatal stabbings in the province of Saskatchewan has been found dead."}], [{"speaker": "SPEAKER_08", "timestamp": [268.82, 274.94], "sentence": " The body of Damien Sanderson, seen on the left, has been discovered with visible wounds."}, {"speaker": "SPEAKER_08", "timestamp": [274.94, 277.78], "sentence": " They're not believed to have been self-inflicted."}, {"speaker": "SPEAKER_08", "timestamp": [277.78, 280.56], "sentence": " His brother on the right is still at large."}, {"speaker": "SPEAKER_04", "timestamp": [280.56, 289.78], "sentence": " The exact cause of death will be determined in conjunction with the Saskatchewan coroner's office with the date and time for that examination to be determined."}, {"speaker": "SPEAKER_04", "timestamp": [289.78, 296.38], "sentence": " Miles Sanderson, Damien's brother, may have sustained injuries."}, {"speaker": "SPEAKER_04", "timestamp": [296.38, 298.74], "sentence": " This has not been confirmed."}, {"speaker": "SPEAKER_08", "timestamp": [298.74, 304.02], "sentence": " Canada is still reeling from one of the deadliest attacks of violence in its history."}, {"speaker": "SPEAKER_08", "timestamp": [304.02, 313.48], "sentence": " On Sunday morning, two men attacked people in the James Smith Cree Nation indigenous community as well as a local village."}, {"speaker": "SPEAKER_00", "timestamp": [313.48, 321.46], "sentence": " At least 10 people were killed and 18 injured before the suspects fled in a stolen vehicle."}, {"speaker": "SPEAKER_08", "timestamp": [321.46, 327.0], "sentence": " Police are investigating 13 separate locations as families mourn their lost ones."}, {"speaker": "SPEAKER_08", "timestamp": [327.0, 335.0], "sentence": " It's the pinnacle of her political career."}], [{"speaker": "SPEAKER_09", "timestamp": [335.0, 341.0], "sentence": " It's a busy day for Liz Truss who is set to become the UK's third female Prime Minister."}, {"speaker": "SPEAKER_09", "timestamp": [341.0, 357.36], "sentence": " After a quick visit up to Balmoral, where the Queen will ask her to form a government, taking over from Boris Johnson, she will move into number 10. Then begins the job of forming her cabinet. A flurry of announcements are expected within hours."}, {"speaker": "SPEAKER_09", "timestamp": [357.36, 365.76], "sentence": " Trost defeated her rival Rishi Sunak to the leadership of the Conservative Party, but only narrowly, with a less than emphatic endorsement."}, {"speaker": "SPEAKER_09", "timestamp": [365.76, 368.02], "sentence": " Reaction to her win has been mixed."}, {"speaker": "SPEAKER_01", "timestamp": [368.02, 372.06], "sentence": " Liz is going to be the new Margaret Thatcher."}, {"speaker": "SPEAKER_01", "timestamp": [372.06, 381.74], "sentence": " She's going to come in with some very strong amendments, and I think she's going to carry them through and be an iron lady."}, {"speaker": "SPEAKER_10", "timestamp": [381.74, 390.44], "sentence": " I'm confident, yes, there will have to be a lot of measures in place, but we'll just have to see in the coming months because the wintertime is going to be the worst time."}, {"speaker": "SPEAKER_02", "timestamp": [390.44, 407.0], "sentence": " Part of me is happy because we have another woman leader, but she doesn't come across as someone who's compassionate, who understands the challenges facing ordinary people, and I think her ideas, I worry whether they're affordable."}, {"speaker": "SPEAKER_09", "timestamp": [407.0, 423.12], "sentence": " Truss will face her first public political test late Tuesday afternoon at Prime Minister's Question Time in the House of Commons."}], [{"speaker": "SPEAKER_06", "timestamp": [423.12, 427.68], "sentence": " Brussels is bracing itself for the appointment of Liz Truss as the new UK Prime Minister."}, {"speaker": "SPEAKER_06", "timestamp": [427.68, 440.84], "sentence": " Widely regarded as the most belligerent candidate when it comes to EU-UK relations, as Foreign Secretary she published the Northern Ireland Protocol Bill which would see Britain rip up a legally binding agreement it negotiated with the EU."}, {"speaker": "SPEAKER_06", "timestamp": [440.84, 446.96], "sentence": " There's little expectation relations are about to improve."}, {"speaker": "SPEAKER_00", "timestamp": [446.96, 453.02], "sentence": " We know that the United Kingdom is in economically dire straits."}, {"speaker": "SPEAKER_08", "timestamp": [453.02, 465.36], "sentence": " And and of course, the temptation may be quite great to try to distract the attention of the British public towards something else, a diversion if I may say so."}, {"speaker": "SPEAKER_00", "timestamp": [465.36, 471.54], "sentence": " And it sounds pretty much like the European Union would be the usual suspect to do that."}, {"speaker": "SPEAKER_00", "timestamp": [471.54, 475.84], "sentence": " So yes, I am a bit worried about what can come."}, {"speaker": "SPEAKER_00", "timestamp": [475.84, 480.38], "sentence": " But after all, will that be any different from what we had with Boris Johnson?"}, {"speaker": "SPEAKER_00", "timestamp": [480.38, 482.38], "sentence": " I'm not sure."}, {"speaker": "SPEAKER_06", "timestamp": [482.38, 500.1], "sentence": " If as Prime Minister Liz Truss continues with the approach of unilateral action, it could result in a trade war, with the EU suspending parts of the EU-UK trade and cooperation agreement in response. However, nobody wants this situation to escalate, particularly because of the war in Ukraine, which requires everyone's attention."}, {"speaker": "SPEAKER_03", "timestamp": [500.1, 531.88], "sentence": " I think there's something broken in British politics, and we are seeing some of these effects now playing out when it comes to the EU-UK relationship. But it should be unthinkable that at a time when the liberal democracies are working together to help to support Ukraine to help to support Ukraine in its fight against Russia, given that Russia also is clearly targeting all of liberal democracy, not just Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [531.88, 540.08], "sentence": " It seems to be a very strange sight that the UK cannot clearly be on the side of its allies."}, {"speaker": "SPEAKER_06", "timestamp": [540.08, 552.94], "sentence": " Meanwhile, President of the European Commission Ursula von der Leyen tweeted her congratulations to Liz Truss and underlined that she looked forward to a constructive relationship in full respect of all our agreements. Shona Murray, Euronews, Brussels."}]]}