{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.62], "sentence": " NATO allies pledge more military aid for Ukraine as defence ministers meet for talks at Ramstein Air Base in Germany."}, {"speaker": "SPEAKER_03", "timestamp": [7.62, 19.48], "sentence": " The foreign ministers of Germany and Spain say their priority is to achieve a ceasefire in Sudan, and the planes are standing by to evacuate their nationals."}, {"speaker": "SPEAKER_04", "timestamp": [19.48, 27.72], "sentence": " The US is to start training Ukrainian forces on how to use and maintain Abrams tanks in"}], [{"speaker": "SPEAKER_04", "timestamp": [27.72, 31.48], "sentence": " the coming weeks as it speeds up efforts to get them to the battlefield."}, {"speaker": "SPEAKER_04", "timestamp": [31.48, 37.38], "sentence": " It was one of the points revealed during a defense minister's meeting on Ramstein Airbase in Germany on Friday."}, {"speaker": "SPEAKER_02", "timestamp": [37.38, 45.2], "sentence": " We've also expedited our M1 Abrams timelines to supply Ukraine with more armored capability in the coming months."}, {"speaker": "SPEAKER_02", "timestamp": [45.2, 63.46], "sentence": " And all of this is huge progress. And I am confident that this equipment and the training that accompanied it will put Ukraine's forces in a position to continue to succeed on the battlefield."}, {"speaker": "SPEAKER_04", "timestamp": [63.46, 76.08], "sentence": " Supplying heavy weaponry such as tanks and artillery has sometimes been a contentious issue among Western nations. However, supporters say it will make a crucial difference to Ukraine's ability to fend off Russian aggression."}, {"speaker": "SPEAKER_04", "timestamp": [76.08, 83.36], "sentence": " U.S. General Mark A. Milley said Abrams' tanks are the best in the world and that they would be very effective on the battlefield."}, {"speaker": "SPEAKER_04", "timestamp": [83.36, 91.84], "sentence": " in the world and that they would be very effective on the battlefield. Romania and Poland are allowing Ukrainian food products to pass through their territory"}], [{"speaker": "SPEAKER_04", "timestamp": [91.84, 94.96], "sentence": " until the European Commission decides on the matter."}, {"speaker": "SPEAKER_07", "timestamp": [94.96, 152.52], "sentence": " Bucharest is calling on others to do the same after Kyiv promised to implement more security measures for the transport of farming products. για το κοινό. The European Commission is due to decide on the issue next week."}], [{"speaker": "SPEAKER_06", "timestamp": [152.52, 165.38], "sentence": " Fierce fighting in Khartoum continued for a seventh day on Friday between the Sudanese army and a rival paramilitary group, after efforts to reach a ceasefire for the Muslim holiday of Eid al-Fitr failed. nachdem die Anstrengungen, den Muslimen-Holiday zu verhindern, zu erreichen, zu verfehlen."}, {"speaker": "SPEAKER_03", "timestamp": [165.38, 171.9], "sentence": " Mehr als 400 Menschen wurden getötet und mehr als 1.000 verletzt, laut der Weltkommunikation."}, {"speaker": "SPEAKER_01", "timestamp": [171.9, 191.6], "sentence": " Die Außenministerien Deutschlands und Spanien haben gesagt, dass die Kampfkriege weiter die Anstrengungen zu la IJ, para que las personas puedan evacuarse."}, {"speaker": "SPEAKER_00", "timestamp": [191.6, 207.32], "sentence": " Y con respecto a la evacuación de la colonia española y de otras nacionalidades que nos han pedido ayuda para poder ser evacuados, hemos dicho, por supuesto, que sí, lo tenemos todo listo. Hay unos aviones militares del ejército español."}, {"speaker": "SPEAKER_03", "timestamp": [207.32, 230.04], "sentence": " En la noche de la Navidad Mundial, la asociación meteorológica mundial de la UNED ha emitido un alarme. On the eve of World Earth Day, the UN's World Meteorological Association has issued an alarming"}], [{"speaker": "SPEAKER_05", "timestamp": [230.04, 246.16], "sentence": " new report. It says in 2022, more than half the oceans experienced at least one marine heat wave and glaciers shrank. The average global temperature for the year was 1.15 degrees Celsius above pre-industrial levels."}, {"speaker": "SPEAKER_06", "timestamp": [246.16, 252.42], "sentence": " Today's policies would make our world 2.8 degrees hotter by the end of the century."}, {"speaker": "SPEAKER_06", "timestamp": [252.42, 255.1], "sentence": " And this is a death sentence."}, {"speaker": "SPEAKER_06", "timestamp": [255.1, 258.16], "sentence": " We need global acceleration through cooperation."}, {"speaker": "SPEAKER_06", "timestamp": [258.16, 262.6], "sentence": " And that means rising above disagreements, differences and tensions."}, {"speaker": "SPEAKER_06", "timestamp": [262.6, 268.26], "sentence": " Geopolitical divisions must not torpedo the world's climate fight for 1.5 degrees."}, {"speaker": "SPEAKER_05", "timestamp": [268.26, 274.36], "sentence": " Developed countries have promised zero emissions by 2040, emerging economies by 2050."}, {"speaker": "SPEAKER_05", "timestamp": [274.36, 289.5], "sentence": " Europe had its hottest summer ever in 2022. Droughts persist this year, with Copernicus data showing a quarter of the European continent and Mediterranean basin affected. And that's despite European investment in greener energy alternatives."}]]}