{"chapters": [{"start_time": 0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.84], "sentence": " Good afternoon and welcome to Euronews Now. It's Tuesday, March the 29th."}, {"speaker": "SPEAKER_09", "timestamp": [4.84, 8.4], "sentence": " I'm Andrea Balaitho and these are your top stories this hour."}, {"speaker": "SPEAKER_09", "timestamp": [8.4, 14.38], "sentence": " Negotiators from Ukraine and Russia meet face-to-face in Istanbul for peace talks."}, {"speaker": "SPEAKER_09", "timestamp": [14.38, 19.24], "sentence": " Kiev says it wants a ceasefire but won't trade land, people or sovereignty."}, {"speaker": "SPEAKER_09", "timestamp": [19.24, 30.48], "sentence": " Russian oligarch Roman Abramovich and two Ukrainian delegates reportedly suffered symptoms of chemical weapons poisoning at talks in Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [30.48, 42.04], "sentence": " And in a landmark meeting, Israel hosts four Arab leaders in a rare summit, also attended by U.S. Secretary of State Antony Blinken."}, {"speaker": "SPEAKER_09", "timestamp": [42.04, 47.08], "sentence": " Secretary of State Antony Blinken."}], [{"speaker": "SPEAKER_08", "timestamp": [47.08, 53.22], "sentence": " Negotiators from Russia and Ukraine are in Istanbul for a fresh round of talks aimed at ending the war."}, {"speaker": "SPEAKER_08", "timestamp": [53.22, 66.22], "sentence": " Ukraine's neutrality and the status of contested areas in the east could be on the table, but with Russia's invasion largely stalled in Kiev, it's unlikely to make concessions on territorial integrity."}, {"speaker": "SPEAKER_08", "timestamp": [66.22, 71.48], "sentence": " It's unclear what Russia at this point is bringing to the mix."}, {"speaker": "SPEAKER_08", "timestamp": [71.48, 77.44], "sentence": " NATO member Turkey is playing host as it has close relations with both sides and remains optimistic."}, {"speaker": "SPEAKER_07", "timestamp": [77.44, 91.74], "sentence": " NATO Secretary General Yusuf Erdogan said on Tuesday that he will meet with the delegations ahead of their meeting. I can say that the telephone traffic we're engaged in with Mr. Putin and Mr. Zelensky is headed in a positive direction."}, {"speaker": "SPEAKER_08", "timestamp": [91.74, 104.02], "sentence": " Russian Foreign Minister Sergei Lavrov was yesterday less positive and dismissed the idea that now was the time for the presidents of both countries to meet."}, {"speaker": "SPEAKER_08", "timestamp": [104.02, 114.64], "sentence": " idea that now was the time for the presidents of both countries to meet. The crisis in Ukraine, the conflict inside Ukraine has been brewing so long all these years that a huge number of problems have built up."}, {"speaker": "SPEAKER_08", "timestamp": [114.64, 122.48], "sentence": " Therefore just meeting and exchanging views on what you think, I think that would just be counterproductive now."}, {"speaker": "SPEAKER_08", "timestamp": [122.48, 129.6], "sentence": " Away from the diplomacy and an elderly woman arrives in Kyiv, relieved to have fled the shelling in the nearby town of Irpin."}, {"speaker": "SPEAKER_08", "timestamp": [129.6, 137.94], "sentence": " The mayor of that city has now declared Ukrainian forces have taken back control of Irpin, having, he said, cleared it of the enemy."}, {"speaker": "SPEAKER_08", "timestamp": [137.94, 143.36], "sentence": " Irpin has been one of the main hotspots of fighting with Russian troops near the capital."}, {"speaker": "SPEAKER_08", "timestamp": [143.36, 150.24], "sentence": " But in besieged Mariupol in the southeast, 160,000 civilians remain trapped without food, water or medicine."}, {"speaker": "SPEAKER_08", "timestamp": [150.24, 153.28], "sentence": " The number of deaths have been put at at least 5,000."}, {"speaker": "SPEAKER_08", "timestamp": [153.28, 163.04], "sentence": " Ukraine peace talks in Istanbul start this morning and could last for two days."}], [{"speaker": "SPEAKER_05", "timestamp": [163.04, 185.02], "sentence": " start this morning and could last for two days. No details are disclosed, but it is clear that positions of the sides are still extremely far apart. The only good news is that delegations are again meeting face to face for the first time in more than two weeks. But chances of a major breakthrough have been played down by the Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [185.02, 192.16], "sentence": " On Monday, President Putin's spokesman said that there was no progress that Moscow could talk about."}, {"speaker": "SPEAKER_05", "timestamp": [192.16, 195.92], "sentence": " Russia has also announced more retaliation measures."}, {"speaker": "SPEAKER_07", "timestamp": [195.92, 245.82], "sentence": " It plans to restrict the entry for citizens from unfriendly states to its territory and it will also present its gas for rubles detailed plan by the end of the week as you remember Russia wants the unfriendly States the list includes the European Union to pay for its gas exclusively in rubles g7 countries called it a violation of the contracts but moscow does not seem to be willing to roll back galena polonskaya euronews from paris russian oligarch roman abramovich and two ukrainian peace envoys may have been poisoned during a meeting in kiev last month, according to a report in the Wall Street Journal."}, {"speaker": "SPEAKER_07", "timestamp": [245.82, 254.06], "sentence": " Sources familiar with the matter say that the victim suffered from red eyes, constant tearing and peeling of the skin."}, {"speaker": "SPEAKER_07", "timestamp": [254.06, 263.72], "sentence": " Investigative outlet Bellingcat says that the symptoms are likely to correspond to poisoning with an undefined chemical weapon, although a US official has downplayed this possibility."}, {"speaker": "SPEAKER_07", "timestamp": [263.72, 267.6], "sentence": " Abramovich and the Ukrainian diplomats are reported to have made a full recovery."}, {"speaker": "SPEAKER_11", "timestamp": [267.6, 298.68], "sentence": " Russia's last major independent newspaper, Novaya Gazeta, has suspended operations after mounting pressure from the authorities. In a statement, the media outlet said it was forced to shut down until the end of Russia's military operation in Ukraine after receiving two warnings from media regulator Rom Khosnatsor for failing to identify an unnamed non-governmental organization as a foreign agent."}, {"speaker": "SPEAKER_11", "timestamp": [298.68, 306.56], "sentence": " Less than six months ago, editor Dmitry Muratov won the 2021 Nobel Prize alongside Filipino journalist Maria Reza."}, {"speaker": "SPEAKER_11", "timestamp": [306.56, 331.84], "sentence": " The Norwegian Nobel Committee says that six of the company's journalists, including Anna Polikovska, who reported on the atrocities committed during the Second Chechnyan War, have been killed. The suspension follows similar moves by other Russian outlets including TV Rain and Znak.com, who all announced their termination after lawmakers passed legislation on March 4th punishing anyone spreading false information on the invasion of Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [331.84, 349.0], "sentence": " The board of directors behind the Echo Moskoyev radio station also liquidated the company's assets after it was accused of spreading fake news about the war. It's a sight that would have been impossible just a few years ago."}, {"speaker": "SPEAKER_07", "timestamp": [349.0, 359.36], "sentence": " Israel hosting the foreign ministers of four Arab nations, including the United Arab Emirates, Bahrain and Morocco, who all normalized relations with the Jewish state in 2020."}, {"speaker": "SPEAKER_07", "timestamp": [359.36, 364.22], "sentence": " The U.S. Secretary of State Antony Blinken was there to help ease cooperation between the former foes."}, {"speaker": "SPEAKER_04", "timestamp": [364.22, 392.14], "sentence": " ANTONY BLINKEN, U.S. Secretary of State former foes. What we are doing here is making history, building a new regional architecture based on progress, technology, religious tolerance, security and intelligence cooperation. This new architecture, the shared capabilities we are building, intimidates and deters our common enemies, first and foremost, Iran and its proxies."}, {"speaker": "SPEAKER_01", "timestamp": [392.14, 393.46], "sentence": " This is a new dawn."}, {"speaker": "SPEAKER_01", "timestamp": [393.46, 397.74], "sentence": " The only limits are the ones we can imagine."}, {"speaker": "SPEAKER_01", "timestamp": [397.74, 412.04], "sentence": " So, I commend the courage of those willing to break down barriers, political leaders, but also people across our societies, individual citizens who are forging new relationships as a result of this historic opening."}, {"speaker": "SPEAKER_07", "timestamp": [412.04, 419.56], "sentence": " Blinken also met with the president of the Palestinian Authority, Mahmoud Abbas, keen to repair relations which collapsed under the Trump administration."}, {"speaker": "SPEAKER_07", "timestamp": [419.56, 427.42], "sentence": " However, Abbas accused the U.S. of double standards, taking a hard line against Russia in Ukraine while ignoring what he called Israel's crimes."}, {"speaker": "SPEAKER_00", "timestamp": [427.42, 437.08], "sentence": " Joost Hiltemann is Middle East Programme Director at the International Crisis Group in Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [437.08, 442.22], "sentence": " He says Monday's summit is a sign of shifting geopolitical realities."}, {"speaker": "SPEAKER_00", "timestamp": [442.22, 449.96], "sentence": " There's a lot of media reporting on that this alliance of Israel with the Gulf Arab States is an anti-Iran alliance."}, {"speaker": "SPEAKER_00", "timestamp": [449.96, 453.52], "sentence": " And to some extent it is, certainly from the Israeli perspective."}, {"speaker": "SPEAKER_00", "timestamp": [453.52, 456.6], "sentence": " But in some ways it's also an anti-US alliance."}, {"speaker": "SPEAKER_00", "timestamp": [456.6, 462.68], "sentence": " And that is maybe overstating it a little bit because these are all allies of the United States, obviously."}, {"speaker": "SPEAKER_00", "timestamp": [462.68, 470.78], "sentence": " But they are worried to varying degrees about a gradual U.S. disengagement from the region."}, {"speaker": "SPEAKER_00", "timestamp": [470.78, 488.58], "sentence": " And that is also why they're coming together, in a way, and they because they feel that they can no longer rely on the United States under all circumstances for its protection."}, {"speaker": "SPEAKER_11", "timestamp": [488.58, 493.96], "sentence": " Posters of France's 12 presidential candidates are appearing right across the country."}, {"speaker": "SPEAKER_11", "timestamp": [493.96, 498.7], "sentence": " All parties have just two weeks to mobilize French voters before the first round."}, {"speaker": "SPEAKER_11", "timestamp": [498.7, 500.96], "sentence": " And the heat is on."}, {"speaker": "SPEAKER_11", "timestamp": [500.96, 520.22], "sentence": " According to opinion polls, incumbent Emmanuel Macron is still favored to win the election. Macron officially launched his campaign on Monday, but his rivals have accused him of avoiding all important political debates, after the centrist leader rejected calls to join the race during the first month of Russia's assault on Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [520.22, 528.38], "sentence": " Macron's opponent in the run-off will be far-right national rally leader Marine Le Pen, who is predicted to secure roughly 20% of the vote."}, {"speaker": "SPEAKER_11", "timestamp": [528.38, 536.3], "sentence": " Far-right candidate Eric Zemmour appears tied with LR candidate Valérie Bécresse and are trailing behind with 11%."}, {"speaker": "SPEAKER_11", "timestamp": [536.3, 552.28], "sentence": " From Monday, all presidential candidates will be entitled to equal airtime, calculated by the National Audiovisual Regulatory Body, ACROM."}], [{"speaker": "SPEAKER_10", "timestamp": [552.28, 559.38], "sentence": " American actor Will Smith has apologised for hitting Chris Rock at the Oscar awards ceremony on Sunday night, saying he was out of line."}, {"speaker": "SPEAKER_10", "timestamp": [559.38, 565.36], "sentence": " Smith took offence to the comedian's joke about his wife, Jada Pinkett Smith, and confronted him angrily on stage."}, {"speaker": "SPEAKER_10", "timestamp": [565.36, 571.12], "sentence": " Moments later, Smith won his first Best Actor Oscar for his role in the movie King Richard."}]]}