{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.4], "sentence": " Over 100 Ukrainian women have been exchanged in the latest prisoner swap with Russia, with 110 detainees returning to Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [8.4, 18.92], "sentence": " Grain for fertilizer? Russia says that any extension of Ukraine's grain deal depends on its own exports of fertilizer being freed up."}, {"speaker": "SPEAKER_04", "timestamp": [18.92, 25.82], "sentence": " Haiti appeals to the international community via the UN for help in tackling violent gangs and inflation."}, {"speaker": "SPEAKER_04", "timestamp": [25.82, 29.08], "sentence": " However, China and Russia are not keen on the idea."}, {"speaker": "SPEAKER_06", "timestamp": [29.08, 36.54], "sentence": " Over 100 Ukrainian women have been exchanged in the latest prisoner swap with Russia."}], [{"speaker": "SPEAKER_06", "timestamp": [36.54, 40.98], "sentence": " The oldest woman was 62, the youngest 21."}, {"speaker": "SPEAKER_06", "timestamp": [40.98, 53.08], "sentence": " the youngest 21. Officials also said that 37 of the women had previously been evacuated from the once-besieged Azovstal steel plant in Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [53.08, 65.96], "sentence": " At the same time, 110 prisoners were returned to Russia from Ukraine. For the first time, Russia's Commissioner for Human Rights met up with her Ukrainian counterpart."}, {"speaker": "SPEAKER_06", "timestamp": [65.96, 75.16], "sentence": " Ukraine's President Zelensky used his nightly address to mention that some of the Ukrainians had been captured long before the full scale of war, but they had not been forgotten."}, {"speaker": "SPEAKER_06", "timestamp": [75.16, 78.34], "sentence": " We do not forget about any of our people, he said."}, {"speaker": "SPEAKER_06", "timestamp": [78.34, 82.64], "sentence": " We have to return them all, and we will return them."}, {"speaker": "SPEAKER_06", "timestamp": [82.64, 85.8], "sentence": " There were more drone attacks on the capital Kiev overnight."}, {"speaker": "SPEAKER_00", "timestamp": [85.8, 106.0], "sentence": " Ukraine's emergency service shared video showing rescuers clearing debris and trying to evacuate residents from the buildings from Monday's attacks. The Russians want to bring the depression to Ukrainian instead them. We were everybody very angry, very angry and want to defend our hometown, the home country."}, {"speaker": "SPEAKER_06", "timestamp": [106.0, 111.56], "sentence": " Russia says it's using its drones against legitimate targets such as electricity substations."}, {"speaker": "SPEAKER_06", "timestamp": [111.56, 113.96], "sentence": " Ukraine says civilians are the victims."}, {"speaker": "SPEAKER_04", "timestamp": [113.96, 122.44], "sentence": " Russia says that any extension of last July's landmark Black Sea grain deal,"}], [{"speaker": "SPEAKER_04", "timestamp": [122.44, 129.48], "sentence": " which is up for renewal next month, depends on the West easing Russia's own agricultural and fertilizer exports."}, {"speaker": "SPEAKER_04", "timestamp": [129.48, 136.06], "sentence": " Multi-level talks are underway between representatives of the UN and the Kremlin in Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [136.06, 152.6], "sentence": " Both sides have said they're open to discussions, but Russia is insisting that they include freeing up the export of materials necessary to make fertilizers, which includes ammonia, a lot of which is produced in the Russian Federation."}, {"speaker": "SPEAKER_04", "timestamp": [152.6, 162.46], "sentence": " The July deal, which was brokered by the United Nations and Turkey, restarted Ukraine's grain exports from its Russia-blockaded Black Sea ports."}, {"speaker": "SPEAKER_04", "timestamp": [162.46, 170.38], "sentence": " But although the agreement did allow for fertiliser exports from Russia, Moscow has complained that these are still being obstructed."}, {"speaker": "SPEAKER_04", "timestamp": [170.38, 189.52], "sentence": " The UN says progress on the renewal of the deal is vital to tackle the global food crisis which has been aggravated by Russia's war on Ukraine. The UN is split over sending in a multinational force to aid Haiti."}], [{"speaker": "SPEAKER_04", "timestamp": [189.52, 199.56], "sentence": " Mexico and the US proposed the idea, but Russia and China expressed reservations, despite Haiti's foreign minister expressly calling for help."}, {"speaker": "SPEAKER_01", "timestamp": [199.56, 219.34], "sentence": " He said, I have the sensitive mission of bringing to the Security Council the distress call from the entire people who are suffering and to say loudly and clearly that the people of Haiti are not living, they are surviving."}, {"speaker": "SPEAKER_01", "timestamp": [219.34, 225.34], "sentence": " And I speak to you on behalf of four million children who could not go to school because of gang violence."}, {"speaker": "SPEAKER_01", "timestamp": [225.34, 242.2], "sentence": " Haiti has been gripped by inflation, with rising food and fuel prices, together with gang violence and daily protests. The nation has been brought to breaking point."}, {"speaker": "SPEAKER_00", "timestamp": [242.2, 258.94], "sentence": " It is also having to deal with a cholera outbreak. Haiti's foreign minister added that his country needs robust support to help the police stem a humanitarian crisis, neutralize the gangs, guarantee fuel distribution and facilitate a return to normal life."}, {"speaker": "SPEAKER_01", "timestamp": [258.94, 267.78], "sentence": " French labor unions have called for a nationwide general strike on Tuesday to demand better wages and to defend the right to strike."}], [{"speaker": "SPEAKER_03", "timestamp": [267.78, 344.1], "sentence": " Several sectors are expected to be severely disrupted, including public transportation, education and even health care, with union leaders saying we are about to see a week the likes of which we haven't seen in a very long time. A week that started with protesters marching through the streets of Paris on Sunday to denounce the high cost of living in France and what they describe as the French government's climate inaction, which of course added to tensions here in this country, tensions that have been palpable for three weeks now with strikes affecting fuel distribution. Workers in refineries and fuel depots across the country have striked for three weeks now, which has provoked quite a lot of frustration among drivers that have been scrambling to find fuel, even here in the French capital as I speak. The French government has labeled their movement unacceptable and illegitimate now that a tentative deal has been found between unions and the companies. But workers have vowed to continue with their strike. It's going to be interesting to see what happens next. This is being perceived as the first big test to this second term of Emmanuel Macron as president."}, {"speaker": "SPEAKER_03", "timestamp": [344.1, 352.78], "sentence": " Emmanuel Macron, who has vowed to carry on with some of his ambitious reforms including an overhaul of the pension system."}, {"speaker": "SPEAKER_03", "timestamp": [352.78, 366.36], "sentence": " So French citizens, workers, union leaders but also members of Emmanuel Macron's government are bracing for what could be a difficult couple of days, weeks and perhaps even months to come."}, {"speaker": "SPEAKER_03", "timestamp": [366.36, 370.06], "sentence": " Annelies Bort is in Paris for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [370.06, 377.48], "sentence": " UK Chancellor Jeremy Hunt has addressed MPs in the House of Commons for the first time"}], [{"speaker": "SPEAKER_05", "timestamp": [377.48, 381.54], "sentence": " after reversing almost all of his predecessor's controversial growth plan."}, {"speaker": "SPEAKER_05", "timestamp": [381.54, 394.84], "sentence": " While many fear Prime Minister Liz Truss' days are numbered, after weeks of economic instability, the newly appointed Hunt maintains his eye-wateringly difficult decisions will help raise approximately 37 billion euros a year."}, {"speaker": "SPEAKER_02", "timestamp": [394.84, 405.34], "sentence": " What we are seeking is long-term sustainable increase in the economic growth rate and that is a central policy of the Prime Minister which has my wholehearted support."}, {"speaker": "SPEAKER_05", "timestamp": [405.34, 414.84], "sentence": " Hunt said he was making immediate changes to last month's budget plan, which includes reversing all tax measures and ending the cap on utility bills in April."}, {"speaker": "SPEAKER_02", "timestamp": [414.84, 449.3], "sentence": " However, the opposition have questioned why the government is not imposing a windfall tax on profits earned by gas firms, but Hunt says he hasn't ruled it out. I am not against the principle of taxing profits that are genuine windfalls but as he will know very well in the energy industry it is a very cyclical industry and there are businesses that have periods of feast and famine and you have to be very careful that you don't tax companies in a way that drives away investments so we have said that nothing is off the table."}, {"speaker": "SPEAKER_05", "timestamp": [449.3, 463.5], "sentence": " The government will deliver a fuller medium term fiscal plan as scheduled on the 31st of October, alongside forecasts from the Independent Office for Budget Responsibility."}], [{"speaker": "SPEAKER_07", "timestamp": [463.5, 466.96], "sentence": " Demonstrators in cities across Belgium have been marching against poverty."}, {"speaker": "SPEAKER_07", "timestamp": [466.96, 476.28], "sentence": " From the right to affordable housing to calling for an end to hunger and access to low-cost quality food, citizens and organisations want action from the government."}, {"speaker": "SPEAKER_07", "timestamp": [476.28, 485.24], "sentence": " The number of families having to rely on food aid is increasing each month, with demonstrators warning anger could erupt on the streets."}, {"speaker": "SPEAKER_07", "timestamp": [485.24, 492.44], "sentence": " Airport chaos and disruption caused by strikes in both Belgium and Germany."}, {"speaker": "SPEAKER_07", "timestamp": [492.44, 500.54], "sentence": " Charleroi Airport was forced to close to all departing passengers for several hours on Monday due to industrial action by security staff."}, {"speaker": "SPEAKER_05", "timestamp": [500.54, 534.98], "sentence": " While in Germany, Eurowings pilots have started a three-day work stoppage in a dispute with the company over working conditions. France's highest administrative court has ordered the state to pay a fee of 20 million euros for failing to improve the country's air quality and step up its anti-pollution measures. Five years ago, the government was ordered to reduce emissions in more than a dozen cities, including Paris, Lyon and Toulouse, in line with European standards. The fine follows a 10 million euro penalty issued last year."}, {"speaker": "SPEAKER_07", "timestamp": [534.98, 547.8], "sentence": " Sri Lankan author Sheehan Kurnatilaka has won the UK's prestigious Booker Prize for Fiction Written in English with The Seven Moons of Marley Almeida."}, {"speaker": "SPEAKER_07", "timestamp": [547.8, 557.44], "sentence": " It's a supernatural satire about a photographer who wakes up dead with a week to ask his friends to find his photos and expose the brutality of the Sri Lankan civil war."}, {"speaker": "SPEAKER_07", "timestamp": [557.44, 561.22], "sentence": " The winner gets €57,000 in prize money."}, {"speaker": "SPEAKER_07", "timestamp": [561.22, 566.06], "sentence": " euros in prize money."}, {"speaker": "SPEAKER_05", "timestamp": [566.06, 572.16], "sentence": " And the Ballon d'Or goes to Barcelona's captain Alexia Pateas for the second straight year in a row."}, {"speaker": "SPEAKER_05", "timestamp": [572.16, 579.96], "sentence": " The 28-year-old midfielder scored 42 goals for the Spanish league winners last season, beating the likes of Chelsea's Sam Kerr for the award."}, {"speaker": "SPEAKER_05", "timestamp": [579.96, 586.14], "sentence": " Hot favourite Karim Benzema secured the coveted men's trophy after a spectacular season with Real Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [586.14, 590.92], "sentence": " He's the first Frenchman to win the Ballon d'Or since Zinedine Zidane in 1998."}]]}