{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 674}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 1.02], "sentence": " des prix du pétrole."}, {"speaker": "SPEAKER_07", "timestamp": [1.02, 6.0], "sentence": " C'est aussi le premier rapport des résultats de la société sous la direction de nos compagnies et présidents."}, {"speaker": "SPEAKER_07", "timestamp": [6.0, 12.12], "sentence": " 5 secondes d'avance, de quoi va faire un robot?"}, {"speaker": "SPEAKER_07", "timestamp": [12.12, 17.22], "sentence": " Donc, la crainte que les robots prennent nos emplois reste réelle et compréhensible."}, {"speaker": "SPEAKER_07", "timestamp": [17.22, 24.4], "sentence": " Mais le développement des cobots plus intelligents et moins chers pourrait stimuler le marché mondial de l'emploi plutôt que de le détériorer."}, {"speaker": "SPEAKER_07", "timestamp": [24.4, 34.18], "sentence": " Qu'il s'agisse de servir des pizzas, de gêner des projets ou de faire nos valises, l'air du robot collaborateur pourrait bien arriver très bientôt dans un secteur d'activité proche de chez vous."}, {"speaker": "SPEAKER_06", "timestamp": [34.18, 36.06], "sentence": " C'est tout pour cette édition."}, {"speaker": "SPEAKER_00", "timestamp": [36.06, 37.5], "sentence": " Merci de nous avoir suivis."}, {"speaker": "SPEAKER_00", "timestamp": [37.5, 41.36], "sentence": " N'hésitez pas à consulter orduz.com pour toutes les dernières nouvelles économiques."}, {"speaker": "SPEAKER_00", "timestamp": [41.36, 76.32], "sentence": " Et n'oubliez pas la prochaine édition de The Exchange. latest business news and join us again next time on the exchange. Police are investigating a shooting outside a popular LGBTQ plus nightclub in Norway as a terrorist attack."}, {"speaker": "SPEAKER_05", "timestamp": [76.32, 79.16], "sentence": " Oslo Pride has since cancelled the city's Pride parade."}, {"speaker": "SPEAKER_09", "timestamp": [79.16, 88.94], "sentence": " EU chief Joseph Boré visits Iran to discuss the 2015 nuclear deal after a tense stall in talks."}, {"speaker": "SPEAKER_05", "timestamp": [88.94, 97.94], "sentence": " At least 18 migrants have died after 2,000 people attempted to cross from Morocco into its neighboring Spanish enclave."}, {"speaker": "SPEAKER_05", "timestamp": [97.94, 112.48], "sentence": " An estimated 50 million people in 45 countries are on the brink of famine, while the G7 and Russia disagree on who is to blame."}], [{"speaker": "SPEAKER_05", "timestamp": [112.48, 119.86], "sentence": " Two people were killed and more than a dozen were injured in a shooting outside a bar in Norway's capital."}, {"speaker": "SPEAKER_05", "timestamp": [119.86, 129.58], "sentence": " The incident took place outside the London pub in Oslo, a popular LGBTQ plus nightclub, and it took place hours before the city's pride parade was meant to start."}, {"speaker": "SPEAKER_05", "timestamp": [129.58, 135.62], "sentence": " According to a police statement, the incident is being investigated as a terrorist attack."}, {"speaker": "SPEAKER_05", "timestamp": [135.62, 143.18], "sentence": " A police task leader at the scene told reporters, As far as it is possible to be certain right now, the shooter acted alone."}, {"speaker": "SPEAKER_01", "timestamp": [143.18, 161.92], "sentence": " We have him in custody and we do also have control of the weapons used in the shooting. I was here relatively early and there were several people here giving first aid treatment to those who were injured. So it is noteworthy that they took action."}, {"speaker": "SPEAKER_05", "timestamp": [161.92, 170.54], "sentence": " After the shooting, Oslo Pride cancelled all events associated with Pride due to the recommendation from the police, and the group called on people not to show up to the city's Pride parade."}, {"speaker": "SPEAKER_05", "timestamp": [170.54, 177.9], "sentence": " Authorities are investigating if there is any connection between the shooting and Pride events originally scheduled for Saturday."}, {"speaker": "SPEAKER_09", "timestamp": [177.9, 192.24], "sentence": " European Union chief Josip Borre will meet Iranian Foreign Minister Amir Abdullahiyeh in Tehran for new talks about the 2015 nuclear deal. Discussions"}], [{"speaker": "SPEAKER_09", "timestamp": [192.24, 204.2], "sentence": " to return the US to the deal have been stalled since March. The US's refusal to remove the Islamic Revolutionary Guard Corps from their terror list led to a breakdown in discussions."}, {"speaker": "SPEAKER_09", "timestamp": [204.2, 214.56], "sentence": " terrorist led to a breakdown in discussions. Bure announced his surprise visit on Twitter, saying diplomacy will be the only way through the tensions."}, {"speaker": "SPEAKER_09", "timestamp": [214.56, 227.9], "sentence": " The deal, formerly known as the Joint Comprehensive Plan of Action, gave Iran relief from sanctions for guarantees they will not develop a nuclear weapon, something Tehran has always denied wanting to do."}, {"speaker": "SPEAKER_09", "timestamp": [227.9, 235.16], "sentence": " The US withdrew from the deal in 2018 before imposing tough sanctions on Iran."}, {"speaker": "SPEAKER_00", "timestamp": [235.16, 242.32], "sentence": " But Iranian officials say they are serious about reaching an agreement."}], [{"speaker": "SPEAKER_05", "timestamp": [242.32, 249.0], "sentence": " At least 18 migrants have died and another 76 were injured after trying to cross from Morocco into Spain's Malaya enclave."}, {"speaker": "SPEAKER_05", "timestamp": [249.0, 258.44], "sentence": " The casualties occurred after 2,000 migrants attempted to storm a high fence that separates the North African country from its EU neighbor."}, {"speaker": "SPEAKER_05", "timestamp": [258.44, 264.26], "sentence": " More than 100 people were able to cross the boundary after a two-hour skirmish with border officers."}, {"speaker": "SPEAKER_05", "timestamp": [264.26, 276.98], "sentence": " Moroccan guards reportedly deployed a large amount of force to try to prevent people from crossing the border. Once across, around 130 men were taken to a reception center for immigrants."}, {"speaker": "SPEAKER_02", "timestamp": [276.98, 309.0], "sentence": " Over the past decade, migrants have tried to cross into the Spanish enclave as a route into Europe, though it is heavily guarded. Some of the men were seen celebrating once they reached Spanish soil Friday's mass crossing attempt was the first on the border since Morocco and Spain mended diplomatic ties in March Ukrainian forces defending the eastern Ukrainian city of sieve erode nets have been to retreat after a week staving off the Russian advance on the city."}], [{"speaker": "SPEAKER_02", "timestamp": [309.0, 319.0], "sentence": " The towns of Los Kativka and Rai Oleksandrivka have also fallen and the regional governor of the eastern Donetsk region said yesterday that no town is safe for residents."}, {"speaker": "SPEAKER_02", "timestamp": [319.0, 328.44], "sentence": " For some, village supply lines could be cut at any moment and volunteers are working to evacuate those residents who haven't already fled."}, {"speaker": "SPEAKER_02", "timestamp": [328.44, 333.14], "sentence": " But some refuse to leave, saying they would rather be united with the Russians."}, {"speaker": "SPEAKER_03", "timestamp": [333.14, 362.72], "sentence": " At the same time, Ukraine says it is recording between two to three hundred war crimes committed by Russian forces on its territory each day. National police investigators have instituted more than 19,000 criminal proceedings since the beginning of the military aggression on the facts of crimes committed on the territory of Ukraine by Russia's armed forces and their accomplices and other criminal offenses related to the martial law."}, {"speaker": "SPEAKER_01", "timestamp": [362.72, 366.62], "sentence": " and other criminal offenses related to the martial law."}, {"speaker": "SPEAKER_02", "timestamp": [366.62, 378.46], "sentence": " Declassified U.S. intelligence documents say that the Russian Navy has been given orders to lay mines at the ports of Odessa and Okhikiv and have already mined the Dnieper River as part of an ongoing blockade on Ukrainian grain exports."}, {"speaker": "SPEAKER_05", "timestamp": [378.46, 388.36], "sentence": " Thousands of people in Georgia took to the streets in the country's capital, demanding for the resignation of its prime minister."}, {"speaker": "SPEAKER_05", "timestamp": [388.36, 395.76], "sentence": " The protest comes after the EU gave candidate status to Ukraine and Moldova, but not Georgia."}, {"speaker": "SPEAKER_05", "timestamp": [395.76, 399.6], "sentence": " The demonstrators blame the country's government for the rejection."}, {"speaker": "SPEAKER_03", "timestamp": [399.6, 407.16], "sentence": " One speaker directed his speech at the founder of the country's ruling party."}, {"speaker": "SPEAKER_05", "timestamp": [407.16, 415.3], "sentence": " He said, here we are the citizens fighting for Georgia's European future, for the EU,"}], [{"speaker": "SPEAKER_01", "timestamp": [415.3, 422.24], "sentence": " for Georgia's survival within the EU, which is hindered by the oligarchy and oligarch Bidzinaj Ivansvili."}, {"speaker": "SPEAKER_05", "timestamp": [422.24, 427.4], "sentence": " and oligarch Bidzinaj Ivancuili."}, {"speaker": "SPEAKER_01", "timestamp": [427.4, 434.0], "sentence": " Demonstrators want a new government to carry out reforms before December, when the EU is expected to review the country's progress."}, {"speaker": "SPEAKER_03", "timestamp": [434.0, 440.4], "sentence": " The organizers of the protest, the Shave Movement, gave the government a week to meet its demands."}, {"speaker": "SPEAKER_05", "timestamp": [440.4, 444.2], "sentence": " Otherwise, the group said it would organize indefinite street protests."}, {"speaker": "SPEAKER_03", "timestamp": [444.2, 448.16], "sentence": " demands. Otherwise, the group said it would organize indefinite street protests."}], [{"speaker": "SPEAKER_03", "timestamp": [448.16, 471.5], "sentence": " Countries like Chad are facing a food security crisis. Here, hungry people now rely on bags of aid to survive. Blocked by Russia, 20 million tons of grain, which would normally be shipped across the world, is stuck in Ukraine. The shortages are already being felt by Chad's most vulnerable."}, {"speaker": "SPEAKER_05", "timestamp": [471.5, 476.06], "sentence": " The U.S. secretary of state blamed Russia at the opening of the G7 summit."}, {"speaker": "SPEAKER_05", "timestamp": [476.06, 487.92], "sentence": " The sanctions that we've imposed on Russia collectively and with many other countries exempt food, exempt food products, exempt fertilizers, exempt insurers, exempt shippers."}, {"speaker": "SPEAKER_05", "timestamp": [487.92, 501.92], "sentence": " So there is no reason, no reason other than Russia's blockade of Ukraine and Russia's refusal in many cases to export its own grain for political reasons. No reason that this shouldn't be moving."}, {"speaker": "SPEAKER_09", "timestamp": [501.92, 517.18], "sentence": " But at the BRICS Plus virtual summit, the Russian president rejected claims that Russia's war in Ukraine is to blame for increasing world hunger."}, {"speaker": "SPEAKER_03", "timestamp": [517.18, 526.52], "sentence": " He added certain Western countries use such cynicism approaching these matters, destabilizing the global market of agricultural production."}, {"speaker": "SPEAKER_00", "timestamp": [526.52, 542.22], "sentence": " As up to 50 million people in 45 countries are on the brink of famine, lorries full of grain wait in Odessa. Yet the ports remain closed and the grain uneaten."}, {"speaker": "SPEAKER_09", "timestamp": [542.22, 550.94], "sentence": " An American woman is finally receiving treatment for a partial miscarriage in Spain after being denied an abortion in Malta."}, {"speaker": "SPEAKER_09", "timestamp": [550.94, 557.04], "sentence": " Andrea Prudent was medically evacuated to the Spanish island of Mallorca on Thursday to begin the treatment."}, {"speaker": "SPEAKER_03", "timestamp": [557.04, 564.8], "sentence": " She's exhausted, but relieved, and her physical condition is stable."}, {"speaker": "SPEAKER_09", "timestamp": [564.8, 566.28], "sentence": " She's safe."}, {"speaker": "SPEAKER_05", "timestamp": [566.28, 568.3], "sentence": " She has to terminate the pregnancy."}, {"speaker": "SPEAKER_04", "timestamp": [568.3, 571.1], "sentence": " So for the next two days, she's going to be in labor."}], [{"speaker": "SPEAKER_04", "timestamp": [571.1, 572.42], "sentence": " She's going to sleep all day."}, {"speaker": "SPEAKER_04", "timestamp": [572.42, 574.64], "sentence": " It's 9 at 11. They're going to begin inducing."}, {"speaker": "SPEAKER_04", "timestamp": [574.64, 580.62], "sentence": " She's going to have contractions and have to go through a miscarriage."}, {"speaker": "SPEAKER_05", "timestamp": [580.62, 614.0], "sentence": " While on vacation in Malta, Prudence started to bleed heavily after she suffered from a partial miscarriage that was considered life-threatening. Despite this, she was denied an abortion because Malta outlaws the procedure under any circumstance, forcing her to leave the country. In response to her story, abortion rights activists protested the country's strict rules outside of Malta's parliament. And the country's Women Rights Foundation filed a petition demanding that the country decriminalize the procedure."}, {"speaker": "SPEAKER_08", "timestamp": [614.0, 624.96], "sentence": " The UN has concluded that Palestinian-American journalist Shirin Abu Akleh was killed by"}], [{"speaker": "SPEAKER_08", "timestamp": [624.96, 628.62], "sentence": " Israeli forces while reporting on the Jenin refugee camp last month. The UN has concluded that Palestinian-American journalist Shirin Abu Akleh was killed by Israeli forces while reporting on the Jenin refugee camp last month."}, {"speaker": "SPEAKER_08", "timestamp": [628.62, 635.22], "sentence": " The Al Jazeera veteran was wearing a bulletproof jacket labeled press and a helmet when she died."}, {"speaker": "SPEAKER_08", "timestamp": [635.22, 642.06], "sentence": " The Israeli army has reiterated its stance that it was impossible to determine how the journalist was killed."}, {"speaker": "SPEAKER_08", "timestamp": [642.06, 645.02], "sentence": " to determine how the journalist was killed."}, {"speaker": "SPEAKER_10", "timestamp": [645.02, 649.1], "sentence": " Streaming giant Netflix has announced another round of redundancies."}], [{"speaker": "SPEAKER_10", "timestamp": [649.1, 655.7], "sentence": " Up to 300 jobs, mostly in the US, will be cut, which amounts to roughly 4% of its workforce."}, {"speaker": "SPEAKER_10", "timestamp": [655.7, 661.56], "sentence": " The latest move comes after the company in April reported its first subscriber loss in more than a decade."}, {"speaker": "SPEAKER_10", "timestamp": [661.56, 667.5], "sentence": " The firm says it's continuing to invest in its business but adjustments are necessary."}]]}