{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.68], "sentence": " Rescue workers have found the body of a 31-year-old woman after a devastating landslide swept through the Italian island of Ischia."}, {"speaker": "SPEAKER_02", "timestamp": [7.68, 21.34], "sentence": " At least 10 people are still missing, and one woman has been confirmed dead after a landslide swept through the Italian island of Ischia early Saturday morning."}, {"speaker": "SPEAKER_02", "timestamp": [21.34, 25.0], "sentence": " early Saturday morning."}, {"speaker": "SPEAKER_02", "timestamp": [25.0, 31.0], "sentence": " Two people were rescued from a car that was carried out into sea, and one house was reportedly buried."}, {"speaker": "SPEAKER_01", "timestamp": [31.0, 41.0], "sentence": " We are afraid there might be other victims, but so far the current toll is one dead."}, {"speaker": "SPEAKER_02", "timestamp": [41.0, 66.56], "sentence": " The body of a woman was found by our teams, but so far, nobody else.\" Strong winds and heavy rain have been hampering search operations and making it harder to get reinforcements ferried over from the mainland. At least 30 families are reportedly still trapped in their homes without water or electricity."}, {"speaker": "SPEAKER_02", "timestamp": [66.56, 76.06], "sentence": " Poland's Prime Minister Maciej Morawiecki was among the leaders who joined the Ukrainian"}], [{"speaker": "SPEAKER_03", "timestamp": [76.06, 80.36], "sentence": " President Volodymyr Zelensky at the launch of the Grain from Ukraine Summit in Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [80.36, 85.32], "sentence": " In a bid to deliver to Africa's poorest countries, the initiative hopes to reignite grain exports."}, {"speaker": "SPEAKER_00", "timestamp": [85.32, 96.3], "sentence": " Following major disruptions of shipments of Ukrainian grain worldwide due to Russia's invasion of the country, the summit was launched in the presence of political leaders from Poland, Lithuania, Hungary and Belgium."}, {"speaker": "SPEAKER_05", "timestamp": [96.3, 117.88], "sentence": " Ukraine will fulfill its export obligations regarding the supply of grain and other agricultural products to the world market. Ukraine is fighting for our life and fighting for the life of other nations so that they be free of slavery and hunger."}, {"speaker": "SPEAKER_03", "timestamp": [117.88, 132.04], "sentence": " Last week, the Barbados-flagged Nordwind ship left the port of Odessa with reportedly 27,000 tonnes of wheat leaving for Ethiopia."}], [{"speaker": "SPEAKER_03", "timestamp": [132.04, 142.32], "sentence": " Hungary's teachers' unions have filed a petition to the Ministry of the Interior demanding the government urgently reforms the education system and raises teachers' salaries."}, {"speaker": "SPEAKER_04", "timestamp": [142.32, 146.0], "sentence": " Teachers' parents and students have been demonstrating for months."}, {"speaker": "SPEAKER_03", "timestamp": [146.0, 150.0], "sentence": " After filing the petition on Saturday, thousands marched to the Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [150.0, 162.0], "sentence": " Freedom of education, an independent Ministry of Education and most of all a salary rise, because there will be no young people who would take our place and continue teaching."}, {"speaker": "SPEAKER_05", "timestamp": [162.0, 168.52], "sentence": " We're demonstrating because our system of education can no longer be called a system of anything."}, {"speaker": "SPEAKER_00", "timestamp": [168.52, 170.82], "sentence": " It's a hot pile of mess as it is."}, {"speaker": "SPEAKER_05", "timestamp": [170.82, 174.62], "sentence": " It needs radical and comprehensive reforms."}, {"speaker": "SPEAKER_00", "timestamp": [174.62, 180.18], "sentence": " So far the government has responded by amending laws to limit teachers' rights to go on strike."}, {"speaker": "SPEAKER_00", "timestamp": [180.18, 189.42], "sentence": " And President Orbán has said that he'll only raise teachers' salaries if the EU releases funds that it's withheld over a row about democracy being eroded."}, {"speaker": "SPEAKER_03", "timestamp": [189.42, 200.84], "sentence": " The US is easing its oil sanctions on Venezuela"}], [{"speaker": "SPEAKER_02", "timestamp": [200.84, 206.2], "sentence": " as its government and its opposition agreed to create a UN managed fund for its poor."}, {"speaker": "SPEAKER_02", "timestamp": [206.2, 215.72], "sentence": " The program will finance health, food and education programs and will include around 3 billion euros originally belonging to the Venezuelan government."}, {"speaker": "SPEAKER_01", "timestamp": [215.72, 235.52], "sentence": " The parties have agreed to make all the necessary arrangements with the appropriate national and foreign institutions to obtain the legitimate funds owned by Venezuela that are frozen in the international financial systems and necessary to achieve the goals."}, {"speaker": "SPEAKER_02", "timestamp": [235.52, 245.66], "sentence": " The U.S. will now allow Chevron to resume limited oil extraction operations in the country."}, {"speaker": "SPEAKER_02", "timestamp": [245.66, 254.74], "sentence": " This comes as international efforts to resolve the country's crisis have gained strength since Russia's invasion of Ukraine, as it holds the world's largest oil reserves."}, {"speaker": "SPEAKER_01", "timestamp": [254.74, 262.26], "sentence": " The foreign minister of Belarus, Vladimir Mikhail, has died suddenly at the age of 64."}], [{"speaker": "SPEAKER_02", "timestamp": [262.26, 263.76], "sentence": " has died suddenly at the age of 64."}, {"speaker": "SPEAKER_03", "timestamp": [263.76, 271.36], "sentence": " He held the position since 2012 and maintained it while his country allowed Moscow to launch its troops from Belarus into Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [271.36, 278.78], "sentence": " He was still actively working before his death and just last week was in Armenia's capital Yerevan for a summit."}]]}