{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.24], "sentence": " Venice is in mourning today after 21 people died when a bus plunged off a bridge and caught fire after landing upside down on railway tracks below."}, {"speaker": "SPEAKER_03", "timestamp": [9.24, 18.56], "sentence": " It's being reported that formal talks on Ukraine's accession to the EU could begin in December, with a progress report due before that in November."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 37.98], "sentence": " Investigators are trying to work out how a brand new electric shuttle bus plunged off a bridge near Venice and caught fire, killing 21 people including the driver and injuring 15 others, five critically."}, {"speaker": "SPEAKER_00", "timestamp": [37.98, 60.84], "sentence": " The bus had collected its passengers from a campsite across the lagoon from the main city. L'autobus che come avete visto è collassato, è uscito fuori di strada da un'altezza di oltre 10 metri, è un autobus elettrico a batterie per cui ha preso fuoco, per cui si sono trovati tutte le persone dentro l'autobus anche con le fiamme, a volte dalle fiamme."}, {"speaker": "SPEAKER_00", "timestamp": [60.84, 68.38], "sentence": " Quindi la scena che si è proposta ai pompieri è davvero difficile, davvero brutta."}, {"speaker": "SPEAKER_03", "timestamp": [68.38, 71.56], "sentence": " I turisti stranieri erano tra le vittime."}, {"speaker": "SPEAKER_03", "timestamp": [71.56, 77.3], "sentence": " Come si afferra per confermare le loro identità, il maestro di Venezia ha dichiarato che la città stava in mora."}, {"speaker": "SPEAKER_03", "timestamp": [77.3, 81.98], "sentence": " Gli uccisi sono stati trattati a cinque ospiti in tutta la regione."}, {"speaker": "SPEAKER_03", "timestamp": [81.98, 92.52], "sentence": " different hospitals in the region. In Brussels, reports citing unnamed EU diplomats suggest formal talks for Ukraine's accession"}], [{"speaker": "SPEAKER_03", "timestamp": [92.52, 104.84], "sentence": " to the bloc could begin in December, with a progress report expected on the seven conditions Kyiv, which hosted EU foreign ministers this week, must meet due in November."}, {"speaker": "SPEAKER_03", "timestamp": [104.84, 112.58], "sentence": " Closer ties could prove crucial with winter fast approaching along with a threatened freeze in USA triggered by American political wrangling."}, {"speaker": "SPEAKER_11", "timestamp": [112.58, 128.6], "sentence": " As President Biden made clear, we cannot under any circumstances allow America's support for Ukraine to be interrupted. Time is not our friend. We have enough funding authorities to meet Ukraine's battlefield needs for a bit longer."}, {"speaker": "SPEAKER_11", "timestamp": [128.6, 133.16], "sentence": " But we need Congress to act to ensure that there is no disruption in our support."}, {"speaker": "SPEAKER_03", "timestamp": [133.16, 140.82], "sentence": " And underlying the need for that support, the ongoing threat of a nuclear disaster at Europe's biggest nuclear power plant."}, {"speaker": "SPEAKER_03", "timestamp": [140.82, 148.96], "sentence": " Russia released pictures of the latest and 12th International Atomic Energy Agency tour of the Zaporizhia plant, which is in Russian hands."}, {"speaker": "SPEAKER_15", "timestamp": [148.96, 160.52], "sentence": " In Armenia, to show support, the French foreign minister Catherine Colonna visited people"}], [{"speaker": "SPEAKER_03", "timestamp": [160.52, 165.06], "sentence": " injured fleeing the fighting in Nagorno-Karabakh and met political leaders."}, {"speaker": "SPEAKER_05", "timestamp": [165.06, 196.56], "sentence": " The ministerial visit was a gesture of goodwill, but there was also an offer of arms. que la France a donné son accord à la conclusion de contrats futurs forgés avec l'Arménie qui permettront la livraison de matériel militaire à l'Arménie pour qu'elle puisse assurer sa défense."}, {"speaker": "SPEAKER_03", "timestamp": [196.56, 214.48], "sentence": " Vous comprendrez que je ne puisse pas entrer dans plus de détails pour le moment. French aid will help replace equipment lost by Armenian forces overrun by Azerbaijan's attack on the enclave, an assault that prompted an exodus of 100,000 people."}, {"speaker": "SPEAKER_03", "timestamp": [214.48, 234.24], "sentence": " Azerbaijan, meanwhile, has vowed to track down Nagorno-Karabakh's political leaders. On the eve of a Roman Catholic Synod billed as a break from tradition, a conclave of conservative"}], [{"speaker": "SPEAKER_03", "timestamp": [234.24, 239.54], "sentence": " cardinals, the Synodal Babel gathers in Rome."}, {"speaker": "SPEAKER_03", "timestamp": [239.54, 291.5], "sentence": " They've written to the Pope about their five doubts or dubias that a change in stance on some subjects may fly in the face of Roman Catholic doctrine but they say it's not personal Poi non trattano della persona del Santo Padre, infatti per la loro natura sono un'espressione della dovuta venerazione per l'ufficio Petrino e il successore di San Pietro. The Vatican Synod is expected to address subjects previously considered taboo, such as the ordination of women and the role of LGBTQ congregants."}, {"speaker": "SPEAKER_03", "timestamp": [291.5, 300.58], "sentence": " There's a potential that the Synod and another next year could pave the way for significant reforms in the Church."}, {"speaker": "SPEAKER_06", "timestamp": [300.58, 308.24], "sentence": " the church."}, {"speaker": "SPEAKER_13", "timestamp": [308.24, 318.72], "sentence": " Portugal is to remove tax breaks for foreign residents just days after thousands of demonstrators took to the streets to protest sky-high rents and house prices. The scheme, launched in"}], [{"speaker": "SPEAKER_13", "timestamp": [318.72, 327.42], "sentence": " 2009, was designed to attract investors and professionals to the country. But the influx of wealthy foreigners has stoked a rapid rise in house prices."}, {"speaker": "SPEAKER_13", "timestamp": [327.42, 339.2], "sentence": " According to the European Union statistics agency Eurostat, house prices in Portugal shut up by 157% between 2020 and 2021."}, {"speaker": "SPEAKER_03", "timestamp": [339.2, 351.78], "sentence": " Dismissed, dethroned and dishonored, former House Speaker Kevin McCarthy steps out of office flanked by security."}], [{"speaker": "SPEAKER_03", "timestamp": [351.78, 373.1], "sentence": " It's the first time a House Speaker has ever been voted out, and it was a vote orchestrated by one of his own Republican Party, backed by seven others. The office of Speaker of the House of the United States House of Representatives is hereby declared vacant."}, {"speaker": "SPEAKER_12", "timestamp": [373.1, 375.86], "sentence": " Kevin McCarthy is a feature of the swamp."}, {"speaker": "SPEAKER_08", "timestamp": [375.86, 382.7], "sentence": " He has risen to power by collecting special interest money and redistributing that money in exchange for favors."}, {"speaker": "SPEAKER_08", "timestamp": [382.7, 386.44], "sentence": " We are breaking the fever now, and we should elect a speaker who's better."}, {"speaker": "SPEAKER_03", "timestamp": [386.44, 390.58], "sentence": " Until that happens, it seems Congress is suspended."}, {"speaker": "SPEAKER_12", "timestamp": [390.58, 394.36], "sentence": " The chair declares the House in recess, subject to the call of the chair."}, {"speaker": "SPEAKER_04", "timestamp": [394.36, 415.18], "sentence": " Look, you all know Matt Gaetz. You know it was personal. It had nothing to do about spending. It had nothing to do about everything he accused somebody of he was doing. It all was about getting attention from you."}, {"speaker": "SPEAKER_04", "timestamp": [415.18, 434.82], "sentence": " And with the American government sailing in unchartered constitutional waters while a replacement for McCarthy's found, deep divisions within American political life and within the Republican Party indicate a particularly stormy presidential election year."}], [{"speaker": "SPEAKER_10", "timestamp": [434.82, 440.92], "sentence": " The European Parliament is calling for stronger rules to protect press freedom and journalists."}, {"speaker": "SPEAKER_10", "timestamp": [440.92, 453.78], "sentence": " The so-called Media Freedom Act proposed last year by the European Commission aims to enforce greater transparency of media funding, the protection of outlets from political pressure and the defence of journalists from spyware like Pegasus."}, {"speaker": "SPEAKER_13", "timestamp": [453.78, 463.22], "sentence": " MEPs say these steps are necessary to protect democracy in the EU, rejecting any attempts by member states to water down the measures."}, {"speaker": "SPEAKER_15", "timestamp": [463.22, 476.5], "sentence": " rejecting any attempts by member states to water down the measures. Without media freedom, without media pluralism, without independence of public media and without protecting journalists, there is no democracy worth the name."}, {"speaker": "SPEAKER_15", "timestamp": [476.5, 478.94], "sentence": " That is precisely why we are making a point here."}, {"speaker": "SPEAKER_15", "timestamp": [478.94, 494.68], "sentence": " And we are also intending to get media freedom and media pluralism on board the rule of law, democracy and fundamental rights framework so that it makes sense that there will be rule of law conditionality also for those countries who do not respect media freedom and media pluralism."}, {"speaker": "SPEAKER_10", "timestamp": [494.68, 502.16], "sentence": " The regression of media freedom in countries like Poland and Hungary over recent years has worried journalists and NGOs across the continent."}, {"speaker": "SPEAKER_10", "timestamp": [502.16, 508.36], "sentence": " Many blame the EU for not taking action soon enough to defend the sector."}, {"speaker": "SPEAKER_10", "timestamp": [508.36, 516.24], "sentence": " One Hungarian opposition MEP says that this Media Freedom Act comes too late, but that it could potentially correct some of the damages witnessed on the ground."}, {"speaker": "SPEAKER_01", "timestamp": [516.24, 522.66], "sentence": " I believe that the European Media Freedom Act is a very long overdue, but very essential piece of legislation."}, {"speaker": "SPEAKER_01", "timestamp": [522.66, 531.94], "sentence": " And it is very necessary to have measures such as proposed on the concentration of media ownership or limitations on state funding to media."}, {"speaker": "SPEAKER_01", "timestamp": [531.94, 545.88], "sentence": " If these processes would have been put in place a decade ago, then it wouldn't have happened that in a European member state such as Hungary, media can run with 90 percent only state funding."}, {"speaker": "SPEAKER_10", "timestamp": [545.88, 558.5], "sentence": " NGOs and journalistic organizations have previously criticized the measures for not being ambitious enough, warning that some member states would like to water down the paths banning online surveillance and the protection of journalistic sources."}, {"speaker": "SPEAKER_10", "timestamp": [558.5, 561.06], "sentence": " But MEPs insist that these should remain strong."}, {"speaker": "SPEAKER_10", "timestamp": [561.06, 568.0], "sentence": " The parliament will now enter negotiations with member states in order to find a common position on the measures before they can enter into force."}, {"speaker": "SPEAKER_06", "timestamp": [568.0, 576.0], "sentence": " Cherry blossoms in Paris. It's a sight that would have inspired awe and wonder."}], [{"speaker": "SPEAKER_07", "timestamp": [576.0, 594.0], "sentence": " They just bloomed six months earlier. But this beautiful sight is now seen as an ominous warning."}, {"speaker": "SPEAKER_06", "timestamp": [594.0, 618.32], "sentence": " Further north, temperatures reached 27 degrees Celsius on Monday, which is impacting fruit trees and the farmers who planted them."}, {"speaker": "SPEAKER_06", "timestamp": [618.32, 630.34], "sentence": " These events are a consequence of unusually high temperatures, and France is not alone. Austria, Germany, Poland, and Switzerland also recorded their hottest September on record."}, {"speaker": "SPEAKER_06", "timestamp": [630.34, 635.98], "sentence": " 2023 is also slotted to become the warmest in human history as climate change accelerates."}, {"speaker": "SPEAKER_06", "timestamp": [635.98, 643.18], "sentence": " Newcastle is set to host Paris Saint-Germain"}], [{"speaker": "SPEAKER_14", "timestamp": [643.18, 647.0], "sentence": " in a thrilling Champions League group F clash at St James' Park this evening."}, {"speaker": "SPEAKER_14", "timestamp": [647.0, 659.28], "sentence": " PSG started their European campaign with a convincing 2-0 triumph over Borussia Dortmund, although the French champions under new coach Luis Enrique have been somewhat inconsistent in Ligue 1 and are currently sitting in fifth place."}, {"speaker": "SPEAKER_14", "timestamp": [659.28, 668.58], "sentence": " Newcastle's return to European competition has been marked by solid defensive displays that earn them a valuable point against a tough and well-drilled AC Milan side in Italy."}, {"speaker": "SPEAKER_14", "timestamp": [668.58, 674.7], "sentence": " Eddie Howe's men are on a five-game clean sheet streak in all competitions and are currently eighth in the Premier League."}, {"speaker": "SPEAKER_14", "timestamp": [674.7, 681.04], "sentence": " In Group F's other game, Borussia Dortmund will be looking to bounce back from their loss in the opening game when they welcome AC Milan."}, {"speaker": "SPEAKER_14", "timestamp": [681.04, 700.52], "sentence": " In Group E, Atletico Madrid will lock horns with Feyenoord whilst Celtic will face a tough test against Lazio. In Group G, Manchester City will be bidding to maintain their perfect start in the competition when they face RB Leipzig. In Group H, Barcelona will aim to assert their dominance when they face joint leaders Porto whilst Royal Antwerp will take on Shakhtar Donetsk."}]]}