{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 711.0}, {"start_time": 711.0, "end_time": 783.0}, {"start_time": 783.0, "end_time": 926.0}, {"start_time": 926.0, "end_time": 1023}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.48], "sentence": " Italy insists all those working in the country's schools must be vaccinated against COVID-19."}, {"speaker": "SPEAKER_12", "timestamp": [8.48, 15.32], "sentence": " The rule covers the entire vaccination cycle, including the obligation to get a third dose or booster shot."}, {"speaker": "SPEAKER_12", "timestamp": [15.32, 20.52], "sentence": " The decision comes amid growing concerns over the spread of the Omicron variant."}, {"speaker": "SPEAKER_12", "timestamp": [20.52, 23.68], "sentence": " And mandatory jabs are being imposed on other workers too."}, {"speaker": "SPEAKER_12", "timestamp": [23.68, 32.32], "sentence": " Police, military and emergency services personnel must conform or face sanctions, which can include suspension from work without pay."}, {"speaker": "SPEAKER_12", "timestamp": [32.32, 41.52], "sentence": " While Omicron is fast moving, indications are that the symptoms may well be less severe than the Delta variant, but the head of the WHO had this warning."}, {"speaker": "SPEAKER_10", "timestamp": [41.52, 63.2], "sentence": " Surely we have learned by now that we underestimate this virus at our peril. Even if Omicron does cause less severe disease, the sheer number of cases could once again overwhelm unprepared health systems."}, {"speaker": "SPEAKER_12", "timestamp": [63.2, 78.24], "sentence": " Scientists in the Netherlands believe within weeks Omicron could be the dominant COVID variant in the country. To limit the spread the outgoing cabinet is also extending anti-COVID measures including closing schools earlier for the Christmas holidays."}, {"speaker": "SPEAKER_08", "timestamp": [78.24, 86.76], "sentence": " This extension of measures means that during Christmas and the Christmas holiday a maximum of four guests remain the norm."}, {"speaker": "SPEAKER_08", "timestamp": [86.76, 92.54], "sentence": " The rule therefore is not to receive more than four people over 13 years of age at home."}, {"speaker": "SPEAKER_08", "timestamp": [92.54, 96.5], "sentence": " There will be no exception for Christmas and New Year."}, {"speaker": "SPEAKER_06", "timestamp": [96.5, 102.42], "sentence": " The Omicron effect is being felt across Europe."}, {"speaker": "SPEAKER_12", "timestamp": [102.42, 103.92], "sentence": " Scotland's no exception."}, {"speaker": "SPEAKER_12", "timestamp": [103.92, 107.46], "sentence": " People are being urged to curb their festive gatherings too."}, {"speaker": "SPEAKER_12", "timestamp": [107.46, 110.72], "sentence": " Hopes of a normal Christmas this year are fading fast."}, {"speaker": "SPEAKER_13", "timestamp": [110.72, 122.32], "sentence": " Several countries in Europe are beginning to vaccinate young children aged 5 to 11 years old from today"}], [{"speaker": "SPEAKER_13", "timestamp": [122.32, 153.76], "sentence": " in an attempt to contain the COVID-19 pandemic and keep schools open. Germany, Spain, Greece and Hungary are among those opening up their inoculation drives to this age group. Denmark and parts of Austria have already started. I'm joined now by Euronews correspondents Jaime Velasquez in Madrid and Faye Dalgary in Athens. Thanks, guys, for joining me. Jaime, let's start with you. What's the situation in Spain? Have there been many appointments booked already?"}, {"speaker": "SPEAKER_01", "timestamp": [153.76, 176.24], "sentence": " Indeed, there have been some appointments, even though they opened just yesterday, a few days ago. It makes perfect sense to get this group of age vaccinated because they are actually driving the infections, the new infections in the country."}, {"speaker": "SPEAKER_01", "timestamp": [176.24, 210.28], "sentence": " The prevalence rate between those from five to 11 years is 30% higher than the average population. So I think parents have responded to the call for a vaccine, for the vaccination of this group, especially because the second group with the highest rate of infections are parents from 30 to 50 years. And even though kids have very mild symptoms, their parents can have more complications."}, {"speaker": "SPEAKER_13", "timestamp": [210.28, 217.64], "sentence": " And Faye, what are the hopes in Greece for this new phase of the vaccination campaign?"}, {"speaker": "SPEAKER_14", "timestamp": [217.64, 224.52], "sentence": " In Greece, there are 750,000 children eligible to be vaccinated."}, {"speaker": "SPEAKER_14", "timestamp": [224.52, 225.48], "sentence": " As from today, already 30,000 appointments eligible to be vaccinated as from today."}, {"speaker": "SPEAKER_14", "timestamp": [225.48, 229.32], "sentence": " Already 30,000 appointments have been booked."}, {"speaker": "SPEAKER_14", "timestamp": [229.32, 234.4], "sentence": " The first child was vaccinated this morning, actually, in Greece."}, {"speaker": "SPEAKER_14", "timestamp": [234.4, 239.48], "sentence": " And as I said, the platform opened."}, {"speaker": "SPEAKER_14", "timestamp": [239.48, 243.38], "sentence": " It was given access to the parents to book their appointments from Friday."}, {"speaker": "SPEAKER_14", "timestamp": [243.38, 254.16], "sentence": " So Greece right now is trying to speed up the vaccination rates. We have many, many cases per day, 6,000 to 7,000 per day."}, {"speaker": "SPEAKER_14", "timestamp": [254.16, 283.16], "sentence": " And yesterday, we had a high record of deaths. 130 people lost their lives to COVID-19 COVID-19 the last 24 hours. This is why the government already took very strict measures to vaccinate people. For example, the people over 60 that are not vaccinated, as from January, they will be receiving 500 euros per month until they get vaccinated."}, {"speaker": "SPEAKER_08", "timestamp": [283.16, 291.32], "sentence": " euros per month until they get vaccinated. The dictator publicly takes revenge on his strongest opponents."}], [{"speaker": "SPEAKER_08", "timestamp": [291.32, 302.42], "sentence": " That's what Svetlana Chekhanovskaya tweeted after her husband, presidential candidate Sergei Chekhanovsky, was handed an 18-year sentence in a Belarusian prison."}, {"speaker": "SPEAKER_09", "timestamp": [302.42, 333.22], "sentence": " The YouTuber announced his candidacy last spring in a bid to topple President Alexander Lukashenko. Chekhanovskaya, who ran in his place following his arrest, discussed the verdict. CHEKHANOVSKAYA, Belarusian President I knew that it would be a very tough sentence, but you can't be prepared for such things. And but you can't be prepared for such things. I was at the meeting when one of my assistants told me that 18 years I understood everything."}, {"speaker": "SPEAKER_09", "timestamp": [333.22, 344.02], "sentence": " I couldn't burst into tears at this moment because I had to continue this visit, but of course something was torn inside of me."}, {"speaker": "SPEAKER_08", "timestamp": [344.02, 349.0], "sentence": " Declared the winner of the election, the political novice believes that Lukashenko is taking his revenge."}, {"speaker": "SPEAKER_08", "timestamp": [349.0, 385.0], "sentence": " It's difficult to imagine, it's impossible to imagine this number at all because it's the longest sentence any person had from political prisoners understand that it's personal revenge prevention my husband who managed to organize people around himself to manage to raise up people and maybe it's revenge on me criticized for recently instigating the migrant crisis on Poland's border the 67 year old has served as the country's leader for more than 27 years."}, {"speaker": "SPEAKER_08", "timestamp": [385.0, 392.0], "sentence": " However, many demonstrators both at home and abroad have rejected his claim to power, citing electoral fraud."}, {"speaker": "SPEAKER_08", "timestamp": [392.0, 399.0], "sentence": " A claim Lukashenko denies."}], [{"speaker": "SPEAKER_08", "timestamp": [399.0, 402.0], "sentence": " War in the Ukraine means war in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [402.0, 411.0], "sentence": " That's according to Ukraine's Defence Minister Oleksii Reznikov, whose comments come as Russia staged military drills close to the border."}, {"speaker": "SPEAKER_08", "timestamp": [411.0, 412.78], "sentence": " Kiev fears an invasion."}, {"speaker": "SPEAKER_08", "timestamp": [412.78, 417.28], "sentence": " It says Russia has been building up its military for an attack since the spring."}, {"speaker": "SPEAKER_08", "timestamp": [417.28, 422.02], "sentence": " Moscow denies the claim and instead accuses the West of aggressive action."}, {"speaker": "SPEAKER_08", "timestamp": [422.02, 431.6], "sentence": " But the country has fueled fears of conflict further by conducting its recent war games near Rostov-on-Don, only 50 kilometers away from the Ukrainian homeland."}, {"speaker": "SPEAKER_08", "timestamp": [431.6, 436.56], "sentence": " Ukraine is also massing troops close to the border."}, {"speaker": "SPEAKER_10", "timestamp": [436.56, 439.68], "sentence": " However, Reznikov says the move is purely defensive."}, {"speaker": "SPEAKER_10", "timestamp": [439.68, 455.04], "sentence": " The accumulation of Russian military troops alongside the border of Ukraine is evidence that this is a threat not only for Ukraine, but for the whole of the European community."}, {"speaker": "SPEAKER_16", "timestamp": [455.04, 459.72], "sentence": " According to NATO, an attack on one member is an attack on all."}, {"speaker": "SPEAKER_07", "timestamp": [459.72, 478.2], "sentence": " While President Putin has called on Western powers to reject Ukraine's membership plea, After a marathon meeting that started Sunday morning,"}], [{"speaker": "SPEAKER_16", "timestamp": [478.2, 507.88], "sentence": " EU ministers in charge of the fishing sector have sealed a deal on fishing quotas for the year 2022, setting the rules of the game for commercial fishermen and women in the Atlantic, the North Sea, the Mediterranean and the Black Sea. The profitability and sheer survival of our fishery sector depend on healthy fish stocks. I know that some of the measures are difficult, but let me reassure you, nobody should undertake these steps alone."}, {"speaker": "SPEAKER_04", "timestamp": [507.88, 511.02], "sentence": " For landlocked countries, there's not a lot at stake."}, {"speaker": "SPEAKER_04", "timestamp": [511.02, 515.88], "sentence": " But fishing hubs like France and Spain feel in the firing line."}, {"speaker": "SPEAKER_04", "timestamp": [515.88, 520.08], "sentence": " Spain for its part faces cuts for the third year in a row."}, {"speaker": "SPEAKER_04", "timestamp": [520.08, 527.24], "sentence": " The agreement's reach includes an 8% cut in southern Hague in the Cantabrian Sea and a decrease of 5% in Seoul."}, {"speaker": "SPEAKER_00", "timestamp": [527.24, 537.0], "sentence": " We need to preserve fishing resources and also the economy of many fishing villages and the way of life of locals."}, {"speaker": "SPEAKER_06", "timestamp": [537.0, 548.0], "sentence": " But for NGOs like RFISH, who recently painted this mural in Vilnius to put pressure on the Lithuanian EU Commissioner in charge of the oceans, the EU needs to commit to stop overfishing."}, {"speaker": "SPEAKER_04", "timestamp": [548.0, 552.5], "sentence": " The Mediterranean is in danger, they say, from overfishing and pollution."}, {"speaker": "SPEAKER_06", "timestamp": [552.5, 555.12], "sentence": " Ocean Rebellion dressed up as dead fish to raise awareness."}, {"speaker": "SPEAKER_04", "timestamp": [555.12, 586.76], "sentence": " JOSÉ ANA, OCEANA MINISTER, OCEANA REBELLION Oceana regrets that fisheries ministers have lost an opportunity to ensure the sustainable exploitation of all fish populations in European Union waters and instead they have decided to exceed the scientific advice for around 35 of the Atlantic fish populations and they did and they and they were not ambitious enough in the reduction of the fishing effort in the Mediterranean meanwhile tough negotiations continue with London for quotas in waters shared with Britain."}, {"speaker": "SPEAKER_04", "timestamp": [586.76, 594.36], "sentence": " Maeve MacMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_08", "timestamp": [594.36, 600.3], "sentence": " Malta has become the first EU country to legalise the growing and personal use of cannabis."}, {"speaker": "SPEAKER_08", "timestamp": [600.3, 611.78], "sentence": " Adults can now possess up to 7 grams and cultivate four plants. But smoking it in public will remain illegal, and using it in front of children will be punishable with a possible €500 fine."}, {"speaker": "SPEAKER_08", "timestamp": [611.78, 615.78], "sentence": " Editor of the Times of Malta, Herman Gretsch, explains."}, {"speaker": "SPEAKER_11", "timestamp": [615.78, 624.72], "sentence": " Malta's been making these incredible steps, I would say, more liberal steps in the last 11 years."}, {"speaker": "SPEAKER_11", "timestamp": [624.72, 645.0], "sentence": " This is an island where 11 years. This is an island where 11 years ago we didn't even have divorce legislation. And we've gone from that to enacting divorce legislation. We introduced gay marriage and quite possibly the most progressive LGBT rights in Europe. So it came as almost the next progressive law by our government."}, {"speaker": "SPEAKER_11", "timestamp": [645.0, 647.58], "sentence": " This did not come easily."}, {"speaker": "SPEAKER_11", "timestamp": [647.58, 650.0], "sentence": " There's a lot of objections to the law."}, {"speaker": "SPEAKER_11", "timestamp": [650.0, 655.82], "sentence": " I mean, there hasn't been any referendum or anything of the sort, but society, multi-society has changed."}, {"speaker": "SPEAKER_11", "timestamp": [655.82, 664.72], "sentence": " There is more tolerance towards these kinds of laws which in the past would have been unthinkable."}, {"speaker": "SPEAKER_11", "timestamp": [664.72, 713.16], "sentence": " It's not because there's huge pressure from society to introduce it, but for the government, it seems to have been a more natural progression. You know, the changes that have been going on in the last few years, it seems to have been next bit will be towards cannabis use. The government saying, we're doing this because we need to stop, we need to clamp down on the criminals who are selling cannabis to, you know, we can't keep putting young people behind bars. But it went one step further because now you can basically smoke cannabis at home. We need to be very careful. The law does not say that you can just go out and smoke it in the streets. This is for personal use and that you will be allowed to buy it from approved sellers."}], [{"speaker": "SPEAKER_07", "timestamp": [713.16, 746.82], "sentence": " Trenitalia has had a breakthrough in France, ending the monopoly of the French state railways firm SNCF. It's the first European operator to enter France since high-speed lines were opened to competition last year. The inaugural journey of the Italian train will be on Saturday leaving early in the morning from Milan stopping at Turin, Modena, Chambry and Lyon before finally arriving in Paris. Shortly after another Italian train will depart Paris on the reverse journey to Milan."}, {"speaker": "SPEAKER_07", "timestamp": [746.82, 751.68], "sentence": " Two more trips, one outbound and one return, are scheduled for the afternoon."}, {"speaker": "SPEAKER_07", "timestamp": [751.68, 761.76], "sentence": " The new Italian rail service is expected to have a busy start as its launch coincides with a strike by SNCF workers in France."}, {"speaker": "SPEAKER_07", "timestamp": [761.76, 767.0], "sentence": " According to Trenitalia, the Milan to Paris route should take about six and a half hours."}, {"speaker": "SPEAKER_07", "timestamp": [767.0, 778.3], "sentence": " Tickets are already on sale at trinitalia.com with prices from 23 to 29 euros, substantially lower than the equivalent French TGV fares."}, {"speaker": "SPEAKER_07", "timestamp": [778.3, 792.0], "sentence": " Brussels wants to curb the power of big tech companies in Europe by ensuring a higher degree of competition in the sector."}], [{"speaker": "SPEAKER_06", "timestamp": [792.0, 803.52], "sentence": " On Tuesday, MEPs debated the so-called Digital Markets Act, which aims to prevent so-called gatekeepers like Google and Facebook from abusing their market power by allowing new players to enter the market more easily."}, {"speaker": "SPEAKER_06", "timestamp": [803.52, 810.48], "sentence": " MEPs also want to end anti-competitive practices within the sector, as the leading lawmaker on the issue explains."}, {"speaker": "SPEAKER_03", "timestamp": [810.48, 824.88], "sentence": " We have been seeing in the last 11 years that the European Commission in applying competition policy was not very successful because they were always running behind companies like Apple, Google and Facebook."}, {"speaker": "SPEAKER_03", "timestamp": [824.88, 827.66], "sentence": " And now we have changed the burden of proof."}, {"speaker": "SPEAKER_03", "timestamp": [827.66, 834.88], "sentence": " Now the commission can talk to them even on beforehand, before they enter new markets, before they introduce new business models."}, {"speaker": "SPEAKER_03", "timestamp": [834.88, 841.7], "sentence": " And that will be very positive for consumers and users, because the business models have to be fair and equitable."}, {"speaker": "SPEAKER_06", "timestamp": [841.7, 842.96], "sentence": " And that was not the case in the past."}, {"speaker": "SPEAKER_06", "timestamp": [842.96, 844.16], "sentence": " MALCOLM BRABANT, So, what is a gatekeeper?"}, {"speaker": "SPEAKER_06", "timestamp": [844.16, 870.1], "sentence": " Well, it's the provider of so-called core platform services like search engines, app stores and social media networks. The new rules would stop gatekeepers from prohibiting or favoring a particular service whilst also preventing interoperability between different rival platforms. They also wouldn't be able to stop businesses that use their services from using data on their own customers. If tech companies fail to comply with the new rules, then penalties of up to 10% of their turnover could be imposed."}, {"speaker": "SPEAKER_06", "timestamp": [870.1, 878.06], "sentence": " And in the case of systematic rule violations, extraordinary remedies like an obligation to sell parts of the company's assets could apply."}, {"speaker": "SPEAKER_06", "timestamp": [878.06, 883.42], "sentence": " The European Consumers Association says the measures are a positive step."}, {"speaker": "SPEAKER_05", "timestamp": [883.42, 892.08], "sentence": " You should be able to use your messaging service of your own choice in order to communicate with your peers, with your family and friends."}, {"speaker": "SPEAKER_05", "timestamp": [892.08, 907.68], "sentence": " Another big improvement will be also that you will have the possibility to choose upfront, for example, which search engine you want to use, without Google search being pushed onto you constantly by Google."}, {"speaker": "SPEAKER_06", "timestamp": [907.68, 917.42], "sentence": " Big tech companies say the new rules will curb innovation, but Brussels is convinced that more rights for users means more democracy in a world that is increasingly interconnected."}, {"speaker": "SPEAKER_06", "timestamp": [917.42, 920.18], "sentence": " Christopher Pichis, Euronews, Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [920.18, 927.9], "sentence": " Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [927.9, 956.8], "sentence": " Portugal must improve the efficiency of water use and adapt amid irreversible changes caused by global warming. That's the urgent call from a study by the Portuguese Environment Agency which says the country is suffering from water stress. According to the report, which has yet to be published, Portugal has lost about 20% of its water resources over the last 20 years. The country has experienced a worsening of droughts and consumers are also facing rising costs on their monthly water bills."}, {"speaker": "SPEAKER_07", "timestamp": [956.8, 965.58], "sentence": " But droughts are no longer exclusive to southern Europe. Northern European countries, including Germany, are also affected."}, {"speaker": "SPEAKER_07", "timestamp": [965.58, 972.16], "sentence": " The author of the Portuguese study says global warming is helping to raise awareness of the need for action."}, {"speaker": "SPEAKER_11", "timestamp": [972.16, 978.28], "sentence": " Now, Northern Europe is having droughts too."}, {"speaker": "SPEAKER_11", "timestamp": [978.28, 988.7], "sentence": " Right now, water directors and environment ministers have reached the consensus that drought is a problem affecting the whole of Europe."}, {"speaker": "SPEAKER_11", "timestamp": [988.7, 998.48], "sentence": " And we are looking at the extent to which initiatives at the European level can contribute to better water management."}]]}