{"chapters": [{"start_time": 0, "end_time": 7.0}, {"start_time": 7.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.32], "sentence": " Hello and welcome to this special edition of Euronews Now."}, {"speaker": "SPEAKER_03", "timestamp": [3.32, 9.12], "sentence": " Throughout this afternoon we'll have the latest news reaction and analysis of Russia's invasion of Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [9.12, 15.86], "sentence": " I'm here in front of Maidan Square in the Ukrainian capital as Russian forces are closing in on the city."}, {"speaker": "SPEAKER_03", "timestamp": [15.86, 21.76], "sentence": " Multiple explosions have been heard in Kiev as Russian forces are reportedly on the outskirts of the city."}, {"speaker": "SPEAKER_03", "timestamp": [21.76, 48.0], "sentence": " President Zelensky says Ukraine is alone in its fight with allies afraid to step in Russia now faces new tougher sanctions from across the world with the United States the EU and Britain promising to freeze these financial assets and limit trade but critics say they must go further and the first wave of Ukrainian refugees arrives in Poland as the U.N warns the humanitarian consequences of Russia's invasion."}, {"speaker": "SPEAKER_03", "timestamp": [48.0, 58.6], "sentence": " Let's get down to it immediately now because the Ukrainian capital is reportedly under siege."}, {"speaker": "SPEAKER_03", "timestamp": [58.6, 63.16], "sentence": " As Russian troops close in on the capital, let's talk to our reporter, Valeria Goria."}, {"speaker": "SPEAKER_03", "timestamp": [63.16, 68.24], "sentence": " Valeria, tell us what are things like right now?"}, {"speaker": "SPEAKER_04", "timestamp": [68.24, 145.0], "sentence": " VALERIE GORRIAT, National Public Radio Network, Well, tension is indeed rising. I woke up this morning to the sound of very strident sirens and to the news that the Russian forces were actually at the verge of the city, that they had entered a northern area of the capital and fighting is ongoing at the moment I'm speaking allegedly there have been fire exchanges and explosions in that neighborhood there have been pictures videos very very tragic videos of a Russian tank actually crushing a civilian vehicle. So things are getting extremely tense. There are, you know, I've also heard explosions at around 4 o'clock in the morning. There are rumours that a government source has stated that a television building had been hit as well. I've seen pictures on social media of a residential building that had been burned. Now, it's not confirmed for what reason, but allegedly it was a target."}, {"speaker": "SPEAKER_04", "timestamp": [145.0, 150.48], "sentence": " There are more and more reports about bridges being hit."}, {"speaker": "SPEAKER_04", "timestamp": [150.48, 155.88], "sentence": " So things are really, really getting extremely worrying."}, {"speaker": "SPEAKER_04", "timestamp": [155.88, 168.02], "sentence": " And the population is increasingly worried about the imminent seizure of the city by the Russian forces."}, {"speaker": "SPEAKER_03", "timestamp": [168.02, 179.8], "sentence": " Valerie, yesterday we saw those really disturbing images of thousands of people trying to leave the capital, queues at cashpoint stations, long queues at petrol stations."}, {"speaker": "SPEAKER_03", "timestamp": [179.8, 184.06], "sentence": " There's thousands of people trying to leave not only the capital but many other cities."}, {"speaker": "SPEAKER_03", "timestamp": [184.06, 187.04], "sentence": " Give us a sense of what it's like there right now and today."}, {"speaker": "SPEAKER_04", "timestamp": [187.04, 195.32], "sentence": " Well, I'm standing right in front of the Maidan Square."}, {"speaker": "SPEAKER_04", "timestamp": [195.32, 201.12], "sentence": " And as you can see, not much seems to be happening around me."}, {"speaker": "SPEAKER_04", "timestamp": [201.12, 206.66], "sentence": " There are a few passers-by, but the streets are really deserted and empty."}, {"speaker": "SPEAKER_04", "timestamp": [206.66, 211.16], "sentence": " It's worryingly quiet."}, {"speaker": "SPEAKER_04", "timestamp": [211.16, 214.66], "sentence": " There is a smell in the air, a smell of fumes, of smoke."}, {"speaker": "SPEAKER_04", "timestamp": [214.66, 221.9], "sentence": " The air is thick with fumes, although we can't really see it because behind the sun it's quite foggy."}, {"speaker": "SPEAKER_04", "timestamp": [221.9, 271.7], "sentence": " So the panic is here. People have been sleeping overnight in the subway, quite a lot of them. And those who have been, well, escaping yesterday are probably, you know, the first bulk of the people who are trying to leave the city. Now it's probably going to be more difficult given the proximity of the Russian forces. So all people are left to do is seek shelter in their homes or in the shelters and stock up on food and any basic necessities, because there's also curfew and it's getting difficult to find items that you need because not everything is open."}, {"speaker": "SPEAKER_04", "timestamp": [271.7, 280.46], "sentence": " And actually, the few people I see walking around the streets are carrying plastic bags full of food and other items."}, {"speaker": "SPEAKER_03", "timestamp": [280.46, 288.88], "sentence": " Well, as we've been reporting, Russian forces are rapidly approaching the Ukrainian capital"}], [{"speaker": "SPEAKER_03", "timestamp": [288.88, 296.32], "sentence": " Kyiv, although Ukrainian forces are reportedly managing to slow down the onslaught in other parts of the country."}, {"speaker": "SPEAKER_03", "timestamp": [296.32, 299.76], "sentence": " With more on this, I'm joined now from Oxford by Dr. Tracey German."}, {"speaker": "SPEAKER_03", "timestamp": [299.76, 303.76], "sentence": " She's a professor in conflict and security at King's College London."}, {"speaker": "SPEAKER_03", "timestamp": [303.76, 305.98], "sentence": " Thanks for taking time to speak to us here on the programme."}, {"speaker": "SPEAKER_03", "timestamp": [305.98, 312.44], "sentence": " Will all Ukrainian authorities say that, you know, the Russian forces are advancing on Kiev?"}, {"speaker": "SPEAKER_03", "timestamp": [312.44, 315.74], "sentence": " What's your assessment of the military situation on the ground so far?"}, {"speaker": "SPEAKER_03", "timestamp": [315.74, 318.3], "sentence": " Very fast-moving."}, {"speaker": "SPEAKER_05", "timestamp": [318.3, 324.58], "sentence": " And it would appear this morning that Russian forces are very close to Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [324.58, 346.52], "sentence": " And I know there are a number of reports that it's thought they're likely to be within Kiev towards the end of the day possibly. Russian defense forces are saying that they've destroyed Ukrainians air capacity there are reports of the tanks being moved into several different cities."}, {"speaker": "SPEAKER_03", "timestamp": [346.52, 355.28], "sentence": " What do you think? Obviously, yesterday we heard of Chernobyl, the former nuclear plant, being seized. What other strategic targets will be in their sights?"}, {"speaker": "SPEAKER_03", "timestamp": [355.28, 405.78], "sentence": " I think at the moment this is potentially about causing the government in Kiev to fall and they're looking to put as much pressure as possible on the government in Kiev other strategic sites obviously the power plants and economic targets that they can really use to exert very significant pressure both on the government and the population we've also heard from the Ukrainian president Vladimir zelensky saying that Ukraine is alone in its fight now NATO has you know several rapid reaction forces and battle groups stationed in its member countries bordering Ukraine is there anything at this point they can do is bordering Ukraine. Is there anything at this point they can do?"}, {"speaker": "SPEAKER_05", "timestamp": [405.78, 422.06], "sentence": " At the moment, NATO has made it very clear that Ukraine is a close friend and a partner, but it is not a member state and therefore NATO will not be getting involved militarily."}, {"speaker": "SPEAKER_03", "timestamp": [422.06, 423.92], "sentence": " will not be getting involved militarily."}, {"speaker": "SPEAKER_05", "timestamp": [423.92, 430.12], "sentence": " Vladimir Putin has made it clear as well his reasons for going in."}, {"speaker": "SPEAKER_03", "timestamp": [430.12, 438.1], "sentence": " He's accused Ukrainian authorities of carrying out a genocide and even the whole regime of being riddled with Nazis."}, {"speaker": "SPEAKER_03", "timestamp": [438.1, 440.68], "sentence": " What do you think his endgame is here?"}, {"speaker": "SPEAKER_05", "timestamp": [440.68, 464.68], "sentence": " I think he's looking to impose regime change on Ukraine and would like to see a government in Kiev that he perceives to be friendly to Russian interests and particularly to Putin's interests. And I think that that is what he's going to seek to achieve."}, {"speaker": "SPEAKER_05", "timestamp": [464.68, 468.08], "sentence": " and I think that that is what he's going to seek to achieve."}, {"speaker": "SPEAKER_02", "timestamp": [468.08, 474.18], "sentence": " The European Council has intensified sanctions on Russia after a meeting on Thursday night."}, {"speaker": "SPEAKER_02", "timestamp": [474.18, 479.56], "sentence": " The measures are designed to hit the Russian economy and to persuade Moscow to stop the invasion."}, {"speaker": "SPEAKER_02", "timestamp": [479.56, 487.76], "sentence": " Around 70% of banks and state-owned companies are being targeted, and the EU is making the visa system much harder for Russians."}, {"speaker": "SPEAKER_01", "timestamp": [487.76, 491.72], "sentence": " President Putin chose to bring back war to Europe."}, {"speaker": "SPEAKER_01", "timestamp": [491.72, 499.58], "sentence": " This is a fully-fledged invasion in Ukraine. And this fundamentally puts into question our peace order."}, {"speaker": "SPEAKER_02", "timestamp": [499.58, 507.56], "sentence": " France's President Emmanuel Macron says the world should keep open negotiating channels with Russia."}, {"speaker": "SPEAKER_02", "timestamp": [507.56, 527.82], "sentence": " Emmanuel Macron, French President While condemning, while sanctioning, while continuing to make decisions and acting, we leave this path open so that the day when the conditions can be met, we can obtain a cessation of hostilities for the Ukrainian people."}, {"speaker": "SPEAKER_02", "timestamp": [527.82, 532.92], "sentence": " Western nations had wanted to cut off Russia from the international banking system known as SWIFT."}, {"speaker": "SPEAKER_02", "timestamp": [532.92, 536.24], "sentence": " It's a measure Kyiv would like to see, but they're holding back for now."}, {"speaker": "SPEAKER_02", "timestamp": [536.24, 540.72], "sentence": " The U.S. president said it is still an option."}, {"speaker": "SPEAKER_00", "timestamp": [540.72, 548.16], "sentence": " The sanctions that we have proposed on all their banks have equal consequence, maybe more consequence than SWIFT number one."}, {"speaker": "SPEAKER_00", "timestamp": [548.16, 556.18], "sentence": " Number two, it is always an option, but right now that's not the position that the rest of Europe wishes to take."}], [{"speaker": "SPEAKER_02", "timestamp": [556.18, 565.16], "sentence": " But the UK is excluding major Russian banks from its financial system, and oligarchs are under fire in new sanctions announced by Boris Johnson on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [565.16, 577.04], "sentence": " And Japan is freezing the assets of Russian groups, banks and individuals, as well as suspending exports of semiconductors and other sensitive goods to military-linked organizations in Russia."}], [{"speaker": "SPEAKER_02", "timestamp": [577.04, 585.22], "sentence": " Meanwhile, Australia's prime minister is accusing China of throwing Russia a lifeline by easing trade restrictions and refusing to condemn the invasion."}]]}