{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 868.0}, {"start_time": 868.0, "end_time": 1043}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.24], "sentence": " This is Euronews Now. Here are your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [3.24, 13.18], "sentence": " Japan in shock. Shinzo Abe, the country's longest-serving prime minister, is assassinated while delivering a campaign speech."}, {"speaker": "SPEAKER_01", "timestamp": [13.18, 22.42], "sentence": " In the UK, calls grow for Boris Johnson to go now as he insists he should stay on as a caretaker prime minister until a success is chosen."}, {"speaker": "SPEAKER_00", "timestamp": [22.42, 45.78], "sentence": " Russia announces an operational pause to regain combat capabilities, but in Luhansk, the governor warns that Severodonetsk is on the verge of a humanitarian disaster. And here in the Cube, we'll speak to Iranian feminists who say that their Instagram accounts have been targeted by cyber attack. I'm Helena Humphrey."}], [{"speaker": "SPEAKER_01", "timestamp": [45.78, 47.1], "sentence": " Good to have you with us."}, {"speaker": "SPEAKER_01", "timestamp": [47.1, 53.22], "sentence": " Police in Japan say that a man has confessed to assassinating former Prime Minister Shinzo Abe."}, {"speaker": "SPEAKER_01", "timestamp": [53.22, 62.56], "sentence": " Forty-one-year-old former Navy officer Tetsuya Yamagami is accused of shooting Abe in the back while he was campaigning in the city of Nara."}, {"speaker": "SPEAKER_01", "timestamp": [62.56, 69.62], "sentence": " Well, in a dramatic video of the killing, two distinct gunshots are heard before security guards wrestle the gunman to the floor."}, {"speaker": "SPEAKER_01", "timestamp": [69.62, 73.04], "sentence": " What appears to be a homemade gun then falls to the ground."}, {"speaker": "SPEAKER_01", "timestamp": [73.04, 77.66], "sentence": " Japanese Prime Minister Fumio Kishida said that the killing was barbaric."}, {"speaker": "SPEAKER_00", "timestamp": [77.66, 86.56], "sentence": " In the midst of an election, which is the root of democracy, this dastardly event took place."}, {"speaker": "SPEAKER_12", "timestamp": [86.56, 91.5], "sentence": " I would like to use the harshest words to condemn this unforgivable act."}, {"speaker": "SPEAKER_01", "timestamp": [91.5, 105.72], "sentence": " Well, I spoke to Dr. John Nilsson-Wright, an associate professor in Japanese politics at the University of Cambridge, and he told me how Shinzo Abe reinvigorated Japan's old alliances and created new ones."}, {"speaker": "SPEAKER_12", "timestamp": [105.72, 111.98], "sentence": " Mr. Abe was really a transformative figure in Japanese politics, serving for eight years."}, {"speaker": "SPEAKER_12", "timestamp": [111.98, 115.94], "sentence": " Japan was a committed supporter of the international rules-based order."}, {"speaker": "SPEAKER_12", "timestamp": [115.94, 120.2], "sentence": " And there were so many policies that were initiated under his leadership."}, {"speaker": "SPEAKER_12", "timestamp": [120.2, 145.28], "sentence": " Establishing a National Security Council in 2013, strengthening the power of the Cabinet, developing new legislation to allow Japan's self-defense forces to participate in collective security initiatives, allowing Japan, therefore, to not only rely on its traditional alliance with the United States, but build new security partnerships with countries like Australia, with India, with European partners, particularly France and the United Kingdom."}, {"speaker": "SPEAKER_12", "timestamp": [145.28, 151.06], "sentence": " All of this added up to a very innovative set of foreign policy initiatives."}, {"speaker": "SPEAKER_12", "timestamp": [151.06, 159.32], "sentence": " Mr Abe used a very broad range of policy instruments, not just security policy, economic policy, public diplomacy."}, {"speaker": "SPEAKER_12", "timestamp": [159.32, 163.18], "sentence": " He was an indefatigable traveller."}, {"speaker": "SPEAKER_12", "timestamp": [163.18, 166.7], "sentence": " He developed a network of connections with international leaders."}, {"speaker": "SPEAKER_12", "timestamp": [166.7, 173.66], "sentence": " We've seen that reflected in the outpouring of public statements by heads of state across the world in the aftermath of this news."}, {"speaker": "SPEAKER_12", "timestamp": [173.66, 179.94], "sentence": " So there's no, I think, overstating the impact of Mr Abe as a foreign policy innovator."}, {"speaker": "SPEAKER_01", "timestamp": [179.94, 192.06], "sentence": " We can now bring in Koichiro Matsumoto now, who is the Director of Global Communications for the Office of the Prime Minister in Japan, and he joins us from Tokyo."}, {"speaker": "SPEAKER_01", "timestamp": [192.06, 193.72], "sentence": " Thank you so much for being with us."}, {"speaker": "SPEAKER_01", "timestamp": [193.72, 200.38], "sentence": " And of course, this is devastating news for Japan, and we want to say how sorry we are to see something like this."}, {"speaker": "SPEAKER_01", "timestamp": [200.38, 205.02], "sentence": " What does Shinzo Abe mean to Japan?"}, {"speaker": "SPEAKER_03", "timestamp": [205.02, 214.8], "sentence": " Well, as my previous speaker has just mentioned, he's the longest-serving prime minister in Japan and one of the most prominent leaders of our time."}, {"speaker": "SPEAKER_03", "timestamp": [214.8, 248.5], "sentence": " And among the people he met, he was held in high regard for his deep commitment to diplomacy, economy and national security. And he was a strong believer in Japan. He helped his nation recover economically. I'm sure many of you know heard of the dynamics which is to do with the flexible fiscal policy aggressive monetary policy and the growth strategy. This sowed the seed for an economic recovery that continues today."}, {"speaker": "SPEAKER_03", "timestamp": [248.5, 254.1], "sentence": " And also he was very eager to upgrade Japan's defence capability and security legislation."}, {"speaker": "SPEAKER_01", "timestamp": [254.1, 258.44], "sentence": " Of course, this happened during a campaign speech."}, {"speaker": "SPEAKER_03", "timestamp": [258.44, 308.48], "sentence": " Are you concerned there in Japan, in the government, that this is more than just the assassination of a man tragic horrendous in itself but this in fact could be seen as an attack on democracy well we are not yet fully aware of the background of this terrible attack and the violence the such should not be tolerated under any circumstances. This is the statement delivered by Prime Minister Shida earlier today. And he was very stern in his resolution that he will conduct the upcoming upper house election scheduled on Sunday. You spoke about the political legacy of Mr Shinzo Abe."}, {"speaker": "SPEAKER_01", "timestamp": [308.48, 313.08], "sentence": " I'm wondering, how do people in Japan feel right now?"}, {"speaker": "SPEAKER_01", "timestamp": [313.08, 317.14], "sentence": " What is the mood there in the country after this shock?"}, {"speaker": "SPEAKER_03", "timestamp": [317.14, 324.54], "sentence": " Well, to say the least, the nation is in shock."}, {"speaker": "SPEAKER_03", "timestamp": [324.54, 366.6], "sentence": " We are feeling excruciating pain. And I have seen the face of Prime Minister Kishida when he was addressing the press yesterday afternoon. But I can I can feel the suffering from the loss. You see Prime Minister Kishida became an M.P. the same year as prime minister former prime minister Abe. And they have been very good friends ever since they were elected in the same year."}, {"speaker": "SPEAKER_03", "timestamp": [366.6, 371.22], "sentence": " And he was a prime minister. Kishida was prime minister."}, {"speaker": "SPEAKER_03", "timestamp": [371.22, 377.22], "sentence": " Others foreign minister for four years and eight months."}, {"speaker": "SPEAKER_03", "timestamp": [377.22, 385.34], "sentence": " So you can see the collegiality between the two leaders."}, {"speaker": "SPEAKER_01", "timestamp": [385.34, 400.7], "sentence": " Indeed. You mentioned previously of course that you are in the middle of an election period there in Japan and there are intentions for that to continue. But nevertheless what happens next. Will there be a period of of mourning there in Japan."}, {"speaker": "SPEAKER_03", "timestamp": [400.7, 426.32], "sentence": " in Japan well we haven't come up with that period well since we are in the election period we are not and of course this tragic attack took place only yesterday so we have not been able to discuss that matter in detail."}, {"speaker": "SPEAKER_01", "timestamp": [426.32, 438.78], "sentence": " All right. Koichiro Matsumoto, the director of global communications for the officer of the prime minister of Japan. We really do appreciate your time with us today on a very difficult day. Thank you so much."}, {"speaker": "SPEAKER_00", "timestamp": [438.78, 447.72], "sentence": " Now to the UK, where Conservative Party MPs are jockeying for the position in the race to succeed Boris Johnson."}], [{"speaker": "SPEAKER_01", "timestamp": [447.72, 453.36], "sentence": " The Prime Minister stepped down yesterday after questions about his leadership led to a wave of resignations."}, {"speaker": "SPEAKER_01", "timestamp": [453.36, 463.88], "sentence": " Tory centrist Tom Tugendhat was the first to throw his hat into the ring, soon followed by Attorney General Suella Braverman, and the latest to join the fight, former Chancellor Rishi Sunak."}, {"speaker": "SPEAKER_01", "timestamp": [463.88, 470.0], "sentence": " But the bookie's favourite for now is Defence Secretary Ben Wallace, who's won recognition for Britain's response to the war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [470.0, 477.0], "sentence": " And while Johnson said he'll remain until his success has chosen, opposition leader Keir Starmer today called for him to leave at once."}, {"speaker": "SPEAKER_10", "timestamp": [477.0, 482.0], "sentence": " My preferred option, and the right option, is the Prime Minister should go straightaway."}, {"speaker": "SPEAKER_02", "timestamp": [482.0, 525.0], "sentence": " And I think that there's plenty of people in the Conservative Party who agree with me on that. He shouldn't be desperately clinging on when he has had to leave office because of his disgraceful conduct. And that's why I say the Tory party should remove him. And if they don't, we will step up in the national interest and bring a vote of no confidence. That's what I think should happen. But of course, Johnson has stated that he could stay on as long as autumn and many Conservative MPs, including Johnson's sceptic, Tobias Elwood, are not comfortable with that proposition. I was one of the first back in February, in fact, to suggest that Boris Johnson no longer had my support."}, {"speaker": "SPEAKER_02", "timestamp": [525.0, 536.62], "sentence": " But here we are today, many, many months later, recognizing that he did not only not have the support of the backbenchers, but also ministers and indeed cabinet members as well."}, {"speaker": "SPEAKER_02", "timestamp": [536.62, 542.04], "sentence": " It took a walkout of 50 ministers to eventually to prize him out of number 10."}, {"speaker": "SPEAKER_02", "timestamp": [542.04, 585.36], "sentence": " And he could have gone on Tuesday when two senior cabinet members stepped back and said, that's it, this must stop. The trust with the British nation has been breached and we're going to lose the next general election if the prime minister remains as leader. But still, he was defiant to go on until eventually more ministers then resigned. We then had a speech, a resignation speech, which showed no humility whatsoever, no contrition. In fact, it blamed the herd mentality of the backbenchers for his demise. It's for that reason that I don't believe that we can continue to trust the prime minister as we normally would as a caretaker prime minister during this period of a leadership election."}, {"speaker": "SPEAKER_02", "timestamp": [585.36, 589.9], "sentence": " So I do hope the process to choose a new leader is expedited."}, {"speaker": "SPEAKER_01", "timestamp": [589.9, 598.64], "sentence": " Well, talking about that resignation speech yesterday, UK Prime Minister Boris Johnson quipped that many would be relieved to learn of his departure."}, {"speaker": "SPEAKER_05", "timestamp": [598.64, 619.08], "sentence": " And nowhere does that ring more true than in Brussels, with Johnson elected on a platform of Get Brexit Done, relations between the UK and Europe reached historic lows and experts say that they don't expect that to change anytime soon. As Judith Prescott reports. The fall of Boris Johnson has been received in the EU with a certain"}], [{"speaker": "SPEAKER_05", "timestamp": [619.08, 630.14], "sentence": " satisfaction but only behind closed doors. In Brussels, nobody believes that things could really change, since the British Tory party remains united on Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [630.14, 639.68], "sentence": " But it's also true that relations between Brussels and London were at the lowest point, as Johnson permanently threatened to override the Northern Ireland Protocol."}, {"speaker": "SPEAKER_04", "timestamp": [639.68, 640.88], "sentence": " There are two aspects."}, {"speaker": "SPEAKER_04", "timestamp": [640.88, 643.48], "sentence": " One is his personality, that he's inconsistent."}, {"speaker": "SPEAKER_04", "timestamp": [643.48, 644.1], "sentence": " He lies."}, {"speaker": "SPEAKER_04", "timestamp": [644.1, 668.7], "sentence": " He doesn't keep agreements. So it's very hard for anybody to deal with him, including his own cabinet ministers. That's not something that just Brussels has. On the other hand, he also had a very combative approach to Brexit, because he understood that keeping the Conservative Party coalition of voters together requires a tough line on Brexit. And the way he interpreted that was to be as aggressive towards the EU as possible."}, {"speaker": "SPEAKER_04", "timestamp": [668.7, 670.38], "sentence": " Thank you all very much."}, {"speaker": "SPEAKER_05", "timestamp": [670.38, 676.2], "sentence": " Among the possible candidates to replace Johnson, there are many that could opt for a more practical approach."}, {"speaker": "SPEAKER_05", "timestamp": [676.2, 680.6], "sentence": " But not all of them."}, {"speaker": "SPEAKER_04", "timestamp": [680.6, 692.78], "sentence": " The Home Secretary, Priti Patel, is probably the person most interested in confrontation and so would be the worst candidate from the EU's point of view."}, {"speaker": "SPEAKER_04", "timestamp": [692.78, 695.76], "sentence": " The best candidate is more open."}, {"speaker": "SPEAKER_04", "timestamp": [695.76, 701.82], "sentence": " Quite a few of them could actually end up with a return to normal relations."}, {"speaker": "SPEAKER_09", "timestamp": [701.82, 730.08], "sentence": " The European Commission answered with a no comment to Euronews question on Johnson's departure and for the Czech Republic the country that at this moment leads the council there is some hope. In regard of UK-EU relationship I hope that it won't have any serious influence on current situation and I hope that UK will oblige to international law."}, {"speaker": "SPEAKER_05", "timestamp": [730.08, 737.86], "sentence": " The relations between Johnson and Brussels were always stormy, even during his time as a correspondent for the Daily Telegraph."}, {"speaker": "SPEAKER_06", "timestamp": [737.86, 772.46], "sentence": " He was one of the great promoters of the pro-Brexit campaign and since he arrived in Downing Street his permanent questioning of the agreements only made things worse few will miss him in Brussels Judith Prescott Euronews well Moscow is also confirmed that it's taking what it calls an operational pause to recover its combat capabilities so I asked our correspondent Sasha Vakulina what that means for the situation on the ground in Ukraine well Russia confirmed that operationally they're taking this pause in order to regroup, to get those troops, to give them time to rest and to plan what they're going to do further."}, {"speaker": "SPEAKER_06", "timestamp": [772.46, 784.08], "sentence": " But also we have to say that it's not really a real pause, so to say, because over the past 24 hours, 40 towns and villages in Donbass have come under heavy attack, according to Ukrainian military."}, {"speaker": "SPEAKER_06", "timestamp": [784.08, 809.32], "sentence": " So the fighting still continues continues except the difference here now is that Russian forces are saying that they are now not trying to advance much and to gain more territories although as for the movements on the ground in Ukraine the general staff says that Russian forces are advancing towards the cities of Bakhmut and Sloviansk these are of course the cities in Donbass which we expected Russian forces to look at after Lysychanskut and Slovyansk. These are, of course, the cities in Donbass, which we expected Russian forces to look at after Lysychansk and Severodonetsk."}, {"speaker": "SPEAKER_01", "timestamp": [809.32, 815.16], "sentence": " Now, Ukraine has been, of course, acquiring more and more weapons from Western countries since the beginning of this war."}, {"speaker": "SPEAKER_01", "timestamp": [815.16, 819.42], "sentence": " Is that starting to change its military strategy? How?"}, {"speaker": "SPEAKER_06", "timestamp": [819.42, 823.94], "sentence": " Well, this is something that is seen by many analysts as a real game-changer."}, {"speaker": "SPEAKER_06", "timestamp": [823.94, 828.94], "sentence": " And we have started seeing the first effects and the first results of a new campaign in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [828.94, 832.58], "sentence": " This is the campaign, as you said, because of the Western weaponry."}, {"speaker": "SPEAKER_06", "timestamp": [832.58, 840.58], "sentence": " And what they're trying to do is they're trying to undermine Russia's overwhelming artillery power and, of course, the advantage there on Russian side."}, {"speaker": "SPEAKER_06", "timestamp": [840.58, 847.12], "sentence": " With the new artillery and rocket systems, Ukraine started the campaign to take the key Russian military infrastructure."}, {"speaker": "SPEAKER_06", "timestamp": [847.12, 855.66], "sentence": " For the past few weeks, nearly 20 Russian ammunition depots in Russia-occupied territories have been either hit or completely destroyed."}, {"speaker": "SPEAKER_06", "timestamp": [855.66, 866.68], "sentence": " Now not having access to the depots, to the equipment, to the weaponry, also to the supplies, to fuel and so on and so forth, now this is something that clearly can change the course of the war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [866.68, 869.82], "sentence": " A group of Iranian feminists have written to tech giant Meta"}], [{"speaker": "SPEAKER_01", "timestamp": [869.82, 874.32], "sentence": " after their Instagram accounts were targeted by thousands of fake profiles."}, {"speaker": "SPEAKER_01", "timestamp": [874.32, 876.2], "sentence": " Sophia in the Keep has the story."}, {"speaker": "SPEAKER_00", "timestamp": [876.2, 926.0], "sentence": " Yes, Helena, a few weeks ago more than a million bots have flooded the Instagram accounts of multiple prominent feminists in Iran in what looks like a coordinated harassment campaign. Now all of these feminists are connected to the MeToo movement in the country which denounces sexual violence. So over 30 activists have said that they have received thousands of fake followers in just one day as you can see in one of the screen recordings that they shared with us. This cyber attack has prompted a lot of them to make their accounts private. But why would having so many followers be an issue on Instagram you might ask? Well the issue is that if the platform notices that you have collected too many fake followers in a very short span of time it could block your account. But it also has other consequences."}, {"speaker": "SPEAKER_00", "timestamp": [926.0, 932.0], "sentence": " We spoke to Sara Afrasiabi, one of the feminists that was targeted in the cyber attack."}, {"speaker": "SPEAKER_08", "timestamp": [932.0, 937.0], "sentence": " I got more than 60,000 fake followers and it's continued."}, {"speaker": "SPEAKER_08", "timestamp": [937.0, 945.36], "sentence": " They lower my page engagement so my new post wouldn't reach to my real followers."}, {"speaker": "SPEAKER_00", "timestamp": [945.36, 963.16], "sentence": " The other issue is that Instagram is the only major social media platform that isn't censored in Iran, which makes it very complicated then for these feminists to, for example, want to migrate their followers to Facebook or Twitter because these platforms are blocked in the country."}, {"speaker": "SPEAKER_00", "timestamp": [963.16, 972.66], "sentence": " This has prompted these women to write this open letter to Meta, which is the parent company of Instagram, calling for a stricter crackdown on these bot campaigns."}, {"speaker": "SPEAKER_00", "timestamp": [972.66, 980.54], "sentence": " The platform says that it is taking their requests seriously and will take action against any accounts that break the rules."}, {"speaker": "SPEAKER_01", "timestamp": [980.54, 1028.18], "sentence": " But this is not the first time that Meta has faced criticism when it comes to their lack of transparency when making these sorts of decisions, as explained to us Marsa Alimardani, a digital rights activist. Meta has a responsibility to do more and to, you know, clearly allocate more resources to where it sees problems. How they decide to prioritize what country and what problem is clearly political or profit driven. The digital non-profit Curium has published a report where it traced these bots back to at least two Pakistani social media marketing firms. But Helena, it is still unclear who really is behind these cyber attacks. Well, a new way to try and attempt to silence feminists. A fascinating story there, Sophia."}, {"speaker": "SPEAKER_01", "timestamp": [1028.18, 1029.5], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_01", "timestamp": [1029.5, 1033.5], "sentence": " You're up to date. Thanks for your company. I'll see you soon."}]]}