{"chapters": [{"start_time": 0.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.68], "sentence": " Rescuers trying to save people trapped in Ukraine's dam disaster have been warned the floodwaters could have washed anti-personnel mines downstream."}, {"speaker": "SPEAKER_02", "timestamp": [8.68, 19.24], "sentence": " 250 warplanes will be in the skies above Europe in the next fortnight as NATO's War Defender 23 exercise sends a message to Russia."}, {"speaker": "SPEAKER_08", "timestamp": [19.24, 29.26], "sentence": " The European Commission takes legal action against Poland as it tries blocking a law that could allow its ruling party to undermine the electability of opposition politicians."}, {"speaker": "SPEAKER_07", "timestamp": [29.26, 37.08], "sentence": " Pope Francis is in hospital. The 86-year-old pontiff is undergoing surgery to prevent intestinal obstruction."}, {"speaker": "SPEAKER_02", "timestamp": [37.08, 59.18], "sentence": " Hell and high water. Rescuers saving people flooded out of their homes by the destruction of the Novokokhovka Dam in southern Ukraine have been warned the swollen Dnipro River may have washed anti-personnel mines downstream."}, {"speaker": "SPEAKER_02", "timestamp": [59.18, 66.14], "sentence": " The lethal legacy of this man-made disaster could last for decades, and it marks a new low for the region's war-weary people."}, {"speaker": "SPEAKER_02", "timestamp": [66.14, 98.0], "sentence": " Kyiv estimates 20,000 people are without drinking water or power, but says over 1,400 have been rescued."}, {"speaker": "SPEAKER_02", "timestamp": [98.0, 113.68], "sentence": " In occupied Novokokhovka itself, officials appointed by Russia assessed the damage to communities on the river's left bank more hardship for residents we shot and poured and flooded. How could we live like this?"}, {"speaker": "SPEAKER_09", "timestamp": [113.68, 120.0], "sentence": " Everything is there, gas and water. There is no light, no gas and water."}, {"speaker": "SPEAKER_09", "timestamp": [120.0, 124.0], "sentence": " There will be no light for a long time. There is a transformer in the water."}, {"speaker": "SPEAKER_02", "timestamp": [124.0, 131.38], "sentence": " Russia's accuse Ukraine of shelling the dam, a claim denounced by Kyiv, which had told international agencies occupiers had mined the structure in October."}, {"speaker": "SPEAKER_02", "timestamp": [131.38, 152.18], "sentence": " The disaster could turn the region's fields to dust as the reservoir fed irrigation canals, spelling hunger for countries reliant on its harvests. The Institute for the Study of Work cannot offer a definitive assessment of responsibility for the Kakhovka Dam incident at this time,"}], [{"speaker": "SPEAKER_03", "timestamp": [152.18, 159.22], "sentence": " but finds that the balance of evidence, reasoning and rhetoric suggests that the Russians deliberately damaged the dam."}, {"speaker": "SPEAKER_03", "timestamp": [159.22, 162.22], "sentence": " In October last year, the think tank issued the following assessment."}, {"speaker": "SPEAKER_03", "timestamp": [162.22, 171.84], "sentence": " The Russians have a greater and clearer interest in flooding the lower Dnipro despite the damage to their own prepared defensive positions and forces than the Ukrainians."}, {"speaker": "SPEAKER_03", "timestamp": [171.84, 188.72], "sentence": " Back in October, the Institute for the Study of War Aside Ukraine has no material interest in blowing the dam and by contrast, Russia may use the flooding to widen the Dnipro River and complicate Ukrainian counter-offensive attempts across the already challenging water feature."}, {"speaker": "SPEAKER_03", "timestamp": [188.72, 200.94], "sentence": " Russian sources have been expressing intense and explicit concern over the possibility that Ukraine has been preparing to cross the river and counter-attack into East Bank-Herson region."}, {"speaker": "SPEAKER_03", "timestamp": [200.94, 229.2], "sentence": " End of April, the Institute for the Study of War reports that Ukrainian forces established an enduring presence in certain areas of East Bank Harrison region but not a bridgehead. It said duly gated footage published on the 23rd of April indicates that Ukrainian forces are operating in the areas northwest of Oleschke on the east bank of Dnipro. The 1st of June the Institute for the Study of War says Ukrainian forces continue to operate in the Dnipro. The 1st of June, the Institute for the Study of Wars says Ukrainian forces continue to operate in the Dnipro River Delta."}, {"speaker": "SPEAKER_03", "timestamp": [229.2, 239.56], "sentence": " Geolocated combat footage posted on the 1st of June shows Russian artillery strikes against Ukrainian forces, likely reconnaissance elements, on a part of this island."}, {"speaker": "SPEAKER_03", "timestamp": [239.56, 260.62], "sentence": " Now, here is the before and after showing flooding downstream and some of the delta islands and wetlands entirely submerged. The Institute for the Study of Porosha's available footage suggests that the flooding washed away Ukrainian positions near the Dnipro shoreline and forced Ukrainian formations to evacuate while under Russian artillery fire."}, {"speaker": "SPEAKER_03", "timestamp": [260.62, 268.54], "sentence": " Ukrainian officials offered assurance that the damage to the dam and subsequent flooding will not impede Ukrainian counter-offensive preparations."}, {"speaker": "SPEAKER_03", "timestamp": [268.54, 278.28], "sentence": " Germany is to host NATO's biggest ever air defense exercise in the coming days."}], [{"speaker": "SPEAKER_02", "timestamp": [278.28, 285.12], "sentence": " The unprecedented operation will involve 25 countries, 250 aircraft and some 10,000 personnel."}, {"speaker": "SPEAKER_02", "timestamp": [285.12, 295.46], "sentence": " Air Defender 23 has been in preparation for years, but Russia's invasion of Ukraine has given it added urgency, and the Allies admit they intend to send a message to Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [295.46, 313.22], "sentence": " So I would be pretty surprised if any world leader was not taking note of what this shows in terms of the spirit of this alliance, which means the strength of this alliance."}, {"speaker": "SPEAKER_04", "timestamp": [313.22, 315.76], "sentence": " And that includes Mr. Putin."}, {"speaker": "SPEAKER_01", "timestamp": [315.76, 334.12], "sentence": " The exercises will take place over three sectors of German airspace, with corridors to Estonia and Romania, and they may have an impact on civilian air travel. Ich weiß, es könnte zu Einschränkungen kommen im Bereich des zivilen Luftverkehrs."}, {"speaker": "SPEAKER_01", "timestamp": [334.12, 341.6], "sentence": " Ja, und bei dem Thema Fluglärm, wir haben natürlich eine höhere Intensität dort, wo wir fliegen werden."}, {"speaker": "SPEAKER_01", "timestamp": [341.6, 352.36], "sentence": " Aber da sage ich auch, wir fliegen in zehn Tagen von 365 Tagen im Jahr. Wir werden die Übung abschließen, bevor die Schulsommerferien in Deutschland beginnen werden."}, {"speaker": "SPEAKER_02", "timestamp": [352.36, 356.6], "sentence": " Die Luftdrehung wird vom 12. bis 23. Juni laufen."}, {"speaker": "SPEAKER_02", "timestamp": [356.6, 361.22], "sentence": " Sie wird die Bereitigkeit der Teilnehmer beurteilen, um einen Angriff auf jeden NATO-Mitglied zu beurteilen."}, {"speaker": "SPEAKER_02", "timestamp": [361.22, 370.18], "sentence": " Japan, ein neues Mitglied and aspiring member Sweden will also take part."}], [{"speaker": "SPEAKER_08", "timestamp": [370.18, 388.6], "sentence": " The European Commission is launching an infringement procedure against Poland to block a law that could allow its ruling party to undermine the electability of opposition leader Donald Tusk. The bill, which many consider unconstitutional, foresees the creation of a state commission to investigate Russia's influence on the internal security of Poland."}, {"speaker": "SPEAKER_08", "timestamp": [388.6, 394.28], "sentence": " And this would be without any judicial oversight and run by a chair appointed by the prime minister."}, {"speaker": "SPEAKER_06", "timestamp": [394.28, 404.56], "sentence": " The college agreed to start an infringement procedure by sending a letter of formal notice in relation to the new law on the state committee for examination of Russian influence."}, {"speaker": "SPEAKER_08", "timestamp": [404.56, 405.54], "sentence": " to the new law on the State Committee for Examination of Russian Influence."}, {"speaker": "SPEAKER_06", "timestamp": [405.54, 412.16], "sentence": " Brussels and Washington worry the committee could be used to target politicians in the run-up to the country's general election later this year."}, {"speaker": "SPEAKER_08", "timestamp": [412.16, 421.96], "sentence": " The procedure could eventually lead to financial sanctions against Poland, which is the strongest card the EU's executive arm could play, as one expert explains."}, {"speaker": "SPEAKER_08", "timestamp": [421.96, 467.0], "sentence": " The biggest success that the European Union has in the recent years was with holding back the recovery fund, 36 billion euro, a magnitude higher amount, and that has prompted Poland last year to revise the law on judiciary, to remove some parts of the muzzle law, to disband the disciplinary chamber. What we see clearly from the last few years is that the only way it works with the current Polish government is when financial pressure is being applied and then we see some success. The letter is expected to be sent on Thursday after which Poland will have three weeks to respond."}, {"speaker": "SPEAKER_08", "timestamp": [467.0, 482.38], "sentence": " Pope Francis will undergo surgery due to risk of intestinal obstruction. The Vatican announced"}], [{"speaker": "SPEAKER_07", "timestamp": [482.38, 506.56], "sentence": " on Wednesday the pontiff has been admitted to the Gemelli Hospital in Rome and will be put under general anesthesia. He will stay there for two days. Francis, now 86, had 33 centimeters of his colon removed two years ago due to inflammation and the narrowing of the large intestine. He also suffers from sciatica nerve pain and has been using a wheelchair and walker for more than a year because of strained ligaments in his knee."}, {"speaker": "SPEAKER_02", "timestamp": [506.56, 518.64], "sentence": " The EU's vaccines watchdog has used its last regular pandemic update to warn COVID-19 remains"}], [{"speaker": "SPEAKER_02", "timestamp": [518.64, 530.5], "sentence": " a threat. The European Medicines Agency, also known as the EMA, says it will keep up its work on jabs for new variants of the disease, even though the emergency phase of the global health scare is over."}, {"speaker": "SPEAKER_02", "timestamp": [530.5, 541.06], "sentence": " It's urging public health authorities to keep their guard up against COVID, especially in the winter months, and warns the virus will remain a real risk, particularly for vulnerable groups."}, {"speaker": "SPEAKER_02", "timestamp": [541.06, 553.68], "sentence": " vulnerable groups. The most beautiful animals are definitely not the most important, but they do get the"}], [{"speaker": "SPEAKER_00", "timestamp": [553.68, 579.84], "sentence": " limelight, unfortunately. Hi, I'm Dr. Alex Bomer, and I am the director of natural history here at On the Edge. So one stereotypically ugly animal within Europe that I think really needs a lot more attention kind of paid to it is the angel shark. They are, bless them, not the prettiest of sharks, but also because sharks naturally have this kind of air of scariness about them and elusiveness."}, {"speaker": "SPEAKER_00", "timestamp": [579.84, 585.18], "sentence": " Angel sharks can be found all over Europe and they have an amazing role in their ecosystems."}, {"speaker": "SPEAKER_00", "timestamp": [585.18, 592.34], "sentence": " Their ecosystems are very delicately balanced and them being a predator help to continue to preserve that balance."}, {"speaker": "SPEAKER_00", "timestamp": [592.34, 598.36], "sentence": " Unfortunately, their numbers are dwindling because they're just not getting the time and attention that they deserve."}, {"speaker": "SPEAKER_10", "timestamp": [598.36, 604.46], "sentence": " So let's take the example of bumblebees and wasps, for instance."}, {"speaker": "SPEAKER_10", "timestamp": [604.46, 612.48], "sentence": " So let's take the example of bumblebees and wasps, for instance. Everyone looks at the bumblebee, this kind of fuzzy little pollinator that we really relate to its work ethic."}, {"speaker": "SPEAKER_10", "timestamp": [612.48, 620.3], "sentence": " And I think wasps becoming almost this nasty creature, this kind of annoyance, was really because people didn't understand their role."}, {"speaker": "SPEAKER_10", "timestamp": [620.3, 638.0], "sentence": " So we've almost created this villain-esque kind of imagineering about wasps, whereas we've reinvented that for bees who can also sting, choose not to as often, but because they are more cute, cuddly, and we see their role within our lives."}, {"speaker": "SPEAKER_10", "timestamp": [638.0, 648.94], "sentence": " So they are apex predators. So they help us with pest control. They get rid of caterpillars, spiders, green flies that kind of wreak havoc on crops and our gardens."}, {"speaker": "SPEAKER_10", "timestamp": [648.94, 658.28], "sentence": " And they need our attention just as much as those cuddly little chonky bees that we see campaigns about every day of the week."}, {"speaker": "SPEAKER_10", "timestamp": [658.28, 664.3], "sentence": " So PR for those animals that we find annoying or scary or irritating."}, {"speaker": "SPEAKER_10", "timestamp": [664.3, 669.04], "sentence": " We really just need to change the narrative. That's how we protect them."}, {"speaker": "SPEAKER_10", "timestamp": [669.04, 680.72], "sentence": " But what On The Edge is really about is championing the underdogs and making those species that are on the brink of existence and there are no others like them visible to the rest of the world."}, {"speaker": "SPEAKER_10", "timestamp": [680.72, 686.34], "sentence": " So what we do is we look at innovating means of storytelling to connect with a lot of different audiences."}, {"speaker": "SPEAKER_10", "timestamp": [686.34, 688.64], "sentence": " So this is engaging on gaming platforms."}, {"speaker": "SPEAKER_10", "timestamp": [688.64, 690.58], "sentence": " This is having a digital campaign."}, {"speaker": "SPEAKER_00", "timestamp": [690.58, 695.22], "sentence": " This is movies, TV shows, as well as community and public engagement."}, {"speaker": "SPEAKER_00", "timestamp": [695.22, 703.22], "sentence": " We're taking a very broad stroke approach and really looking at telling stories about species that you just never heard of before."}, {"speaker": "SPEAKER_10", "timestamp": [703.22, 705.02], "sentence": " I have the best job in the world."}, {"speaker": "SPEAKER_10", "timestamp": [705.02, 709.28], "sentence": " We collaborate with individuals in country to say, what are the..."}]]}