{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.56], "sentence": " The World Health Organization warns of a tsunami of coronavirus cases due to the Delta and Omicron variants as European countries continue to break records."}, {"speaker": "SPEAKER_03", "timestamp": [10.56, 19.32], "sentence": " France registered an EU all-time high of 208,000 new infections on Wednesday, with the US logging almost half a million cases."}, {"speaker": "SPEAKER_03", "timestamp": [19.32, 31.76], "sentence": " Recent Christmas gatherings are likely behind the surge and authorities are warning about the upcoming New Year celebrations with Germany canceling large-scale parties and limiting private gatherings to 10 people."}, {"speaker": "SPEAKER_06", "timestamp": [31.76, 54.28], "sentence": " I therefore appeal the population to be very cautious during the days of the turn of the year so that we do not allow any additional infection chains in the first place or interrupt them. Please celebrate in very small groups and do not endanger each other, because the current reported incidence of cases underestimates the danger we are currently in."}, {"speaker": "SPEAKER_03", "timestamp": [54.28, 69.44], "sentence": " Meanwhile, the Vienna Philharmonic has confirmed that its world-famous New Year concert will have a live audience, although it will be limited to just a thousand people."}, {"speaker": "SPEAKER_03", "timestamp": [69.44, 71.44], "sentence": " Last year there was no audience at all."}, {"speaker": "SPEAKER_06", "timestamp": [71.44, 100.76], "sentence": " I think we are very lucky that we can do this with one thousand people, because music has to be enjoyed live. The fact that we have 92 countries, I think, watching is a wonderful gesture towards the orchestra and towards the music, but basically it has to be with public, with live public."}, {"speaker": "SPEAKER_06", "timestamp": [100.76, 109.0], "sentence": " And I think that this will be very special in these difficult times."}, {"speaker": "SPEAKER_03", "timestamp": [109.0, 123.86], "sentence": " Not the best scenario for the maestro, who nevertheless says the most important fact is that the music will go on in Vienna's famous, golden Musikverein concert hall."}], [{"speaker": "SPEAKER_03", "timestamp": [123.86, 134.24], "sentence": " People queued again in front of cinemas and theatres in Belgium after authorities confirmed the reopening of cultural venues after a brief shutdown."}, {"speaker": "SPEAKER_03", "timestamp": [134.24, 141.24], "sentence": " The reversal came after a top court ruled that the initial measures weren't proportionate and singled out the industry."}, {"speaker": "SPEAKER_04", "timestamp": [141.24, 148.34], "sentence": " We're thrilled that we resisted and we won the fight that we started."}, {"speaker": "SPEAKER_04", "timestamp": [148.34, 155.62], "sentence": " We did this because we were disgusted that they hit on culture like that and we didn't feel like we were putting our spectators at risk."}, {"speaker": "SPEAKER_04", "timestamp": [155.62, 161.18], "sentence": " So we really are delighted to be allowed to legally open."}, {"speaker": "SPEAKER_03", "timestamp": [161.18, 169.68], "sentence": " After an initial shutdown last week aimed at curbing the spread of the Omicron variant, cultural venues can now open to a maximum of 200 people."}, {"speaker": "SPEAKER_03", "timestamp": [169.68, 172.84], "sentence": " Wearing face masks and having a health pass will be mandatory."}, {"speaker": "SPEAKER_04", "timestamp": [172.84, 179.9], "sentence": " We felt that this was an unfair decision, so of course we're pleased that it's been rectified."}, {"speaker": "SPEAKER_04", "timestamp": [179.9, 184.16], "sentence": " On the other hand, the past few days have of course been a real roller coaster."}, {"speaker": "SPEAKER_08", "timestamp": [184.16, 187.8], "sentence": " It's not like you can just switch the lights back on and open the doors."}, {"speaker": "SPEAKER_03", "timestamp": [187.8, 201.2], "sentence": " It takes some preparation.\" Thousands protested against the shutdown last weekend, calling it extremely unfair as bars and restaurants were allowed to keep working."}, {"speaker": "SPEAKER_03", "timestamp": [201.2, 209.64], "sentence": " Many in the industry will now welcome the change to go back to work."}], [{"speaker": "SPEAKER_07", "timestamp": [209.64, 215.4], "sentence": " The first Covid self-test kits have arrived on the shelves of French supermarkets."}, {"speaker": "SPEAKER_07", "timestamp": [215.4, 221.34], "sentence": " This comes as health officials registered more than 202,000 cases across the country on Thursday."}, {"speaker": "SPEAKER_07", "timestamp": [221.34, 224.4], "sentence": " More than double the numbers recorded on Christmas Day."}, {"speaker": "SPEAKER_07", "timestamp": [224.4, 231.56], "sentence": " In a bid to tackle the surge of the highly contagious Omicron variant, rapid antigen tests provide one more tool to combat Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [231.56, 243.14], "sentence": " It's less time consuming than queuing up for PCR tests. I don't know if it's reliable or not but maybe at least it gives us an idea."}, {"speaker": "SPEAKER_07", "timestamp": [243.14, 254.96], "sentence": " Across the channel, a shortage of lateral flow tests in English pharmacies is causing widespread anxiety. Frustrated locals are now flocking to get PCR tests to ensure they are virus free for New Year's celebrations but also for work."}, {"speaker": "SPEAKER_01", "timestamp": [254.96, 264.84], "sentence": " We went to pick some up and there's none in the pharmacies around my way. There's none, they've all got the signs up saying they've run out."}, {"speaker": "SPEAKER_07", "timestamp": [264.84, 274.18], "sentence": " Moving south to Italy, the high demand for self-tests combined with supply chain issues has resulted in a bottleneck as Italians experience long waits to get tested."}, {"speaker": "SPEAKER_09", "timestamp": [274.18, 279.58], "sentence": " Even getting a rapid test has become more difficult than before."}, {"speaker": "SPEAKER_09", "timestamp": [279.58, 322.76], "sentence": " This is one of the many testing sites in the capital, Rome, where people have to queue for hours sometimes they have to wait up until eight hours before they can get tested and most of these people are not people who have to board a plane and need a certification these people are people who just want to check whether or not they've got covet but if on the one hand the situation here in rome seems to be under control people, they have to queue for hours but they will eventually get tested. In northern Italy, in Milan, some of these testing locations have been overbooked and people were simply told that they could not get tested and the army has been deployed to help with testing procedures. Georgia Orlandi, Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [322.76, 326.28], "sentence": " testing procedures. Georgia Orlandi, Euronews."}], [{"speaker": "SPEAKER_08", "timestamp": [326.28, 347.84], "sentence": " Well here in the UK at hospitals like this one in West London there's a fear of being overwhelmed with 10,000 people now in hospitals across the UK and a shortage of National Health Service staff as well because of sickness or being told to isolate. We are hearing that hospital hubs are due to open in the new year when cases are expected to rise."}, {"speaker": "SPEAKER_08", "timestamp": [347.84, 355.44], "sentence": " But also there's a shortage of tests here, a shortage of home tests, lateral flow tests, and PCR tests as well."}, {"speaker": "SPEAKER_08", "timestamp": [355.44, 357.54], "sentence": " The supply has been patchy for some time."}, {"speaker": "SPEAKER_08", "timestamp": [357.54, 364.8], "sentence": " The government is promising another 8 million tests before New Year's Eve, and that, of course, is tomorrow night."}, {"speaker": "SPEAKER_08", "timestamp": [364.8, 399.42], "sentence": " And there is confusion about some of the rules here because England's rules for example are more lenient than those of the devolved nations which many fear could mean that tomorrow night when revelers want to celebrate New Year's Eve they could cross the border from countries like Wales and Scotland into England that could of course mean and more transmission of the disease and it's also bad news for hospitality in the devolved nations who will lose their customers to English pubs, restaurants etc. And this confusion is leading to an uptick in protests by anti-vaxxers."}, {"speaker": "SPEAKER_08", "timestamp": [399.42, 435.16], "sentence": " There was a big protest yesterday north of London in Milton Keynes where protesters stormed a centre. They thought it was a vaccination centre. They were mistaken. It was a test and trace centre but that didn't stop them from vandalising and stealing some supplies inside the centre. So Boris Johnson has a big job on his hands to reassure people and to reassure hospitals like this one that he and the government are doing all they can this year ahead of a potential difficult few months in the new year. Ghislaine Maxwell, the former partner of financier"}], [{"speaker": "SPEAKER_03", "timestamp": [435.16, 445.64], "sentence": " and convicted sex offender Jeffrey Epstein, has been found guilty on five of six counts for her role in recruiting and grooming Epstein's teenage victims, some of them as young as 14."}, {"speaker": "SPEAKER_02", "timestamp": [445.64, 450.08], "sentence": " Maxwell's lawyer says they are already working on the appeal."}, {"speaker": "SPEAKER_05", "timestamp": [450.08, 473.2], "sentence": " We firmly believe in Ghislaine's innocence. Obviously, we are very disappointed with the verdict. We have already started working on the appeal, and we are confident that she will be vindicated. After a month-long trial, Maxwell will face sentences ranging from five to 40 years in prison for each of the five charges for which she was found guilty."}, {"speaker": "SPEAKER_00", "timestamp": [473.2, 488.6], "sentence": " This is a victory for all of the victims of Ms. Maxwell and Epstein. Moreover, I think this is a victory for all young children, boys, girls, women and men who are victims of abusers like this."}, {"speaker": "SPEAKER_00", "timestamp": [488.6, 499.4], "sentence": " It will give them the needed push to step forward and to speak their truth and to hopefully get justice like these young girls have with respect to Ms. Maxwell."}, {"speaker": "SPEAKER_03", "timestamp": [499.4, 505.82], "sentence": " Epstein died in 2019 while awaiting federal trial for sex trafficking and conspiracy charges."}, {"speaker": "SPEAKER_03", "timestamp": [505.82, 522.96], "sentence": " He was accused of paying girls under the age of 18 to perform sex acts between 2002 and 2005 in a case that involved several high-profile politicians and celebrities."}], [{"speaker": "SPEAKER_03", "timestamp": [522.96, 533.56], "sentence": " Nord Stream 2, the $11 billion pipeline connecting Germany directly with Russian gas, is ready for operation, according to Russian President Vladimir Putin, although it still requires approval from Germany and the EU."}, {"speaker": "SPEAKER_03", "timestamp": [533.56, 538.68], "sentence": " Officials say a decision on the matter won't come in the first half of 2022."}, {"speaker": "SPEAKER_03", "timestamp": [538.68, 565.04], "sentence": " The project is hugely controversial, with critics in the US, Ukraine and Poland warning that it will increase Russia's leverage over EU states. Moscow has denied ulterior motives, saying the project is purely commercial, helping to ensure long-term supply and saving billions in transit fees paid to Poland and Ukraine. President Putin also argued it would drive prices down, particularly alluring as European gas and electric prices have soared since the summer."}]]}