{"chapters": [{"start_time": 0.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 10.84], "sentence": " It was hope and frustration for UN Secretary General Antonio Guterres during his visit to Ukraine's crucial port of Odessa on the Black Sea."}, {"speaker": "SPEAKER_07", "timestamp": [10.84, 20.1], "sentence": " Addressing reporters, Guterres celebrated grain shipments restarting after a deal was reached between Russia and Ukraine in recent weeks."}, {"speaker": "SPEAKER_08", "timestamp": [20.1, 28.28], "sentence": " In less than a month, 25 ships have departed from Odessa and other Ukrainian ports, loaded with grain and other food supplies."}, {"speaker": "SPEAKER_08", "timestamp": [28.28, 38.06], "sentence": " They have carried well over 600,000 tons of food products and counting wheat, corn, sunflower oil, soya beans."}, {"speaker": "SPEAKER_00", "timestamp": [38.06, 42.32], "sentence": " But Guterres says there is still more work to be done."}, {"speaker": "SPEAKER_08", "timestamp": [42.32, 48.76], "sentence": " As these ports open, I appeal for wealthier countries to also open their wallets and their hearts."}, {"speaker": "SPEAKER_08", "timestamp": [48.76, 54.44], "sentence": " After all, the movement of grains doesn't mean much to countries that cannot afford it."}, {"speaker": "SPEAKER_08", "timestamp": [54.44, 62.12], "sentence": " Lower prices on the global food markets don't mean much if those prices aren't reflected in local food markets."}, {"speaker": "SPEAKER_07", "timestamp": [62.12, 71.36], "sentence": " Ukraine's trading routes via Poland, Romania and Turkey faced disruption after Russia's invasion in February."}, {"speaker": "SPEAKER_07", "timestamp": [71.36, 83.12], "sentence": " But a landmark agreement means crucial grain shipments are now operating from the country's southern ports, partially alleviating fears of a food shortage crisis."}, {"speaker": "SPEAKER_01", "timestamp": [83.12, 113.18], "sentence": " During his visit, the U Secretary General also called for Russian forces to withdraw from Ukraine's Zaporizhzhia nuclear power plant. However, Russia rejected these calls and said its troops must stay at the site to, as they put it, protect it from terrorist attacks. The border crossing between Estonia and Russia, a gateway into the European Union for Russians that has now been closed after an Estonian ban on tourist visas for visitors from its neighbour came into effect."}, {"speaker": "SPEAKER_04", "timestamp": [113.18, 119.96], "sentence": " Moscow says it's not ruling out the possibility of an EU-wide visa ban and will take retaliatory measures."}, {"speaker": "SPEAKER_00", "timestamp": [119.96, 140.9], "sentence": " Moscow President Vladimir Putin, President of the European Union, said the EU is making a lot of calls to stop and restrict issuing visas of all categories, including student ones, to Russian citizens, as well as cancellations of already issued residency permits fits entirely with the anti-Russian course of European political elites."}, {"speaker": "SPEAKER_04", "timestamp": [140.9, 146.42], "sentence": " In some countries it takes truly unacceptable forms."}, {"speaker": "SPEAKER_01", "timestamp": [146.42, 150.26], "sentence": " But Estonia has defended its decision."}, {"speaker": "SPEAKER_00", "timestamp": [150.26, 172.8], "sentence": " Of course, the legal responsibility on organizing the aggression and committing the genocide against Ukrainian people lies on Putin, his inner circle. We have to admit that the passivity of Russian society has in a way legitimized also the atrocities of Putin regime they are committing in the soil of Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [172.8, 191.28], "sentence": " Despite bans on air travel from Russia to the European Union, Russians have continued to take their summer vacation in the region by traveling overland through neighboring countries. Tallinn has called on all EU nations to close down their borders to Russian citizens, except in humanitarian cases."}, {"speaker": "SPEAKER_01", "timestamp": [191.28, 196.0], "sentence": " But the bloc is not united on the issue."}], [{"speaker": "SPEAKER_05", "timestamp": [196.0, 202.04], "sentence": " The nightmare is far from over in Italy."}, {"speaker": "SPEAKER_05", "timestamp": [202.04, 226.76], "sentence": " Flash flooding has brought several regions to a standstill after strong storms battered the country and other parts of Europe killing at least a dozen across the continent. In Tuscany a man and a woman were crushed to death by trees. Residents in Carrara woke to a city lashed. I was in the garage, it suddenly got dark and then it started raining."}, {"speaker": "SPEAKER_04", "timestamp": [226.76, 228.48], "sentence": " I said let's wait it out."}, {"speaker": "SPEAKER_05", "timestamp": [228.48, 233.72], "sentence": " Then the wind came up and then the trees came down."}, {"speaker": "SPEAKER_07", "timestamp": [233.72, 242.2], "sentence": " In France the government has announced a natural disaster after five people died on the island of Corsica."}, {"speaker": "SPEAKER_06", "timestamp": [242.2, 247.96], "sentence": " The interior minister has visited a campsite where one person died."}, {"speaker": "SPEAKER_05", "timestamp": [247.96, 256.76], "sentence": " Meteorological authorities have been criticised for launching an orange alert just minutes before the storm hit."}, {"speaker": "SPEAKER_05", "timestamp": [256.76, 262.96], "sentence": " The Corsican authorities did their job by alerting all the economic officials, the local officials."}, {"speaker": "SPEAKER_06", "timestamp": [262.96, 287.66], "sentence": " Simply, we expected these winds, since it is the alert of Meteo France to be around 100 kilometers per hour. And in the end, they were winds of up to 220 kilometers per hour.\" And in Austria, two children were among the five people to be killed there. Twenty thousand homes have been left without power."}, {"speaker": "SPEAKER_08", "timestamp": [287.66, 297.24], "sentence": " The storms wreaked havoc after much of the continent baked during weeks of heat waves."}], [{"speaker": "SPEAKER_08", "timestamp": [297.24, 309.56], "sentence": " As Brazil's election campaigns get underway, President Jair Bolsonaro briefly grappled with a social media influencer, trying to snatch his phone as he filmed the encounter."}, {"speaker": "SPEAKER_08", "timestamp": [309.56, 317.66], "sentence": " Wilker Leal was heard heckling Answer Me and shouting You are a coward before being tackled by Bolsonaro's security."}, {"speaker": "SPEAKER_08", "timestamp": [317.66, 323.0], "sentence": " Leal was then allowed to speak with the president and the two discussed politics for several minutes."}, {"speaker": "SPEAKER_03", "timestamp": [323.0, 329.42], "sentence": " The presidential campaign is expected to be an uphill battle for Bolsonaro, who trails former president Lula in the polls."}, {"speaker": "SPEAKER_05", "timestamp": [329.42, 335.78], "sentence": " At his rally in Belo Horizonte, meanwhile, Lula criticized Bolsonaro's politics and personality."}, {"speaker": "SPEAKER_08", "timestamp": [335.78, 346.34], "sentence": " We are facing a mentally unbalanced person, a psychologically unstable person. A person who thinks the police should kill and not arrest."}, {"speaker": "SPEAKER_03", "timestamp": [346.34, 350.98], "sentence": " That we should sell weapons and not books."}, {"speaker": "SPEAKER_08", "timestamp": [350.98, 354.22], "sentence": " That needs to encourage hate and not love."}, {"speaker": "SPEAKER_03", "timestamp": [354.22, 357.36], "sentence": " It's exactly the opposite of what we want."}, {"speaker": "SPEAKER_02", "timestamp": [357.36, 373.5], "sentence": " Latest polls suggest Lula's support has doubled in recent weeks, standing at 32% in total."}, {"speaker": "SPEAKER_06", "timestamp": [373.5, 389.04], "sentence": " The first round of the presidential election will get underway on the 2nd of October. There has been outrage in Greece after three bears, one of which was still nursing her"}], [{"speaker": "SPEAKER_02", "timestamp": [389.04, 394.1], "sentence": " babies, have been killed in the past month."}, {"speaker": "SPEAKER_06", "timestamp": [394.1, 399.8], "sentence": " All three crimes were committed in a protected area near Florina, in the country's northwest."}, {"speaker": "SPEAKER_02", "timestamp": [399.8, 408.78], "sentence": " By putting the matter out in the open, as well as by mobilising the authorities, we hope this will put an end to this criminal action."}, {"speaker": "SPEAKER_03", "timestamp": [408.78, 414.16], "sentence": " And it's good that such actions no longer go unpunished."}, {"speaker": "SPEAKER_07", "timestamp": [414.16, 436.24], "sentence": " So the perpetrators, or those who carry out such criminal actions against an animal, which is protected by Greek and European legislation, stop such activities. And of course everyone will be aware that such actions do not go unpunished.\" Environmentalists say the bears could have been killed for illegible biodiversity reasons."}, {"speaker": "SPEAKER_04", "timestamp": [436.24, 485.48], "sentence": " We do not believe that it is fear per se. The killing of the bears could be seen as a preventative action that was taken not to damage agricultural or livestock capital, which is even more disturbing and infuriating.\" There are at least 700 brown bears living in the wild in Greece. The protected species roams the forests and mountains in the north. Greece's Deputy Environment and Energy Minister says the ministry is in direct cooperation with the Greek police to resolve the cases. We will do everything in our power to protect the mammals' population. The bears were shot with a firearm. One leaves behind now orphaned young."}, {"speaker": "SPEAKER_00", "timestamp": [485.48, 490.32], "sentence": " A total of four bears have been killed so far this year."}, {"speaker": "SPEAKER_07", "timestamp": [490.32, 497.4], "sentence": " Environmental groups fear the killings will not only continue, but lead to the deaths of more protected species."}, {"speaker": "SPEAKER_08", "timestamp": [497.4, 507.04], "sentence": " Cannabis, weed, skunk, call it what you like, but this little green plant is almost instantly"}], [{"speaker": "SPEAKER_05", "timestamp": [507.04, 509.92], "sentence": " recognisable."}, {"speaker": "SPEAKER_07", "timestamp": [509.92, 519.12], "sentence": " Long stigmatised for its illicit use, scientists are now looking at changing the drug's reputation by legally selling it in Switzerland."}, {"speaker": "SPEAKER_05", "timestamp": [519.12, 526.02], "sentence": " We have no control over the quality of the cannabis products and we have no contact with the users. The black market is booming and we have no contact with the users."}, {"speaker": "SPEAKER_05", "timestamp": [526.02, 529.8], "sentence": " The black market is booming and the situation is definitely not good enough."}, {"speaker": "SPEAKER_07", "timestamp": [529.8, 547.0], "sentence": " We just had to do something.\" Lasting two and a half years, the trial will see cannabis sold in nine pharmacies in Basel, with 370 preselected study participants allowed to buy the drug."}, {"speaker": "SPEAKER_05", "timestamp": [547.0, 555.24], "sentence": " The first research question is whether consumption changes, whether more is consumed, less or the same amount."}, {"speaker": "SPEAKER_05", "timestamp": [555.24, 565.58], "sentence": " And we are also investigating if the mental state or physical health changes when cannabis is consumed from the pharmacies."}, {"speaker": "SPEAKER_07", "timestamp": [565.58, 574.14], "sentence": " The so-called Weed Care study also hopes to address political questions about regulating cannabis, which is banned in Switzerland."}, {"speaker": "SPEAKER_07", "timestamp": [574.14, 581.0], "sentence": " It's not about full legalization, but regulation, where consumption is possible in a protected setting."}, {"speaker": "SPEAKER_02", "timestamp": [581.0, 584.22], "sentence": " And that's what we want to test now."}, {"speaker": "SPEAKER_02", "timestamp": [584.22, 593.84], "sentence": " Research participants selected if they already use cannabis can buy the drug at 8 to 12 euros per gram, a price determined by the current going rate on the black market."}]]}