{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 649}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 27.64], "sentence": " scorching wildfires in the south destructive storms in the north emergency services battle the effects of climate change across Italy European countries sent hundreds of firefighters to Greece to help it control raging wildfires threatening lives and property as locals cleared the rubble in Odessa after Russian shelling, fighting continues across Bakhmut, Liman and Avtivka."}, {"speaker": "SPEAKER_01", "timestamp": [27.64, 38.84], "sentence": " The battle against wildfires raging across southern Italy continues."}, {"speaker": "SPEAKER_08", "timestamp": [38.84, 44.98], "sentence": " Firefighters are doing what they can, but the flames are being fanned by high winds and scorching temperatures."}, {"speaker": "SPEAKER_08", "timestamp": [44.98, 69.62], "sentence": " are doing what they can, but the flames are being fanned by high winds and scorching temperatures. Overnight 15 people had to be evacuated from towns outside Palermo and Sicily, suburbs threatened by encroaching flames. They could be seen carrying luggage and being escorted by Italian Air Force personnel and firefighters with an inferno in the distance. The destructive inferno in the distance. The destructive nature of these fires is all too obvious, but they have also turned deadly."}, {"speaker": "SPEAKER_08", "timestamp": [69.62, 77.44], "sentence": " Emergency services were unable to reach an 88-year-old woman who had fallen ill on the island due to the flames."}, {"speaker": "SPEAKER_08", "timestamp": [77.44, 85.0], "sentence": " More than 200 people in Palermo have reportedly sought medical attention for smoke inhalation."}, {"speaker": "SPEAKER_08", "timestamp": [85.0, 89.0], "sentence": " On Tuesday, a blaze surrounded Palermo Airport."}, {"speaker": "SPEAKER_08", "timestamp": [89.0, 98.0], "sentence": " It was forced to close for safety reasons. But with temperatures rising to 47 degrees Celsius, the tarmac melted and flights were cancelled."}, {"speaker": "SPEAKER_08", "timestamp": [98.0, 104.0], "sentence": " And while southern Italy burns, violent storms have lashed the north of the country."}, {"speaker": "SPEAKER_08", "timestamp": [104.0, 116.58], "sentence": " Hail, strong winds and heavy rains have hit the Italian provinces of Milan, Varese and Brescia causing the collapse of many large trees and flooding streets."}, {"speaker": "SPEAKER_08", "timestamp": [116.58, 130.08], "sentence": " Public transport was hit with widespread damage and breakdowns. Wildfires continue to rage across the island of Rhodes for the ninth day in a row,"}], [{"speaker": "SPEAKER_07", "timestamp": [130.08, 133.9], "sentence": " as Greece paddles with extreme temperatures and blazes across the country."}, {"speaker": "SPEAKER_07", "timestamp": [133.9, 141.14], "sentence": " Tens of thousands of people have already fled the island, with many frightened tourists scrambling to get home on evacuation flights."}, {"speaker": "SPEAKER_07", "timestamp": [141.14, 145.0], "sentence": " In some areas, locals are trying to help firefighters control the flames."}, {"speaker": "SPEAKER_07", "timestamp": [145.0, 155.72], "sentence": " They want to prevent a repeat of the scenes from the past few days when fires threaten people's lives and property."}, {"speaker": "SPEAKER_07", "timestamp": [155.72, 165.24], "sentence": " Countries across the rest of Europe have also stepped in to help Greece, with some 500 firefighters, 100 vehicles, and seven planes from 10 EU member states helping put out the wildfires."}, {"speaker": "SPEAKER_07", "timestamp": [165.24, 182.3], "sentence": " Polish firefighters are supervising fires on roads so that the so-called hot spots do not reunite the blaze. Earlier on Tuesday, tragedy struck when two Greek Air Force pilots were killed when their water-dropping plane crashed into a hillside of the island of Ivia."}, {"speaker": "SPEAKER_07", "timestamp": [182.3, 185.18], "sentence": " crashed into a hillside of the island of Ivia."}, {"speaker": "SPEAKER_07", "timestamp": [185.18, 189.58], "sentence": " Emergency teams are fighting blazes non-stop on dozens of fronts."}, {"speaker": "SPEAKER_07", "timestamp": [189.58, 193.46], "sentence": " Crete, which is the largest Greek island, has been put on high alert."}, {"speaker": "SPEAKER_07", "timestamp": [193.46, 200.9], "sentence": " But residents warn there is an extreme risk of fire."}, {"speaker": "SPEAKER_06", "timestamp": [200.9, 205.98], "sentence": " The Mediterranean Sea has hit its highest daily temperature ever recorded,"}], [{"speaker": "SPEAKER_06", "timestamp": [205.98, 209.52], "sentence": " as back-to-back extreme heat waves buffet Europe."}, {"speaker": "SPEAKER_06", "timestamp": [209.52, 219.12], "sentence": " The average sea surface temperature for the Mediterranean on Monday was 28.4 degrees Celsius, according to the European Copernicus Climate Change Service."}, {"speaker": "SPEAKER_06", "timestamp": [219.12, 237.02], "sentence": " The previous record was set on August 23rd 2003 at 28.25 Celsius. The findings are yet to be confirmed but such conditions could be detrimental to marine life."}], [{"speaker": "SPEAKER_04", "timestamp": [237.02, 240.2], "sentence": " Death Valley in California, the hottest place on earth."}, {"speaker": "SPEAKER_04", "timestamp": [240.2, 247.34], "sentence": " The extreme heat may be a mere curiosity for these tourists but for others on this planet it is life changingchanging and even life-threatening."}, {"speaker": "SPEAKER_04", "timestamp": [247.34, 253.14], "sentence": " The fingerprints of climate change are all over the intense heat waves gripping the globe this month."}, {"speaker": "SPEAKER_04", "timestamp": [253.14, 262.32], "sentence": " That's the conclusion of World Weather Attribution, a research group comprised of international climatologists that released their findings on Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [262.32, 276.28], "sentence": " It found that our atmosphere, having been warmed by carbon dioxide and other gases for decades, has made the current European heat wave 2.5 degrees Celsius hotter and the one in the United States and Mexico 2 degrees hotter."}, {"speaker": "SPEAKER_04", "timestamp": [276.28, 288.34], "sentence": " Using tree rings and other data sources, the report says this month's heat is likely the hottest Earth has been in about 120,000 years, easily the hottest of human civilization."}, {"speaker": "SPEAKER_04", "timestamp": [288.34, 299.16], "sentence": " In China, the report found that greenhouse gases has increased the possibility of heat waves by a factor of 50, and everywhere the heat waves will be more intense, more frequent and last longer."}, {"speaker": "SPEAKER_04", "timestamp": [299.16, 307.84], "sentence": " It's a cocktail that not only disrupts human lives, but is behind other weather-related disasters such as droughts and wildfires."}, {"speaker": "SPEAKER_04", "timestamp": [307.84, 316.56], "sentence": " And since industry began burning greenhouse gases, the world has warmed by 1.2 degrees."}], [{"speaker": "SPEAKER_08", "timestamp": [316.56, 321.34], "sentence": " Hours of anguish and drama on Cheney's Beach in southwestern Australia."}, {"speaker": "SPEAKER_08", "timestamp": [321.34, 349.08], "sentence": " Approximately 50 pilot whales have died after a mass stranding in shallow waters. Dozens of rescuers, vets and volunteers are now trying to drag dozens of these marine mammals back out to sea. It is a difficult and dangerous task in these shark infested waters. What's more, vets say many of these gentle creatures are sick or at the very least stressed. Last year 230 pilot whales beached in Tasmania, which is also on the migratory route for many whale species."}, {"speaker": "SPEAKER_06", "timestamp": [349.08, 356.02], "sentence": " Residents of Odessa clear rubble after Russian strikes on the city."}], [{"speaker": "SPEAKER_01", "timestamp": [356.02, 358.58], "sentence": " The total damage has yet to be assessed."}, {"speaker": "SPEAKER_06", "timestamp": [358.58, 368.52], "sentence": " In the coming days, UNESCO representatives will arrive in the region for inspection of the cultural heritage sites affected by the attacks."}, {"speaker": "SPEAKER_01", "timestamp": [368.52, 377.0], "sentence": " On Tuesday, Ukrainian Commander Oleksandr Seritsky visited combat brigades in the Bakhmut and Liman directions to adjust military plans."}, {"speaker": "SPEAKER_01", "timestamp": [377.0, 382.4], "sentence": " According to the briefing by Kyiv, active fighting continues in these areas, as well as Avdiivka."}, {"speaker": "SPEAKER_01", "timestamp": [382.4, 391.06], "sentence": " Meanwhile, Russia's lower house, the Duma, passed an amendment extending the age for military call-up to include citizens from 18 to 30 years old."}, {"speaker": "SPEAKER_01", "timestamp": [391.06, 395.44], "sentence": " Previously, military service was compulsory up to 27 years old."}, {"speaker": "SPEAKER_01", "timestamp": [395.44, 399.92], "sentence": " The Duma also drafted laws on penalties for failure to appear for military service."}, {"speaker": "SPEAKER_01", "timestamp": [399.92, 401.84], "sentence": " Fines will increase tenfold."}, {"speaker": "SPEAKER_01", "timestamp": [401.84, 410.6], "sentence": " Meanwhile, Russia's Ministry of Defence says its army has pushed back several Ukrainian advances in the Donetsk region."}, {"speaker": "SPEAKER_01", "timestamp": [410.6, 417.78], "sentence": " Russian Defence Minister Sergei Shoigu has arrived in North Korea."}, {"speaker": "SPEAKER_08", "timestamp": [417.78, 431.02], "sentence": " Shoigu's delegation and another high-level Chinese envoy are the first such public visitors to Pyongyang since the start of the COVID-19 pandemic. They are there to mark 70 years since the end of the Korean War on Thursday."}, {"speaker": "SPEAKER_08", "timestamp": [431.02, 444.8], "sentence": " Moscow is one of North Korea's staunchest allies, while leader Kim Jong-un has showed unwavering support for Russia's invasion of Ukraine. Washington says the North Korean strongman may be providing the Russian military with weapons."}, {"speaker": "SPEAKER_08", "timestamp": [444.8, 448.72], "sentence": " Washington says the North Korean strongman may be providing the Russian military with weapons."}], [{"speaker": "SPEAKER_08", "timestamp": [448.72, 450.62], "sentence": " Tragedy in the North Sea."}, {"speaker": "SPEAKER_08", "timestamp": [450.62, 458.2], "sentence": " One person has died and several others were injured when a cargo ship carrying some 3,000 vehicles caught fire in Dutch waters."}, {"speaker": "SPEAKER_08", "timestamp": [458.2, 465.4], "sentence": " The Panamanian-registered Fremantle Highway was en route to Port Said in Egypt from the German city of Bremerhaven."}, {"speaker": "SPEAKER_08", "timestamp": [465.4, 470.6], "sentence": " The vessel was approximately 27 kilometres off Ameland Island when the blaze broke out."}, {"speaker": "SPEAKER_08", "timestamp": [470.6, 478.18], "sentence": " The Dutch coast guard says 23 members of the crew were evacuated after they tried unsuccessfully to extinguish the flames."}, {"speaker": "SPEAKER_08", "timestamp": [478.18, 489.04], "sentence": " Rescue vessels are trying to prevent the ship from sinking. The jury has delivered its verdict over the terror attacks at the Brussels airport and"}], [{"speaker": "SPEAKER_01", "timestamp": [489.04, 492.52], "sentence": " metro station in March 2016 that killed 32 people."}, {"speaker": "SPEAKER_01", "timestamp": [492.52, 502.56], "sentence": " There are 10 defendants, among them Salah Abdel-Slam, who is already serving a life sentence in France over his role in the attacks that hit Paris in 2015."}, {"speaker": "SPEAKER_06", "timestamp": [502.56, 507.04], "sentence": " over his role in the attacks that hit Paris in 2015."}, {"speaker": "SPEAKER_01", "timestamp": [507.04, 513.48], "sentence": " The suspects were tried on charges including murder, attempted murder, and participation in the acts of a terrorist group."}, {"speaker": "SPEAKER_01", "timestamp": [513.48, 518.34], "sentence": " The biggest trial in Belgium's judiciary history unfolded over more than a half a year."}, {"speaker": "SPEAKER_01", "timestamp": [518.34, 523.3], "sentence": " Sentencing will be decided in a separate process in September."}, {"speaker": "SPEAKER_01", "timestamp": [523.3, 526.36], "sentence": " If convicted, some could face up to 30 years in prison."}, {"speaker": "SPEAKER_02", "timestamp": [526.36, 538.3], "sentence": " After seven months of hearings and the jury spending the last 19 days locked together in isolation deliberating, the verdict is out."}, {"speaker": "SPEAKER_02", "timestamp": [538.3, 550.52], "sentence": " Families and victims will still have to wait a couple of weeks longer until they hear the precise sentences to give all those involved in this highly emotional, grueling trial a long break."}, {"speaker": "SPEAKER_02", "timestamp": [550.52, 555.54], "sentence": " Maeve McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_04", "timestamp": [555.54, 563.34], "sentence": " Without enough seats on either the left or the right, could Catalonia's pro-independence parties be decisive in forming Spain's new government?"}, {"speaker": "SPEAKER_04", "timestamp": [563.34, 590.26], "sentence": " If so, the Junts party says its exiled leader clara, es el ejercicio del derecho a la autodeterminación y la amnistía, lógicamente, una amnistía que no se ha resuelto con unos pocos indultos que ha concedido el gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [590.26, 599.24], "sentence": " Puede ser posible que Puigdemont actúe como el rey, pero el primer ministro Pedro Sánchez siempre ha regulado ayudar a los separatistas de Cataluña."}, {"speaker": "SPEAKER_03", "timestamp": [599.24, 611.56], "sentence": " El PSOE ha dicho por activa y por pasiva que la unidad de España no se puede poner en duda, así que en este sentido parece ser difícil que el PSOE negocie en estos términos."}, {"speaker": "SPEAKER_03", "timestamp": [611.56, 631.98], "sentence": " Junts no tiene tantos incentivos para formar o para forzar una coalición con PSOE y sumar."}, {"speaker": "SPEAKER_04", "timestamp": [631.98, 636.02], "sentence": " El plazo para constituir las cortes es el próximo 17 de agosto."}, {"speaker": "SPEAKER_00", "timestamp": [636.02, 638.02], "sentence": " Se inicia así la nueva legislatura."}, {"speaker": "SPEAKER_00", "timestamp": [638.02, 644.36], "sentence": " Pero en España no existe un plazo legal específico para investir al presidente, por lo que las negociaciones podrían alargarse semanas."}]]}