{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 539}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.3], "sentence": " Good morning, Europe. It's Wednesday, the 5th of January."}, {"speaker": "SPEAKER_00", "timestamp": [3.3, 5.14], "sentence": " Thank you for choosing to start your day with us."}, {"speaker": "SPEAKER_00", "timestamp": [5.14, 6.34], "sentence": " These are our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.34, 14.02], "sentence": " French President Emmanuel Macron is losing patience with people who still won't get the COVID-19 vaccine."}, {"speaker": "SPEAKER_06", "timestamp": [14.02, 18.14], "sentence": " He says his strategy now is to, quote, piss them off."}, {"speaker": "SPEAKER_06", "timestamp": [18.14, 25.0], "sentence": " The government of Kazakhstan resigns after days of protest over soaring fuel prices."}, {"speaker": "SPEAKER_06", "timestamp": [25.0, 29.66], "sentence": " Mobile internet and messaging apps have been blocked in parts of the country."}, {"speaker": "SPEAKER_06", "timestamp": [29.66, 39.0], "sentence": " And the EU's top diplomat on the front line in Ukraine, as tensions rise over Russia's military build-up along the border."}, {"speaker": "SPEAKER_08", "timestamp": [39.0, 56.0], "sentence": " Tensions are rising as quickly as the number of Covid cases in France. Lawmakers continue to be divided over increasing pressure on people to get a jab by making a vaccination"}], [{"speaker": "SPEAKER_04", "timestamp": [56.0, 66.5], "sentence": " pass mandatory to use public spaces. And that's as more than 270,000 infections were recorded in the space of 24 hours."}, {"speaker": "SPEAKER_08", "timestamp": [66.5, 74.66], "sentence": " And now President Macron, using forthright language, has told a magazine that he's willing to annoy France's 5 million unvaccinated."}, {"speaker": "SPEAKER_08", "timestamp": [74.66, 76.94], "sentence": " In fact, he's vowing to piss them off."}, {"speaker": "SPEAKER_08", "timestamp": [76.94, 79.96], "sentence": " Opponents have said that's no way for a head of state to talk."}, {"speaker": "SPEAKER_08", "timestamp": [79.96, 92.24], "sentence": " Meanwhile, in the UK, despite recording 200,000 daily Covid cases, Prime Minister Boris Johnson says he's willing to ride out the current wave of infections without further curbs."}, {"speaker": "SPEAKER_00", "timestamp": [92.24, 100.32], "sentence": " Thanks to the fantastic national effort to get Britain boosted, we now have a substantial level of protection."}, {"speaker": "SPEAKER_00", "timestamp": [100.32, 113.18], "sentence": " And so, together with the Plan B measures that we introduced before Christmas, protection. And so together with the Plan B measures that we introduced before Christmas, we have a chance to ride out this Omicron wave without shutting down our country."}, {"speaker": "SPEAKER_04", "timestamp": [113.18, 133.16], "sentence": " In the U.S., Joe Biden is increasing stocks of new Pfizer therapeutic pills designed to combat the worst effects of COVID-19. The U.S. president is going for a multi-pronged attack. Omicron is very transmissible, a transmissible variant, but much different than anything we've seen before."}, {"speaker": "SPEAKER_04", "timestamp": [133.16, 137.68], "sentence": " But you can protect yourself and you should protect yourself, quite frankly."}, {"speaker": "SPEAKER_04", "timestamp": [137.68, 139.82], "sentence": " Get vaccinated, get boosted."}, {"speaker": "SPEAKER_04", "timestamp": [139.82, 141.56], "sentence": " There's plenty of booster shots."}, {"speaker": "SPEAKER_04", "timestamp": [141.56, 143.74], "sentence": " Wear a mask."}, {"speaker": "SPEAKER_08", "timestamp": [143.74, 148.6], "sentence": " But while the arguments are being made, Beijing is holding on to its zero-Covid strategy."}, {"speaker": "SPEAKER_08", "timestamp": [148.6, 160.58], "sentence": " Three asymptomatic cases of COVID-19 were enough for the Chinese authorities to lock down a city of almost 1.2 million people, joining 13 million others in lockdown in Xi'an."}, {"speaker": "SPEAKER_07", "timestamp": [160.58, 189.06], "sentence": " Kazakhstan's President, Kazim Jomartokheyev, Sheehan. It includes a curfew, restrictions on movement and a ban on mass gatherings. Earlier, the southeastern city of Almaty, Kazakhstan's financial capital,"}], [{"speaker": "SPEAKER_07", "timestamp": [189.06, 193.56], "sentence": " was in chaos as police fired tear gas and stun grenades to quell the unrest."}, {"speaker": "SPEAKER_02", "timestamp": [193.56, 204.72], "sentence": " The president went on television and called for peace."}, {"speaker": "SPEAKER_10", "timestamp": [204.72, 213.0], "sentence": " The president went on television and called for peace. VLADIMIR PUTIN, President of the United States of America CALLS TO ATTACK CIVILIAN AND MILITARY OFFICES ARE COMPLETELY ILLEGAL."}, {"speaker": "SPEAKER_02", "timestamp": [213.0, 217.0], "sentence": " THESE ARE CRIMES THAT WILL BE PUNISHED."}, {"speaker": "SPEAKER_10", "timestamp": [217.0, 221.0], "sentence": " POWER WILL NOT FALL."}, {"speaker": "SPEAKER_02", "timestamp": [221.0, 232.88], "sentence": " WE DON'T NEED CONFLICT BUT MUTUAL TRUST AND DIALOGUE. We don't need conflict but mutual trust and dialogue.\" The anger began on Sunday after liquefied natural gas prices spiked in the resource-rich western city of Janouzen."}, {"speaker": "SPEAKER_07", "timestamp": [232.88, 242.96], "sentence": " However, the protests have taken on a more political hue in some places, as pent-up frustrations were released about the lack of government accountability in the authoritarian country."}, {"speaker": "SPEAKER_07", "timestamp": [242.96, 249.28], "sentence": " Since the former Soviet republic achieved its independence, a small elite have amassed enormous wealth."}, {"speaker": "SPEAKER_07", "timestamp": [249.28, 258.86], "sentence": " While life for many ordinary Kazakhs is hard going, particularly in the resource-rich West."}], [{"speaker": "SPEAKER_07", "timestamp": [258.86, 260.96], "sentence": " It's crunch time for Britain's Prince Andrew."}, {"speaker": "SPEAKER_07", "timestamp": [260.96, 266.32], "sentence": " A New York judge will soon decide if the Dufresne-Andrew lawsuit is to be thrown out of court."}, {"speaker": "SPEAKER_07", "timestamp": [266.32, 303.44], "sentence": " This comes as a long-awaited 2009 settlement document between the plaintiff, Virginia Dufresne, and the late but disgraced businessman, Jeffrey Epstein, was released on Monday. Dufresne sued Prince Andrew last August, accusing him of sexually assaulting her in 2001 when she was just 17 years old on several occasions. She claims Epstein arranged the encounters. The Prince denies all the allegations. However, former socialite and girlfriend of Epstein, Ghislaine Maxwell, was found guilty of grooming teenage girls for sexual encounters with the financier between 1994 and 2004 in the final days of December."}, {"speaker": "SPEAKER_07", "timestamp": [303.44, 308.2], "sentence": " However, lawyers for the royal have argued the settlement protects him and that Giuffre cannot sue."}, {"speaker": "SPEAKER_07", "timestamp": [308.2, 314.4], "sentence": " Our reporter Susan Tarani was listening to the arguments put forward by the prince's lawyers and has more from New York."}, {"speaker": "SPEAKER_07", "timestamp": [314.4, 320.64], "sentence": " They said that despite the fact that Prince Andrew"}], [{"speaker": "SPEAKER_05", "timestamp": [320.64, 324.9], "sentence": " was not specifically named, he could in fact be a potential defendant."}, {"speaker": "SPEAKER_05", "timestamp": [324.9, 342.7], "sentence": " However, the judge somewhat struck that down and said the word potential has no meaning to him or should not have any meaning to the lawyers of Prince Andrew and that he will be making a decision, quote unquote, soon, perhaps in a few days, some say."}, {"speaker": "SPEAKER_05", "timestamp": [342.7, 355.18], "sentence": " Mr. Ofri's lawyers had the task of arguing that Prince Andrew is not a potential defendant because that agreement centers around trafficking."}, {"speaker": "SPEAKER_05", "timestamp": [355.18, 362.08], "sentence": " And this case against Prince Andrew is specifically regarding sexual assault and battery."}, {"speaker": "SPEAKER_05", "timestamp": [362.08, 381.16], "sentence": " And Prince Andrew was not involved in quote-unquote the trafficking aspect he was more of perhaps the beneficiary of that if the trial goes ahead then there will be a trial in autumn and chances are Prince Andrew will have to appear in court"}], [{"speaker": "SPEAKER_10", "timestamp": [381.16, 390.72], "sentence": " the influential gadget show CES is back on in Las Vegas, but how big will this year's event be?"}, {"speaker": "SPEAKER_09", "timestamp": [390.72, 401.5], "sentence": " Usually out in force, several tech giants have opted to only take part online and not in person due to ongoing uncertainty surrounding the COVID-19 Omicron variant."}, {"speaker": "SPEAKER_09", "timestamp": [401.5, 405.64], "sentence": " For diehard fans of the Nevada trade show, that's a pity."}, {"speaker": "SPEAKER_01", "timestamp": [405.64, 425.54], "sentence": " CES is the biggest tech event of the year, and it's usually where we hear the biggest announcements from the biggest names and have all of these companies come together. With so many major players pulling out, you can really feel that CES isn't going to be what we had hoped it would be."}, {"speaker": "SPEAKER_09", "timestamp": [425.54, 436.24], "sentence": " Whether it's artificial intelligence or self-driving cars, in recent years, the Consumer Electronics Show, or CES for short, has focused on longer-term technology trends."}, {"speaker": "SPEAKER_09", "timestamp": [436.24, 445.32], "sentence": " But with so much innovation under one roof, it's still a great place to find the latest gadget, like this device, which prints temporary tattoos."}, {"speaker": "SPEAKER_03", "timestamp": [445.32, 451.98], "sentence": " You can pick the design that you want, and then it can apply within a few seconds."}, {"speaker": "SPEAKER_03", "timestamp": [451.98, 462.0], "sentence": " This tattoo goes one or two days, and then if you want to take it out and just take a shower, and then with soap and water, it will completely go."}, {"speaker": "SPEAKER_09", "timestamp": [462.0, 465.62], "sentence": " The event also caters for dog lovers."}, {"speaker": "SPEAKER_09", "timestamp": [465.62, 500.72], "sentence": " This wearable monitor enables owners to check their pet's heart and respiratory rate. Tennis world number one Novak Djokovic looks set to play in the Australian Open after being"}], [{"speaker": "SPEAKER_09", "timestamp": [500.72, 504.2], "sentence": " granted a Covid-19 medical exemption."}, {"speaker": "SPEAKER_09", "timestamp": [504.2, 508.6], "sentence": " Djokovic has previously refused to publicly disclose his vaccine status."}, {"speaker": "SPEAKER_09", "timestamp": [508.6, 516.62], "sentence": " Taking to social media, the nine-time winner of the tournament revealed he'd been given the green light to defend his title down under."}, {"speaker": "SPEAKER_09", "timestamp": [516.62, 523.28], "sentence": " This week, organisers said some unvaccinated players had been given medical exemptions to play."}, {"speaker": "SPEAKER_09", "timestamp": [523.28, 537.32], "sentence": " The tournament in Melbourne, which gets underway later this month provides Djokovic with another chance to move ahead of Roger Federer and Rafael Nadal. All three have won 20 Grand Slam titles each."}]]}