{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.0], "sentence": " Donald Trump is one step closer to getting back in the White House."}, {"speaker": "SPEAKER_08", "timestamp": [4.0, 12.0], "sentence": " On Tuesday, the former president won the New Hampshire primary in a one-on-one face-off with former South Carolina governor Nikki Haley."}, {"speaker": "SPEAKER_08", "timestamp": [12.0, 20.0], "sentence": " With this win in New Hampshire and a decisive victory in Iowa last week, Trump has topped the first two contests of the 2024 election cycle."}, {"speaker": "SPEAKER_07", "timestamp": [20.0, 25.1], "sentence": " We've won almost every single poll in the last three months against Crooked Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [25.1, 26.16], "sentence": " Almost every poll."}, {"speaker": "SPEAKER_07", "timestamp": [26.16, 28.16], "sentence": " And she doesn't win those polls."}, {"speaker": "SPEAKER_08", "timestamp": [28.16, 34.54], "sentence": " Haley vowed to remain in the Republican race, saying she'll now focus on the February 24 primary in South Carolina."}, {"speaker": "SPEAKER_08", "timestamp": [34.54, 38.7], "sentence": " At her election night party, Haley said the GOP race is far from over."}, {"speaker": "SPEAKER_01", "timestamp": [38.7, 40.2], "sentence": " This is just the beginning."}, {"speaker": "SPEAKER_01", "timestamp": [40.2, 42.5], "sentence": " We've got the rest of the nation."}, {"speaker": "SPEAKER_01", "timestamp": [42.5, 44.0], "sentence": " This is what we wanted."}, {"speaker": "SPEAKER_01", "timestamp": [44.0, 48.94], "sentence": " We wanted less than 10 percent, which we hope stays that way."}, {"speaker": "SPEAKER_01", "timestamp": [48.94, 51.44], "sentence": " And I think we've got a strong candidate."}, {"speaker": "SPEAKER_08", "timestamp": [51.44, 57.6], "sentence": " ALI ROGINIUS, Haley's campaign is launching a new four million advertising campaign in South Carolina beginning Wednesday."}, {"speaker": "SPEAKER_14", "timestamp": [57.6, 66.96], "sentence": " JOHN YANG, Two victories for Donald Trump, and he marches on toward the Republican Party nomination."}], [{"speaker": "SPEAKER_14", "timestamp": [66.96, 71.76], "sentence": " There really is no other headline coming from this primary in New Hampshire other than this one."}, {"speaker": "SPEAKER_14", "timestamp": [71.76, 79.12], "sentence": " Nikki Haley, Trump's former U.N. ambassador, is staying in the race and vowing to compete in the next state, South Carolina, in one month's time."}, {"speaker": "SPEAKER_14", "timestamp": [79.12, 86.2], "sentence": " That's a long time, though, in U.S. politics, and there will be constant pressure from Donald Trump's supporters for her to end her campaign."}, {"speaker": "SPEAKER_14", "timestamp": [86.2, 93.3], "sentence": " That would give the former president the chance to pivot immediately toward a general election rematch with Joe Biden in November."}, {"speaker": "SPEAKER_14", "timestamp": [93.3, 100.58], "sentence": " New Hampshire was meant to be Haley's best chance to win a Republican primary, precisely because fewer Republicans vote here."}, {"speaker": "SPEAKER_14", "timestamp": [100.58, 107.02], "sentence": " Independent voters, meaning those who are not registered with either of the two big parties, can participate in the Republican primary."}, {"speaker": "SPEAKER_14", "timestamp": [107.02, 111.64], "sentence": " But even this large group of more moderate voters couldn't give Nikki Haley a win."}, {"speaker": "SPEAKER_14", "timestamp": [111.64, 116.04], "sentence": " She has now called on Donald Trump to debate her, but he will likely refuse."}, {"speaker": "SPEAKER_14", "timestamp": [116.04, 119.44], "sentence": " Philip Crowther, Euronews, in Manchester, New Hampshire."}, {"speaker": "SPEAKER_03", "timestamp": [119.44, 129.4], "sentence": " Joe Biden was interrupted by pro-Palestinian protesters during his presidential campaign in Virginia on Tuesday."}], [{"speaker": "SPEAKER_03", "timestamp": [129.4, 138.54], "sentence": " During the rally for reproductive rights, some carried signs calling for an end to the war in Gaza, while others carried Palestinian flags."}, {"speaker": "SPEAKER_10", "timestamp": [138.54, 166.54], "sentence": " Messages read included, stop funding genocide and genocide joe has to go the interruptions came a day after protesters used a similar tactic to disrupt a rally for donald trump in new hampshire russia's defense ministry accused ukrainian forces of shooting down a military transport plane, killing all 74 people aboard,"}], [{"speaker": "SPEAKER_10", "timestamp": [166.54, 171.5], "sentence": " including 65 Ukrainian prisoners of war being swapped."}, {"speaker": "SPEAKER_12", "timestamp": [171.5, 206.2], "sentence": " Ukraine's Kharkiv region and Russia's Belgorod region have long been a focus of the fighting, especially involving airstrikes with missiles and drones. Пора бы открыть глаза и понять, кому они помогают, зачем они помогают. 35 бывших военнослужащих ВСУ, военнопленных, которых везли на обмен."}, {"speaker": "SPEAKER_12", "timestamp": [206.2, 212.06], "sentence": " Следом летел второй самолет Ил-76, который вез еще порядка 80 человек военнопленных."}, {"speaker": "SPEAKER_12", "timestamp": [212.06, 213.4], "sentence": " Его успели развернуть."}, {"speaker": "SPEAKER_12", "timestamp": [213.4, 224.34], "sentence": " Самолет Ил-76 был сбит тремя ракетами зенитно-ракетного комплекса либо Патриот, либо Ариэстэ немецкого производства."}, {"speaker": "SPEAKER_10", "timestamp": [224.34, 239.88], "sentence": " Специалисты разберутся потом. of the Patriot or the Airstream of German production. The specialists will figure it out later.\" Ukrainian officials did not immediately confirm or deny Russia's claims about the crash in Russia's Belgorod border region, although they said they were looking into them."}], [{"speaker": "SPEAKER_08", "timestamp": [239.88, 249.88], "sentence": " Viera and Danilo are two of the 20 students of the National Aviation University in Kyiv who just started studies and flight training at the Czech Technical University in Prague."}, {"speaker": "SPEAKER_08", "timestamp": [249.88, 257.98], "sentence": " The group was divided into two parts for training at the Karlovy Vary and Benesov airports where they are practicing flying with Cessna aircraft."}, {"speaker": "SPEAKER_16", "timestamp": [257.98, 267.6], "sentence": " Once the fighting ends, Ukraine will need a rapid reconstruction of its infrastructure of which civil air transport is an integral part."}, {"speaker": "SPEAKER_16", "timestamp": [267.6, 274.0], "sentence": " The overall budget is of 22 million crowns and the largest part of these funds is used for practical training."}, {"speaker": "SPEAKER_08", "timestamp": [274.0, 282.0], "sentence": " The project was made possible by the funds from the government's Ukraine assistance program and a grant from the U.S. development program."}, {"speaker": "SPEAKER_08", "timestamp": [282.0, 284.0], "sentence": " from the US development program."}, {"speaker": "SPEAKER_04", "timestamp": [284.0, 294.0], "sentence": " It is very good for us because we can have our flight practice and we can also have our series preparation for being European pilots."}, {"speaker": "SPEAKER_15", "timestamp": [294.0, 303.0], "sentence": " Well, if the war would end till this time, I would of course like to fly in Ukraine because it's my hometown, you know."}, {"speaker": "SPEAKER_15", "timestamp": [303.0, 309.42], "sentence": " I would like to fly somewhere from Boryspil International Airport near Kyiv or something, Většinou se vědím v Ukrajině, protože je to moje domově. Chtěl bych vědět, kde bych věděla, z Brýspilu, v internářském výstupu, blízkého Kývu, ale to se vědí."}, {"speaker": "SPEAKER_08", "timestamp": [309.42, 314.0], "sentence": " Abych se věděla, program není významný pro vývoj militárních pilotů."}, {"speaker": "SPEAKER_15", "timestamp": [314.0, 315.98], "sentence": " Ne, ne, jsem civilní aviace."}, {"speaker": "SPEAKER_15", "timestamp": [315.98, 318.86], "sentence": " Nevím o militárních pilotů."}, {"speaker": "SPEAKER_17", "timestamp": [318.86, 329.6], "sentence": " Po prvním roce studia tady v Čechách by ukrajinští studenti měli obdržet komerční licenci. Po dalších dvou letech také licenci pro civilní letadla In the first year of study here in the Czech Republic, Ukrainian students should have a public license. After two years, such a license for civil aircraft for flights all over Europe."}, {"speaker": "SPEAKER_17", "timestamp": [329.6, 334.96], "sentence": " Jiří Skancel, Euronews, Prague."}], [{"speaker": "SPEAKER_13", "timestamp": [334.96, 341.76], "sentence": " Germany is experiencing its longest train strike in the history of the country's main rail operator Deutsche Bahn."}, {"speaker": "SPEAKER_13", "timestamp": [341.76, 363.0], "sentence": " Train drivers are on strike for six days, bringing railway traffic to a near standstill. Deutsche Bahn."}, {"speaker": "SPEAKER_20", "timestamp": [363.0, 377.0], "sentence": " Dieser beinhaltet genau den Tarifabschluss, den wir mit 18 anderen Eisenbahnverkehrsunternehmen Der Deutsche Bahn sagt, dass sie sich auf einen Versuch zu kompromissieren und einen Deal am Dienstag vorzulegen."}, {"speaker": "SPEAKER_13", "timestamp": [377.0, 401.48], "sentence": " Der Deutsche Bahn versucht den Streik bis zum letzten Moment zu vermeiden, um die katastrophalen Auswirkungen auf die Wirtschaft zu beurteilen. complaining about the catastrophic consequences for the economy."}, {"speaker": "SPEAKER_11", "timestamp": [401.48, 409.84], "sentence": " The strike began on Tuesday evening for freight transport and early on und regionale Hilfsbereiche, die von Deutsche Bahn operiert werden."}, {"speaker": "SPEAKER_00", "timestamp": [409.84, 427.8], "sentence": " Die betroffenen Reisende sagen, sie fühlen sich für die Situation überrascht, wütend oder verabschiedet. Durch den Musical finde ich es nicht prickelnd. Grundsätzlich bin ich Befürworter des Streiks, warum er so lange ist. Darüber kann man streiten."}, {"speaker": "SPEAKER_02", "timestamp": [427.8, 438.78], "sentence": " Französischer Präsident Emmanuel Macron hat der französischen Olympia-Female-Judo-Squad gesagt,"}], [{"speaker": "SPEAKER_08", "timestamp": [438.78, 445.38], "sentence": " dass sie so viele Medaillen wie möglich gewinnen werden, die im kommenden Paris-Spiel, die dieses Sommer geplante sind. win as many medals as possible at the upcoming Paris Games scheduled for this summer."}, {"speaker": "SPEAKER_08", "timestamp": [445.38, 454.7], "sentence": " Speaking to athletes at the national training ground in Paris on Tuesday, Macron promised he would come to watch them fight, insisting they had to win."}, {"speaker": "SPEAKER_08", "timestamp": [454.7, 459.92], "sentence": " You don't have a choice. It's a once-in-a-lifetime opportunity, the president told them."}, {"speaker": "SPEAKER_08", "timestamp": [459.92, 466.6], "sentence": " France will have a record delegation of about 800 Olympic and Paralympic athletes, Magron said."}, {"speaker": "SPEAKER_09", "timestamp": [466.6, 472.62], "sentence": " We're in Lyon about to board the Tara Ocean boat."}], [{"speaker": "SPEAKER_09", "timestamp": [472.62, 477.28], "sentence": " This may seem like your average sailing boat, but it's in fact a floating science lab."}, {"speaker": "SPEAKER_09", "timestamp": [477.28, 482.98], "sentence": " Since April 2023, scientists on board have been tracking the health and pollution levels in water."}, {"speaker": "SPEAKER_09", "timestamp": [482.98, 487.0], "sentence": " But for a few weeks, the boat has docked here on the banks of the Rhône River. Les équipes en board ont traqué le niveau de santé et de pollution dans l'eau. Mais pendant quelques semaines, le bateau a été bloqué sur les bancs du Rhone."}, {"speaker": "SPEAKER_09", "timestamp": [487.0, 493.0], "sentence": " Après la France, le bateau va traverser l'Italie et l'Espagne avant d'arriver à Athènes en juillet."}, {"speaker": "SPEAKER_09", "timestamp": [493.0, 495.0], "sentence": " Nous avons parlé au capitaine du bateau, Martin Erthaud."}, {"speaker": "SPEAKER_18", "timestamp": [495.0, 504.0], "sentence": " Le but de la mission Tara Europa Trek, c'est de mesurer l'impact anthropique des êtres humains sur le littoral."}, {"speaker": "SPEAKER_18", "timestamp": [504.0, 508.6], "sentence": " Principalement parce que le littoral est un lieu de biodiversité qui est énorme."}, {"speaker": "SPEAKER_18", "timestamp": [508.6, 515.7], "sentence": " Ça n'a jamais été fait pour l'instant, c'est quelque chose qui est fait sur une échelle de l'Europe complète, donc c'est 22 pays européens."}, {"speaker": "SPEAKER_09", "timestamp": [515.7, 522.1], "sentence": " Au cœur de la Tara se trouve un cabine de bateaux converti, où la machine est stockée."}, {"speaker": "SPEAKER_18", "timestamp": [522.1, 525.5], "sentence": " Le rôle du bateau océano, c'est de collecter de la donnée."}, {"speaker": "SPEAKER_18", "timestamp": [525.5, 530.62], "sentence": " On traque à peu près 4000 produits chimiques, dont pesticides, pharmaceutiques, qui ont été listés."}, {"speaker": "SPEAKER_09", "timestamp": [530.62, 536.38], "sentence": " Et on regarde si on les retrouve déjà terre, mer, et quelles sont les interactions avec les micro-organismes."}, {"speaker": "SPEAKER_09", "timestamp": [536.38, 539.08], "sentence": " Le Rhône passe par la Suisse et la France."}, {"speaker": "SPEAKER_05", "timestamp": [539.08, 555.12], "sentence": " C'est l'un des plus grands riviers de l'Europe, mais aussi l'un des plus pollués, comme l'explique le chef de l'Associ pool de production industrielle, chimique, plasturgique très très important."}, {"speaker": "SPEAKER_05", "timestamp": [555.12, 562.32], "sentence": " Un des buts de visée, évidemment, c'est d'avoir une vision globale sur notre continent de ce qui se passe et de ce que sont les priorités."}, {"speaker": "SPEAKER_05", "timestamp": [562.32, 568.18], "sentence": " Alors ça peut être des priorités globales et ça peut être également des priorités bassin par versant, bassin versant par bassin versant."}, {"speaker": "SPEAKER_09", "timestamp": [568.18, 577.12], "sentence": " En 2023, la réglementation implémentée de l'UE a l'objectif de restaurer au moins 20% des zones de l'eau et de l'air à travers l'Europe en 2030."}, {"speaker": "SPEAKER_09", "timestamp": [577.12, 580.86], "sentence": " Mais est-ce que la pollution à un niveau local a un impact européen?"}, {"speaker": "SPEAKER_05", "timestamp": [580.86, 584.24], "sentence": " Les molécules chimiques, elles circulent, elles circulent dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [584.24, 589.8], "sentence": " On va les retrouver dans l'eau du Rhône, on va les retrouver forcément par nature après, dans les mers, dans les océans, on va les retrouver également dans l'atmosphère."}, {"speaker": "SPEAKER_05", "timestamp": [589.8, 591.5], "sentence": " Donc il n'y a pas de frontière à la pollution."}, {"speaker": "SPEAKER_05", "timestamp": [591.5, 596.26], "sentence": " Il faut bien être conscient que tout ce qui affecte la nature quelque part l'affecte globalement."}, {"speaker": "SPEAKER_05", "timestamp": [596.26, 607.4], "sentence": " Un nombre de entreprises et bénéficiaires de la planète solaire qui ont commencé à installer des panneaux solaires en Hongrie, A number of solar panel companies and tender beneficiaries who started installing solar"}], [{"speaker": "SPEAKER_10", "timestamp": [607.4, 611.64], "sentence": " panels in Hungary with EU support have run into trouble."}, {"speaker": "SPEAKER_10", "timestamp": [611.64, 627.58], "sentence": " The project, advertised as 100% financed, has repeatedly turned out to require co-financing and the less capital-rich contractors who pre-financed the subsidy money have run into liquidity problems, jeopardising the money of clients and the success of the projects."}, {"speaker": "SPEAKER_10", "timestamp": [627.58, 635.8], "sentence": " The problem is partly caused by the mismanagement and bureaucratic way the 2021 tender was handled, says an energy expert."}, {"speaker": "SPEAKER_06", "timestamp": [635.8, 653.78], "sentence": " We can see from the 2023 budget that the Hungarian state-owned enterprise has been more difficult and more unfavourable than it originally thought. és hogy sokkal nehezebb és sokkal kedvezőtlenebb pályára keveredett a magyar államháztartás, mint amit eredetileg elgondolt, és így gyakorlatilag keresett olyan irányokat, amelyekben visszatudja fogni a kiadásokat."}, {"speaker": "SPEAKER_10", "timestamp": [653.78, 668.0], "sentence": " A két években a szolopanel működés a kézben volt, de most később később később később később később, és a hungári energiakrédnek a kérdéseket és a kérdéseket készítettek, és a kérdéseket készítettek, és a kérdéseket készítettek. causing problems and rising costs for the Hungarian energy grid, driving up contractor prices and creating uncertainty in the industry."}, {"speaker": "SPEAKER_19", "timestamp": [668.0, 685.0], "sentence": " It is not the best solution if we try to regulate the market in a sinus curve, but it would be better if it could be done on a completely market basis, because in other Western European countries, there is a time of full recovery of these solar systems."}, {"speaker": "SPEAKER_10", "timestamp": [685.0, 695.44], "sentence": " But in Hungary, partly due to the market's distorting effect caused by artificially low state-regulated energy prices for households, consumers have a different view."}, {"speaker": "SPEAKER_10", "timestamp": [695.44, 701.94], "sentence": " So while the market recovers, contractors are cautious as they have yet to receive money from previously completed projects."}]]}