{"chapters": [{"start_time": 0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 13.28], "sentence": " England makes history by winning first major women's tournament in a dramatic Euro 22 final against old rivals Germany at Wembley."}, {"speaker": "SPEAKER_11", "timestamp": [13.28, 24.64], "sentence": " Ukrainian emergency services battle fires following sustained Russian rocket strikes in the Black Sea port city of Mykolaiv."}, {"speaker": "SPEAKER_11", "timestamp": [24.64, 32.56], "sentence": " And mountain guides limit scheduled climbs of Mont Blanc, the highest point in the Alps, as France enters its third heatwave of the summer."}, {"speaker": "SPEAKER_01", "timestamp": [32.56, 56.0], "sentence": " A raucous record crowd of more than 87,000 celebrated England's win. And the scenes of jubilation spilled outside Wembley Stadium. The first time England has won the European Championship, a significant"}], [{"speaker": "SPEAKER_12", "timestamp": [56.0, 59.32], "sentence": " moment for English football and for women's sport."}, {"speaker": "SPEAKER_03", "timestamp": [59.32, 64.32], "sentence": " It was just phenomenal. It was like, yeah. The atmosphere was unbelievable in there."}, {"speaker": "SPEAKER_03", "timestamp": [64.32, 66.36], "sentence": " I've never experienced anything like it. Roedd yn ffenomenal. Roedd y cyfnod yn anhygoel. Dwi ddim wedi profi unrhyw beth fel hyn."}, {"speaker": "SPEAKER_04", "timestamp": [66.36, 68.56], "sentence": " Y tro diwethaf, roedd y gwahaniaeth yn cael ei gael."}, {"speaker": "SPEAKER_04", "timestamp": [68.56, 73.8], "sentence": " Felly, i weld y gwella hwnnw, a'r cymorth hwnnw, roedd yn wych."}, {"speaker": "SPEAKER_01", "timestamp": [73.8, 75.72], "sentence": " Roedd yn hynod o gyffrous."}, {"speaker": "SPEAKER_01", "timestamp": [75.72, 78.92], "sentence": " Yn gyntaf, roeddem yn meddwl bod Cymru'n mynd i'w gynnal, oherwydd roedd yn un-un."}, {"speaker": "SPEAKER_01", "timestamp": [78.92, 83.48], "sentence": " Yna, maen nhw wedi gwneud y gol wych, ac yna, mae'r Wlad yn gynnal."}, {"speaker": "SPEAKER_01", "timestamp": [83.48, 85.62], "sentence": " Mae'n y peth mwyaf wych yn y byd amser Cymru, os ydw i'n onest. Rwy'n credu, gwyddoch chi, mae gwahaniaeth yn cael ei gael. Mae'n ychydig yn ddwylai, ond mae'n olaf yma. We scored the amazing goal and then England won. It's the most amazing thing in the whole entire world, if I'm honest."}, {"speaker": "SPEAKER_01", "timestamp": [85.62, 87.38], "sentence": " I think, you know, women's football all the way."}, {"speaker": "SPEAKER_01", "timestamp": [87.38, 90.4], "sentence": " It's a little bit too late, but it's finally here. It's all good."}, {"speaker": "SPEAKER_12", "timestamp": [90.4, 92.46], "sentence": " And now you can celebrate."}, {"speaker": "SPEAKER_04", "timestamp": [92.46, 93.48], "sentence": " We definitely can."}, {"speaker": "SPEAKER_12", "timestamp": [93.48, 101.72], "sentence": " It was the highest attendance at any European Championship finals match played by either men or women."}, {"speaker": "SPEAKER_09", "timestamp": [101.72, 118.24], "sentence": " It's wonderful for sport, women's sport, not just in this country but across the world that so many people are turning up, not just for England but to watch football and females play and it's just wonderful to see everyone come together, males, females, just enjoying it and what a result in the end."}, {"speaker": "SPEAKER_12", "timestamp": [118.24, 128.08], "sentence": " 56 years since England last won a major championship and just like 1966 England beat Germany in extra time."}, {"speaker": "SPEAKER_04", "timestamp": [128.08, 139.2], "sentence": " As much as it hurt to sit there listening to everyone, like what the 85,000 English people singing the songs, it was great to hear that for women's football."}, {"speaker": "SPEAKER_03", "timestamp": [139.2, 145.28], "sentence": " Historically obviously Germany has a high standard in winning in these finals and Wembley is always very special."}, {"speaker": "SPEAKER_03", "timestamp": [145.28, 152.76], "sentence": " So it does hurt a bit but I've lived in the UK for 15 years now so not entirely upset, let's put it that way."}, {"speaker": "SPEAKER_12", "timestamp": [152.76, 156.2], "sentence": " A night that will go down in English sporting history."}, {"speaker": "SPEAKER_12", "timestamp": [156.2, 170.94], "sentence": " A memory for many to treasure and a groundbreaking moment for women's football. Luke Hanrahan, Euronews, London."}, {"speaker": "SPEAKER_08", "timestamp": [170.94, 179.02], "sentence": " Ukrainian emergency services battle fires following sustained Russian rocket strikes in the Black Sea port city of Mykolaiv."}, {"speaker": "SPEAKER_08", "timestamp": [179.02, 185.22], "sentence": " Footage released by the Ukrainian authorities are said to show one of the several buildings destroyed in the attack."}, {"speaker": "SPEAKER_08", "timestamp": [185.22, 194.52], "sentence": " A leading Ukrainian agricultural magnate and his wife died when their house was hit."}, {"speaker": "SPEAKER_11", "timestamp": [194.52, 204.94], "sentence": " The Russians strike took the lives of Alexey Vatatorsky and his wife Raisa, the founder of one of the largest Ukrainian agricultural companies Nibilon and a hero of Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [204.94, 207.52], "sentence": " My sincere condolences to their relatives and friends."}, {"speaker": "SPEAKER_11", "timestamp": [207.52, 213.34], "sentence": " People like them, companies and our Ukrainian south guarantee the world's food security."}, {"speaker": "SPEAKER_08", "timestamp": [213.34, 225.52], "sentence": " Russia's defence ministry claimed Sunday that its forces had eliminated up to 100 nationalists and 25 pieces of military equipment in Kherson and Mykolaiv regions."}, {"speaker": "SPEAKER_08", "timestamp": [225.52, 232.78], "sentence": " The Russian pounding of Ukraine's eastern town of Bakhmut was captured on camera."}, {"speaker": "SPEAKER_08", "timestamp": [232.78, 256.0], "sentence": " Bakhmut, which is one of the few remaining cities under Ukrainian control in the frontline Donetsk region, is now at the centre of Russia's offensive in the east of the country. The Donetsk region in eastern Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [256.0, 258.84], "sentence": " Scene of fierce clashes with the Russian army."}, {"speaker": "SPEAKER_11", "timestamp": [258.84, 265.36], "sentence": " Now the Ukraine government is urging all civilians to leave the area, saying Russia is weaponizing terror."}, {"speaker": "SPEAKER_12", "timestamp": [265.36, 273.14], "sentence": " There's already a governmental decision about obligatory evacuation from Donetsk region."}, {"speaker": "SPEAKER_11", "timestamp": [273.14, 279.6], "sentence": " Everything's being organized. Full support, full assistance, both logistical and payments."}, {"speaker": "SPEAKER_11", "timestamp": [279.6, 284.44], "sentence": " We only need a decision from the people who have not yet made it for themselves."}, {"speaker": "SPEAKER_00", "timestamp": [284.44, 285.26], "sentence": " We only need a decision from the people who have not yet made it for themselves."}, {"speaker": "SPEAKER_01", "timestamp": [285.26, 297.02], "sentence": " Please, follow evacuation. We'll help you. We're not Russia. We'll do everything possible to save the maximum number of human lives and to maximally limit Russian terror."}, {"speaker": "SPEAKER_00", "timestamp": [297.02, 303.82], "sentence": " Satellite images show Olenivka, where dozens of Ukrainian POWs died."}, {"speaker": "SPEAKER_11", "timestamp": [303.82, 307.52], "sentence": " Russia blames Ukraine, a claim it fiercely denies."}, {"speaker": "SPEAKER_00", "timestamp": [307.52, 317.52], "sentence": " The interim commander of Ukraine's Azov regiment, whose fighters died there, claimed it was an act of public execution by Russia."}, {"speaker": "SPEAKER_11", "timestamp": [317.52, 326.16], "sentence": " To the northeast, in the Soltyvka neighborhood of Kharkiv, Ukrainian citizens shelter in the rubble."}, {"speaker": "SPEAKER_00", "timestamp": [326.16, 330.16], "sentence": " They've been under rocket attack for months."}, {"speaker": "SPEAKER_11", "timestamp": [330.16, 336.14], "sentence": " Bombed out of their homes, they huddle in a school basement, hoping for an end to the fighting."}, {"speaker": "SPEAKER_02", "timestamp": [336.14, 351.16], "sentence": " At the base of the Polish city of Poznania, where soldiers from the US Army are stationed, the compound has been renamed Camp Kosciusko."}], [{"speaker": "SPEAKER_02", "timestamp": [351.16, 365.0], "sentence": " In honor of Thaddeus Kosciusko, a national hero in Poland known for leading troops in battle against the Russians and also coming to the aid of the US in 1776 when he joined the war effort against the British."}, {"speaker": "SPEAKER_05", "timestamp": [365.0, 371.0], "sentence": " We have just witnessed a very important event, therefore it's a symbolic event."}, {"speaker": "SPEAKER_06", "timestamp": [371.0, 376.0], "sentence": " It shows very strong, very close relations between Poland and the United States."}, {"speaker": "SPEAKER_05", "timestamp": [376.0, 382.0], "sentence": " These relations are very deeply rooted in the history of both our countries."}, {"speaker": "SPEAKER_05", "timestamp": [382.0, 403.92], "sentence": " of both our countries. Deepening the ties between our nations. Never has this been more important than today as we witness Russia's unprovoked aggression in Ukraine. The renaming comes as Russia's war in Ukraine rages on and Poland becomes an increasingly valuable NATO member."}, {"speaker": "SPEAKER_10", "timestamp": [403.92, 464.12], "sentence": " Firmly on Kiev's side, the Central European nation shares the borders with Ukraine and, like the US, supports policies that aim to sanction Moscow. As tensions escalate, the US is boosting its military footprint there. Kjell Krona US House of Representatives Speaker Nancy Pelosi has begun a tour of Asia that will notably miss out the controversial country of Taiwan."}, {"speaker": "SPEAKER_10", "timestamp": [464.12, 472.04], "sentence": " Pelosi is leading a congressional delegation to the Indo-Pacific region with visits to Singapore, Malaysia, South Korea and Japan."}, {"speaker": "SPEAKER_10", "timestamp": [472.04, 493.04], "sentence": " The Democrat will not enter the self-ruled island of Taiwan, where China exercises considerable influence. Iraq's powerful Shia leader Muqtada al-Sadr is calling for other factions to support a protest that has seen thousands of his followers occupy parliament in Baghdad."}, {"speaker": "SPEAKER_10", "timestamp": [493.04, 509.0], "sentence": " On Sunday, the demonstrators calling for a new government to be formed camped out in the building for a second day as volunteers distributed food and water."}, {"speaker": "SPEAKER_10", "timestamp": [509.0, 519.42], "sentence": " As France enters its third heatwave of the summer, mountain guides in the alpine region of Chamonix are limiting scheduled climbs of Mont Blanc, the highest point in the Alps."}, {"speaker": "SPEAKER_10", "timestamp": [519.42, 530.0], "sentence": " They feel access to the 4,800-metre summit is becoming too dangerous because of repeated rockfalls linked to a drought caused by extreme climate conditions."}, {"speaker": "SPEAKER_07", "timestamp": [530.0, 549.06], "sentence": " A lack of snow during the winter has also left vast stretches of bare grey glaciers criss-crossed with crevices, making already dangerous routes up the mountainside even narrower and more treacherous. It's no more than 10, 12 inches wide, which is really crazy."}, {"speaker": "SPEAKER_07", "timestamp": [549.06, 550.58], "sentence": " So, yeah, big, big change."}, {"speaker": "SPEAKER_07", "timestamp": [550.58, 552.3], "sentence": " Yeah, big change."}, {"speaker": "SPEAKER_07", "timestamp": [552.3, 555.88], "sentence": " It's quite frightening to see how it's disappearing."}, {"speaker": "SPEAKER_00", "timestamp": [555.88, 567.08], "sentence": " They cancelled the trip to Mont Blanc because of the weather and I think the guides know the area and they know the conditions, so that's fine for us."}, {"speaker": "SPEAKER_00", "timestamp": [567.08, 570.06], "sentence": " We can do it somewhere of the year."}, {"speaker": "SPEAKER_10", "timestamp": [570.06, 572.76], "sentence": " It's not just the Alps that are warming up."}, {"speaker": "SPEAKER_10", "timestamp": [572.76, 578.9], "sentence": " Last month, a 200-metre-long crack appeared on the Marmolada Glacier in Italy's Dolomites."}], [{"speaker": "SPEAKER_10", "timestamp": [578.9, 588.46], "sentence": " Two weeks earlier, a deadly avalanche of ice and debris there killed at least 11 people when a huge chunk of the glacier broke loose. Two weeks earlier, a deadly avalanche of ice and debris there killed at least 11 people when a huge chunk of the glacier broke loose."}, {"speaker": "SPEAKER_10", "timestamp": [588.46, 591.14], "sentence": " Experts say warming temperatures are to blame."}]]}