{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.3], "sentence": " As many nations in Europe are moving to reimpose tougher measures to stop the surge of COVID cases, anti-vaccine groups protest in several cities across the continent."}, {"speaker": "SPEAKER_03", "timestamp": [9.3, 15.56], "sentence": " Russia sent a pair of nuclear-capable long-range bombers to patrol the skies over Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [15.56, 19.64], "sentence": " This mission comes amid tensions with the West over Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.64, 26.04], "sentence": " Clashes took place between police and protesters at an anti-vaccine demonstration in central"}], [{"speaker": "SPEAKER_03", "timestamp": [26.04, 27.04], "sentence": " London."}, {"speaker": "SPEAKER_03", "timestamp": [27.04, 31.96], "sentence": " Around 5,000 people gathered at Parliament Square and then later outside Downing Street."}, {"speaker": "SPEAKER_03", "timestamp": [31.96, 41.08], "sentence": " The so-called Freedom Rally took place as London's mayor declared a major incident in the capital over a huge surge of the Omicron variant."}, {"speaker": "SPEAKER_03", "timestamp": [41.08, 51.32], "sentence": " Thousands marched in the streets of Paris and other cities throughout France to protest against new government restrictions to prevent the spread of COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [51.32, 58.76], "sentence": " The French government wants to require proof of vaccination for those entering restaurants, cafes and other public establishments."}, {"speaker": "SPEAKER_03", "timestamp": [58.76, 63.28], "sentence": " Nearly 3,000 people are in intensive care with COVID-19 in France."}, {"speaker": "SPEAKER_03", "timestamp": [63.28, 76.84], "sentence": " Every Saturday for the past few weeks in Vienna, tens of thousands of people have taken to the streets to voice their discontent against the vaccine mandate starting in February for almost all residents over 14 years old."}, {"speaker": "SPEAKER_03", "timestamp": [76.84, 83.26], "sentence": " People demonstrated in Copenhagen against the COVID-19 vaccine and for the children's right to choose."}, {"speaker": "SPEAKER_03", "timestamp": [83.26, 113.44], "sentence": " The Scandinavian country recorded on friday a new record of more than 11 000 cases in the last 24 hours including more than 2 500 cases linked to the omicron variant in barcelona groups gathered against the recent introduction of a covet pass to access public spaces in the catalalan region. The protest was taking place for the third week in a row, with organisers saying that they will continue as long as current restrictions remain in place."}, {"speaker": "SPEAKER_03", "timestamp": [113.44, 117.84], "sentence": " In Hamburg, numerous people held banners saying no compulsory vaccination."}, {"speaker": "SPEAKER_03", "timestamp": [117.84, 122.6], "sentence": " According to the police, around 11,500 participants were present."}, {"speaker": "SPEAKER_03", "timestamp": [122.6, 132.72], "sentence": " Ten days ago, the Bundestag decided on a mandatory vaccination for healthcare workers for March 2022. Russia sent a pair of nuclear-capable"}], [{"speaker": "SPEAKER_03", "timestamp": [132.72, 143.12], "sentence": " long-range bombers to patrol the skies over Belarus. A mission intended to underline close defense ties between the two allies amid tensions with the West."}, {"speaker": "SPEAKER_03", "timestamp": [143.12, 153.42], "sentence": " The Russian Defense Ministry said the two strategic strike bombers practiced performing joint tasks with the Belarusian Air Force and Air Defense."}, {"speaker": "SPEAKER_03", "timestamp": [153.42, 163.76], "sentence": " The four patrol marked Russia's third such mission in Belarus since last month and took place amid Western concerns over Russian troop build-up near Ukraine's border."}, {"speaker": "SPEAKER_03", "timestamp": [163.76, 166.74], "sentence": " Meanwhile the so-called hybrid war continues."}, {"speaker": "SPEAKER_03", "timestamp": [166.74, 174.6], "sentence": " A Polish spokeswoman informed that in the village of Chermshka, a group of migrants tried to storm the Belarusian-Polish border."}, {"speaker": "SPEAKER_03", "timestamp": [174.6, 180.64], "sentence": " Poland accuses Belarusian services to use laser and strobe lights to blind Polish soldiers."}, {"speaker": "SPEAKER_03", "timestamp": [180.64, 226.88], "sentence": " This month, the Border Guard service reported nearly 1,200 attempts of illegal border crossing from Belarus to Poland. On a cold and rainy day, dozens of people arrived by bus to the only working checkpoint into the self-proclaimed Luhansk People's Republic in eastern Ukraine. Since fighting erupted in 2014, thousands have had to deal with the makeshift border between the region controlled by Russian backed separatists and the government controlled area of course we're afraid we're all afraid and feeling on edge we don't want a full-scale war to happen even the current situation is better than war russia has sent many soldiers"}], [{"speaker": "SPEAKER_03", "timestamp": [226.88, 252.5], "sentence": " on its border with ukraine and sparked fear of a possible invasion early next year in recent weeks locals say the town near the crossing has been hit by artillery fire three times moscow wants the united states and not their nat NATO members to guarantee they will not include Ukraine in the Western military alliance and expand further eastwards."}, {"speaker": "SPEAKER_03", "timestamp": [252.5, 260.84], "sentence": " NATO diplomats said the alliance has the right to decide its own military posture."}, {"speaker": "SPEAKER_03", "timestamp": [260.84, 265.0], "sentence": " Chileans are heading to the polls to decide who will be their next president."}, {"speaker": "SPEAKER_03", "timestamp": [265.0, 271.0], "sentence": " The campaign has been polarized between a far-right lawyer and a leftist former student activist."}, {"speaker": "SPEAKER_03", "timestamp": [271.0, 283.0], "sentence": " For a country that has voted centrist since the democratic ousting of brutal dictator Augusto Pinochet 31 years ago, the choice between two political extremes is stark."}, {"speaker": "SPEAKER_06", "timestamp": [283.0, 308.96], "sentence": " to political extremes is stark. boss of Trenitalia's French subsidiary. While the service is competitive on price, SNCF will retain a much more frequent service on the line."}, {"speaker": "SPEAKER_06", "timestamp": [308.96, 315.76], "sentence": " Hong Kong's first election under Beijing's Patriots Only rules is being held today."}], [{"speaker": "SPEAKER_06", "timestamp": [315.76, 319.92], "sentence": " All candidates must be vetted for patriotism and loyalty to China."}, {"speaker": "SPEAKER_06", "timestamp": [319.92, 326.4], "sentence": " The proportion of directly elected seats was also reduced from 50% to 22%."}, {"speaker": "SPEAKER_06", "timestamp": [326.4, 334.38], "sentence": " Turnout is expected to be low as pro-democracy parties have not put forward candidates, urging people to boycott the poll."}, {"speaker": "SPEAKER_06", "timestamp": [334.38, 344.2], "sentence": " Ravaniemi is not just Santa Claus' home, but is also the site of Lapland's newest travel trend, Arctic ice floating."}, {"speaker": "SPEAKER_06", "timestamp": [344.2, 354.0], "sentence": " of Lapland's newest travel trend, Arctic ice floating. To keep dry, customers don these bright red waterproof rescue suits, similar to those worn by stranded cruise ship passengers."}, {"speaker": "SPEAKER_06", "timestamp": [354.0, 358.0], "sentence": " And then it's time to slowly proceed to the ice."}, {"speaker": "SPEAKER_05", "timestamp": [358.0, 364.0], "sentence": " So as we can see in the background, we have these funny costumes."}, {"speaker": "SPEAKER_05", "timestamp": [364.0, 372.16], "sentence": " They are made of thick neoprene and they float so people jump in the suits and they get an experience of being in a frozen lake"}], [{"speaker": "SPEAKER_06", "timestamp": [372.16, 388.18], "sentence": " with one part that is melted and just get too relaxed and enjoy. Usually the sole reserve of seals and walruses people can now have a whale of a time here, relaxing and gazing at the sky or slowly waddling around."}, {"speaker": "SPEAKER_06", "timestamp": [388.18, 392.38], "sentence": " Due to high demand, a number of companies now offer this experience."}, {"speaker": "SPEAKER_05", "timestamp": [392.38, 403.1], "sentence": " It was like if you are in the space, like I don't know what can I say, but the water take me… Makes you float?"}, {"speaker": "SPEAKER_05", "timestamp": [403.1, 425.68], "sentence": " Yes, makes me float and it just uh wow we are good i was stressed but it's so good finnish lapland's large tourism industry is slowly recovering from the coronavirus pandemic and associated restrictions by launching new experiences like this the sector shows how it continues to innovate through adversity."}, {"speaker": "SPEAKER_03", "timestamp": [425.68, 434.0], "sentence": " Not just anyone would put on a pair of cleats and grab a volleyball in sub-zero temperatures,"}], [{"speaker": "SPEAKER_06", "timestamp": [434.0, 438.4], "sentence": " but that's exactly what these professional Hungarian volleyball players have been doing."}, {"speaker": "SPEAKER_07", "timestamp": [438.4, 447.72], "sentence": " For the first time for two years, the snow volleyball championship has taken place on Budapest's iconic Heroes Square ice rink."}, {"speaker": "SPEAKER_07", "timestamp": [447.72, 453.64], "sentence": " The winners could qualify for the sports world tour and other competitions."}, {"speaker": "SPEAKER_07", "timestamp": [453.64, 457.8], "sentence": " The event also offers players time to practice between seasons."}, {"speaker": "SPEAKER_00", "timestamp": [457.8, 464.52], "sentence": " Snow volleyball is a cool thing for those who love skiing and this kind of atmosphere."}, {"speaker": "SPEAKER_00", "timestamp": [464.52, 468.08], "sentence": " Visitors and fans can enjoy the music and the mulled wine."}, {"speaker": "SPEAKER_05", "timestamp": [468.08, 474.4], "sentence": " I think it's quite spectacular, even if we're not in bikinis."}, {"speaker": "SPEAKER_05", "timestamp": [474.4, 483.48], "sentence": " The rules of snow volleyball are much the same as regular beach volleyball, except there's only three to a team."}, {"speaker": "SPEAKER_02", "timestamp": [483.48, 499.72], "sentence": " The sport made its debut in the 2018 Winter Olympics and it's expected to become an official event at the next one in 2026."}, {"speaker": "SPEAKER_06", "timestamp": [499.72, 510.6], "sentence": " Steeped in legend, the first ever Bloody Mary is believed to have been made on this counter a hundred years ago at Harry's bar in Paris."}, {"speaker": "SPEAKER_06", "timestamp": [510.6, 517.68], "sentence": " Frenchman Fernand Piteau created the recipe that remains unchanged to the present."}, {"speaker": "SPEAKER_04", "timestamp": [517.68, 525.4], "sentence": " It's a classic drink, make it directly on the glasses. So, a few pints of salt and pepper,"}], [{"speaker": "SPEAKER_04", "timestamp": [525.4, 539.62], "sentence": " then a few dash of Tabasco, a splash of Worcestershire sauce, same for lemon juice."}, {"speaker": "SPEAKER_06", "timestamp": [539.62, 543.88], "sentence": " To add to the mystique, there are many tales of how the drink got its memorable name."}, {"speaker": "SPEAKER_06", "timestamp": [543.88, 551.48], "sentence": " The creator of the drink said it was christened after punters remarked that it reminded them of an American waitress named Mary."}, {"speaker": "SPEAKER_02", "timestamp": [551.48, 557.12], "sentence": " She used to work in a place in Chicago called the Bucket of Blood."}, {"speaker": "SPEAKER_02", "timestamp": [557.12, 559.9], "sentence": " So that's the story he gives."}, {"speaker": "SPEAKER_02", "timestamp": [559.9, 562.5], "sentence": " You can give a few more stories."}], [{"speaker": "SPEAKER_02", "timestamp": [562.5, 564.06], "sentence": " There's a Hemingway story."}, {"speaker": "SPEAKER_02", "timestamp": [564.06, 580.0], "sentence": " He was just, I think it was just before getting married and he was dating somebody called Mary and he didn't want to smell alcohol in his breath so he asked for something with a thick juice, being tomato juice, and saying Bloody Mary while drinking it."}, {"speaker": "SPEAKER_02", "timestamp": [580.0, 586.0], "sentence": " You also have the Queen Mary, the Bloody Mary in England."}, {"speaker": "SPEAKER_06", "timestamp": [586.0, 596.34], "sentence": " The drink is so closely associated with Harry's Bar that people come from around the world to sip on one of 12,000 Bloody Marys served here every year."}, {"speaker": "SPEAKER_06", "timestamp": [596.34, 599.3], "sentence": " One hundred years on, it remains a firm classic."}]]}