{"chapters": [{"start_time": 0.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 543}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.34], "sentence": " You're watching Euronews now. I'm Takumba Sulako with the latest developments on Russia's war on Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [5.34, 11.82], "sentence": " Ukrainian soldiers patrol the streets of Kyiv at night."}, {"speaker": "SPEAKER_10", "timestamp": [11.82, 19.9], "sentence": " As locals hunkered down in their shelters and basements fearing the worst, there were reports of strikes in residential areas of the capital."}, {"speaker": "SPEAKER_10", "timestamp": [19.9, 30.0], "sentence": " Russian forces have escalated their attacks on urban areas, warning of what they called high-precision strikes on strategic targets. Russian forces have escalated their attacks on urban areas, warning of what they called high-precision strikes on strategic targets."}, {"speaker": "SPEAKER_10", "timestamp": [30.0, 35.0], "sentence": " A Russian convoy headed towards Kyiv appears to have slowed down."}, {"speaker": "SPEAKER_10", "timestamp": [35.0, 43.0], "sentence": " It's thought the long line of vehicles may be a siege caravan with enough armoury to surround the capital and cut it off."}, {"speaker": "SPEAKER_10", "timestamp": [43.0, 51.08], "sentence": " An earlier strike on Kyiv's television tower would appear to support that idea, cutting the capital's communications."}, {"speaker": "SPEAKER_10", "timestamp": [51.08, 55.64], "sentence": " But that's not so easy these days with internet and satellite phones."}, {"speaker": "SPEAKER_10", "timestamp": [55.64, 64.8], "sentence": " The shelling of Ukraine's second-largest city, Kharkiv, has been described by President Zelensky as a war crime."}, {"speaker": "SPEAKER_10", "timestamp": [64.8, 77.48], "sentence": " The second largest city, Kharkiv, has been described by President Zelensky as a war crime. The International Court of Justice, the principal judicial organ of the United Nations, has confirmed it will halt hearings next week."}, {"speaker": "SPEAKER_10", "timestamp": [77.48, 85.44], "sentence": " The Ukrainian leader, who had a standing ovation during his address to the European Parliament yesterday, said his country is fighting for survival."}, {"speaker": "SPEAKER_10", "timestamp": [85.44, 93.2], "sentence": " A second round of peace talks are due later today. President Zelensky has one demand."}, {"speaker": "SPEAKER_02", "timestamp": [93.2, 101.84], "sentence": " As for dialogue, I think yes, but stop bombarding people first and start negotiating afterwards."}, {"speaker": "SPEAKER_10", "timestamp": [101.84, 109.92], "sentence": " Meanwhile, everywhere in Ukraine, resistance is being organized."}, {"speaker": "SPEAKER_10", "timestamp": [109.92, 133.22], "sentence": " Volunteers and residents are mobilizing to defend their country in whatever way they can and at all costs. The Ukrainian capital is bracing for war."}, {"speaker": "SPEAKER_10", "timestamp": [133.22, 139.06], "sentence": " As Russian troops are closing in, checkpoints and barricades are everywhere in and around the city."}, {"speaker": "SPEAKER_09", "timestamp": [139.06, 151.42], "sentence": " Alongside the national army are scores of volunteers enrolling with the territorial defense forces, the reserve troops of the Ukrainian Armed Forces, coming from all fields of life."}, {"speaker": "SPEAKER_05", "timestamp": [151.42, 166.06], "sentence": " Alexander is a member of parliament, one of several, enrolled in a battalion based here in the center of Kyiv. Ukrainian parliamentarism is not the place where you should only vote but you also should defend it with a rifle in your hands."}, {"speaker": "SPEAKER_05", "timestamp": [166.06, 168.88], "sentence": " Your right to vote and to have democracy."}, {"speaker": "SPEAKER_05", "timestamp": [168.88, 177.5], "sentence": " This is Kalashnikov, and if Russians will enter the city, I will do my best."}, {"speaker": "SPEAKER_09", "timestamp": [177.5, 190.1], "sentence": " If Russian tanks venture to the city center, this slogan paraphrasing Ukrainian soldiers on a small island on the Black Sea when asked to surrender by a Russian warship, is here to warn them."}, {"speaker": "SPEAKER_04", "timestamp": [190.1, 194.3], "sentence": " Right now, this is exactly what all Ukrainians are saying to Russians."}, {"speaker": "SPEAKER_00", "timestamp": [194.3, 195.3], "sentence": " Go to hell."}, {"speaker": "SPEAKER_04", "timestamp": [195.3, 196.3], "sentence": " Leave us alone."}, {"speaker": "SPEAKER_00", "timestamp": [196.3, 204.04], "sentence": " Well, I would use two words to describe the sentiment here."}], [{"speaker": "SPEAKER_09", "timestamp": [204.04, 205.76], "sentence": " It's fear and determination."}, {"speaker": "SPEAKER_09", "timestamp": [205.76, 217.18], "sentence": " Fear because indeed the pictures we see of the convoys arriving to Kyiv are very, very alarming for the population here."}, {"speaker": "SPEAKER_09", "timestamp": [217.18, 235.14], "sentence": " Many have sent their relatives to safer parts of Ukraine, although now who knows what is a safe spot in Ukraine, given the number of bombings and explosions that we've heard of throughout the country."}, {"speaker": "SPEAKER_09", "timestamp": [235.14, 245.1], "sentence": " Now for those who are staying in Kyiv, well, some of them are literally living in shelters."}, {"speaker": "SPEAKER_09", "timestamp": [245.1, 247.74], "sentence": " Others who stayed at home are mobilizing."}, {"speaker": "SPEAKER_09", "timestamp": [247.74, 273.16], "sentence": " In general, the population who is still in Kyiv is completely mobilized and ready to fight alongside the Ukrainian army. He may not have expected to, but U.S. President Joe Biden found himself delivering his first"}], [{"speaker": "SPEAKER_03", "timestamp": [273.16, 279.48], "sentence": " State of the Union address in the spirit of being a wartime president."}, {"speaker": "SPEAKER_03", "timestamp": [279.48, 285.78], "sentence": " Of course, the U.S. economy was there in various policies, including to check inflation and raise the minimum wage."}, {"speaker": "SPEAKER_03", "timestamp": [285.78, 290.62], "sentence": " But Russia's invasion of Ukraine and the global crisis dominated the speech."}, {"speaker": "SPEAKER_06", "timestamp": [290.62, 296.32], "sentence": " Putin's latest attack on Ukraine was premeditated and totally unprovoked."}, {"speaker": "SPEAKER_06", "timestamp": [296.32, 300.7], "sentence": " He rejected repeated, repeated efforts at diplomacy."}, {"speaker": "SPEAKER_06", "timestamp": [300.7, 304.02], "sentence": " He thought the West and NATO wouldn't respond."}, {"speaker": "SPEAKER_06", "timestamp": [304.02, 312.0], "sentence": " He thought he could divide us at home in this chamber in this nation. He thought he could divide us in Europe as well."}, {"speaker": "SPEAKER_06", "timestamp": [312.0, 313.84], "sentence": " But Putin was wrong."}, {"speaker": "SPEAKER_03", "timestamp": [313.84, 327.7], "sentence": " LISA DESJARDINS, President of the United States, While applauding the bravery of Ukraine, as the country's ambassador to the U.S. looked on, he stressed he was going to check Russian aggression and go after Russia's wealthy oligarchs, whose wealth helped support the Russian economy."}, {"speaker": "SPEAKER_06", "timestamp": [327.7, 334.0], "sentence": " The Department of Justice is assembling a dedicated task force to go after the crimes of the Russian oligarchs."}, {"speaker": "SPEAKER_06", "timestamp": [334.0, 340.88], "sentence": " We're joining with European allies to find and seize their yachts, their luxury apartments, their private jets."}, {"speaker": "SPEAKER_06", "timestamp": [340.88, 344.1], "sentence": " We're coming for you, ill-begotten gains."}, {"speaker": "SPEAKER_06", "timestamp": [344.1, 350.52], "sentence": " And tonight, I'm announcing that we will join our allies in closing off American airspace to all Russian flights."}, {"speaker": "SPEAKER_06", "timestamp": [350.52, 359.12], "sentence": " God bless you all and may God protect our troops. Thank you. Go get him."}, {"speaker": "SPEAKER_03", "timestamp": [359.12, 369.08], "sentence": " Biden's popularity polls hover around 40 percent, and his address was his chance to get voters on his side."}, {"speaker": "SPEAKER_03", "timestamp": [369.08, 375.12], "sentence": " His message was that the U.S. is emerging out of the pandemic and to convey a sense of economic confidence."}, {"speaker": "SPEAKER_09", "timestamp": [375.12, 387.0], "sentence": " But like his audience, no one could have anticipated that emergence would come during a war in Europe."}], [{"speaker": "SPEAKER_09", "timestamp": [387.0, 397.88], "sentence": " MEPs in Brussels draped in Ukrainian flags showing their support for Ukraine and a president under fire receiving a standing ovation."}, {"speaker": "SPEAKER_01", "timestamp": [397.88, 405.86], "sentence": " Between bombardments in Kiev, Ukraine's Volodymyr Zelensky spoke via video link to the European Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [405.86, 410.76], "sentence": " Can you imagine this morning? Two cruise missiles hit this freedom square."}, {"speaker": "SPEAKER_02", "timestamp": [410.76, 416.3], "sentence": " Dozens of victims. This is the price of freedom."}, {"speaker": "SPEAKER_01", "timestamp": [416.3, 420.6], "sentence": " At moments, the English interpreter appears to hold back tears."}, {"speaker": "SPEAKER_11", "timestamp": [420.6, 437.08], "sentence": " We are fighting just for our land and for our freedom. Emotions shared by the House as Zelensky called for EU membership."}, {"speaker": "SPEAKER_01", "timestamp": [437.08, 441.98], "sentence": " We've proven our strength, proved that you are together with us."}, {"speaker": "SPEAKER_02", "timestamp": [441.98, 447.2], "sentence": " Then life will win over death and light over darkness."}, {"speaker": "SPEAKER_01", "timestamp": [447.2, 464.6], "sentence": " MEPs have now adopted a resolution calling on Russia to stop the war, for the EU to boost humanitarian aid and grant Ukraine candidate country status."}, {"speaker": "SPEAKER_08", "timestamp": [464.6, 469.88], "sentence": " I do think that there are moments in time where you need to have the courage to take great strides ahead."}, {"speaker": "SPEAKER_08", "timestamp": [469.88, 479.48], "sentence": " And if you look at previous waves of enlargement, it was always a political decision that had to do with security, with freedom."}, {"speaker": "SPEAKER_01", "timestamp": [479.48, 484.34], "sentence": " Also in the resolution is a call to increase defensive weapons to Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [484.34, 486.26], "sentence": " But some MEPs have reservations."}, {"speaker": "SPEAKER_00", "timestamp": [486.26, 501.22], "sentence": " That would threaten also a further escalation of the war, that it becomes an international conflict and that might immediately develop into a large-scale war or one of the bigger wars in Europe involving also other countries."}, {"speaker": "SPEAKER_01", "timestamp": [501.22, 507.74], "sentence": " Outside the parliament, a demonstration to keep pressure on the people in power."}, {"speaker": "SPEAKER_01", "timestamp": [507.74, 517.68], "sentence": " And on the other side of the building, the yellow and blue of Ukraine's national colors, echoing the same yellow and blue of the European Union's flag."}, {"speaker": "SPEAKER_07", "timestamp": [517.68, 540.0], "sentence": " That's it for now, but let me remind you, we're here throughout the day, bringing you constant coverage on Russia's war on Ukraine, Thank you."}]]}