{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.28], "sentence": " European Environment Commissioner Virginia Sienkiewicz told Euronews Hungarian Prime Minister Viktor Orban's actions towards Ukraine were shameful."}, {"speaker": "SPEAKER_06", "timestamp": [9.28, 19.12], "sentence": " More than 75 percent of the total number of journalists killed globally have died in the war in Gaza, according to the Committee to Protect Journalists' latest report."}, {"speaker": "SPEAKER_03", "timestamp": [19.12, 27.46], "sentence": " Several people are reported to have been killed in airstrikes in both Ukraine and Russia."}, {"speaker": "SPEAKER_03", "timestamp": [27.46, 35.84], "sentence": " On Thursday, missiles hit targets in multiple regions across Ukraine, damaging homes and infrastructure facilities."}, {"speaker": "SPEAKER_03", "timestamp": [35.84, 43.1], "sentence": " Crews and ballistic missiles were fired at locations as far west as Lviv, close to the border with Poland."}, {"speaker": "SPEAKER_03", "timestamp": [43.1, 51.18], "sentence": " A number of people were injured in the strikes. Ukrainian officials say some of at least 10 projectiles were intercepted."}, {"speaker": "SPEAKER_03", "timestamp": [51.18, 69.08], "sentence": " Kupyansk in the east was also hit and at least two people were said to have died in the overnight assault. Russia has in recent weeks intensified air attacks while Ukraine has also stepped up cross-border strikes into Russia."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 91.56], "sentence": " The governor of Belgorod region says six people were killed and 18 injured in the border city in Russia when a barrage of Ukrainian missiles struck a shopping mall. EU Commissioner and former Lithuanian Minister Virginius Sinkevicius says the horrors of"}], [{"speaker": "SPEAKER_05", "timestamp": [91.56, 95.4], "sentence": " living under Soviet rule is still a living memory for Lithuanians."}, {"speaker": "SPEAKER_05", "timestamp": [95.4, 98.76], "sentence": " Euronews joined him in Ukraine recently, where he met with President Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [98.76, 108.14], "sentence": " Lithuania, the first of the three Baltics to declare independence from the Soviet Union in 1990, is one of the strongest per capita donors of military and financial aid to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [108.14, 128.16], "sentence": " It's first of all about our history, when hundreds and thousands, if you were a family of teachers, if you were a large farmer, most likely you were sent to Siberia, where most of the people never came back, they never returned."}, {"speaker": "SPEAKER_05", "timestamp": [128.16, 165.36], "sentence": " So, you know, and if you look, not so much changed. So many kidnapped children, so many families which had to go through some camps in Russia and etc. So, I mean, this ethnic cleanest ink what what they doing has not changed this imperial ambition which which which they imposing now on Ukraine and Lithuania still remembers of course the the part of its tragic history part of the wake-up call for Europe after Russia's full-ground invasion of Ukraine he says is how to avoid further complacency when it comes to security matters."}, {"speaker": "SPEAKER_02", "timestamp": [165.36, 172.8], "sentence": " For the Western world, it's extremely important to make sure that we have a plan to support Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [172.8, 188.14], "sentence": " Because now this decision-making, when it's so long, when we have to fight for every decision, that sends a very positive signal to Moscow, first of all, and very negative to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [188.14, 194.6], "sentence": " I think the mistake is that there is still thinking that, you know, one month or the other month it can be over."}, {"speaker": "SPEAKER_02", "timestamp": [194.6, 198.76], "sentence": " We see that Russia is gambling exactly on that."}, {"speaker": "SPEAKER_02", "timestamp": [198.76, 207.88], "sentence": " They are waiting off. They are waiting for elections in the US, elections in the EU, and it might be a completely different view."}, {"speaker": "SPEAKER_02", "timestamp": [207.88, 212.68], "sentence": " We already see some of the new governments in the EU who are not so supportive of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [212.68, 214.44], "sentence": " And what do you say to Viktor Orban?"}, {"speaker": "SPEAKER_02", "timestamp": [214.44, 226.38], "sentence": " I think it's shameful not to see obvious, for example, decisions to postpone, decisions not to have a vote on Sweden joining NATO."}, {"speaker": "SPEAKER_02", "timestamp": [226.38, 237.92], "sentence": " That's obvious actions against the collective security, against the interests of the EU, against the interests of the Western world."}, {"speaker": "SPEAKER_02", "timestamp": [237.92, 243.34], "sentence": " And that's something that can only satisfy one side, the Moscow regime."}, {"speaker": "SPEAKER_02", "timestamp": [243.34, 247.7], "sentence": " Therefore, it's not a good timing to take for granted."}, {"speaker": "SPEAKER_02", "timestamp": [247.7, 257.74], "sentence": " It's time to actually increase our defense capabilities, defense industry, in order to not only provide for Ukraine, but also to provide for ourselves."}, {"speaker": "SPEAKER_02", "timestamp": [257.74, 269.72], "sentence": " Russian authorities may be generating enough new forces to sustain losses caused by the current"}], [{"speaker": "SPEAKER_08", "timestamp": [269.72, 355.04], "sentence": " Temple of the offensive operations in Ukraine through 2025 says the Institute for the study of war the UK Defense Ministry recently said that the average daily number of Russian casualties in Ukraine has risen by almost 300 during the course of 2023. if the numbers continue the current rate over the next year russia will have lost over half a million personnel in ukraine in early december it reported that the assaults on avdivka have resulted in 90 increase in russian casualties ukraine said on thursday it was withdrawing troops from some parts of the eastern town of avdivka to better position after a month of heavy fighting ukraine's third assault brigade considered to be one of ukraine's largest and best equipped confirmed that it was urgently redeployed to avdivka adding that the situation in the area is quote hell and extremely critical the institute for the study of war says that there are no confirmed changes to the front line in this area although russian forces reportedly advanced in the south and north of divka russian sources claim that russian forces advanced to or even beyond the main ukrainian ground line of communication in avdivka along industrial avenue which then becomes grushevsky street ukrainian military sources say that the supply and evacuation of Avdiivka has become challenging, but alternative logistics routes prepared in advance have been activated."}, {"speaker": "SPEAKER_06", "timestamp": [355.04, 365.44], "sentence": " More than 75% of the total number of journalists and media workers killed globally have died"}], [{"speaker": "SPEAKER_06", "timestamp": [365.44, 392.24], "sentence": " in the war in Gaza. More journalists were killed in the first three months of this war than have ever been killed in a single country over an entire year. These are the chilling figures of the new report published Thursday by the Committee to Protect Journalists. CPJ is investigating whether a dozen journalists killed in the Israel-Gaza war were deliberately targeted by Israeli soldiers."}, {"speaker": "SPEAKER_06", "timestamp": [392.24, 397.9], "sentence": " 72 Palestinian journalists were killed in Israeli attacks on Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [397.9, 404.76], "sentence": " In contrast, 22 journalists and media workers were killed in 18 countries outside the conflict."}, {"speaker": "SPEAKER_06", "timestamp": [404.76, 414.0], "sentence": " The 2023 numbers are the highest since 2015 and show almost a 44% increase on 2022's figures."}, {"speaker": "SPEAKER_06", "timestamp": [414.0, 427.04], "sentence": " CPJ's 2023 data shows that targeting of journalists remains constant in Mexico, Somalia and the Philippines, countries that have proven deadly for journalists over decades."}, {"speaker": "SPEAKER_06", "timestamp": [427.04, 434.4], "sentence": " Two journalists were killed in Mexico in 2023, a decrease from its record of 13 in 2022."}, {"speaker": "SPEAKER_06", "timestamp": [434.4, 448.44], "sentence": " Yet media workers continue to face attacks, harassment, threats and abduction amid corruption and organized crime in one of the world's deadliest countries for the press."}, {"speaker": "SPEAKER_06", "timestamp": [448.44, 452.76], "sentence": " Angelos Michaelidis is a gay single parent."}, {"speaker": "SPEAKER_06", "timestamp": [452.76, 458.18], "sentence": " He had two daughters in the United States with a surrogate mother."}, {"speaker": "SPEAKER_06", "timestamp": [458.18, 462.44], "sentence": " The 53-year-old doctor now lives in Athens."}, {"speaker": "SPEAKER_06", "timestamp": [462.44, 470.28], "sentence": " The bill allowing the marriage of same-sex couples that will be voted in parliament on Thursday will change his family's life."}, {"speaker": "SPEAKER_00", "timestamp": [470.28, 493.3], "sentence": " Once the bill is voted, my children will be registered in the registry office, so they will be visible to the state. They will have a medical certificate, a medical certificate of free treatment, like all children. I will be able to rest assured that I don't need to Εγώ θα μπορώ να εισηχάσω ότι δεν χρειάζεται να δουλεύω το πρωί ή το βράδυ για να τα εγγράψω σε ένα ιδιωτικό σχολείο, αλλά μπορώ να τα εγγράψω σε ένα δημόσιο σχολείο."}, {"speaker": "SPEAKER_06", "timestamp": [493.3, 498.36], "sentence": " Πολλοί εμπίες έχουν εγγραφές για την πιθανότητα των σχολείων που αδοπτούν παιδιά."}, {"speaker": "SPEAKER_06", "timestamp": [498.36, 503.68], "sentence": " Αλλά το κυβέρνημα αρκεί ότι η πρόσφαση θα αυτοκίνησε μια αδικία που έχει εμπλέει πολλές χρόνια."}, {"speaker": "SPEAKER_06", "timestamp": [503.68, 530.3], "sentence": " Ο προφερθέτης της Εθνικής Υγείας, Λίνα Παπαδόπολοςει μια αξιωτική πρόσφαση που έχει εμπλέκει πολλές χρόνια. Ο Παπαδόπολος Λίνα Παπαδόπολος, Παπαδόπολος του Κωνσταντινού, έχει δραφτεί και τους παίρνει τη μία μαμά, τους τη στερεί, την αφαιρεί από τα έγγραφά τους και τους λέει δεν έχετε δεύτερη μαμά."}, {"speaker": "SPEAKER_07", "timestamp": [530.3, 535.4], "sentence": " Τα παιδιά αυτά γνωρίζουν ότι έχουν δεύτερη μαμά. Το ξέρουν. Το ζούνε. Το ζούνε κάθε μέρα."}, {"speaker": "SPEAKER_07", "timestamp": [535.4, 545.4], "sentence": " Άρα λοιπόν το πρώτο και πολύ σημαντικό είναι ότι αυτά τα παιδιά πια δεν θα στερούνται εξαιτίας της πολιτείας και εξαιτίας μιας κρατικής απόφασης τον δεύτερο γονιό τους."}, {"speaker": "SPEAKER_07", "timestamp": [545.4, 561.74], "sentence": " Με την υπερψήφιση του νομοσχεδίου, η Ελλάδα γίνεται η 16η χώρα μέλος της Ευρωπαϊκής Ένωσης που επιτρέπει στα ομόφυλα ζευγάρια να παντρευτούν με πολιτικό γάμο."}, {"speaker": "SPEAKER_07", "timestamp": [561.74, 567.94], "sentence": " Για τη ΛΟΑΤΚΙ πλάσκη κοινότητα αυτή είναι μια σημαντική νίκη και μια στιγμή που περίμενε εδώ και πολλά χρόνια."}, {"speaker": "SPEAKER_06", "timestamp": [567.94, 578.1], "sentence": " Όμως το σημαντικότερο είναι πως επιτέλους κατοχυρώνονται τα δικαιώματα των παιδιών των ομόφυλων ζευγαριών που μέχρι σήμερα για το κράτος ήταν περίπου αόρατα."}, {"speaker": "SPEAKER_07", "timestamp": [578.1, 605.5], "sentence": " Από την Αθήνα για το Giro News, Απόστολος Ταϊκός. which monitors anti-Jewish abuse and attacks and provides security for UK Jewish citizens,"}], [{"speaker": "SPEAKER_04", "timestamp": [605.5, 613.86], "sentence": " recorded more than 4,000 anti-Semitic incidents in the UK in 2023, the highest total in a calendar year reported to the organization."}, {"speaker": "SPEAKER_04", "timestamp": [613.86, 620.5], "sentence": " Two-thirds of the 2023 incidents occurred after the 7th of October Hamas attack."}, {"speaker": "SPEAKER_04", "timestamp": [620.5, 630.74], "sentence": " The types of altercations recorded include assault, damage to Jewish property, threats and abusive behavior. Online anti-Semitism also rose by nearly 300 percent."}, {"speaker": "SPEAKER_04", "timestamp": [630.74, 639.96], "sentence": " The British Home Secretary said the government has taken steps to confront it, including increasing funding for protective security at Jewish schools and places of worship."}, {"speaker": "SPEAKER_04", "timestamp": [639.96, 650.64], "sentence": " Japan's economy is now the world's fourth largest after it contracted in the last quarter of 2023"}], [{"speaker": "SPEAKER_04", "timestamp": [650.64, 698.84], "sentence": " and fell behind Germany. The government reported the economy shrank at an annual rate of 0.4% in October to December, according to Cabinet Office data on RealGDPp though it grew 1.9 percent for all of 2023 it contracted 2.9 in july to september two straight quarters of contraction are considered an indicator an economy is in a technical recession japan's economy was the second largest until 2010 when it was overtaken by china's japan's nominal GDP totaled $4.2 trillion last year, while Germany's was $4.4 trillion. A weaker Japanese yen was a key factor in the drop to fourth place, since comparisons of nominal GDP are in dollar terms."}]]}