{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 528}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.78], "sentence": " Welcome to Euronews. I'm Helena Humphrey and thank you for joining us for special coverage of the state funeral of Queen Elizabeth II."}, {"speaker": "SPEAKER_01", "timestamp": [8.78, 19.72], "sentence": " A state funeral for Queen Elizabeth has been held at Westminster Abbey in London as the nation says farewell to its longest reigning monarch."}, {"speaker": "SPEAKER_01", "timestamp": [19.72, 27.0], "sentence": " Royalty, world leaders, friends and family came together for a funeral like no other."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 37.0], "sentence": " Members of the public lined the streets and the route to Windsor Castle as the Queen makes one final journey to be buried with her late husband, Prince Philip."}, {"speaker": "SPEAKER_02", "timestamp": [37.0, 45.0], "sentence": " And messages of sorrow and remembrance online. Here in the queue we look at the latest reaction on the day of the state funeral."}, {"speaker": "SPEAKER_01", "timestamp": [45.0, 53.26], "sentence": " Thank you for being with us on the day that a nation lays its queen to rest."}], [{"speaker": "SPEAKER_01", "timestamp": [53.26, 58.38], "sentence": " Well in the UK it is a solemn day and one filled with ceremony and emotion."}, {"speaker": "SPEAKER_01", "timestamp": [58.38, 64.36], "sentence": " At London's historic Westminster Abbey where the Queen was married and crowned, her state funeral."}, {"speaker": "SPEAKER_01", "timestamp": [64.36, 93.02], "sentence": " From there, in a precise military procession, the monarch's coffin was taken through London as crowds of mourners watched on. Then, in the Royal Hearse, one last journey to Windsor Castle where the Queen will be laid to rest with her late husband, Prince Philip. The funeral was the largest that the nation has ever seen, attended by heads of state and royalty from around the world. And with a reign of 70 years, many have never known life without Queen Elizabeth."}, {"speaker": "SPEAKER_01", "timestamp": [93.02, 106.0], "sentence": " ANALISE, GOOD TO SEE YOU. WE HAVE BEEN WATCHING THE FUNERAL FROM INSIDE WEST MINISTER ABBEY, BUT OF COURSE"}], [{"speaker": "SPEAKER_01", "timestamp": [106.0, 115.0], "sentence": " MOURNERS HAVE BEEN OUTSIDE LINING THE STREETS WHERE YOU ARE AS WELL. WHAT WAS THEIR REACTION?"}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 127.28], "sentence": " WHAT WAS EXTRAORDINARY IS THAT FOR THOSE OF US WHO WEREN'T LUCKY ENOUGH TO GET AN INVITATION TO GO INTO WEST MINISTER ABBEY AND WITNESS THAT EXTRAORDINARY CEREMONY, WE GOT TO HEAR IT. THERE WERE SPEAKERS ALL ALONG to go into Westminster Abbey and witness that extraordinary ceremony, we got to hear it."}, {"speaker": "SPEAKER_03", "timestamp": [127.28, 137.68], "sentence": " There were speakers all along the mall here and we got to hear a narrator describing everything that was going on inside Westminster Abbey."}, {"speaker": "SPEAKER_03", "timestamp": [137.68, 153.32], "sentence": " And in a way that was almost more powerful, the description of the movement of the coffin and what was happening inside the chapel and of course the texts and the songs. It was it was really extraordinary."}, {"speaker": "SPEAKER_03", "timestamp": [153.32, 170.84], "sentence": " What was also extraordinary was the silence all around here. There were hundreds of thousands of people and they were all very very, of course, just listening in attentively and, of course, honouring the memory of a queen of a lifetime."}, {"speaker": "SPEAKER_03", "timestamp": [170.84, 172.62], "sentence": " There was a lot of emotion."}, {"speaker": "SPEAKER_03", "timestamp": [172.62, 175.02], "sentence": " There were many people shedding tears."}, {"speaker": "SPEAKER_03", "timestamp": [175.02, 179.38], "sentence": " And this was really a moment unlike any other for many people here."}, {"speaker": "SPEAKER_01", "timestamp": [179.38, 190.28], "sentence": " Annelies, now we have a moment perhaps where a country is starting to come to terms with the passing of their Queen. How do people feel now?"}, {"speaker": "SPEAKER_03", "timestamp": [190.28, 246.5], "sentence": " Well, I've been talking to some of the people who are leaving this area, who are leaving the parks around Buckingham Palace and what they repeatedly told me is that the feeling is one of closure. This really was the last, the final farewell to their Queen. So there is a moment of reflection, of course, among people here, but also the idea that this really marks, today really marks the end of an era, the end of the longest reign in British history. Many people here are telling me that they came of course to honor Queen Elizabeth to honor her memory but also to be part of history because the vast majority of people here were quite sure that a ceremony the procession that we watch today is unlike to repeat itself in our lifetime."}, {"speaker": "SPEAKER_01", "timestamp": [246.5, 252.3], "sentence": " Annelies Borges there bringing that moment of history to life for us."}, {"speaker": "SPEAKER_01", "timestamp": [252.3, 254.14], "sentence": " Annelies, so good to talk to you. Thank you."}, {"speaker": "SPEAKER_01", "timestamp": [254.14, 259.6], "sentence": " Well, Claudia Joseph is an author, journalist and royal commentator"}], [{"speaker": "SPEAKER_01", "timestamp": [259.6, 261.56], "sentence": " who was closely following today's ceremony."}, {"speaker": "SPEAKER_01", "timestamp": [261.56, 267.8], "sentence": " And she told us that the service in Westminster Abbey gave a nod to many important events in Queen Elizabeth's life."}, {"speaker": "SPEAKER_00", "timestamp": [267.8, 285.68], "sentence": " It was a religious ceremony, so there are certain guidelines that you can't get round, you know, the prayers and readings. I think we had the lovely hymn, The Lord is My Shepherd, which the Queen had at her wedding to the Prince Philip."}, {"speaker": "SPEAKER_00", "timestamp": [285.68, 293.76], "sentence": " The Archbishop of Canterbury's sermon was very moving and talked about the Queen's service."}, {"speaker": "SPEAKER_00", "timestamp": [293.76, 307.76], "sentence": " She was surrounded by members of the Commonwealth, heads of state, people that had worked during the pandemic, people that had been honoured in the Queen's Honours list."}, {"speaker": "SPEAKER_00", "timestamp": [307.76, 317.28], "sentence": " And, of course, the military had a huge high-profile role, which was vital to her and to the country."}, {"speaker": "SPEAKER_01", "timestamp": [317.28, 335.02], "sentence": " JANE FERGUSON As you mention the role of the military there, of course, she was head of the armed forces. She was also head of the Church of England. And you were talking about how, in fact, it was a deeply religious ceremony. And the Queen was someone of faith, wasn't she?"}, {"speaker": "SPEAKER_00", "timestamp": [335.02, 360.8], "sentence": " She was definitely someone of faith. And I think the Archbishop of Canterbury said yesterday that during the pandemic when he got Covid and pneumonia, the Queen penned him a personal letter saying that she was praying for him. And I think it wasn't just she didn't just kowtow to religion. It was really the central rod of her being."}, {"speaker": "SPEAKER_00", "timestamp": [360.8, 372.3], "sentence": " And now we know that she will be laid to rest with her late husband Prince Philip whose passing must have been really difficult for her bearing in mind they were married for 73 years."}, {"speaker": "SPEAKER_00", "timestamp": [372.3, 395.68], "sentence": " Well of course it I mean everybody felt so sad for her during the funeral in the midst of the pandemic where you know she had to sit alone, grieving, looking obviously very small and fragile and heartbroken, as she described him as her strength and stay through those years."}, {"speaker": "SPEAKER_00", "timestamp": [395.68, 397.64], "sentence": " He was the joker."}, {"speaker": "SPEAKER_00", "timestamp": [397.64, 402.92], "sentence": " He knew how to make her laugh and cheered her up when things were tough."}, {"speaker": "SPEAKER_00", "timestamp": [402.92, 409.34], "sentence": " She was quite shy, the monarch, in lots of ways, and he was incredibly supportive to her."}, {"speaker": "SPEAKER_00", "timestamp": [409.34, 415.58], "sentence": " I think it was comforting that they spent the last year of his life together at Windsor during the pandemic."}, {"speaker": "SPEAKER_00", "timestamp": [415.58, 425.64], "sentence": " So although the funeral was very hard for her, I think in some ways they probably had a very happy time in the final year of his life."}], [{"speaker": "SPEAKER_01", "timestamp": [425.64, 431.54], "sentence": " More tributes to the Queen have been flooding social media and Matthew in the Cube has been taking a look at some of the latest."}, {"speaker": "SPEAKER_02", "timestamp": [431.54, 437.0], "sentence": " Indeed, Helena. Throughout the day, tributes pouring in from Prime Ministers, Presidents and monarchs."}, {"speaker": "SPEAKER_02", "timestamp": [437.0, 444.0], "sentence": " Both those world leaders who were in attendance at the ceremony in Westminster, but also those who have been sharing their thoughts online."}, {"speaker": "SPEAKER_02", "timestamp": [444.0, 473.12], "sentence": " One of the latest, a a message on social media was the President of the European Parliament, Roberta Metsola. A simple message, farewell your majesty, including a photo from that ceremony in Westminster in London. That message of farewell echoed online earlier by the former Belgian Prime Minister and prominent European MEP, Guy Verhofstadt. He described Queen Elizabeth as someone who earned the love of the whole world and set standards of unity and decency for all in public life."}, {"speaker": "SPEAKER_02", "timestamp": [473.12, 502.52], "sentence": " Someone who he said was truly a Great Britain. And indeed the royal family of Belgium is one of many that have shared tributes on social media including notifying that the flags at the side of the royal palace in Brussels will be flying at half-mast throughout Monday as tribute to Queen Elizabeth. So, Helena, you can really see an idea of the tributes that have been flooding in throughout the day, not just in the UK and from the other 14 independent sovereign states, and not just from the Commonwealth, but tributes from around the globe."}, {"speaker": "SPEAKER_02", "timestamp": [502.52, 504.28], "sentence": " Matthew, thank you so much."}, {"speaker": "SPEAKER_02", "timestamp": [504.28, 503.12], "sentence": " Commonwealth but tributes from around the globe."}, {"speaker": "SPEAKER_01", "timestamp": [503.12, 516.8], "sentence": " Matthew thank you so much. We leave you now with a no comment from London and a look back at how the UK said farewell to Queen Elizabeth the second. Thank you so much for joining us on your news."}, {"speaker": "SPEAKER_03", "timestamp": [516.8, null], "sentence": " Whether it be long or short shall be devoted to your service and the service of our great imperial family."}]]}