{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.92], "sentence": " Top Hamas official Salah Haruri, who headed West Bank operations, has been killed in a Beirut blast."}, {"speaker": "SPEAKER_04", "timestamp": [7.92, 19.08], "sentence": " Five crew members of a Japan Coast Guard aircraft headed for the quake-stricken West Coast have died after it collided with a second aircraft in a Tokyo airport."}, {"speaker": "SPEAKER_03", "timestamp": [19.08, 28.14], "sentence": " Israel's Supreme Court has overturned a law at the heart of Benjamin Netanyahu's controversial judicial overhaul project."}, {"speaker": "SPEAKER_03", "timestamp": [28.14, 38.4], "sentence": " The situation remains tense in the flood areas of Europe, areas of Germany and 10 French departments are particularly affected."}, {"speaker": "SPEAKER_05", "timestamp": [38.4, 48.4], "sentence": " A top Hamas official, Salah Haruri, has been killed in a Beirut blast."}], [{"speaker": "SPEAKER_05", "timestamp": [48.4, 55.1], "sentence": " The leader headed the West Bank operations and was one of the founders of Hamas' military wing."}, {"speaker": "SPEAKER_05", "timestamp": [55.1, 61.78], "sentence": " Whilst the UN urges for a maximum restraint from all parties to prevent from any further violence."}, {"speaker": "SPEAKER_05", "timestamp": [61.78, 72.0], "sentence": " Lebanon's state-run national news agency said the blast happened whilst a meeting of Palestinian factions was being held and was carried out by an Israeli drone."}, {"speaker": "SPEAKER_05", "timestamp": [72.0, 75.14], "sentence": " But Israeli officials declined to comment."}, {"speaker": "SPEAKER_05", "timestamp": [75.14, 78.66], "sentence": " The blast killed at least four people, injuring several more."}, {"speaker": "SPEAKER_05", "timestamp": [78.66, 84.64], "sentence": " If Israel is behind the attack, it could mark a major escalation in the Middle East conflict."}, {"speaker": "SPEAKER_05", "timestamp": [84.64, 93.5], "sentence": " Hezbollah leader has vowed to retaliate against any Israeli targeting."}], [{"speaker": "SPEAKER_05", "timestamp": [93.5, 101.5], "sentence": " Israel's army says several thousand troops would be taken out of Gaza in the coming weeks with the plans for a low-intensity campaign."}, {"speaker": "SPEAKER_05", "timestamp": [101.5, 114.68], "sentence": " But on the same day, drone footage showed destruction of a residential building in Deir al-Bala in central Gaza, caused by Israeli airstrikes in which they claim to have killed a major Hamas commander."}, {"speaker": "SPEAKER_05", "timestamp": [114.68, 135.02], "sentence": " The Palestine Red Crescent says it's established its first organized camp in Kan Yunis for displaced Palestinians. Israel has secured its border with Gaza and announced the first phase of a program to encourage those who were driven out of their homes following the October 7 attack by Hamas militants to return."}, {"speaker": "SPEAKER_05", "timestamp": [135.02, 136.02], "sentence": "."}, {"speaker": "SPEAKER_00", "timestamp": [136.02, 147.0], "sentence": " According to the IDF and the security system, we will soon return the settlements that are 4 to 7 kilometers north of the border to their homes. The first group of seven settlements has already been captured."}, {"speaker": "SPEAKER_00", "timestamp": [147.0, 149.0], "sentence": " They received notifications."}, {"speaker": "SPEAKER_05", "timestamp": [149.0, 185.8], "sentence": " The Kibbutz Dorot where we are now is one of them.\" Thousands were forced to leave their homes in southern Israel following the October 7 attack, when militants rampage through numerous communities killing around 1,200 people and abducting around 240 Israel still has around 129 hostages to free meanwhile Hamas released footage of a barrage of rockets launched just after midnight on New Year's Day from Gaza towards central and southern Israel."}, {"speaker": "SPEAKER_05", "timestamp": [185.8, 190.74], "sentence": " No injuries were reported."}], [{"speaker": "SPEAKER_03", "timestamp": [190.74, 198.96], "sentence": " Israel's Supreme Court has overturned a law at the heart of Benjamin Netanyahu's controversial judicial overhaul projects."}, {"speaker": "SPEAKER_03", "timestamp": [198.96, 235.12], "sentence": " The judges ruled on Monday by a slim majority to throw out a law that would limit the court's own powers, saying it would severely damage Israel's democracy. The decision has the potential to plunge the country into a political crisis as it fights the war in Gaza. Last July, Israel was rife with political division and daily street protests. The unrest sprang from the government passing a law known as the Reasonableness Bill. It removed the power of Israel's supreme and lower courts to cancel government decisions deemed to be extremely unreasonable."}, {"speaker": "SPEAKER_03", "timestamp": [235.12, 253.32], "sentence": " Hundreds of protesters called for the resignation of Prime Minister Benjamin Netanyahu, the Israeli leader who has been accused of clinging on to power by pandering to the extreme right in his coalition, argues that the changes are required to redress the balance between judges and politicians."}, {"speaker": "SPEAKER_03", "timestamp": [253.32, 272.12], "sentence": " Monday's ruling to throw out July's legislation could reignite tensions that rocked Israel over in the summer and split the unity government in the wake of Hamas's 7th October attacks."}], [{"speaker": "SPEAKER_04", "timestamp": [272.12, 280.66], "sentence": " Several people are reported to have been killed in renewed Russian air attacks on Ukraine, which targeted Kyiv and the northeastern city of Kharkiv."}, {"speaker": "SPEAKER_04", "timestamp": [280.66, 288.86], "sentence": " Three people died in the capital and the surrounding region and one in Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [288.86, 295.02], "sentence": " People took shelter in metro stations after warnings that ballistic missiles had been fired at the city."}, {"speaker": "SPEAKER_04", "timestamp": [295.02, 301.58], "sentence": " Ukraine defence officials said dozens of missiles and drones were shot down."}, {"speaker": "SPEAKER_04", "timestamp": [301.58, 308.94], "sentence": " But both cities still suffered significant damage, whether through direct hits or falling debris."}, {"speaker": "SPEAKER_04", "timestamp": [308.94, 311.72], "sentence": " Around 100 people were said to have been injured."}, {"speaker": "SPEAKER_04", "timestamp": [311.72, 317.68], "sentence": " On Monday, Russia launched one of its most intensive air attacks since the beginning of the invasion."}, {"speaker": "SPEAKER_04", "timestamp": [317.68, 332.5], "sentence": " It follows Ukraine's air assault on the Russian city of Belgorod, which reportedly killed dozens of people."}], [{"speaker": "SPEAKER_04", "timestamp": [332.5, 342.8], "sentence": " Five crew members of a Japan Coast Guard aircraft that collided with a Japan Airlines plane have been killed, authorities in Japan confirmed on Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [342.8, 347.54], "sentence": " Japan's Coast Guard said five of six crew members were missing after the incident."}, {"speaker": "SPEAKER_04", "timestamp": [347.54, 350.92], "sentence": " The captain was seriously injured."}, {"speaker": "SPEAKER_04", "timestamp": [350.92, 365.12], "sentence": " The 379 occupants of the passenger plane, 367 passengers including eight children and 12 crew members, are all reported to have been evacuated safely before the plane was engulfed in fire."}, {"speaker": "SPEAKER_04", "timestamp": [365.12, 373.42], "sentence": " According to the Tokyo Fire Department, at least 17 crew members and passengers are confirmed to be injured."}, {"speaker": "SPEAKER_04", "timestamp": [373.42, 392.26], "sentence": " The Coast Guard said the collision involved one of its planes that was headed to Niigata Airport on Japan's west coast to deliver aid to those caught up in a powerful earthquake that struck on New Year's Day, killing at least 48 people."}], [{"speaker": "SPEAKER_05", "timestamp": [392.26, 399.02], "sentence": " At least 55 people have died in a series of powerful earthquakes that hit western Japan."}, {"speaker": "SPEAKER_05", "timestamp": [399.02, 462.18], "sentence": " Aftershocks continued to shake Ishikawa Prefecture地域の地域は7.6倍の震撼が起きている日に日本のメディアの報告が10万の家が破壊されました水、電話、電話のサービスもいろいろな地域に落ちていました日本の大統領は Japanese Prime Minister said, The city of Wajima, about 500 kilometers from Tokyo, is one of the hardest hit."}, {"speaker": "SPEAKER_01", "timestamp": [462.18, 473.16], "sentence": " While some 32,000 people have been evacuated in Ishikawa and Toyama prefectures and other nearby areas, local air and train services remain suspended."}, {"speaker": "SPEAKER_05", "timestamp": [473.16, 480.8], "sentence": " Japan's meteorological agency has lifted all tsunami warnings but advised vigilance as other major quakes could happen."}, {"speaker": "SPEAKER_03", "timestamp": [480.8, 509.5], "sentence": " The situation remains tense in the flood areas of Europe. The German weather service warns of could happen. They are located in the west and north of the country. In November, the villages of Bourt and Lumbres in the Pas-de-Calais department suffered unprecedented flooding."}], [{"speaker": "SPEAKER_05", "timestamp": [509.5, 512.5], "sentence": " Now, the scenario is repeating itself."}, {"speaker": "SPEAKER_06", "timestamp": [512.5, 514.5], "sentence": " It's a second flood, like the first time."}, {"speaker": "SPEAKER_06", "timestamp": [514.5, 516.5], "sentence": " So it's very, very scary."}, {"speaker": "SPEAKER_06", "timestamp": [516.5, 520.5], "sentence": " I wonder when it will stop."}, {"speaker": "SPEAKER_06", "timestamp": [520.5, 522.5], "sentence": " And where will we be resettled?"}, {"speaker": "SPEAKER_03", "timestamp": [522.5, 544.36], "sentence": " Because for the second time, it's a real disaster. showers overnight and over the past few hours have caused several particular rivers to burst their banks including the are lease and hem between 15 and 30 millimeters of rain are expected in the department over the next few hours South"}], [{"speaker": "SPEAKER_05", "timestamp": [544.36, 552.84], "sentence": " Korea's main opposition leader Lee Jaeung, was stabbed in the neck during an official visit to the southern city of Busan."}, {"speaker": "SPEAKER_05", "timestamp": [552.84, 554.9], "sentence": " Lee was airlifted to hospital."}, {"speaker": "SPEAKER_05", "timestamp": [554.9, 562.68], "sentence": " Police said the attacker, a man in his mid-60s intended to kill him, had initially approached him for an autograph."}, {"speaker": "SPEAKER_06", "timestamp": [562.68, 587.14], "sentence": " The opposition party later said Lee is recovering in an intensive care unit at a SEAL hospital following a two-hour operation. The liberal leader is seen as an anti-elitist hero by his supporters. Harvard University's president resigns after controversies over plagiarism and anti-Semitism, after ambiguous"}], [{"speaker": "SPEAKER_05", "timestamp": [587.14, 591.84], "sentence": " statements about anti-Semitism last month in the U.S. Congress."}, {"speaker": "SPEAKER_05", "timestamp": [591.84, 604.28], "sentence": " Claudine Gay, the first black president of the prestigious university, has been under scrutiny for weeks for her management of institutional communication around the war between Israel and Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [604.28, 614.8], "sentence": " Harvard has appointed economist and physician Alan Garber to take over the job as interim president."}, {"speaker": "SPEAKER_03", "timestamp": [614.8, 619.38], "sentence": " Paris hotel prices have already tripled for the Olympic Games."}, {"speaker": "SPEAKER_03", "timestamp": [619.38, 629.0], "sentence": " With less than seven months to go, a study carried out by Consumers Protection Association has already raised the alarm over prices charged by certain hotels during the games. Il y a 11 mois, un étude réalisée par l'Association de protection des consommateurs a déjà éclaté les écrans sur les prix des hôtels pendant les Jeux."}, {"speaker": "SPEAKER_03", "timestamp": [629.0, 635.0], "sentence": " Des chambres, parfois plus de 200 % élevés, pourraient évoluer jusqu'à 500 %."}, {"speaker": "SPEAKER_03", "timestamp": [635.0, 638.0], "sentence": " Les prix sont un délire pour beaucoup."}, {"speaker": "SPEAKER_03", "timestamp": [638.0, 643.0], "sentence": " Tu serais réjouissée d'être venue maintenant à Paris parce qu'on ne viendra pas durant les Jeux olympiques."}, {"speaker": "SPEAKER_03", "timestamp": [643.0, 648.78], "sentence": " À cause de ça? À cause de ça, voilà. Pour les Olympiques, parce que les prix sont hauts, donc on ne va pas y venir."}, {"speaker": "SPEAKER_03", "timestamp": [648.78, 654.04], "sentence": " L'avantage de la salle de bain a été multiplié par 3 pour la cérémonie de l'ouverture seule."}, {"speaker": "SPEAKER_07", "timestamp": [654.04, 662.08], "sentence": " Période classique hors JO, on est sur un tarif à 330 euros en moyenne pour la chambre classique."}, {"speaker": "SPEAKER_07", "timestamp": [662.08, 667.66], "sentence": " On monte à 530 euros au début des JO, donc autour du 26 juillet."}, {"speaker": "SPEAKER_07", "timestamp": [667.66, 673.68], "sentence": " Il faut quand même que je m'aligne un petit peu avec les confrères concurrents des alentours."}, {"speaker": "SPEAKER_07", "timestamp": [673.68, 682.68], "sentence": " Ça reste quand même une aventure un peu exceptionnelle et donc on essaye de profiter un petit peu nous aussi."}, {"speaker": "SPEAKER_03", "timestamp": [682.68, null], "sentence": " On essaye de profiter un petit peu, nous aussi."}]]}