{"chapters": [{"start_time": 0.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.0], "sentence": " As the coup leaders in Gabon name a new interim leader, the ousted president of the West African nation appears in a video and asks the world for help."}, {"speaker": "SPEAKER_05", "timestamp": [9.0, 16.88], "sentence": " After the military coup, EU considering sanctions against Niger."}, {"speaker": "SPEAKER_08", "timestamp": [16.88, 29.32], "sentence": " The 80th edition of the Venice Film Festival gets underway with the world premiere of Eduardo de Angelis' Italian war drama, Comandante."}, {"speaker": "SPEAKER_05", "timestamp": [29.32, 37.84], "sentence": " Gavon's co-organizers have announced a new leader of the West African country."}, {"speaker": "SPEAKER_05", "timestamp": [37.84, 45.24], "sentence": " His general, Brice Oligui Nguema, and one of the first things he did was order the reconnection of international radio and television channels."}, {"speaker": "SPEAKER_04", "timestamp": [45.24, 52.96], "sentence": " Officially named the transitional president, Ngema has not appeared in public in the three communiques made so far by the junta."}, {"speaker": "SPEAKER_04", "timestamp": [52.96, 63.2], "sentence": " But one person who has appeared is the deposed president Ali Bongo, who is under house arrest and has been accused of high treason against state institutions."}, {"speaker": "SPEAKER_04", "timestamp": [63.2, 72.46], "sentence": " In a video released by an anonymous source, the president asks his friends around the world to speak out against the coup plotters."}, {"speaker": "SPEAKER_04", "timestamp": [72.46, 78.52], "sentence": " Meanwhile in the streets, there are signs of euphoria, but not in the way that Ali Bongo would appreciate."}, {"speaker": "SPEAKER_04", "timestamp": [78.52, 85.7], "sentence": " Thousands of people are demonstrating their support for the coup that's put an end to his family's ruling dynasty, at least for now."}, {"speaker": "SPEAKER_03", "timestamp": [85.7, 100.8], "sentence": " They've been in power since 1967."}], [{"speaker": "SPEAKER_05", "timestamp": [100.8, 109.18], "sentence": " The European Union is considering sanctions against Niger after military forces ousted President Bazoum last month, who was elected two years ago."}, {"speaker": "SPEAKER_05", "timestamp": [109.18, 115.52], "sentence": " Defense and foreign ministers of the bloc discussed various possibilities at an informal summit in Toledo, Spain."}, {"speaker": "SPEAKER_07", "timestamp": [115.52, 127.38], "sentence": " We are moving forward for an autonomous sanctions regime to take measures against the Putschists."}, {"speaker": "SPEAKER_07", "timestamp": [127.38, 129.06], "sentence": " Work has already started."}, {"speaker": "SPEAKER_05", "timestamp": [129.06, 137.22], "sentence": " Niger is just the latest of a number of African countries where the army has ceased control in recent years."}, {"speaker": "SPEAKER_05", "timestamp": [137.22, 140.88], "sentence": " Experts say that military coups seem to be contagious."}, {"speaker": "SPEAKER_05", "timestamp": [140.88, 147.32], "sentence": " This means that an unconstitutional takeover of power is no longer taboo, a serious problem for Europe."}, {"speaker": "SPEAKER_01", "timestamp": [147.32, 156.1], "sentence": " Europe has real security concerns emanating from this region and also geopolitical concerns."}, {"speaker": "SPEAKER_01", "timestamp": [156.1, 165.64], "sentence": " Security is related to Islamic fundamentalist terrorism, which has doubled in Mali since Europe and others have pulled out."}, {"speaker": "SPEAKER_01", "timestamp": [165.64, 168.64], "sentence": " And geopolitically, it comes down to Russia."}, {"speaker": "SPEAKER_01", "timestamp": [168.64, 185.82], "sentence": " Russia's created a space for itself that forced Europe to withdraw, and now we're faced with the prospect, as Europe, of a belt of Russian influence along Europe's southern flank, if you consider this part of the Sahel in Africa as Europe's southern flank."}, {"speaker": "SPEAKER_05", "timestamp": [185.82, 194.86], "sentence": " Niger was the EU's second largest raw uranium supplier after Kazakhstan last year."}, {"speaker": "SPEAKER_05", "timestamp": [194.86, 212.64], "sentence": " But despite the recent crisis, an immediate threat to EU supplies doesn't look likely for the moment."}], [{"speaker": "SPEAKER_04", "timestamp": [212.64, 215.44], "sentence": " Ukraine's counteroffensive grinds on."}, {"speaker": "SPEAKER_04", "timestamp": [215.44, 224.16], "sentence": " The military says their forces are making gains southeast of the recently liberated village of Robotyna in the Zaporozhye region."}, {"speaker": "SPEAKER_04", "timestamp": [224.16, 227.82], "sentence": " But tension stalks the Ukrainian forces in their haste."}, {"speaker": "SPEAKER_04", "timestamp": [227.82, 239.22], "sentence": " Like these drone operators, as they fear being struck themselves by Russian drones, they are constantly on the move, trying to keep one step ahead of the overhead danger."}, {"speaker": "SPEAKER_04", "timestamp": [239.22, 248.08], "sentence": " The same sense of haste is in the air in the few localities on the southern front that Ukrainian troops have liberated from Russian occupation in the Donetsk region."}, {"speaker": "SPEAKER_04", "timestamp": [248.08, 254.16], "sentence": " The roads are littered with traces of the fighting, and ruined houses line both sides of the highway."}, {"speaker": "SPEAKER_04", "timestamp": [254.16, 262.94], "sentence": " The soldiers know that autumn is just around the corner, and with it, the rains and mud that slow down any attempted tank advance."}, {"speaker": "SPEAKER_04", "timestamp": [262.94, 266.9], "sentence": " Residents on the front line continue to flee the fighting. Some don't want to go."}, {"speaker": "SPEAKER_04", "timestamp": [266.9, 285.36], "sentence": " And in the Zaporizhia region, dozens of families with children have been forcibly evacuated to safer areas. As Ukraine tries to break through to the south, the Russian army is trying to break through Ukrainian defenses in the north. The tension in Kupyansk is palpable. Last summer, Ukraine's forces recaptured the city."}, {"speaker": "SPEAKER_04", "timestamp": [285.36, 288.08], "sentence": " Now, Russia is attacking it once more."}, {"speaker": "SPEAKER_04", "timestamp": [288.08, 297.82], "sentence": " The army and volunteers are helping people move away from the danger."}], [{"speaker": "SPEAKER_06", "timestamp": [297.82, 307.16], "sentence": " At least two people have died in Kiev in what Ukrainian authorities say was the biggest Russian air attack on the Ukrainian capital since the spring."}, {"speaker": "SPEAKER_06", "timestamp": [307.16, 312.82], "sentence": " They were reported killed by falling debris from a drone shot down over the Shevchenkivsky district."}, {"speaker": "SPEAKER_06", "timestamp": [312.82, 316.44], "sentence": " A number of others were injured in the incident."}, {"speaker": "SPEAKER_06", "timestamp": [316.44, 328.0], "sentence": " It's not clear how many missiles targeted the city, but regional military commanders said air defences downed more than 20."}, {"speaker": "SPEAKER_06", "timestamp": [328.0, 334.0], "sentence": " There were also reports of drone attacks on the southern port of Odessa."}, {"speaker": "SPEAKER_02", "timestamp": [334.0, 359.48], "sentence": " In Russia, drones hit an airport in the western Pskov region, as part of what authorities claim was the biggest air assault by Ukraine on Russia since the war began. Drones were also reportedly shot down over five other areas across the country, including the Moscow region. There were no reports of casualties."}], [{"speaker": "SPEAKER_04", "timestamp": [359.48, 369.02], "sentence": " A day after Yevgeny Prigozhin's private funeral, the Kremlin has said the plane crash in which the mercenary chief died may have been foul play."}, {"speaker": "SPEAKER_04", "timestamp": [369.02, 379.26], "sentence": " A trickle of mourners continued to lay wreaths at his graveside in St. Petersburg as the investigation into the crash, which killed 10 people, including other Wagner leaders, gathered pace."}, {"speaker": "SPEAKER_06", "timestamp": [379.26, 415.6], "sentence": " Among the theories being put forward, a criminal act. Many in the West believe Vladimir Putin was behind the incident in revenge for Prigozhin's short-lived uprising against Kremlin authorities in June."}, {"speaker": "SPEAKER_01", "timestamp": [415.6, 418.02], "sentence": " Putin's aides have dismissed the suggestion."}, {"speaker": "SPEAKER_04", "timestamp": [418.02, 428.66], "sentence": " The warlord was once a close ally of Putin, but he came to represent the greatest threat to the president's rule with his relentless attacks on Moscow's military leadership over their handling of the Ukraine invasion."}, {"speaker": "SPEAKER_04", "timestamp": [428.66, 436.26], "sentence": " Hurricane Adalia has struck its first blow in Florida,"}], [{"speaker": "SPEAKER_04", "timestamp": [436.26, 440.06], "sentence": " making landfall on Wednesday near Keaton Beach on the west coast of the state."}, {"speaker": "SPEAKER_04", "timestamp": [440.06, 446.6], "sentence": " The U.S. National Hurricane Center says it expects the storm to bring wind speeds of up to 205 kilometers."}, {"speaker": "SPEAKER_04", "timestamp": [446.6, 449.2], "sentence": " That's just over 125 miles an hour."}, {"speaker": "SPEAKER_04", "timestamp": [449.2, 452.88], "sentence": " The governor of Florida has appealed to people not to take unnecessary risks."}, {"speaker": "SPEAKER_00", "timestamp": [452.88, 456.92], "sentence": " DONALD TRUMP, President of the United States of America, Do not go outside in the midst of this storm."}, {"speaker": "SPEAKER_00", "timestamp": [456.92, 472.32], "sentence": " If it's calm where you are, it may be because you are in the eye of the storm, and those conditions will change very, very quickly. So wherever you are, hunker down and don't take anything for granted here. This is a very, very powerful storm."}, {"speaker": "SPEAKER_04", "timestamp": [472.32, 483.24], "sentence": " Everything points towards Idalia weakening. A couple of hours before making landfall, it was a Category 4 hurricane with wind speeds of up to 225 kilometers per hour."}, {"speaker": "SPEAKER_04", "timestamp": [483.24, 494.24], "sentence": " The U.S. National Hurricane Center expects it to continue advancing through southern Georgia or southern Carolina."}], [{"speaker": "SPEAKER_02", "timestamp": [494.24, 501.68], "sentence": " Military planes are transferring some 1,800 people from the Italian island of Lampedusa to the mainland."}, {"speaker": "SPEAKER_02", "timestamp": [501.68, 511.34], "sentence": " The aim is to relieve the intense pressure on the migrant hotspot, which has recently peaked at more than 4,000. The official capacity is around just 400."}, {"speaker": "SPEAKER_02", "timestamp": [511.34, 524.16], "sentence": " Lampedusa is a stepping stone island closer to Africa than Europe. Italy has seen a surge in migrant arrivals, with more than 113,000 so far this year, double last year's total."}, {"speaker": "SPEAKER_04", "timestamp": [524.16, 534.34], "sentence": " 13,000 so far this year, double last year's total. It's increasingly multinational and more crowded every year. La Tomatina, the festive tomato"}], [{"speaker": "SPEAKER_04", "timestamp": [534.34, 561.3], "sentence": " war that's put the Valencian town of Buñol on the map. This year it's brought together more than 20,000 participants from all over the world. Ammunition is in abundance in the form of 150,000 kilos of very ripe pear tomatoes. The tradition began by chance after a dispute between young people during a party in 1945. Over the years it's become an international event that people have copied in other parts of the world."}, {"speaker": "SPEAKER_08", "timestamp": [561.3, 568.04], "sentence": " Delicious. That's according to Japan's Prime Minister Fumio Kishida."}], [{"speaker": "SPEAKER_08", "timestamp": [568.04, 576.94], "sentence": " The Japanese government has released a video of the leader eating sashimi made from fish caught off Fukushima's coast, along with two of his ministers."}, {"speaker": "SPEAKER_05", "timestamp": [576.94, 600.62], "sentence": " It's reportedly part of an initiative to dispel public fears about eating local seafood after contaminated water was released from the stricken nuclear power plant. The water was treated, but many people are wary, and several neighboring countries have voiced their complaints. While the International Atomic Energy Agency has approved of the produce, China has suspended imports."}, {"speaker": "SPEAKER_00", "timestamp": [600.62, 608.1], "sentence": " They call her Amarena, and for a few minutes she held centre stage in the village of San Sebastiano di Marsi in central Italy."}, {"speaker": "SPEAKER_04", "timestamp": [608.1, 617.6], "sentence": " A Marsican bear, a non-aggressive subspecies of the European brown bear, walked through the streets with her two cubs under the astonished gaze of the villagers."}, {"speaker": "SPEAKER_04", "timestamp": [617.6, 620.36], "sentence": " It's not the first time she's done it."}, {"speaker": "SPEAKER_01", "timestamp": [620.36, 634.5], "sentence": " The residents call her Amarena because of her predilection for that particular local variety of cherry."}], [{"speaker": "SPEAKER_01", "timestamp": [634.5, 645.9], "sentence": " Venice rolls out the red carpet and fills with glamour at the opening of its famous film festival. An addition with more Italian and European flavor than ever. And it's for a matter of principle."}, {"speaker": "SPEAKER_08", "timestamp": [645.9, 648.46], "sentence": " Hollywood actors have been on strike since mid-July."}, {"speaker": "SPEAKER_08", "timestamp": [648.46, 658.5], "sentence": " The president of the jury, American director Damien Chazelle, has expressed his support for the walkout and for cinema as art, not as content to feed a channel."}, {"speaker": "SPEAKER_08", "timestamp": [658.5, 661.18], "sentence": " David Morricone does more from the Serenissimo."}, {"speaker": "SPEAKER_03", "timestamp": [661.18, 673.64], "sentence": " The 80th edition of the Venice Film Festival kicked off with the Italian World War II film Comandante, which replaced Luca Guadagnino's Challengers due to the ongoing writers' and actors' strikes in the US."}, {"speaker": "SPEAKER_03", "timestamp": [673.64, 683.24], "sentence": " It's a strong sub, as the film finds humanity in the darkest of places, as World War II submariners disobey their orders and save some of their enemies."}, {"speaker": "SPEAKER_03", "timestamp": [683.24, 694.24], "sentence": " But the main talking point on the Lido at the moment is still the inclusion in the line-up of three controversial directors, Roman Polanski, Woody Allen and Luc Besson."}, {"speaker": "SPEAKER_03", "timestamp": [694.24, 699.5], "sentence": " It remains to be seen how these films are received, but they will premiere in the coming days."}, {"speaker": "SPEAKER_03", "timestamp": [699.5, 702.1], "sentence": " From Venice, David Morricont, Euronews."}]]}