{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.66], "sentence": " Israel's military operation in Jenin leaves at least 13 Palestinians dead, as Prime Minister Netanyahu warns that it is not a one-time thing."}, {"speaker": "SPEAKER_04", "timestamp": [9.66, 19.42], "sentence": " Ukraine accuses Russia of provocations at the Zaporizhia nuclear plant, as staff withdraw and locals prepare for a nuclear emergency."}, {"speaker": "SPEAKER_03", "timestamp": [19.42, 29.32], "sentence": " Real Madrid's Carlo Ancelotti will take over as head coach of Brazil's national team next year, according to sources in the Brazilian Football Association."}, {"speaker": "SPEAKER_09", "timestamp": [29.32, 36.36], "sentence": " Israeli footage of its operation in a Jenin refugee camp."}], [{"speaker": "SPEAKER_03", "timestamp": [36.36, 42.4], "sentence": " Its troops have now withdrawn from the West Bank militant stronghold, ending a two-day raid."}, {"speaker": "SPEAKER_03", "timestamp": [42.4, 48.16], "sentence": " The mission has killed at least 13 Palestinians and driven thousands from their homes."}, {"speaker": "SPEAKER_03", "timestamp": [48.16, 50.28], "sentence": " One Israeli soldier was killed."}, {"speaker": "SPEAKER_03", "timestamp": [50.28, 56.76], "sentence": " Convoys of military vehicles have been seen leaving less than 48 hours after the offensive started."}, {"speaker": "SPEAKER_03", "timestamp": [56.76, 63.06], "sentence": " As the withdrawal began, militants in the Gaza Strip launched five rockets into Israel, which were intercepted."}, {"speaker": "SPEAKER_03", "timestamp": [63.06, 66.24], "sentence": " Israel duly responded with their own airstrikes on Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [66.24, 72.46], "sentence": " Earlier, a car ramming and stabbing in Tel Aviv had been a Hamas militant response to the operation."}, {"speaker": "SPEAKER_00", "timestamp": [72.46, 87.0], "sentence": " Israel's Prime Minister said Jenin is not a one-off. We will continue to fight terror as much as necessary."}, {"speaker": "SPEAKER_00", "timestamp": [87.0, 93.0], "sentence": " We will not allow Jenin to return to being a target city for terror."}, {"speaker": "SPEAKER_00", "timestamp": [93.0, 96.0], "sentence": " We will fight terror wherever we see it."}, {"speaker": "SPEAKER_03", "timestamp": [96.0, 111.14], "sentence": " We will fight it.\" While Israel remains bullish, the UN has condemned the scale of the air and ground operations, especially the airstrikes hitting a densely populated refugee camp."}, {"speaker": "SPEAKER_03", "timestamp": [111.14, 133.14], "sentence": " Israel's military said the counter-terrorism operation had been focused on seizing weapons and targeting terrorists. Russia has reportedly been reducing its presence at the Zaporizhia nuclear power plant,"}], [{"speaker": "SPEAKER_04", "timestamp": [133.14, 135.92], "sentence": " according to Ukrainian military intelligence."}, {"speaker": "SPEAKER_04", "timestamp": [135.92, 143.08], "sentence": " Several representatives of Russia's state nuclear agency, Rosatom, are believed to have already left."}, {"speaker": "SPEAKER_04", "timestamp": [143.08, 154.12], "sentence": " Ukrainian employees who stayed at the plant and signed contracts with Rosatom are believed to have already left. Ukrainian employees who stayed at the plant and signed contracts with Rosatom had been told to evacuate by July 5th, preferably to Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [154.12, 161.88], "sentence": " In his latest address, President Zelenskyy accused Russia of planning dangerous provocations at the Moscow-controlled plant."}, {"speaker": "SPEAKER_04", "timestamp": [161.88, 168.24], "sentence": " He claims Russia has installed explosives to sabotage the nuclear facility."}, {"speaker": "SPEAKER_01", "timestamp": [168.24, 210.34], "sentence": " In nearby Zaporizhia city, training sessions are being organized to instruct people what to do in case of a nuclear disaster. A group of journalists attended a training, learning how to pack an emergency suitcase and how to prepare a makeshift mouth mask. The authorities are hoping they'll write about it so others will benefit from the instructions. But how worried are the locals and what do they think of the preparations? Я думаю, к этому никак не приготовишься. Единственное, быть в курсе и вовремя, зная направление ветра, уехать в другую сторону."}, {"speaker": "SPEAKER_04", "timestamp": [210.34, 229.38], "sentence": " Да, я считаю, что для моей семьи это загроза. Насколько серьезно, не знаю. Но в любом случае это загроза. Чернобыль я помню. Meanwhile, Ukraine's military has released images of its troops using a grand rocket launcher."}, {"speaker": "SPEAKER_04", "timestamp": [229.38, 232.36], "sentence": " Ukraine says it's making territorial gains."}, {"speaker": "SPEAKER_04", "timestamp": [232.36, 249.78], "sentence": " But Western allies say the full counteroffensive hasn't happened yet and that Russian landmines are slowing down Ukrainian troops. Russia says it shot down five Ukrainian drones over Moscow in a rare attack"}], [{"speaker": "SPEAKER_05", "timestamp": [249.78, 261.6], "sentence": " near the capital, which disrupted an international airport. Meanwhile, Ukraine reported several Russian strikes, including one in Kharkiv, which injured at least 38 people, including 12 children."}, {"speaker": "SPEAKER_05", "timestamp": [261.6, 267.68], "sentence": " An explosion in the town of Pervomersky sparked a fire causing damage to homes and cars."}, {"speaker": "SPEAKER_09", "timestamp": [267.68, 288.42], "sentence": " Meanwhile, Russian strikes in Kherson killed two people."}, {"speaker": "SPEAKER_05", "timestamp": [288.42, 291.7], "sentence": " The attack also damaged residential buildings."}, {"speaker": "SPEAKER_07", "timestamp": [291.7, 297.5], "sentence": " Legal teams have launched a pre-trial investigation into whether there's been a violation of the laws and customs of war."}, {"speaker": "SPEAKER_02", "timestamp": [297.5, 310.54], "sentence": " The drone attack in Moscow followed similar raids on the capital but was the first known assault since the failed mutiny of mercenary chief Yevgeny Prigozhin."}, {"speaker": "SPEAKER_05", "timestamp": [310.54, 320.72], "sentence": " Ukraine has not admitted to launching the drone raid."}, {"speaker": "SPEAKER_07", "timestamp": [320.72, 327.0], "sentence": " Russia says four out of five drones were downed by air defenses and the fifth was electronically jammed and forced down."}, {"speaker": "SPEAKER_05", "timestamp": [327.0, 328.86], "sentence": " There were no reported casualties."}, {"speaker": "SPEAKER_05", "timestamp": [328.86, 335.16], "sentence": " In May, two drone attacks hit the Russian capital in what appeared to be Kyiv's deepest strikes into Russia."}, {"speaker": "SPEAKER_04", "timestamp": [335.16, 345.76], "sentence": " Diplomatic tensions are running high between Tbilisi and Kyiv over the fate of Georgia's former president Mikhail Saakashvili."}, {"speaker": "SPEAKER_04", "timestamp": [345.76, 352.88], "sentence": " A Ukrainian citizen, Saakashvili is currently in prison in Georgia, charged with abuse of office."}, {"speaker": "SPEAKER_04", "timestamp": [352.88, 367.7], "sentence": " On Tuesday, President Zelenskyy ordered the Ministry of Foreign Affairs to summon Georgia's ambassador and request that he leave Ukraine within 48 hours to hold consultations in Tbilisi over Saakashvili's treatment."}, {"speaker": "SPEAKER_02", "timestamp": [367.7, 405.0], "sentence": " Tbilisi called it an extreme escalation of diplomatic relations between the historically friendly countries, while the Minister of Justice denied that Saakashvili is being mistreated. და მითვიმეთ ის იმფონზე, როდესაც საქარკველო უკრაინელეხავხის გვერდის დგას აპსოლუტურად გველა კრიდითულს სიტვაციაში, ართორედ ამ სიტვაციაში დანსაკულების სანთუხაროვ არის ეს განცხადების. The situation is very critical."}, {"speaker": "SPEAKER_02", "timestamp": [405.0, 410.0], "sentence": " We must take action."}, {"speaker": "SPEAKER_04", "timestamp": [410.0, 423.0], "sentence": " Saakashvili was arrested in Tbilisi in October 2021, soon after his return from Ukraine, after a long hunger strike has helped deteriorate it."}, {"speaker": "SPEAKER_04", "timestamp": [423.0, 483.18], "sentence": " The former president has appealed to the European Court of Human Rights to use an interim measure to be transferred abroad for treatment. The request was rejected but consideration of the case continues in Strasbourg. მედრიველის მისინებით და სამკურნალობის მისინით, მათშორის ბუნებრებია ერთ-ერთ შესაძრებლობად განიხილებო და უქრაინის ოპციაც. რესურსი ამის ცხადია არსებობს, არივეთ არის სამათლებრივი და Ukraine recalled its ambassador to Georgia in March of last year, partly due to Tbilisi's refusal to participate in international sanctions against Russia."}], [{"speaker": "SPEAKER_05", "timestamp": [483.18, 485.84], "sentence": " Tension on the streets has spilled over into the courts."}, {"speaker": "SPEAKER_05", "timestamp": [485.84, 500.18], "sentence": " On Tuesday, the Lyon Judicial Court had to suspend the fast-track hearings of those allegedly involved in the riots after some 30 left-wing activists tried to prevent the arrest of a man wearing an anti-police t-shirt."}, {"speaker": "SPEAKER_06", "timestamp": [500.18, 531.68], "sentence": " The incident is likely to have repercussions. L'incident est probablement répercuté. très difficile et malheureusement, plus on place en détention des personnes, plus la maison d'arrêt est en surpopulation, donc c'est compliqué."}, {"speaker": "SPEAKER_05", "timestamp": [531.68, 534.96], "sentence": " Les réunions de courte route ont commencé le dimanche 2."}, {"speaker": "SPEAKER_05", "timestamp": [534.96, 542.78], "sentence": " Les gens étaient détendus pendant les réunions qui se sont élevées dans le pays en suivant la mort d'un jeune homme noir à un point de police."}, {"speaker": "SPEAKER_05", "timestamp": [542.78, 546.82], "sentence": " Après l'incident, les gens was paralysed for almost an hour."}, {"speaker": "SPEAKER_05", "timestamp": [546.82, 551.98], "sentence": " When they resumed, only lawyers, experts and those involved had access to the courtrooms."}, {"speaker": "SPEAKER_05", "timestamp": [551.98, 563.04], "sentence": " Google has been fined 2 million euros in France over its search engine and Google Play Store."}], [{"speaker": "SPEAKER_05", "timestamp": [563.04, 575.14], "sentence": " The French Directorate General for Competition, Consumer Affairs and Fraud Control said the tech giant hadn't complied with rules on providing some information on ranking criteria."}, {"speaker": "SPEAKER_05", "timestamp": [575.14, 587.64], "sentence": " The watchdog also said searches on tourism accommodation lacked explanations for the prices, and Google Play Store did not give consumers reasons for not publishing their reviews of apps."}, {"speaker": "SPEAKER_05", "timestamp": [587.64, 594.02], "sentence": " The inspections took place in 2021."}], [{"speaker": "SPEAKER_03", "timestamp": [594.02, 601.12], "sentence": " The Twitter company from Facebook's parent company Meta, Instagram Threads, is due to launch on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [601.12, 607.0], "sentence": " Threads is billed as a text-based conversation app that's linked to Instagram."}, {"speaker": "SPEAKER_03", "timestamp": [607.0, 613.0], "sentence": " Instagram users will be able to keep their usernames and follow the same accounts on the new app."}, {"speaker": "SPEAKER_03", "timestamp": [613.0, 624.0], "sentence": " Threads is another headache for Twitter's owner Elon Musk, who has faced backlash over new daily limits on the number of tweets that users can read."}, {"speaker": "SPEAKER_03", "timestamp": [624.0, 634.44], "sentence": " over new daily limits on the number of tweets that users can read. The Spanish government on Tuesday declared an official end to the health crisis caused"}], [{"speaker": "SPEAKER_03", "timestamp": [634.44, 643.84], "sentence": " by the Covid-19 pandemic and said people no longer have to wear masks in health and care centres or pharmacies."}, {"speaker": "SPEAKER_03", "timestamp": [643.84, 650.62], "sentence": " Over the past two years, Spain has gradually ended the mandatory mask wearing, first in public and then on public transport."}, {"speaker": "SPEAKER_03", "timestamp": [650.62, 658.12], "sentence": " The country has registered 14 million cases and 122,000 deaths from the coronavirus since 2020."}, {"speaker": "SPEAKER_03", "timestamp": [658.12, 668.5], "sentence": " Carlo Ancelotti is set to be confirmed as the future coach of Brazil's national team,"}], [{"speaker": "SPEAKER_03", "timestamp": [668.5, 673.86], "sentence": " according to a source in the Brazilian Football Association quoted by news agency AFP."}, {"speaker": "SPEAKER_03", "timestamp": [673.86, 683.86], "sentence": " The 64-year-old Italian is currently manager of Real Madrid, but will reportedly join Brazil in June 2024 when his contract with the Spanish giant ends."}, {"speaker": "SPEAKER_03", "timestamp": [683.86, 695.36], "sentence": " Speculation has intensified after the Brazilian EFA announced that Fluminense coach Fernando Diniz would take on the role on an interim basis for a year."}]]}