{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.04], "sentence": " A price cap on Russian crude oil comes into force today, agreed by the EU, G7 and Australia to try and limit Moscow's export earnings."}, {"speaker": "SPEAKER_06", "timestamp": [9.04, 18.7], "sentence": " Top Iranian officials signal that they could be open to relaxing rules on Islamic dress, but some protesters say it's too little, too late."}, {"speaker": "SPEAKER_07", "timestamp": [18.7, 28.8], "sentence": " Russian rights activist and Nobel Peace Prize laureate Irina Shcherbakova says there's no prospect of a negotiated end to the war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [28.8, 37.58], "sentence": " European Commission chief Ursula von der Leyen calls on the bloc for trade reform in light of America's ambitious Inflation Reduction Act."}, {"speaker": "SPEAKER_07", "timestamp": [37.58, 48.88], "sentence": " Construction has begun in Australia and South Africa of a network of antennas which together will form the world's largest radio telescope."}, {"speaker": "SPEAKER_06", "timestamp": [48.88, 64.22], "sentence": " The price cap on Russian crude oil agreed by Australia, the EU and G7 nations comes into effect today with a cap on refined petroleum products due in February next year."}], [{"speaker": "SPEAKER_06", "timestamp": [64.22, 64.52], "sentence": " with a cap on refined petroleum products due in February next year."}, {"speaker": "SPEAKER_06", "timestamp": [64.52, 71.0], "sentence": " The deal sets the oil price per barrel at a maximum of 60 US dollars, or roughly 57 euros."}, {"speaker": "SPEAKER_06", "timestamp": [71.0, 78.98], "sentence": " But Ukraine had asked for a lower cap of 30 dollars per barrel, arguing that any higher won't have an impact on Russia's economy."}, {"speaker": "SPEAKER_06", "timestamp": [78.98, 83.84], "sentence": " Moscow, meanwhile, has said it will continue to sell its oil at market price."}, {"speaker": "SPEAKER_00", "timestamp": [83.84, 93.0], "sentence": " Most oil tankers are insured by institutions in G7 countries. And unless the vessels accept the price cap, they won't be able to get coverage."}, {"speaker": "SPEAKER_05", "timestamp": [93.0, 102.2], "sentence": " Therefore, even countries that haven't agreed to the ceiling could be forced to enforce it, which could in turn limit Russia's energy export earnings."}, {"speaker": "SPEAKER_05", "timestamp": [102.2, 114.0], "sentence": " But according to the Financial Times newspaper, Moscow has prepared a fleet of tankers bought from Venezuela and Iran to try and circumvent the cap."}], [{"speaker": "SPEAKER_06", "timestamp": [114.0, 129.92], "sentence": " Two and a half months of anti-government protests across Iran appear to be having an effect, with top officials signalling that the so-called morality police have been abolished and that the Sharia-based law requiring women to cover their heads could be lifted."}, {"speaker": "SPEAKER_06", "timestamp": [129.92, 139.12], "sentence": " But for some protesters, the weeks of unrest have grown beyond the initial rejection of the country's strict dress code."}, {"speaker": "SPEAKER_08", "timestamp": [139.12, 154.12], "sentence": " People's slogans are not only about ending the morality police, but the people's slogans are also about ending the morality police, but the people's slogans are also about ending this system. It's true that one of the demands is to end the compulsory hijab, but the real demand includes the removal of this system."}, {"speaker": "SPEAKER_03", "timestamp": [154.12, 202.44], "sentence": " Nevertheless, there's still strong support for Islamic laws and the regime, as these images show. Morality policing generates diss dissent but the hijab for many must remain compulsory this man says morality police should exist but it should function in accordance with Islamic ethics an approach that the 12th Shiite Imam Zaman would approve of with violence and things like that no one can prove their point or make something right as president Ibrahim reisi and other political and religious leaders have noted that some flexibility can be applied to the issue however no one has specified exactly what that would mean liberated from Russian control but still under attack"}], [{"speaker": "SPEAKER_06", "timestamp": [202.44, 213.1], "sentence": " civilians in the southern Ukrainian city of Kherson face constant Russian shelling from the nearby front line and a desperate lack of basic services."}, {"speaker": "SPEAKER_06", "timestamp": [213.1, 216.14], "sentence": " And now winter is coming."}, {"speaker": "SPEAKER_01", "timestamp": [216.14, 248.94], "sentence": " The enemy very much hopes to use winter against us to make cold winter and hardship part of his terror we have to do everything to survive this winter no matter how hard it is stand up and we will stand to stand this winter is to stand everything Russia still has missiles and an advantage in artillery yes but we have something that the occupier does not have and will not have. We protect our home, and that gives us the strongest motivation possible."}, {"speaker": "SPEAKER_05", "timestamp": [248.94, 261.86], "sentence": " Despite the enormous challenges, morale remains high, boosted by every military success."}, {"speaker": "SPEAKER_07", "timestamp": [261.86, 283.34], "sentence": " Here in Lviv, electricity is intermittent and water is often in short supply but people are adapting and trying to maintain something close to a normal life Nobel Peace Prize winner Irina Shcherbakova co-founder of the Russian"}], [{"speaker": "SPEAKER_07", "timestamp": [283.34, 285.78], "sentence": " rights organization Memorial."}, {"speaker": "SPEAKER_07", "timestamp": [285.78, 300.5], "sentence": " Speaking in Germany last night, where she was awarded a prize for her work as a defender of human rights, she said she sees no prospect for a diplomatic solution to the war in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [300.5, 307.68], "sentence": " When people say now, often in Germany, yes, make peace as quickly as possible and so on, then for me that's a bit childish."}, {"speaker": "SPEAKER_00", "timestamp": [307.68, 312.96], "sentence": " The solution that there will be now is a military one, in my view."}, {"speaker": "SPEAKER_08", "timestamp": [312.96, 326.24], "sentence": " But these decisions, this diplomacy, will only happen when Ukraine believes it has won this war and can set its terms. I believe only in this constellation."}, {"speaker": "SPEAKER_07", "timestamp": [326.24, 343.84], "sentence": " And with Putin or without? No, without Putin. Russian President Vladimir Putin says he's open to negotiations, but not on demands to pull out of Ukraine. U.S. President Joe Biden says he's willing to talk to him if Putin commits to ending the war."}, {"speaker": "SPEAKER_08", "timestamp": [343.84, 346.6], "sentence": " says he's willing to talk to him if Putin commits to ending the war."}], [{"speaker": "SPEAKER_08", "timestamp": [346.6, 359.36], "sentence": " The multi-billion U.S. program to promote climate-friendly technologies in America, signed by U.S. President Joe Biden in the summer, is prompting the EU to adopt state aid rules."}, {"speaker": "SPEAKER_05", "timestamp": [359.36, 389.68], "sentence": " European Commission chief Ursula von der Leyen said the EU should revise and improve its rules to prevent investors going to the US. So we must take action to rebalance the playing field where the IRA and other measures create distortions. In other words, we need to do our homework here in Europe and at the same time we have to work with the United States to mitigate competitive disadvantages."}, {"speaker": "SPEAKER_00", "timestamp": [389.68, 401.36], "sentence": " The United States Inflation Reduction Act is a roughly 369 billion investment plan to build a new green economy particularly in clean energy production."}, {"speaker": "SPEAKER_02", "timestamp": [401.36, 411.44], "sentence": " in clean energy production. The Australian Outback, one of the sites for what will become the world's largest radio"}], [{"speaker": "SPEAKER_07", "timestamp": [411.44, 472.34], "sentence": " telescope. Construction got underway both here and in South Africa today of a network of antennas which together will form the Square Kilometre Array or SKA. The giant cross-continental telescope is expected to produce scientific results that will change our understanding of the universe. The organization is headquartered in the United Kingdom and has 14 members. After construction completion, the two complementary telescopes will be the ears on either side of the planet, allowing us to listen to those murmurings from the deep universe which are driving such excitement in both science and deeper our understanding of the universe in which we live and the origins of life more than 130 000 of the christmas tree shaped antennas will be built in western australia on traditional lands of the Wajari Aboriginal people, while in South Africa the site will feature nearly 200 dishes in the remote Karoo region."}, {"speaker": "SPEAKER_07", "timestamp": [472.34, 483.6], "sentence": " The large distances between the antennas and their sheer number means that the telescope will pick up radio signals with unprecedented sensitivity as the SKA probes targets in the sky."}, {"speaker": "SPEAKER_07", "timestamp": [483.6, 485.82], "sentence": " It's due to be completed in 2028."}, {"speaker": "SPEAKER_07", "timestamp": [485.82, 494.9], "sentence": " A blow for England's World Cup football team"}], [{"speaker": "SPEAKER_06", "timestamp": [494.9, 499.86], "sentence": " as forward Raheem Sterling has left their camp in Qatar and returned to the UK."}, {"speaker": "SPEAKER_06", "timestamp": [499.86, 507.2], "sentence": " According to British media, his departure follows an armed break-in at his home while his wife and three children were inside."}, {"speaker": "SPEAKER_06", "timestamp": [507.2, 514.48], "sentence": " The 27-year-old Chelsea player missed England's 3-0 win against Senegal in its round of 16 match on Sunday."}, {"speaker": "SPEAKER_06", "timestamp": [514.48, 520.56], "sentence": " In a post on social media, the team said Sterling would be unavailable due to a family matter."}, {"speaker": "SPEAKER_02", "timestamp": [520.56, 559.06], "sentence": " It's not yet known if or when he will return to Qatar, with England manager Gareth Southgate saying that Sterling would be allowed as much time as he needs. Brazil trained ahead of their last 16 clash against South Korea and there was only one name on everyone's lips, Neymar. After picking up an ankle injury in the group stages, the PSG player is set to return to the side and play in some capacity. Whether or not he'll start remains to be seen. South Korea advanced after a shock 2-1 snatch-and-grab victory over Portugal. They have not advanced past the last 16 since their historic run in 2002, when they reached the semi-finals as co-hosts of the tournament."}, {"speaker": "SPEAKER_02", "timestamp": [559.06, 561.32], "sentence": " Sam Ashu will run us through Sunday's other game."}, {"speaker": "SPEAKER_04", "timestamp": [561.32, 568.98], "sentence": " Well, they've been one of the talking points of this year's tournament, but Japan will be hoping that their World Cup party isn't over when they face Croatia later this evening."}, {"speaker": "SPEAKER_04", "timestamp": [568.98, 577.78], "sentence": " Remember, the East Asian nation topped Group E after incredible victories over Spain and Germany, but they face a Croatia side that are unbeaten in their last eight matches."}, {"speaker": "SPEAKER_04", "timestamp": [577.78, 582.68], "sentence": " It's a squad, actually, that isn't too dissimilar from the one that reached the final back in Russia in 2018."}, {"speaker": "SPEAKER_04", "timestamp": [582.68, 587.94], "sentence": " Zlatko Dalic has made just one change to his starting XI since the beginning of this year's tournament."}, {"speaker": "SPEAKER_04", "timestamp": [587.94, 594.62], "sentence": " It is set to be quite the game here at the Algenube Stadium in Doha, Japan, have never reached the quarter-finals of the FIFA World Cup."}, {"speaker": "SPEAKER_04", "timestamp": [594.62, 597.08], "sentence": " We'll find out later this evening if they can do so."}, {"speaker": "SPEAKER_04", "timestamp": [597.08, 599.04], "sentence": " Sam Ashu for Euronews in Doha."}]]}