{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.36], "sentence": " Ukraine's allies seek votes for UN peace resolution ahead of the one-year war anniversary."}, {"speaker": "SPEAKER_02", "timestamp": [7.36, 18.36], "sentence": " Swedish intelligence says Russia is a major threat as NATO's newest members meet amid Moscow's destabilizing activities."}, {"speaker": "SPEAKER_07", "timestamp": [18.36, 27.3], "sentence": " One year after Russia's invasion of Ukraine and a special tribunal to prosecute war crimes is still not set up."}, {"speaker": "SPEAKER_02", "timestamp": [27.3, 37.92], "sentence": " A four-hour fierce battle enraged between Israel and the Gaza Strip in response to Wednesday's raid on Nablus."}, {"speaker": "SPEAKER_02", "timestamp": [37.92, 49.22], "sentence": " UN Chief Antonio Guterres has described Russia's invasion of Ukraine as an affront to our collective"}], [{"speaker": "SPEAKER_02", "timestamp": [49.22, 53.44], "sentence": " conscience and a violation of international law."}, {"speaker": "SPEAKER_02", "timestamp": [53.44, 62.22], "sentence": " His words marked the start of a debate in the General Assembly aimed at getting a broad support for a just and lasting peace resolution."}, {"speaker": "SPEAKER_10", "timestamp": [62.22, 73.92], "sentence": " The one year mark of Russia's invasion of Ukraine stands as a grim milestone for the people of Ukraine and for the international community."}, {"speaker": "SPEAKER_04", "timestamp": [73.92, 84.0], "sentence": " That invasion is an affront to our collective conscience and the impact is being felt far beyond Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [84.0, 88.12], "sentence": " There is no other country in the world that wants peace as much as Ukraine does."}, {"speaker": "SPEAKER_16", "timestamp": [88.12, 105.54], "sentence": " We never wanted war. We never planned to attack anyone. Our troops do not stand on anyone else's land. Thank you, Mr. President. Colleagues, this vote will go down in history."}, {"speaker": "SPEAKER_05", "timestamp": [105.54, 129.28], "sentence": " On the one-year anniversary of this conflict, we will see where the nations of the world stand on the matter of peace in Ukraine. Russia at any cost. They are ready to sacrifice not only Ukraine, but also return the whole world to the pit of war."}, {"speaker": "SPEAKER_02", "timestamp": [129.28, 149.74], "sentence": " The draft resolution is sponsored by some 60 countries. However, the text which underscores the need to halt hostilities and reaffirms the UN's commitment to Ukraine's sovereignty and independence remains a symbolic gesture."}], [{"speaker": "SPEAKER_02", "timestamp": [149.74, 163.5], "sentence": " Swedish intelligence now sees Russia as the single biggest threat to the country's security. In a warning, the service, known as SAPO, pointed to a more aggressive Russia and a growth in extremism."}, {"speaker": "SPEAKER_02", "timestamp": [163.5, 186.62], "sentence": " Det sker till exempel genom infiltration, påverkande av beslutsfattare, men också att bygga upp sin förmåga kring att skapa en alternativ samhällsstruktur, att till exempel ha en alternativ ordningsmakt. about creating an alternative social structure, for example, to have an alternative order."}, {"speaker": "SPEAKER_02", "timestamp": [186.62, 198.92], "sentence": " Concerns about Russia and its destabilizing activities in the region were center stage at the summit in Poland of the so-called Bucharest Nine, NATO's newest members on the alliance's eastern flank."}, {"speaker": "SPEAKER_02", "timestamp": [198.92, 212.92], "sentence": " Attending as part of his three-day trip to Europe, U.S. President Joe Biden reaffirmed America's commitment to the security of the B-9, whose members joined the military alliance after being under Moscow's sphere of influence during the Cold War."}, {"speaker": "SPEAKER_02", "timestamp": [212.92, 216.7], "sentence": " They're now looking at Moscow's expansion ambitions with concern."}, {"speaker": "SPEAKER_11", "timestamp": [216.7, 225.0], "sentence": " The commitment of the United States to NATO, I've said it to you many times, I'll say it again, is absolutely clear."}, {"speaker": "SPEAKER_11", "timestamp": [225.0, 229.88], "sentence": " Article 5 is a sacred commitment the United States has made."}, {"speaker": "SPEAKER_11", "timestamp": [229.88, 235.28], "sentence": " We will defend literally every inch of NATO. Every inch of NATO."}, {"speaker": "SPEAKER_02", "timestamp": [235.28, 240.74], "sentence": " Support for Ukraine and NATO was Biden's mission to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [240.74, 245.92], "sentence": " He's concluded his trip hoping to have convinced European allies of America's commitment."}, {"speaker": "SPEAKER_02", "timestamp": [245.92, 253.4], "sentence": " They'll be hoping he doesn't falter when he returns home to face Republican criticism of the cost of his reassurances."}, {"speaker": "SPEAKER_02", "timestamp": [253.4, 265.68], "sentence": " The authorities have been undermining free media in Russia for years but since"}], [{"speaker": "SPEAKER_15", "timestamp": [265.68, 291.76], "sentence": " the invasion of Ukraine the situation's worsened now for example even calling events in Ukraine a war is a criminal offense I came to the UN with weapons, I scared all my trainees who were in the editorial office at that time, I threatened them that I would send them to the front the next day."}, {"speaker": "SPEAKER_00", "timestamp": [291.76, 293.76], "sentence": " They are young, of vocational age."}, {"speaker": "SPEAKER_06", "timestamp": [293.76, 296.76], "sentence": " They took all the equipment."}, {"speaker": "SPEAKER_15", "timestamp": [296.76, 309.68], "sentence": " Denis Kamelyagin now continues his work at the Riga-based Media Hub, which since the beginning of the war has supported more than 500 media workers from Ukraine and Belarus, but mainly from Russia."}, {"speaker": "SPEAKER_15", "timestamp": [309.68, 317.32], "sentence": " In the first months of the war, journalists working in Russia were invited to move to Riga by the Latvian Minister of Foreign Affairs."}, {"speaker": "SPEAKER_15", "timestamp": [317.32, 333.5], "sentence": " Deutsche Welle, BBC Russian services, The Washington Post and others have opened offices in Latvia, leading Russian opposition media like Meduza, Novaya Gazeta, Current Times Television and Radio Free Europe are also now based in Riga."}, {"speaker": "SPEAKER_01", "timestamp": [333.5, 343.78], "sentence": " We see Riga as a strategic location from which we can hear what Russians think, including those Russians that are in exile."}, {"speaker": "SPEAKER_01", "timestamp": [343.78, 352.64], "sentence": " We still have access to some of our journalists and colleagues who continue to work under quite significant danger from Russia."}, {"speaker": "SPEAKER_01", "timestamp": [352.64, 359.5], "sentence": " And we're also targeting Russian-speaking audiences in Russia, in CIS, but also in European Union."}, {"speaker": "SPEAKER_15", "timestamp": [359.5, 367.1], "sentence": " Fact-checking to disprove Russian propaganda messages and investigative journalism have become the crucial formats."}, {"speaker": "SPEAKER_15", "timestamp": [367.1, 372.0], "sentence": " Communication with colleagues and informants in Russia is anonymized."}, {"speaker": "SPEAKER_14", "timestamp": [372.0, 398.5], "sentence": " Russia restricts access to independent media and issues threats to readers and viewers. But journalists are confident that their content is reaching an audience of millions in Russia."}, {"speaker": "SPEAKER_09", "timestamp": [398.5, 413.44], "sentence": " We know that during the beginning of the war and during the declaration of mobilization Мы знаем, что в течение прошлого года, во время начала войны и во время объявления мобилизации в сентябре 2022 года, у всех независимых медиа было рекордное количество читателей, зрителей."}, {"speaker": "SPEAKER_09", "timestamp": [413.44, 418.08], "sentence": " Люди очень хотели понимать, разобраться, что на самом деле происходит."}, {"speaker": "SPEAKER_08", "timestamp": [418.08, 423.26], "sentence": " Для многих журналистов, которые двигались от России до Риги, было очень сложно принимать временные решения."}, {"speaker": "SPEAKER_08", "timestamp": [423.26, 429.82], "sentence": " Сейчас они понимают, что эта временная решение может длиться очень долго, если не永день. from Russia to Riga was hastily taking temporary decision. Now they sense that this temporary solution could last for a very long time, if not forever."}, {"speaker": "SPEAKER_08", "timestamp": [429.82, 435.36], "sentence": " Yanis Lysans, Euronews."}], [{"speaker": "SPEAKER_00", "timestamp": [435.36, 469.76], "sentence": " The situation is inflamed in the Middle East after a four-hour fierce battle. The Israeli military says six rockets were fired by Palestinian militants from the Gaza Strip during the early hours of Thursday morning. Israeli forces say they intercepted five of them and say the other hit a field. They retaliated and struck several targets in Gaza. The attack appears to be in response to the raid on Nablus on Wednesday, where at least 11 Palestinians were killed. The United States is extremely concerned by the levels of violence in Israel and the West Bank."}, {"speaker": "SPEAKER_00", "timestamp": [469.76, 480.32], "sentence": " Today in Nablus, at least 10 Palestinians, including both militants and civilian bystanders, were killed and over 100 injured during an Israel Defense Forces counterterrorism operation."}, {"speaker": "SPEAKER_02", "timestamp": [480.32, 494.78], "sentence": " We wish a speedy recovery to those injured and our hearts go out to the families of the innocent bystanders who were killed. Several of the victims were buried in mass funerals. The rocket attacks were not immediately claimed by Palestinian militant groups."}, {"speaker": "SPEAKER_02", "timestamp": [494.78, 502.64], "sentence": " The violence comes in the first weeks of Israel's new far-right government, which promises to take a tough line against the Palestinians."}, {"speaker": "SPEAKER_02", "timestamp": [502.64, 506.16], "sentence": " to take a tough line against the Palestinians."}], [{"speaker": "SPEAKER_15", "timestamp": [506.16, 509.14], "sentence": " Please welcome our guest of honour."}, {"speaker": "SPEAKER_03", "timestamp": [509.14, 512.68], "sentence": " A lifetime achievement award for a Hollywood great."}, {"speaker": "SPEAKER_03", "timestamp": [512.68, 522.9], "sentence": " Academy Award winning filmmaker Steven Spielberg received a standing ovation on Tuesday when presented with an honorary Golden Bear at the 73rd Berlin Now Film Festival."}, {"speaker": "SPEAKER_03", "timestamp": [522.9, 533.98], "sentence": " The 76-year-old mastermind behind cinematic classics, including the Oscar-winning exploration of the Holocaust Schindler's List, highlighted the significance of receiving the award in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [533.98, 540.18], "sentence": " This honor has particular meaning for me because I'm a Jewish director."}, {"speaker": "SPEAKER_12", "timestamp": [540.18, 553.68], "sentence": " And I like to believe that this is a small moment in a much larger ongoing effort of healing the broken places of history, what Jews call Tikkun Olam, the repairing and restoring of the world."}, {"speaker": "SPEAKER_04", "timestamp": [553.68, 557.18], "sentence": " Thank you so much, everybody."}, {"speaker": "SPEAKER_03", "timestamp": [557.18, 561.18], "sentence": " Movies are dreams."}, {"speaker": "SPEAKER_04", "timestamp": [561.18, 565.0], "sentence": " Spielberg is also hoping to clean up with the Oscars in just a few weeks."}, {"speaker": "SPEAKER_12", "timestamp": [565.0, 573.0], "sentence": " His semi-autobiographical film The Fablemans has been nominated five times, including Best Screenplay and Best Picture."}, {"speaker": "SPEAKER_03", "timestamp": [573.0, 580.0], "sentence": " Starring Paul Dano and Michelle Williams, Spielberg says it was the most emotional project he has ever worked on."}]]}