{"chapters": [{"start_time": 0.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.04], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_01", "timestamp": [4.04, 10.86], "sentence": " At least 22 people have been killed in a Russian missile strike on a railway station in eastern Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [10.86, 15.84], "sentence": " The attack came as the country marked 31 years of independence from the Soviet Union."}, {"speaker": "SPEAKER_01", "timestamp": [15.84, 24.44], "sentence": " French President Emmanuel Macron heads to Algeria to mend ties amid Europe's looming energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [24.44, 36.62], "sentence": " heads to Algeria to mend ties amid Europe's looming energy crisis. And clashes resume in Ethiopia between government forces and Tigrayan fighters, fracturing a fragile ceasefire."}, {"speaker": "SPEAKER_05", "timestamp": [36.62, 50.52], "sentence": " A Russian missile strike on a railway station caused more deaths and injuries as Ukraine marked its Independence Day."}, {"speaker": "SPEAKER_05", "timestamp": [50.52, 57.78], "sentence": " According to the president's office, at least 22 people were killed and dozens more were wounded."}, {"speaker": "SPEAKER_05", "timestamp": [57.78, 67.8], "sentence": " Four train carriages were hit at Chaplin Station, a town which lies around 110 kilometres west of Donetsk in eastern Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [67.8, 77.88], "sentence": " The country had been bracing itself for especially heavy attacks on the national holiday that commemorates Ukraine's independence from the Soviet Union in 1991."}, {"speaker": "SPEAKER_09", "timestamp": [77.88, 104.0], "sentence": " Wednesday also marked the sixth month point in the war."}, {"speaker": "SPEAKER_05", "timestamp": [104.0, 133.3], "sentence": " While there were no large public gatherings, Zelensky used part of the day to present awards without exception. Brussels, celebrating Ukraine's Independence Day with an extraordinary show of support for the war-torn country."}], [{"speaker": "SPEAKER_05", "timestamp": [133.3, 143.18], "sentence": " The famous Mannequin Pist statue, dressed in Ukraine's national colours, and a giant Ukrainian flag was flown in the heart of the historic city centre."}, {"speaker": "SPEAKER_08", "timestamp": [143.18, 148.82], "sentence": " Six months on, Kyiv's ambassador to the EU says the bloc's support surprised Russia."}, {"speaker": "SPEAKER_00", "timestamp": [148.82, 176.46], "sentence": " I think it was a great miscalculation on the part of Russia that the EU is weak, the EU is incapable. It's really a possibility to stand together, to stand united and to really move forward."}, {"speaker": "SPEAKER_04", "timestamp": [176.46, 179.82], "sentence": " Europe has been on Ukraine's side from day one."}, {"speaker": "SPEAKER_00", "timestamp": [179.82, 200.0], "sentence": " It's taken unprecedented steps to help the country, including welcoming all refugees from Ukraine, providing financial and humanitarian aid, sending money for weapons supplies, banning state-run Russian media and punishing Moscow with financial, banking and technological sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [200.0, 205.98], "sentence": " A partial oil embargo too. And more support is on its way."}, {"speaker": "SPEAKER_06", "timestamp": [205.98, 209.7], "sentence": " There's a lot to do, but we can do it together."}, {"speaker": "SPEAKER_06", "timestamp": [209.7, 213.94], "sentence": " Europe is with you today and in the long run."}, {"speaker": "SPEAKER_06", "timestamp": [213.94, 215.62], "sentence": " Slava, Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [215.62, 220.48], "sentence": " But many EU member states are heading for a recession."}, {"speaker": "SPEAKER_00", "timestamp": [220.48, 229.38], "sentence": " Russia continuing to put the EU under pressure with growing energy prices, leaving many countries divided on how the EU should proceed."}, {"speaker": "SPEAKER_00", "timestamp": [229.38, 233.96], "sentence": " So how will they meet in the middle when facing these challenges this winter?"}, {"speaker": "SPEAKER_02", "timestamp": [233.96, 242.18], "sentence": " We actually see that there's a group of countries who wants Ukraine to be victorious and there's another group of countries now that actually wants peace with Russia."}, {"speaker": "SPEAKER_00", "timestamp": [242.18, 278.78], "sentence": " Now these two objectives are substantially quite different because if you want Ukraine to be victorious that means you need to defeat Russia militarily, crush it economically and you cannot make concessions with Moscow. Now if you want peace with Russia this is quite the opposite it means you probably need to make concessions with Russia or at least force Ukraine to make some concessions with Russia. But six months on, the war has already changed Europe significantly. One example being Sweden and Finland joining NATO. The other, starting the end of decades of a long dependency on Russian gas."}, {"speaker": "SPEAKER_00", "timestamp": [278.78, 287.36], "sentence": " Maise McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [287.36, 305.9], "sentence": " The heads of the International Atomic Energy Agency and Russian State Nuclear Energy Agency, Rosatom, met on Wednesday in Istanbul. The developments come after UN demands that inspectors be allowed access to Ukraine's embattled Zaporizhzhia nuclear plant that's at present occupied by Russian forces."}, {"speaker": "SPEAKER_07", "timestamp": [305.9, 323.6], "sentence": " IAEA chief Rafael Grossi tweeted about the important technical discussions about the facility, while on its website Rosatom said the Russian side would provide logistical support for the expert mission as soon as the military situation on the ground allows it."}, {"speaker": "SPEAKER_07", "timestamp": [323.6, 363.56], "sentence": " Russia and Ukraine accuse each other of shelling the plant, raising fears of a catastrophe. Russian forces have occupied Zaporizhia since March, shortly after the invasion of Ukraine began on February 24th, but attacks near the site have escalated in recent weeks. Ukrainian President Volodymyr Zelensky has proposed that Russia transfer control of the embattled plant to the IAEA, and that Moscow must unconditionally cease what Kyiv calls its nuclear blackmail by completely withdrawing from the site in southern Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [363.56, 368.18], "sentence": " The French president is starting a three-day official visit to Algeria."}, {"speaker": "SPEAKER_07", "timestamp": [368.18, 378.06], "sentence": " Around 90 other people are going with Emmanuel Macron, including seven government ministers, senior business figures and a boxing champion of Algerian origin."}, {"speaker": "SPEAKER_07", "timestamp": [378.06, 383.58], "sentence": " The visit, which will take place in Algiers and Iran, is focused on youth and the future."}, {"speaker": "SPEAKER_07", "timestamp": [383.58, 388.24], "sentence": " But when questioned on the streets, young people interviewed expected little to change."}, {"speaker": "SPEAKER_08", "timestamp": [388.24, 400.44], "sentence": " We welcome him. If he wants, he can come to Algiers and live here, and I will go to Europe in his place. Because Algiers has nothing to offer. There is no work. There is nothing."}, {"speaker": "SPEAKER_05", "timestamp": [400.44, 408.0], "sentence": " Every time we go to apply for a job, they send us home. We want to ask Macron to find us a solution that allows us to leave Algeria."}, {"speaker": "SPEAKER_08", "timestamp": [408.0, 417.0], "sentence": " We don't expect much from Emmanuel Macron's visit, frankly."}, {"speaker": "SPEAKER_02", "timestamp": [417.0, 421.0], "sentence": " Nothing will change in any way in the relations between France and Algeria."}, {"speaker": "SPEAKER_10", "timestamp": [421.0, 423.0], "sentence": " Nothing will change in any case."}, {"speaker": "SPEAKER_10", "timestamp": [423.0, 432.18], "sentence": " That's because of the government, the people, the population and society."}, {"speaker": "SPEAKER_07", "timestamp": [432.18, 467.0], "sentence": " This is Macron's second visit to Algeria as president. His first was in 2017. Relations between the two countries looked promising then, at the time with a young French president born after the Algerian war. But the relationship, marked by the painful shared history of the war of independence in the 1960s, suffered a blow a year ago, with criticism from the French president that caused a diplomatic crisis. Some today believe that this weekend's visit will only serve the interests of France, since Algeria could become essential for its gas, as Europe seeks to reduce its dependence on Russian energy."}, {"speaker": "SPEAKER_10", "timestamp": [467.0, 481.12], "sentence": " Ahead of the first full meeting of the French cabinet after the summer break,"}], [{"speaker": "SPEAKER_00", "timestamp": [481.12, 485.0], "sentence": " President Emmanuel Macron warned the days of abundance are over."}, {"speaker": "SPEAKER_07", "timestamp": [485.0, 494.68], "sentence": " He talked of an age of upheaval and said France faced sacrifices in an era of climate change and instability caused by Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [494.68, 498.36], "sentence": " It's the end of abundance, the end of carelessness, the end of the obvious."}, {"speaker": "SPEAKER_08", "timestamp": [498.36, 516.02], "sentence": " It shows that it's basically a great change of direction that we're living in, the moment that we're living, and our compatriots are living it with us. It may seem to be structured by a series of crises, each one more serious than the other, and it could be that some see our destiny as being perpetually crisis or emergencies."}, {"speaker": "SPEAKER_10", "timestamp": [516.02, 528.32], "sentence": " Against this backdrop, Macron called for unity in his government, and he also had a message of solidarity for Ukraine in a video released on the country's 31st anniversary of independence from the old Soviet Union."}, {"speaker": "SPEAKER_10", "timestamp": [528.32, 540.0], "sentence": " This, the 24th of August, must be a day of hope, a day of unity for your people, a day of unity and hope with the nations that support it."}, {"speaker": "SPEAKER_08", "timestamp": [540.0, 584.52], "sentence": " You know you can count on the support of all of us today and tomorrow.\" As if to prove that support, Macron announced that a ship loaded with food and equipment will leave Marseille in a few days, bound for watching."}]]}