{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.04], "sentence": " This is Euronews now. I'm Helena Humphrey and here are your top stories."}, {"speaker": "SPEAKER_06", "timestamp": [4.04, 14.9], "sentence": " You'll freeze. Russian President Vladimir Putin warns the EU not to put a price cap on Russian gas, which is due to be discussed by the bloc's energy ministers."}, {"speaker": "SPEAKER_06", "timestamp": [14.9, 24.6], "sentence": " Denmark prepares to dim the Christmas lights this year as it works out plans to counteract soaring energy costs."}, {"speaker": "SPEAKER_06", "timestamp": [24.6, 28.5], "sentence": " Christmas lights this year as it works out plans to counteract soaring energy costs."}, {"speaker": "SPEAKER_06", "timestamp": [28.5, 49.66], "sentence": " And a show of support in Venice as the world's oldest film festival celebrates Ukrainian artists with a day in their honor. We are facing... The head of the European Union has set out plans for windfall taxes, mandatory electricity"}], [{"speaker": "SPEAKER_09", "timestamp": [49.66, 52.48], "sentence": " savings and a cap on the price of Russian gas."}, {"speaker": "SPEAKER_00", "timestamp": [52.48, 60.9], "sentence": " The five-point plan is in response to a deepening energy crisis driven by Moscow shutting down the key Nord Stream 1 pipeline indefinitely."}, {"speaker": "SPEAKER_00", "timestamp": [60.9, 62.92], "sentence": " Shona Murray has more from Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [62.92, 107.82], "sentence": " EU member states are mulling over some of the proposals put forward by the European Commission aimed at targeting the ongoing energy crisis. Some of the proposals include a price cap on Russian gas, something that's not without its risks although we did hear that the EU has reduced from 40% to 9% its reliance on Russian gas in the last few months. Another proposal deals with a revenue cap on electricity companies generating electricity from low-cost sources like renewables, like nuclear. And another proposal, the mandatory cut in consumption of energy, which is something that member states would have to work out for themselves. Now we'll hear from energy ministers from each member state on Friday where they convene here in Brussels for an emergency meeting."}, {"speaker": "SPEAKER_07", "timestamp": [107.82, 117.18], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_09", "timestamp": [117.18, 124.72], "sentence": " As fears heighten that Europe is plunging deeper into an energy crisis, could this be a sign of the future?"}, {"speaker": "SPEAKER_09", "timestamp": [124.72, 142.9], "sentence": " Denmark is preparing for a slightly dimmer Christmas this year to counteract soaring costs. Street lighting will be subdued if not switched off. In some places, local authorities are even considering cutting Christmas lights and annual ice skating."}, {"speaker": "SPEAKER_08", "timestamp": [142.9, 148.78], "sentence": " It's beautiful in the month of December here and it would be a shame if that is where we are going to save."}, {"speaker": "SPEAKER_08", "timestamp": [148.78, 152.62], "sentence": " And we have a big Christmas tree on the main square with lights on as well."}, {"speaker": "SPEAKER_09", "timestamp": [152.62, 157.72], "sentence": " Schools and other public buildings are set to have their thermostats turned down."}, {"speaker": "SPEAKER_09", "timestamp": [157.72, 161.52], "sentence": " Even one degree cooler can make a difference to energy bills."}, {"speaker": "SPEAKER_05", "timestamp": [161.52, 169.9], "sentence": " If you had turned it down to 16 degrees we would have been sitting in here with hats and gloves on, but one degree less, I don't think that makes a big difference."}, {"speaker": "SPEAKER_09", "timestamp": [169.9, 176.34], "sentence": " Lights like these could be switched off between 10pm and 5am if public safety allows for it."}, {"speaker": "SPEAKER_09", "timestamp": [176.34, 187.0], "sentence": " Research shows that cutting street light use by one hour per day could save around 14,000 euros per year in an average town."}], [{"speaker": "SPEAKER_05", "timestamp": [187.0, 194.1], "sentence": " Much like the rest of Europe, rising energy bills are becoming a massive problem in Hungary."}, {"speaker": "SPEAKER_05", "timestamp": [194.1, 209.16], "sentence": " People here are on average poorer than those in Western Europe. Winters are also bitingly cold with temperatures often heading below freezing. It's left some people with difficult choices to make, choices that usually aren't considered in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [209.16, 219.38], "sentence": " It's so scarce now that you almost have to choose between eating or buying medicine or paying bills."}, {"speaker": "SPEAKER_01", "timestamp": [219.38, 222.36], "sentence": " I don't think we're going to be able to pay the utility costs."}, {"speaker": "SPEAKER_05", "timestamp": [222.36, 224.06], "sentence": " I don't know what's going to happen."}, {"speaker": "SPEAKER_05", "timestamp": [224.06, 230.2], "sentence": " We are very sad that this is what is happening in our country now, and this is not what we were promised by the government."}, {"speaker": "SPEAKER_09", "timestamp": [230.2, 234.42], "sentence": " This nursing home in Budapest has 650 residents."}, {"speaker": "SPEAKER_05", "timestamp": [234.42, 240.82], "sentence": " The management is trying to improve the energy efficiency of the institution."}, {"speaker": "SPEAKER_09", "timestamp": [240.82, 251.44], "sentence": " Nonetheless, they've calculated that their annual natural gas bill will rise ninefold, from just over 125,000 euros to more than 1.1 million euros."}, {"speaker": "SPEAKER_01", "timestamp": [251.44, 266.28], "sentence": " No matter how well managed an institution is, it cannot afford this amount. So we definitely need the help of the municipality."}, {"speaker": "SPEAKER_08", "timestamp": [266.28, 274.7], "sentence": " The government has announced that price caps keeping electricity prices low will be scrapped for high-usage households to help plug gaps in the national budget."}, {"speaker": "SPEAKER_01", "timestamp": [274.7, 305.0], "sentence": " Many poor, large families will therefore have a hard winter......."}], [{"speaker": "SPEAKER_08", "timestamp": [305.0, 306.0], "sentence": "."}], [{"speaker": "SPEAKER_05", "timestamp": [306.0, 307.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [307.0, 308.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [308.0, 309.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [309.0, 310.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [310.0, 311.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [311.0, 312.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [312.0, 313.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [313.0, 314.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [314.0, 315.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [315.0, 316.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [316.0, 317.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [317.0, 318.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [318.0, 319.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [319.0, 320.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [320.0, 321.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [321.0, 322.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [322.0, 323.0], "sentence": "."}, {"speaker": "SPEAKER_04", "timestamp": [323.0, 324.0], "sentence": "."}, {"speaker": "SPEAKER_00", "timestamp": [324.0, 328.92], "sentence": "..... Residents have been reduced to scavenging for firewood."}, {"speaker": "SPEAKER_05", "timestamp": [328.92, 333.98], "sentence": " We are worrying quite a lot because the winter is going to be very hard."}, {"speaker": "SPEAKER_00", "timestamp": [333.98, 341.06], "sentence": " It will be uncomfortable for us."}, {"speaker": "SPEAKER_00", "timestamp": [341.06, 358.0], "sentence": " Preparations are also underway for underground bunkers where they can huddle together to keep warm. Ukrainian President Volodymyr Zelenskyy had called for mandatory evacuation of civilians from the Donetsk region in July, both to avoid the fighting and ahead of the winter season."}, {"speaker": "SPEAKER_04", "timestamp": [358.0, 364.0], "sentence": " A stack of wood ovens have been bought by the city ready to be delivered to residents."}, {"speaker": "SPEAKER_04", "timestamp": [364.0, 372.76], "sentence": " have been bought by the city ready to be delivered to residents. Elsewhere, the director of a local hospital fears she won't be able to keep the sick warm as supply shortages bite."}, {"speaker": "SPEAKER_00", "timestamp": [372.76, 383.76], "sentence": " I am worried a lot because a healthy person can feel comfortable in different conditions."}, {"speaker": "SPEAKER_04", "timestamp": [383.76, 443.48], "sentence": " But a sick person requires a specific temperature they need warmth during treatment operations and checkups despite the hardships locals say they're standing strong Să ne vedem la următoarea mea rețetă! For almost two weeks, some 120 Yazidis have been sleeping in the street, refused entry"}], [{"speaker": "SPEAKER_09", "timestamp": [443.48, 446.34], "sentence": " to a camp in the north of Greece."}, {"speaker": "SPEAKER_09", "timestamp": [446.34, 450.24], "sentence": " It houses most of the Yazidi community in the country."}, {"speaker": "SPEAKER_09", "timestamp": [450.24, 462.36], "sentence": " Until recently, hundreds had sought shelter in Greece and there had been dozens of asylum seeker housing, but authorities have been shutting most of them down after protests from local communities."}, {"speaker": "SPEAKER_09", "timestamp": [462.36, 467.0], "sentence": " The Tsarez camp says it's no longer taking any refugees, citing capacity problems."}, {"speaker": "SPEAKER_09", "timestamp": [467.0, 471.0], "sentence": " Greek officials say they are prioritising women and children."}, {"speaker": "SPEAKER_03", "timestamp": [471.0, 479.0], "sentence": " We have been here for 12 days, tired, cold, hungry and without a shower."}, {"speaker": "SPEAKER_05", "timestamp": [479.0, 492.88], "sentence": " We are asking the European Union to find a solution and to find a place for us in this camp."}, {"speaker": "SPEAKER_03", "timestamp": [492.88, 496.72], "sentence": " The Yazidis belong to a Kurdish-speaking minority."}, {"speaker": "SPEAKER_03", "timestamp": [496.72, 516.28], "sentence": " In 2014, thousands fled massacres committed by the so-called Islamic State in northern Iraq. A special UN investigation last year found evidence that a genocide was being committed."}], [{"speaker": "SPEAKER_02", "timestamp": [516.28, 522.44], "sentence": " Germany has resumed reconnaissance patrols in eastern Malia as part of a UN peacekeeping mission."}, {"speaker": "SPEAKER_02", "timestamp": [522.44, 528.42], "sentence": " It restarts after operations were suspended last month when the Malian government denied flyover rights."}, {"speaker": "SPEAKER_02", "timestamp": [528.42, 536.76], "sentence": " In a statement on Wednesday, the military said that a unit which recently arrived in Gao was now fully ready to work and had taken over the task of securing the camp."}, {"speaker": "SPEAKER_02", "timestamp": [536.76, 547.22], "sentence": " The row erupted as Mali's junta turns away from France and towards Russia in its fight against jihadism. The long-running insurgency has claimed thousands of lives and forced hundreds of thousands from their homes."}, {"speaker": "SPEAKER_02", "timestamp": [547.22, 558.08], "sentence": " Minusmat, the United Nations' multidimensional integrated stabilisation mission in Mali, was launched in 2013 to help one of the world's poorest countries cope with a bloody jihadi campaign."}, {"speaker": "SPEAKER_02", "timestamp": [558.08, 562.68], "sentence": " You're watching Euronews now."}, {"speaker": "SPEAKER_06", "timestamp": [562.68, 565.0], "sentence": " Stay with us. We're back after a very short break. YOU'RE WATCHING EURONEWS NOW. STAY WITH US. WE'RE BACK AFTER A VERY SHORT BREAK."}]]}