{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.6], "sentence": " People in cities across Europe protest at new COVID-19 restrictions and measures."}, {"speaker": "SPEAKER_05", "timestamp": [6.6, 14.3], "sentence": " An explosion takes place close to Iran's main nuclear facilities."}, {"speaker": "SPEAKER_05", "timestamp": [14.3, 18.14], "sentence": " State media say it was a controlled test and no damage has been caused."}, {"speaker": "SPEAKER_03", "timestamp": [18.14, 32.04], "sentence": " Far-right leaders meet in Warsaw in search of a common front against Brussels."}], [{"speaker": "SPEAKER_05", "timestamp": [32.04, 41.66], "sentence": " Pope Francis visits refugees and migrants in Lesbos as part of his eastern Mediterranean tour."}, {"speaker": "SPEAKER_05", "timestamp": [41.66, 46.32], "sentence": " Protests against Covid restrictions took place in cities across Europe on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [46.32, 49.66], "sentence": " In the Netherlands, thousands marched through the city of Utrecht."}, {"speaker": "SPEAKER_05", "timestamp": [49.66, 58.32], "sentence": " The government imposed a partial lockdown in the country three weeks ago, and one of the unpopular restrictions includes bars, restaurants and public venues closing at 5 pm."}, {"speaker": "SPEAKER_05", "timestamp": [58.32, 62.66], "sentence": " Around 1,200 police officers were deployed in the Austrian capital."}, {"speaker": "SPEAKER_05", "timestamp": [62.66, 65.46], "sentence": " Several arrests were made for resisting state authority."}, {"speaker": "SPEAKER_05", "timestamp": [65.46, 67.98], "sentence": " Roadblocks were broken and pepper spray used."}, {"speaker": "SPEAKER_05", "timestamp": [67.98, 70.44], "sentence": " Two police officers were injured."}, {"speaker": "SPEAKER_05", "timestamp": [70.44, 78.72], "sentence": " Protesters also demonstrated in Barcelona against the introduction of COVID-19 passports in the Spanish autonomous region of Catalonia."}, {"speaker": "SPEAKER_05", "timestamp": [78.72, 90.28], "sentence": " The virus law came into effect on Saturday after the courts authorized a request made by the regional government to introduce the measure. Almost 90 per cent of those eligible are vaccinated in Spain."}, {"speaker": "SPEAKER_05", "timestamp": [90.28, 99.52], "sentence": " And in Paris, caregivers and healthcare workers gathered in front of the Ministry of Health to demand an end to the closure of beds in public hospitals and better working conditions."}, {"speaker": "SPEAKER_05", "timestamp": [99.52, 106.7], "sentence": " Demonstrators held banners that read, save your hospital, it will save you one day, and public hospitals must not die."}, {"speaker": "SPEAKER_05", "timestamp": [106.7, 111.78], "sentence": " Let's demand an emergency plan."}], [{"speaker": "SPEAKER_05", "timestamp": [111.78, 116.48], "sentence": " There was a loud explosion close to Iran's main nuclear facilities on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [116.48, 121.4], "sentence": " Iranian state media were quick to explain that it was part of a controlled test."}, {"speaker": "SPEAKER_05", "timestamp": [121.4, 131.26], "sentence": " According to sources close to the country's security forces, an air defense missile was fired and exploded in the sky as part of a rapid reaction test."}, {"speaker": "SPEAKER_05", "timestamp": [131.26, 140.9], "sentence": " The explosion and the flash of light were reported in Badroud, some 20 kilometers from the Natanz enrichment facilities that are located in central Iran."}, {"speaker": "SPEAKER_05", "timestamp": [140.9, 144.76], "sentence": " Authorities say that no damage was caused to the area by the air defense drills."}, {"speaker": "SPEAKER_05", "timestamp": [144.76, 150.54], "sentence": " However, the Natanz nuclear facilities have previously been the target of sabotage attacks."}, {"speaker": "SPEAKER_05", "timestamp": [150.54, 153.32], "sentence": " Iran has blamed Israel for the last two."}, {"speaker": "SPEAKER_05", "timestamp": [153.32, 162.24], "sentence": " Israel regularly threatens Iran with military action, saying it won't allow Iran to obtain nuclear weapons."}], [{"speaker": "SPEAKER_03", "timestamp": [162.24, 173.8], "sentence": " Leaders of far-right parties from across Europe have been meeting in Warsaw to discuss how they might work closer together to reduce the EU's decision-making powers."}, {"speaker": "SPEAKER_03", "timestamp": [173.8, 185.0], "sentence": " Hungary's Viktor Orban and France's Marine Le Pen were among those to attend the summit, which was hosted by Poland's ruling Law and Justice Party."}, {"speaker": "SPEAKER_03", "timestamp": [185.0, 189.78], "sentence": " We want a completely different union, said MEP Tomasz Poreba."}, {"speaker": "SPEAKER_03", "timestamp": [189.78, 193.72], "sentence": " It's not for directors in the European Commission to decide on how we should live."}, {"speaker": "SPEAKER_03", "timestamp": [193.72, 197.96], "sentence": " This is to be decided by sovereign governments."}, {"speaker": "SPEAKER_03", "timestamp": [197.96, 211.6], "sentence": " But while it was easy to unite attendees against Brussels, the parties have many differences, notably over Russia. And Le Pen acknowledged that establishing a common front wasn't easy."}, {"speaker": "SPEAKER_00", "timestamp": [211.6, 212.6], "sentence": " It takes work."}, {"speaker": "SPEAKER_06", "timestamp": [212.6, 216.32], "sentence": " It's not as simple as submitting a French political party to the prefecture."}, {"speaker": "SPEAKER_06", "timestamp": [216.32, 217.48], "sentence": " So we are working on it."}, {"speaker": "SPEAKER_00", "timestamp": [217.48, 231.42], "sentence": " And once again, we are continuing to advance. A small group of protesters branded the meeting a Russian pact and called the delegates traitors."}, {"speaker": "SPEAKER_03", "timestamp": [231.42, 238.24], "sentence": " One goal is to form a common group within the European Parliament, but some analysts say the image of unity is illusory."}, {"speaker": "SPEAKER_00", "timestamp": [238.24, 243.62], "sentence": " This meeting, but with one aim, to boost their popularity."}, {"speaker": "SPEAKER_03", "timestamp": [243.62, 270.76], "sentence": " And despite diverse objectives objectives diverse ideologies they will try to stay together for as long as they can for one purpose not to be ultimately redundant in the next european parliamentary elections although no detailed plan of action emerged the leaders said they were satisfied with the progress that had been made."}, {"speaker": "SPEAKER_04", "timestamp": [270.76, 275.36], "sentence": " Just a few weeks ago, Poles feared and protested against a possible Pole exit."}, {"speaker": "SPEAKER_04", "timestamp": [275.36, 287.0], "sentence": " However, this event seems to take Poland one step away from leaving the Union and one step closer to building a common national front within the EU, where Poland hopes to play an important role."}, {"speaker": "SPEAKER_04", "timestamp": [287.0, 291.26], "sentence": " Magdalena Hodownik from Warsaw for Euronews."}], [{"speaker": "SPEAKER_05", "timestamp": [291.26, 296.76], "sentence": " As part of his five-day tour of Cyprus and Greece, Pope Francis returned to Lesbos on Sunday."}, {"speaker": "SPEAKER_05", "timestamp": [296.76, 301.86], "sentence": " His last visit to the island was in 2016, during the early years of the migration crisis."}, {"speaker": "SPEAKER_05", "timestamp": [301.86, 312.2], "sentence": " Part of his eastern Mediterranean tour is aimed at drawing attention to the suffering of migrants and refugees. He even declared that Europe is torn by nationalist egoism on the matter. Many refugees welcomed his visit."}, {"speaker": "SPEAKER_02", "timestamp": [312.2, 327.1], "sentence": " I have this kind of feeling to welcome pop on this island. It's going to be very good hope for the refugees inside the camp, even they they are Muslim, even if they are Christian, for all of us it is a very, very good thing."}, {"speaker": "SPEAKER_02", "timestamp": [327.1, 340.06], "sentence": " And we believe that when the Pope will leave and the situation of the refugees' life inside the camp will change and it's going to be better, much more than now."}, {"speaker": "SPEAKER_02", "timestamp": [340.06, 350.14], "sentence": " This refugee says the Pope's visit is very important, especially for those who have spent already two years on the island of Lesbos."}, {"speaker": "SPEAKER_02", "timestamp": [350.14, 356.12], "sentence": " During his meeting with the Archbishop of Athens, Francis brought up the problem of migration and solidarity."}, {"speaker": "SPEAKER_02", "timestamp": [356.12, 365.44], "sentence": " The 84-year-old's visit to the Greek capital on Saturday was the first by a Pope since John Paul II in 2001."}, {"speaker": "SPEAKER_04", "timestamp": [365.44, 376.34], "sentence": " His trip is also focused on improving recently mended ties between the Vatican and Greek Orthodox churches."}], [{"speaker": "SPEAKER_01", "timestamp": [376.34, 385.18], "sentence": " Several villages in Indonesia have been submerged by ash and lava following the eruption of Mount Semeru on the island of Java."}, {"speaker": "SPEAKER_03", "timestamp": [385.18, 398.42], "sentence": " At least 13 people have been killed, with a further seven reported missing. The volcano spewed columns of ash more than 12,000 metres high after a sudden eruption that was triggered by heavy rains."}, {"speaker": "SPEAKER_03", "timestamp": [398.42, 403.98], "sentence": " Counting is underway in presidential elections in Gambia"}], [{"speaker": "SPEAKER_03", "timestamp": [403.98, 427.0], "sentence": " in a vote that's being seen as a test of the solidity of the country's democratic institutions voters cast marbles to show their preference between the six candidates standing this is only the second presidential election since two decades of dictatorship came to an end in 2016 came to an end in 2016."}], [{"speaker": "SPEAKER_05", "timestamp": [427.0, 435.0], "sentence": " It's foggy on the plains around the Zoran Hill, when Napoleon once stood to take in the bloody red sunrise called Le Soleil d'Usterlitz."}, {"speaker": "SPEAKER_05", "timestamp": [435.0, 446.76], "sentence": " Over two centuries ago, about 18,000 soldiers lost their lives here and more than 4,000 were injured after a nine-hour battle on December 2, 1805."}, {"speaker": "SPEAKER_05", "timestamp": [446.76, 455.98], "sentence": " The Battle of the Three Emperors, as it is often called, took place in Slavkov, Austerlitz, and is known as Napoleon's most famous victory."}, {"speaker": "SPEAKER_05", "timestamp": [455.98, 462.04], "sentence": " It has been commemorated here every year since the 90s with a battle reconstruction."}, {"speaker": "SPEAKER_05", "timestamp": [462.04, 467.78], "sentence": " Hundreds of costumed fans from different countries attend, and there are usually thousands of viewers."}, {"speaker": "SPEAKER_05", "timestamp": [467.78, 469.04], "sentence": " But not today."}, {"speaker": "SPEAKER_05", "timestamp": [469.04, 473.96], "sentence": " For a second year, Covid-19 has gashed the re-enactment plans."}, {"speaker": "SPEAKER_05", "timestamp": [473.96, 479.4], "sentence": " Even the American actor and Napoleon impersonator, Mark Schneider, was unable to attend."}, {"speaker": "SPEAKER_02", "timestamp": [479.4, 486.18], "sentence": " We invited around a thousand participants from 15 countries across Europe and the world."}, {"speaker": "SPEAKER_03", "timestamp": [486.18, 488.52], "sentence": " Mark Schneider was expected to come."}, {"speaker": "SPEAKER_03", "timestamp": [488.52, 497.4], "sentence": " We were only allowed to invite vaccinated or treated people, but then due to new restrictions we had to cancel all the invitations."}, {"speaker": "SPEAKER_05", "timestamp": [497.4, 503.04], "sentence": " The hardcore history fans stayed for sunrise and did march through the battlefield."}, {"speaker": "SPEAKER_05", "timestamp": [503.04, 517.3], "sentence": " After an 11-kilometer-long march, the soldiers were able to pay tribute to the victims of the battle at the peace burial mound which was erected nearby."}, {"speaker": "SPEAKER_01", "timestamp": [517.3, 526.44], "sentence": " The organisers hope that next year they will be able to prepare the battle without any restrictions. Jeris Kancel, Euronews, Slavkov, Austerlitz."}, {"speaker": "SPEAKER_01", "timestamp": [526.44, 530.44], "sentence": " Where art meets engineering."}], [{"speaker": "SPEAKER_06", "timestamp": [530.44, 551.28], "sentence": " In Saint Petersburg this functioning laminated plastics factory has taken on a secondary role. It's also a popular street art museum and gallery. These brick walls and grey columns serve as blank canvases for murals and striking industrial designs. This guide says, we have symbiosis, we have fused two worlds together."}, {"speaker": "SPEAKER_06", "timestamp": [551.28, 553.26], "sentence": " The factory doesn't close."}, {"speaker": "SPEAKER_06", "timestamp": [553.26, 556.34], "sentence": " First and foremost, this is a real factory."}, {"speaker": "SPEAKER_06", "timestamp": [556.34, 558.76], "sentence": " It is influenced by the museum."}, {"speaker": "SPEAKER_06", "timestamp": [558.76, 562.82], "sentence": " However, this is a collective, which enhances both institutions."}, {"speaker": "SPEAKER_06", "timestamp": [562.82, 566.84], "sentence": " In my opinion, they support each other."}, {"speaker": "SPEAKER_06", "timestamp": [566.84, 575.68], "sentence": " The factory boasts temporary and permanent art collections, including dozens of works by contemporary artists, which attract locals, creatives and tourists from all over the world."}, {"speaker": "SPEAKER_06", "timestamp": [575.68, 596.92], "sentence": " As this visitor explains, I wanted to see something extraordinary, not just cathedrals and museums. I searched for unusual places in St. Petersburg and the internet recommended this place and I decided to go.\" The permanent exhibits are scattered within the factory's production areas."}, {"speaker": "SPEAKER_06", "timestamp": [596.92, 601.32], "sentence": " While tours regularly flood the grounds, for the workers, it makes for a refreshing change of scenery."}]]}