{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.16], "sentence": " Israel and Hamas begin a four-day truce ahead of the expected release of hostages, but the IDF warns Palestinians in southern Gaza not to head north."}, {"speaker": "SPEAKER_08", "timestamp": [9.16, 17.24], "sentence": " Olympian Oscar Pistorius has been granted parole 10 years after shooting his girlfriend dead at his home in South Africa."}, {"speaker": "SPEAKER_02", "timestamp": [17.24, 30.82], "sentence": " The European Environment Agency warns that pollution levels in Europe are still too high, despite improving air quality."}, {"speaker": "SPEAKER_11", "timestamp": [30.82, 38.44], "sentence": " Ireland's Taoiseach says Thursday night's riots in Dublin's city centre brought shame on the country. Police are blaming far-right groups to the unrest."}, {"speaker": "SPEAKER_11", "timestamp": [38.44, 45.42], "sentence": " After weeks of fighting, the sound of birdsong from Israeli positions"}], [{"speaker": "SPEAKER_11", "timestamp": [45.42, 51.94], "sentence": " overlooking the ruins of northern Gaza, where Israel and en masse militants have begun a four-day truce."}, {"speaker": "SPEAKER_11", "timestamp": [51.94, 57.52], "sentence": " Trucks packed with essential supplies have also entered the besieged enclave at the Rafah border crossing."}, {"speaker": "SPEAKER_11", "timestamp": [57.52, 60.68], "sentence": " Israel says four fuel tankers have also arrived."}, {"speaker": "SPEAKER_01", "timestamp": [60.68, 89.0], "sentence": " The pause in fighting comes ahead of the scheduled release later today of some 50 Israeli hostages held by the militant group since the 7th of October. While there have been reports of gunfire inside the Gaza Strip, these displaced Palestinians say they are heading home. I have been under pressure for 45 days. I am a citizen of Gaza and I am a refugee."}, {"speaker": "SPEAKER_01", "timestamp": [89.0, 97.0], "sentence": " I wish that the Gaza Strip would be calm so that I can see my lost home and see what is left of it."}, {"speaker": "SPEAKER_11", "timestamp": [97.0, 116.0], "sentence": " But Israel has warned Palestinians living in canyons and towns in southern Gaza not to head north."}, {"speaker": "SPEAKER_10", "timestamp": [116.0, 121.3], "sentence": " Israel has also released footage of its army destroying tunnels under the Al-Shefa hospital."}, {"speaker": "SPEAKER_11", "timestamp": [121.3, 128.1], "sentence": " It says they are being used in Hamas led operations South African"}], [{"speaker": "SPEAKER_08", "timestamp": [128.1, 161.92], "sentence": " athlete Oscar Pistorius has been granted parole ten years after shooting dead his girlfriend in their home in Pretoria he will be released on January 5th Pistorius was initially convicted for culpable homicide but that verdict changed to murder after an appeal by prosecutors the double amputee Olympian was given a 13-year jail term in 2017. He was at the height of his fame and admired around the world when he gunned down Riva Steenkamp in 2013 after an argument. The Steenkamp family did not oppose parole but spokesperson said they did not think he had been fully rehabilitated."}, {"speaker": "SPEAKER_02", "timestamp": [161.92, 170.96], "sentence": " While air quality in Europe is improving, pollution levels are still too high."}, {"speaker": "SPEAKER_02", "timestamp": [170.96, 177.9], "sentence": " That's the warning issued by the European Environment Agency in a report published Friday."}, {"speaker": "SPEAKER_02", "timestamp": [177.9, 188.28], "sentence": " It points out that all 27 EU member states are failing to meet their own standards, let alone those set by the World Health Organization and that it's threatening the health of Europeans."}, {"speaker": "SPEAKER_04", "timestamp": [188.28, 213.14], "sentence": " There are, of course, many different air pollutants, but I picked the one that is most severe and most harmful, fine particles. And we have our latest estimations is that 253,000 deaths can be attributed to this pollutant and these indeed could be prevented by right measures."}, {"speaker": "SPEAKER_02", "timestamp": [213.14, 225.2], "sentence": " The number of deaths linked to fine particles fell by 41 percent between 2005 and 2021 but the Environment Agency says member states must continue their efforts."}, {"speaker": "SPEAKER_02", "timestamp": [225.2, 234.96], "sentence": " Nitrogen dioxide pollution was responsible for 52,000 deaths, and short-term exposure to ozone gas is responsible for 22,000 deaths in the EU."}, {"speaker": "SPEAKER_02", "timestamp": [234.96, 239.96], "sentence": " In cities, transport is the main source of pollution."}, {"speaker": "SPEAKER_02", "timestamp": [239.96, 246.68], "sentence": " And in some regions, domestic heating using solid fuels like coal or wood also affects air quality."}, {"speaker": "SPEAKER_02", "timestamp": [246.68, 250.36], "sentence": " All of these cumulative phenomena can cause or exacerbate illness."}, {"speaker": "SPEAKER_04", "timestamp": [250.36, 260.44], "sentence": " In the most severe cases, it causes illnesses which lead quite quickly to death, lung cancer as an example."}, {"speaker": "SPEAKER_04", "timestamp": [260.44, 275.38], "sentence": " But it is also important to note that our report is now first time looking more in detail into various diseases and what is the impact of air pollution to aggravate these diseases like asthma or chronic heart conditions."}, {"speaker": "SPEAKER_04", "timestamp": [275.38, 282.2], "sentence": " So the quality of life in many ways is hampered by air pollution still today in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [282.2, 292.6], "sentence": " The European Environment Agency also says that climate change, in particular the increase of temperatures in cities, threatens air quality and as a result the health of all Europeans."}, {"speaker": "SPEAKER_02", "timestamp": [292.6, 305.04], "sentence": " Parents and children have been packing into hospitals across China"}], [{"speaker": "SPEAKER_05", "timestamp": [305.04, 310.76], "sentence": " as the country continues to see clusters of unusual respiratory and influenza-like diseases."}, {"speaker": "SPEAKER_05", "timestamp": [310.76, 320.56], "sentence": " The UN health agency has confirmed a significant surge in flu-like cases, but local officials say they haven't seen any new or unusual infections."}, {"speaker": "SPEAKER_06", "timestamp": [320.56, 368.52], "sentence": " The World Health Organization spoke to Euronews and said there's no immediate cause for concern. I think the reason that they're seeing this and what they attribute it to is an increase, a lifting of the COVID restrictions about a year ago. And this is their first autumn winter season. And what China is experiencing right now is I think what many countries experienced a year or two ago. So there isn't a report of undiagnosed disease in children. And it's not larger than what they saw previous to the pandemic in 2018, 2019. So this is what is to be expected, you know, as we get into those colder months. Winter temperatures in the north of the country can plunge below freezing, which can lead to a higher incidence of respiratory infectious diseases."}, {"speaker": "SPEAKER_05", "timestamp": [368.52, 377.98], "sentence": " Every year there are approximately one billion cases of seasonal influenza around the world, but most people recover from this illness."}, {"speaker": "SPEAKER_03", "timestamp": [377.98, 385.52], "sentence": " China has announced a relaxation of visa rules for five European states as well as Malaysia."}], [{"speaker": "SPEAKER_00", "timestamp": [385.52, 398.08], "sentence": " The announcement came as France's foreign minister, Catherine Colliner, met with China's foreign minister in Beijing to seek reassurances that China wouldn't help Russia directly or indirectly in its war against Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [398.08, 407.86], "sentence": " Beijing announced that from December, citizens of France, Germany, Italy, the Netherlands and Spain will all be allowed to visit China for 15 days without a visa."}, {"speaker": "SPEAKER_03", "timestamp": [407.86, 412.18], "sentence": " The relaxation of the visa rules is expected to last a year."}, {"speaker": "SPEAKER_11", "timestamp": [412.18, 420.44], "sentence": " This is the war-ravaged village of Kornobayevka in Ukraine's Kherson region,"}], [{"speaker": "SPEAKER_11", "timestamp": [420.44, 427.64], "sentence": " where a Russian strike using cluster munitions killed three people and wounded five more on Thursday."}, {"speaker": "SPEAKER_11", "timestamp": [427.64, 434.0], "sentence": " Ukraine's Interior Minister Khymevko says more than 60 residential buildings were damaged in the daylight attack."}, {"speaker": "SPEAKER_11", "timestamp": [434.0, 439.82], "sentence": " According to reports circulating on social media, Russian troops intentionally targeted civilians."}, {"speaker": "SPEAKER_11", "timestamp": [439.82, 450.42], "sentence": " More than 1,000 kilometres away in Moscow, colleagues of a Russian war correspondent killed on Ukraine's frontline lay flowers outside the headquarters of a state television network."}, {"speaker": "SPEAKER_11", "timestamp": [450.42, 463.66], "sentence": " The Russian Ministry of Defence says Boris Maksudov died from injuries sustained in a drone attack in the Zaporozhye region, while he was working on a story about Ukrainian troops allegedly shelling civilians."}, {"speaker": "SPEAKER_11", "timestamp": [463.66, 475.32], "sentence": " The MOD also released this video of what it says are Russian soldiers firing a D-20 howitzer gun towards Kopyansk in the Kharkiv region."}], [{"speaker": "SPEAKER_11", "timestamp": [475.32, 477.2], "sentence": " A disgrace to Ireland."}, {"speaker": "SPEAKER_11", "timestamp": [477.2, 482.72], "sentence": " That's how Taoiseach Leo Varadkar has described the unrest on the streets of Dublin Thursday night."}, {"speaker": "SPEAKER_11", "timestamp": [482.72, 490.0], "sentence": " The Guardia Siocana, the Irish police force, have arrested 34 people after scores of rioters set fire to vehicles and looted shops."}, {"speaker": "SPEAKER_11", "timestamp": [490.0, 493.0], "sentence": " The authorities are blaming far-right groups."}, {"speaker": "SPEAKER_09", "timestamp": [493.0, 500.0], "sentence": " Those involved brought shame on Dublin, brought shame on Ireland, and brought shame on their families and themselves."}, {"speaker": "SPEAKER_09", "timestamp": [500.0, 504.0], "sentence": " These criminals did not do what they did because they love Ireland."}, {"speaker": "SPEAKER_09", "timestamp": [504.0, 508.0], "sentence": " They did not do what they did because they wanted to protect Irish people."}, {"speaker": "SPEAKER_09", "timestamp": [508.0, 513.0], "sentence": " They did not do it out of any sense of patriotism, however warped."}, {"speaker": "SPEAKER_09", "timestamp": [513.0, 516.0], "sentence": " They did so because they're filled with hate."}, {"speaker": "SPEAKER_09", "timestamp": [516.0, 519.0], "sentence": " They love violence, they love chaos, and they love causing pain to others."}, {"speaker": "SPEAKER_11", "timestamp": [519.0, 524.0], "sentence": " The violence erupted hours after a knife-wielding man attacked four people near a school in the capital."}, {"speaker": "SPEAKER_11", "timestamp": [524.0, 526.2], "sentence": " The five-year-old girl is in critical condition."}, {"speaker": "SPEAKER_11", "timestamp": [526.2, 530.94], "sentence": " Rumours and anti-immigration rhetoric quickly spread on social media about the assailants' origins."}, {"speaker": "SPEAKER_11", "timestamp": [530.94, 533.16], "sentence": " The police have ruled out a terrorist motive."}, {"speaker": "SPEAKER_11", "timestamp": [533.16, 538.08], "sentence": " The holiday season has begun in Berlin."}], [{"speaker": "SPEAKER_03", "timestamp": [538.08, 542.7], "sentence": " And this year, the main zoo is celebrating by turning itself into a Christmas garden."}, {"speaker": "SPEAKER_03", "timestamp": [542.7, 548.48], "sentence": " Visitors can walk along a two-kilometre route illuminated by festive lights and music."}, {"speaker": "SPEAKER_03", "timestamp": [548.48, 553.5], "sentence": " The centrepiece, an illuminated castle that's more than 400 years old."}, {"speaker": "SPEAKER_03", "timestamp": [553.5, 557.24], "sentence": " And this year, the zoo is showcasing a jungle theme."}, {"speaker": "SPEAKER_03", "timestamp": [557.24, 561.64], "sentence": " But you can get more out of this than simply hot chocolate and sweets."}, {"speaker": "SPEAKER_03", "timestamp": [561.64, 572.12], "sentence": " Studies have shown a wide range of benefits for people connecting to the natural world. And one environmental psychologist says it's proven to make people happier."}, {"speaker": "SPEAKER_07", "timestamp": [572.12, 587.0], "sentence": " It helps you restore all the resources you need to process information, to make decisions and positive effects on your mood. It makes you more calm and relaxing."}, {"speaker": "SPEAKER_07", "timestamp": [587.0, 590.18], "sentence": " Yeah, in a joyful and positive mood."}, {"speaker": "SPEAKER_00", "timestamp": [590.18, 595.22], "sentence": " Research has shown that nature helps people with everything from creativity to productivity."}, {"speaker": "SPEAKER_00", "timestamp": [595.22, 606.0], "sentence": " One study found that people who spend time outdoors in the evening are more productive the next day. And it doesn't even have to be real nature. Depictions of nature have been found to help people as well."}, {"speaker": "SPEAKER_07", "timestamp": [606.0, 645.0], "sentence": " I try to think of the value that nature has for us and to establish kind of a human nature connection and we tend to forget that we are strongly dependent and interdependent and a part of nature."}, {"speaker": "SPEAKER_03", "timestamp": [645.0, 651.0], "sentence": " Such benefits can be particularly beneficial in the winter months when people tend to stay indoors for longer."}, {"speaker": "SPEAKER_03", "timestamp": [651.0, 659.0], "sentence": " And with climate change, some scientists say people getting out into the natural environments around them is more important than ever."}, {"speaker": "SPEAKER_03", "timestamp": [659.0, 672.04], "sentence": " It's beginning to look a lot like Christmas in Strasbourg."}], [{"speaker": "SPEAKER_08", "timestamp": [672.04, 677.66], "sentence": " Everywhere you go, there are traditional chalets as the city's Christmas market comes to town."}, {"speaker": "SPEAKER_08", "timestamp": [677.66, 684.82], "sentence": " It is Europe's largest Christmas market with some 2.8 million visitors last year and everyone is in the festive mood."}, {"speaker": "SPEAKER_08", "timestamp": [684.82, 685.6], "sentence": " with some 2.8 million visitors last year, and everyone is in the festive mood."}, {"speaker": "SPEAKER_08", "timestamp": [685.6, 691.38], "sentence": " City center hotels are at 90% occupancy, and December is often the best month of the year for restaurants."}, {"speaker": "SPEAKER_08", "timestamp": [691.38, 701.66], "sentence": " Christmas revelers will be able to enjoy the market until December 24th, and stores will be open from 11.30 a.m. to 9 p.m., as even Santa's friends need their nights off."}]]}