{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.16], "sentence": " It's Tuesday the 25th of January. Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_07", "timestamp": [4.16, 6.28], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.28, 30.92], "sentence": " U.S. is ready to deploy more than 8,000 troops to Europe over continuing concerns with Russia around the border with Ukraine. Heidelberg is in shock after an 18-year-old man killed one and wounded three people at a German university, which will plan a memorial."}, {"speaker": "SPEAKER_06", "timestamp": [30.92, 41.84], "sentence": " And the European Space Conference begins in Brussels, focusing on the theme, turning vision into action, which will hold debates for the next two days."}], [{"speaker": "SPEAKER_05", "timestamp": [41.84, 52.24], "sentence": " The United States has put 8,500 troops on a state of readiness to be deployed to Europe amid continuing concerns over Russian intentions in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [52.24, 60.6], "sentence": " The Pentagon described the move as a precautionary measure, saying it would be irresponsible not to act given the political impasse."}, {"speaker": "SPEAKER_05", "timestamp": [60.6, 67.74], "sentence": " The announcement came as U.S. President Joe Biden held an 80-minute call with European leaders to coordinate strategy."}, {"speaker": "SPEAKER_01", "timestamp": [67.74, 74.58], "sentence": " This is really important. I had a very, very, very good meeting, totally unanimity with all the European leaders."}, {"speaker": "SPEAKER_01", "timestamp": [74.58, 76.34], "sentence": " We'll talk about it later. Thank you."}, {"speaker": "SPEAKER_05", "timestamp": [76.34, 83.32], "sentence": " The US has also deployed the Harry S. Truman aircraft carrier in the Mediterranean Sea."}, {"speaker": "SPEAKER_05", "timestamp": [83.32, 88.42], "sentence": " Russia's ambassador to Ireland accuses the alliance of whipping up tensions."}, {"speaker": "SPEAKER_00", "timestamp": [88.42, 112.92], "sentence": " Instead of really wasting efforts searching for a response to the non-existent Russian invasion, Europe would be better off with the responsible, mature response to the Russian proposals on security guarantees in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [112.92, 131.38], "sentence": " In an address to the nation, the president of Ukraine, Volodymyr Zelensky, appeared to want to calm tensions, saying that a National Security and Defence Council meeting had concluded that the situation was under control and there was no need to panic."}, {"speaker": "SPEAKER_00", "timestamp": [131.38, 143.84], "sentence": " Zelensky also held talks with European Council President Charles Michel, calling on the EU to remain united in protecting Ukraine's sovereignty and territorial integrity."}, {"speaker": "SPEAKER_05", "timestamp": [143.84, 150.36], "sentence": " The head of European diplomacy, Joseph Boré, has warned against alarmist reactions to the crisis."}, {"speaker": "SPEAKER_05", "timestamp": [150.36, 164.28], "sentence": " It's important that America shows support to Ukraine as U.S. troops stand ready to deploy"}], [{"speaker": "SPEAKER_06", "timestamp": [164.28, 165.72], "sentence": " amid tensions with Russia. That from Kurt Volker, who is the former U.S. troops stand ready to deploy amid tensions with Russia."}, {"speaker": "SPEAKER_06", "timestamp": [165.72, 176.06], "sentence": " That from Kurt Volker, who is the former U.S. ambassador to NATO. He told us it's even though it's not NATO's intention to put boots on the ground in Ukraine to fight Russia."}, {"speaker": "SPEAKER_03", "timestamp": [176.06, 187.92], "sentence": " Well, I think this is important to reassure allies in the east that they are not vulnerable. So NATO's first mission is collective defense under Article 5 of the NATO treaty."}, {"speaker": "SPEAKER_03", "timestamp": [187.92, 200.76], "sentence": " And by committing forces, as many countries are doing now, including the United States, it is meant to send a signal to all NATO allies that they can be assured of their security and a warning to Russia not to attack NATO."}, {"speaker": "SPEAKER_03", "timestamp": [200.76, 218.3], "sentence": " The reason to do this, however, is exactly as you say. It is Russia's massive military presence that it has put in and around Ukraine, extending that also now even into Belarus and also into the Black Sea. So the risks of a Russian invasion are actually quite real."}, {"speaker": "SPEAKER_00", "timestamp": [218.3, 228.3], "sentence": " Both President Biden and NATO as an alliance have made clear that it is not their intention to put NATO ground forces into Ukraine to fight Russia."}, {"speaker": "SPEAKER_00", "timestamp": [228.3, 255.7], "sentence": " They are, however, providing security assistance and equipment and trainers to the Ukrainians, so that the Ukrainians can better defend themselves. And I think those efforts have escalated in the last week or so as well, including with equipment being transferred from the Baltic States, from Poland, from the Czech Republic, from the U.K. to Ukraine, as well, including with equipment being transferred from the Baltic states, from Poland, from the Czech Republic, from the UK to Ukraine, as well as from the United States to Ukraine, in order to help improve the armaments of the Ukrainian military in the event Russia does invade."}, {"speaker": "SPEAKER_02", "timestamp": [255.7, 264.6], "sentence": " People in the city of Heidelberg and across Germany are still in shock after an 18-year-old"}], [{"speaker": "SPEAKER_02", "timestamp": [264.6, 298.7], "sentence": " biology student opened fire in a lecture theatre at Heidelberg and across Germany are still in shock after an 18-year-old biology student opened fire in a lecture theatre at Heidelberg University. A 23-year-old woman was killed in the shooting and two other women and one man suffered minor wounds. Police confirmed late on Monday that the gunman, who had no police record, sent a message to his father just before the shooting saying that, and I quote, people have to be punished now. Authorities found the gunman's body after he turned the gun on himself shortly after the shooting. Alongside him were two guns that he'd recently bought abroad."}, {"speaker": "SPEAKER_02", "timestamp": [298.7, 329.34], "sentence": " Police have also already searched the gunman's home, but prosecutors say it's still too early to detect a motive. German Chancellor Olaf Scholz also expressed his condolences on Monday evening, saying that his thoughts were with the victims and their relatives, as well of course as with the students of Heidelberg. It breaks my heart to hear such news, he said. The University of Heidelberg itself is also planning a memorial, the details of which are still to be confirmed."}, {"speaker": "SPEAKER_02", "timestamp": [329.34, 337.02], "sentence": " Kate Brady, Euronews, Berlin."}], [{"speaker": "SPEAKER_04", "timestamp": [337.02, 345.16], "sentence": " The first round of voting for Italy's next president and the successor to Sergio Mattarella began on Monday."}, {"speaker": "SPEAKER_04", "timestamp": [345.16, 355.46], "sentence": " However the secret ballot is forecasted to go on for several iterations before a candidate receives the required majority."}, {"speaker": "SPEAKER_04", "timestamp": [355.46, 363.08], "sentence": " Euronews correspondent Giorgia Orlandi has more from Rome."}, {"speaker": "SPEAKER_06", "timestamp": [363.08, 370.88], "sentence": " The black smoke in the first ballot does not come as a surprise given the strategies implemented by the individual parties."}, {"speaker": "SPEAKER_07", "timestamp": [370.88, 377.92], "sentence": " There were many blank ballots."}, {"speaker": "SPEAKER_06", "timestamp": [377.92, 389.72], "sentence": " The novelty is that these hours, available on the first day of voting have allowed the opening of various negotiations that could lead to a choice shared by all political forces."}, {"speaker": "SPEAKER_07", "timestamp": [389.72, 403.06], "sentence": " All eyes in the Netherlands today will be on Mark Rutte and his government, which is"}], [{"speaker": "SPEAKER_07", "timestamp": [403.06, 409.16], "sentence": " expected to loosen some of the toughest Covid-19 restrictions in Europe."}, {"speaker": "SPEAKER_04", "timestamp": [409.16, 419.92], "sentence": " For more than a month now, bars, restaurants and cultural venues have been closed, while strict quarantine rules have shut a quarter of primary school classes."}, {"speaker": "SPEAKER_04", "timestamp": [419.92, 427.1], "sentence": " If there's pressure for an easing of restrictions, it's partly coming from local politicians relaying a message of frustration."}, {"speaker": "SPEAKER_04", "timestamp": [427.1, 431.24], "sentence": " Last week mayors from 30 municipalities petitioned the government."}, {"speaker": "SPEAKER_04", "timestamp": [431.24, 439.62], "sentence": " I can't explain why here in Breda IKEA is open but the theatre where people can safely watch a performance is closed."}, {"speaker": "SPEAKER_04", "timestamp": [439.62, 446.64], "sentence": " At the moment society sees local government in the form of police officers and community service officers as fines and batons."}, {"speaker": "SPEAKER_01", "timestamp": [446.64, 456.18], "sentence": " But that same society, which is under so much pressure, expects us to defend its interests and for us to show that we stand together in these difficult times."}, {"speaker": "SPEAKER_04", "timestamp": [456.18, 470.76], "sentence": " But there's no let-up in Germany, where a meeting between federal leaders and Chancellor Olaf Scholz concluded that high infection rates left no room to relax the current tight restrictions on private gatherings and large meetings."}, {"speaker": "SPEAKER_03", "timestamp": [470.76, 475.56], "sentence": " The experts of the federal government are considering an overload of the health system."}, {"speaker": "SPEAKER_03", "timestamp": [475.56, 481.16], "sentence": " The infection trend requires the maintenance of and strict adhesion of the current measures."}, {"speaker": "SPEAKER_04", "timestamp": [481.16, 493.78], "sentence": " Meanwhile in Croatia, the opposition Conservatives have 82 boxes which they say contain the signatures of over 400,000 people, calling on a referendum on whether or not Covid-19 certificates should be abolished."}, {"speaker": "SPEAKER_04", "timestamp": [493.78, 535.9], "sentence": " Croatia has one of the European Union's lowest vaccination rates, with around 55% of its population inoculated against COVID-19. UK Prime Minister Boris Johnson is facing more calls to resign after it emerged that a birthday party involving 30 people was held for him at No. 10 Downing Street in 2020,"}], [{"speaker": "SPEAKER_05", "timestamp": [535.9, 540.3], "sentence": " in an apparent breach of COVID restrictions then in place."}, {"speaker": "SPEAKER_05", "timestamp": [540.3, 546.14], "sentence": " A report into other alleged breaches of COVID rules is expected to be released this week."}, {"speaker": "SPEAKER_05", "timestamp": [546.14, 560.98], "sentence": " Bulgarian Prime Minister Kirill Petkov has welcomed his North Macedonian counterpart Dimitar Kovacevsky for a two-day visit to Sofia in a fresh sign of improved relations between the two countries."}, {"speaker": "SPEAKER_05", "timestamp": [560.98, 574.52], "sentence": " The previous Bulgarian government had blocked North Macedonia's ambitions to join the European Union, but the two countries' new leaders have both expressed the wish to establish close bilateral ties."}]]}