{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.44], "sentence": " Conservative leader Petteri Oppo claims victory in Finland's election, knocking Prime Minister Sanna Marin's party into third place."}, {"speaker": "SPEAKER_06", "timestamp": [8.44, 16.9], "sentence": " Fighting continues in Ukraine as Russia's Wagner Group claims to have taken control over Bakhmut."}, {"speaker": "SPEAKER_11", "timestamp": [16.9, 28.68], "sentence": " A woman is arrested following the St. Petersburg bomb blast that killed pro-Kremlin blogger Vladlen Tatarski. Interfax reports."}, {"speaker": "SPEAKER_11", "timestamp": [28.68, 38.24], "sentence": " The centre-right Gerb party of former Prime Minister Boyko Borisov leads the count after Bulgaria's fifth general election in two years."}, {"speaker": "SPEAKER_09", "timestamp": [38.24, 55.32], "sentence": " Finland's centre-right leader Pateri Åpo, celebrating after he claimed victory for his National Coalition party in Sunday's tightly fought parliamentary elections."}], [{"speaker": "SPEAKER_02", "timestamp": [55.32, 67.76], "sentence": " Now with 48 of the 200 seats in parliament, he will have the first chance at forming a coalition government. I think that Finnish people want change."}, {"speaker": "SPEAKER_02", "timestamp": [67.76, 78.12], "sentence": " They want change and now I will start negotiations, open negotiations with all parties and I have one crucial issue and it is economy."}, {"speaker": "SPEAKER_02", "timestamp": [78.12, 84.24], "sentence": " We have to fix our economy, we have to do reforms to boost our economy and growth."}, {"speaker": "SPEAKER_09", "timestamp": [84.24, 90.76], "sentence": " Prime Minister Sanna Marin's ruling Social Democratic Party was knocked into third place, winning 43 seats."}, {"speaker": "SPEAKER_09", "timestamp": [90.76, 94.76], "sentence": " But she put on a brave face as she conceded defeat."}, {"speaker": "SPEAKER_09", "timestamp": [94.76, 126.24], "sentence": " The head of the far right, Finnns party Rike Pyrrö, thanked her supporters for a second place result with 46 seats. You have never made this party the best election ever."}, {"speaker": "SPEAKER_09", "timestamp": [126.24, 136.18], "sentence": " Under Finland's system of proportional representation to run the country, a coalition must muster more than 100 seats in the 200-seat parliament."}, {"speaker": "SPEAKER_09", "timestamp": [136.18, 138.94], "sentence": " Negotiations are expected to be tough."}, {"speaker": "SPEAKER_09", "timestamp": [138.94, 148.94], "sentence": " Russia's Wagner Group says it has control over the Ukrainian city of Bakhmut in the legal sense,"}], [{"speaker": "SPEAKER_06", "timestamp": [148.94, 152.38], "sentence": " a claim Ukraine denies and says the battle is ongoing."}, {"speaker": "SPEAKER_06", "timestamp": [152.38, 161.62], "sentence": " Meanwhile, Kyiv has condemned an attack by Russian forces on a residential area in the Donetsk region that killed at least six people on Sunday."}, {"speaker": "SPEAKER_06", "timestamp": [161.62, 166.34], "sentence": " Ukraine's national police released footage it said showed the aftermath of the strike."}, {"speaker": "SPEAKER_01", "timestamp": [166.34, 192.68], "sentence": " The fighting for Bakhmut is one of the bloodiest and longest since the war in Ukraine began."}, {"speaker": "SPEAKER_02", "timestamp": [192.68, 199.0], "sentence": " But strategic importance is disputed by Ukraine's allies."}, {"speaker": "SPEAKER_01", "timestamp": [199.0, 206.32], "sentence": " Ukraine's president says the fighting for the city is particularly hot and that forces still hold it."}, {"speaker": "SPEAKER_02", "timestamp": [206.32, 247.84], "sentence": " In the past, the Wagner Group has made premature claims that had taken control of Bakhmut, which later were revealed to be false. Founded in Russia in 2013, the Wagner Group calls itself a private military company. But it actually is a de facto extension of the Russian security organs and apparatuses,"}], [{"speaker": "SPEAKER_11", "timestamp": [247.84, 251.18], "sentence": " in particular the main intelligence directorate."}, {"speaker": "SPEAKER_11", "timestamp": [251.18, 259.6], "sentence": " More than 80 percent of its members are convicts, and UN experts have denounced the use of pressure tactics by Wagner recruiters."}, {"speaker": "SPEAKER_10", "timestamp": [259.6, 271.4], "sentence": " The training center is very close to the GRU base over there. So that is very interesting, because it shows the linkages, perhaps, between the intelligence services of Russia and the Wagner Group."}, {"speaker": "SPEAKER_10", "timestamp": [271.4, 280.4], "sentence": " GRANT HARDY, Wagner soldiers are deployed in various countries where Russia's interests are at stake."}, {"speaker": "SPEAKER_10", "timestamp": [280.4, 290.42], "sentence": " Starting off in Donbass, then in Syria, then in Libya, and then throughout many different sub-Saharan African conflict areas like Mozambique, Mali, and the South African Republic."}, {"speaker": "SPEAKER_07", "timestamp": [290.42, 295.42], "sentence": " The U.S. estimates that Wagner has some 50,000 troops fighting in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [295.42, 303.52], "sentence": " Heavy casualties in Bakhmut, as well as a shortage of prisoner recruitments, and the uncertain success of his other recruitment efforts have likely diminished the number."}, {"speaker": "SPEAKER_07", "timestamp": [303.52, 305.44], "sentence": " and the uncertain success of his other recruitment efforts have likely diminished the number."}, {"speaker": "SPEAKER_10", "timestamp": [305.44, 313.2], "sentence": " The group's leader is Yevgeny Prigozhin, a St. Petersburg oligarch with an unusual success story."}, {"speaker": "SPEAKER_10", "timestamp": [313.2, 327.6], "sentence": " After being imprisoned in the 1980s, he took charge of the Kremlin's catering service the following decade. Today, the man known as Putin's chef owns companies in the audiovisual, mining, consulting and military sectors."}, {"speaker": "SPEAKER_07", "timestamp": [327.6, 332.6], "sentence": " Prigozhin's power is inextricably linked to his long-standing relationship with Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [332.6, 343.7], "sentence": " He does control mining assets in Africa that are quite lucrative, gold and diamonds, but he doesn't control the kind of formally recognized state-owned companies that most other oligarchs have."}, {"speaker": "SPEAKER_07", "timestamp": [343.7, 359.84], "sentence": " But it's not all smooth sailing. Prigozhin has rivals among top Russian military officials, including Valery Gerasimov, chief of the general staff of Russia's armed forces and architect of the war in Ukraine. Prigozhin likes to claim that he's effectively running an army within an army."}, {"speaker": "SPEAKER_07", "timestamp": [359.84, 365.04], "sentence": " It's got jets, it's got missile defenses, it's got ammunition and various types of artillery."}, {"speaker": "SPEAKER_07", "timestamp": [365.04, 368.9], "sentence": " But in fact, it's becoming increasingly reliant on outside supply."}, {"speaker": "SPEAKER_07", "timestamp": [368.9, 375.8], "sentence": " So I don't think that Prigozhin has a very important role in terms of frontline strategy and decision-making outside of the context of Donetsk."}, {"speaker": "SPEAKER_10", "timestamp": [375.8, 382.02], "sentence": " Wagner soldiers have been accused of war crimes, including torture and rape, in the areas where they've been deployed."}, {"speaker": "SPEAKER_07", "timestamp": [382.02, 398.16], "sentence": " Of course, those who decide to live in Russia and stay in Russia permanently will probably find it very difficult to be actually prosecuted in person because Russia is not a party to the ICC and Russia has a policy of not extraditing its citizens to these international bodies or certainly to Ukrainian or Western courts."}, {"speaker": "SPEAKER_10", "timestamp": [398.16, 410.64], "sentence": " And though Putin has not officially endorsed the Wagner Group, Russia's lower house of parliament recently approved a bill which would punish anyone found discrediting volunteer groups fighting in Ukraine with up to 15 years in prison."}, {"speaker": "SPEAKER_10", "timestamp": [410.64, 423.12], "sentence": " A woman has been arrested following the St. Petersburg cafe bomb blast that killed"}], [{"speaker": "SPEAKER_11", "timestamp": [423.12, 430.44], "sentence": " pro-Kremlin blogger Vladlen Tatarski, Interfax news agency reports."}, {"speaker": "SPEAKER_11", "timestamp": [430.44, 436.8], "sentence": " Tatarski was speaking at a public meeting in the cafe on Sunday when the bomb went off, injuring 30."}, {"speaker": "SPEAKER_03", "timestamp": [436.8, 457.76], "sentence": " Eyewitnesses said that shortly before the blast, he had placed a bust of himself on a nearby table."}, {"speaker": "SPEAKER_11", "timestamp": [457.76, 491.04], "sentence": " Tatarski had more than 560,000 followers on Telegram. Unlike many other commentators, he frequently visited the front line. While backing the war, he criticized the generals running it. And a Ukrainian government official blamed his death on internal divisions, saying spiders are eating each other in a jar."}], [{"speaker": "SPEAKER_11", "timestamp": [491.04, 502.16], "sentence": " The centre-right Gerb party of former Prime Minister Boyko Borisov is leading in the count after Bulgaria's fifth general election in two years."}, {"speaker": "SPEAKER_11", "timestamp": [502.16, 512.4], "sentence": " With 26% of the vote, Gerb has a narrow lead over the We Continue the Change party of another ex-premier Kirill Petkov."}, {"speaker": "SPEAKER_11", "timestamp": [512.4, 518.64], "sentence": " Analysts say that rivalry between the two leaders will make coalition talks difficult."}, {"speaker": "SPEAKER_08", "timestamp": [518.64, 532.9], "sentence": " The two parties in coalition with the best results, who have the same Euro-Atlantic positions about the war in Ukraine, about the Eurozone, the entrance of Bulgaria in the Eurozone, about Schengen."}, {"speaker": "SPEAKER_08", "timestamp": [532.9, 536.96], "sentence": " I think they are not going to sit on the same table and to make a coalition."}, {"speaker": "SPEAKER_08", "timestamp": [536.96, 541.64], "sentence": " That's why I think that we shall continue with the political crisis in Bulgaria."}, {"speaker": "SPEAKER_11", "timestamp": [541.64, 546.98], "sentence": " Turnout was just 38% of the electorate."}, {"speaker": "SPEAKER_03", "timestamp": [546.98, 567.0], "sentence": " The DPS, a liberal party with strong support in the Turkish and Roma minorities, said it would be open to coalition talks after scoring 13%. The pro-Russian nationalist Revival Party came third, but excluded entering a coalition."}, {"speaker": "SPEAKER_00", "timestamp": [567.0, 588.5], "sentence": " Bulgaria needs political stability if it's to implement institutional reforms required to unlock 5 billion euros in EU recovery plan funding."}], [{"speaker": "SPEAKER_11", "timestamp": [588.5, 595.66], "sentence": " Celebrations in Montenegro after former economy minister Jakov Milatovic declared victory in the presidential election runoff."}, {"speaker": "SPEAKER_06", "timestamp": [595.66, 609.2], "sentence": " It represents a major loss for the long-standing incumbent Milo Djukanovic, who has been at the helm of the former Yugoslav Republic since 1991 and later oversaw its declaration of independence in 2006."}, {"speaker": "SPEAKER_06", "timestamp": [609.2, 614.66], "sentence": " Milo Tovic is vowing to now lead the Balkan nation into the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [614.66, 618.0], "sentence": " But this new role will mostly be a ceremonial one."}, {"speaker": "SPEAKER_09", "timestamp": [618.0, 629.08], "sentence": " Parisians have voted overwhelmingly to ban for hire electric scooters from the city streets"}], [{"speaker": "SPEAKER_09", "timestamp": [629.08, 632.44], "sentence": " in what is seen as a victory for road safety campaigners."}, {"speaker": "SPEAKER_09", "timestamp": [632.44, 637.48], "sentence": " In a referendum in the French capital on Sunday, 90% of voters backed the ban."}, {"speaker": "SPEAKER_09", "timestamp": [637.48, 643.64], "sentence": " While they're a hit with tourists, many Parisians complain that the scooters are an eyesore and a traffic menace."}, {"speaker": "SPEAKER_09", "timestamp": [643.64, 648.54], "sentence": " Since their introduction, they've been involved in hundreds of accidents, some of them fatal."}, {"speaker": "SPEAKER_09", "timestamp": [648.54, 654.9], "sentence": " Now the 15,000 self-service scooters will vanish from Paris at the end of August."}, {"speaker": "SPEAKER_09", "timestamp": [654.9, 662.72], "sentence": " Communities across large parts of the United States are cleaning up the wreckage"}], [{"speaker": "SPEAKER_06", "timestamp": [662.72, 686.32], "sentence": " left behind by dozens of tornadoes that crossed through the South and Midwest over the weekend. At least 32 people have been killed so far, but there are fears that number could grow. U.S. President Joe Biden has declared tornado hit parts of the country, major disaster areas, giving many of the region's residents access to federal resources and financial aid to help rebuild."}, {"speaker": "SPEAKER_06", "timestamp": [686.32, 696.42], "sentence": " Confirmed or suspected tornadoes hit 11 states, destroying homes and businesses and laying waste to entire neighborhoods."}, {"speaker": "SPEAKER_06", "timestamp": [696.42, 701.44], "sentence": " Tornadoes can happen at any time in the United States, but they are most common from April to June."}]]}