{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 702.0}, {"start_time": 702.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 853.0}, {"start_time": 853.0, "end_time": 1010.0}, {"start_time": 1010.0, "end_time": 1073.0}, {"start_time": 1073.0, "end_time": 1146}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 4.02], "sentence": " You're watching Euronews now with me, Takumbo Salako. These are your top stories."}, {"speaker": "SPEAKER_15", "timestamp": [4.02, 10.72], "sentence": " Covid booster jabs, energy prices, migration and Russia's military build-up on Ukraine's border."}, {"speaker": "SPEAKER_15", "timestamp": [10.72, 15.42], "sentence": " EU leaders juggle a busy agenda at a one-day summit in Brussels. We'll bring you the latest."}, {"speaker": "SPEAKER_15", "timestamp": [15.42, 23.82], "sentence": " France says no to non-essential travel from the UK in a bid to stop the spread of the Omicron variant."}, {"speaker": "SPEAKER_15", "timestamp": [23.82, 28.74], "sentence": " travel from the UK in a bid to stop the spread of the Omicron variant."}, {"speaker": "SPEAKER_15", "timestamp": [28.74, 39.24], "sentence": " And Poland introduces new limits on public spaces as anti-vax protests grow across the country."}], [{"speaker": "SPEAKER_17", "timestamp": [39.24, 69.66], "sentence": " Security is tight around the European quarter of Brussels today as EU heads of state and government meet for their last European summit of 2021. Bringing energy to the room will be the four new faces around the table but the tone will be serious. Heads of state will be discussing first the ongoing COVID-19 pandemic and the Omicron variant. Brussels was taken by surprise just last week when Italy introduced a new measure towards vaccinated European travellers, meaning that they would have to undergo a test when travelling there."}, {"speaker": "SPEAKER_17", "timestamp": [69.66, 76.54], "sentence": " So MEPs meeting in Strasbourg yesterday warned EU leaders that closing borders would not be able to fight that variant."}, {"speaker": "SPEAKER_17", "timestamp": [76.54, 88.22], "sentence": " EU leaders will also be discussing the ongoing situation on the border of Ukraine with the build-up of Russian troops and equipment and sending a very strong message to Moscow. Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [88.22, 97.52], "sentence": " Researchers have discovered that the Omicron variant multiplies in the lungs and throat"}], [{"speaker": "SPEAKER_04", "timestamp": [97.52, 114.24], "sentence": " about 70 times quicker than the original and Delta versions of coronavirus. It might explain its rapid transmission, but what is known for sure is that governments are scrambling to galvanize a pandemic-weary public, while the scientists are calling for strong action."}, {"speaker": "SPEAKER_04", "timestamp": [114.24, 139.76], "sentence": " In the current situation, vaccination alone will not allow us to prevent the impact of the Omicron variant, because there will be no time to address the vaccination gaps that still exist. But in the UK, where Covid cases have reached record levels, with over 78,000 new cases reported on Wednesday, Boris Johnson is putting his faith in vaccinations."}, {"speaker": "SPEAKER_10", "timestamp": [139.76, 146.62], "sentence": " Since we launched our emergency Omicron appeal on Sunday night, a great national fight back has begun."}, {"speaker": "SPEAKER_10", "timestamp": [146.62, 153.44], "sentence": " And people have responded with an amazing spirit of duty and obligation to others."}, {"speaker": "SPEAKER_10", "timestamp": [153.44, 162.36], "sentence": " And I want to say that each and every one of you who rolls up your sleeve to get jabbed is helping this national effort."}, {"speaker": "SPEAKER_10", "timestamp": [162.36, 163.24], "sentence": " is helping this national effort."}, {"speaker": "SPEAKER_04", "timestamp": [163.24, 171.08], "sentence": " Italy, which was the first EU country to experience a major Covid outbreak, is going for a mix of restrictions and shots."}, {"speaker": "SPEAKER_04", "timestamp": [171.08, 180.8], "sentence": " From today, it's tightening rules for arrivals from the rest of the EU, requiring coronavirus tests of everyone and a five-day quarantine for those who are not vaccinated."}, {"speaker": "SPEAKER_04", "timestamp": [180.8, 197.6], "sentence": " Poland is also bringing in further restrictions as Covid cases climb. It's putting a 30% maximum capacity limit on the numbers of people allowed in restaurants, hotels and theatres. But it doesn't apply for people who've had a jab."}, {"speaker": "SPEAKER_04", "timestamp": [197.6, 207.0], "sentence": " Underpinning all restrictions is the message to get out and get a shot. But across Europe, anti-vaxxers still remain to be convinced."}, {"speaker": "SPEAKER_13", "timestamp": [207.0, 216.58], "sentence": " After a sequence of embarrassing setbacks in recent weeks, members of Boris Johnson's"}], [{"speaker": "SPEAKER_13", "timestamp": [216.58, 230.34], "sentence": " government and his Conservative party will be watching closely today for the results of a by-election in a constituency they normally consider to be safe, but which some fear they could lose after recent scandals involving the British Prime Minister."}, {"speaker": "SPEAKER_13", "timestamp": [230.34, 238.22], "sentence": " Just this week, almost 100 of his MPs defied his wishes to vote against the latest wave of COVID-19 restrictions."}, {"speaker": "SPEAKER_13", "timestamp": [238.22, 247.4], "sentence": " Now they'll be examining the results of the by-election in North Shropshire to see if Boris Johnson is still the vote winner that he used to be."}, {"speaker": "SPEAKER_13", "timestamp": [247.4, 252.06], "sentence": " It was the seat of a former minister at the centre of one of those recent scandals."}, {"speaker": "SPEAKER_13", "timestamp": [252.06, 262.56], "sentence": " The veteran Conservative MP, Owen Paterson, resigned after being caught up in a controversy over failing to declare that he was receiving money in exchange for lobbying."}, {"speaker": "SPEAKER_13", "timestamp": [262.56, 275.82], "sentence": " And despite Johnson's efforts to change the rules to favour him, public anger forced a U-turn and fury among the other MPs who'd reluctantly been forced to vote for the change in the first place."}, {"speaker": "SPEAKER_13", "timestamp": [275.82, 308.64], "sentence": " Add that to investigations into which friends and donors have been paying for recent holidays for Mr Johnson and the renovation of his Downing Street residence, plus an unfolding scandal about Christmas parties for him and his staff last year when they were officially banned. You get a sense of the trouble that he's in. Traditional supporters of Mr Johnson have now started to speculate that he could be on the way out and the outcome of today's by-election will be a barometer of whether or when that could happen."}, {"speaker": "SPEAKER_13", "timestamp": [308.64, 312.96], "sentence": " Ty Ghenright, Euronews in London."}, {"speaker": "SPEAKER_09", "timestamp": [312.96, 325.0], "sentence": " France is set to restrict arrivals from the UK because Omicron is spreading so fast in Britain that it's raising concerns across the channel."}, {"speaker": "SPEAKER_09", "timestamp": [325.0, 338.46], "sentence": " The new measures are expected to take effect over the weekend and the government is holding a special virus security meeting on Friday that will address the growing pressure on hospitals in France from rising infections in recent weeks."}, {"speaker": "SPEAKER_18", "timestamp": [338.46, 348.8], "sentence": " High-speed rail services across southeastern France are being hit by severe disruption amid strikes which will run through to Sunday."}, {"speaker": "SPEAKER_18", "timestamp": [348.8, 356.92], "sentence": " SNCF says only one in every two TGVs will be in service on what is the first weekend of the school Christmas holidays."}, {"speaker": "SPEAKER_18", "timestamp": [356.92, 362.34], "sentence": " Unions are calling for an improvement in working conditions, more staff and a pay rise."}, {"speaker": "SPEAKER_18", "timestamp": [362.34, 366.46], "sentence": " more staff and a pay rise."}, {"speaker": "SPEAKER_04", "timestamp": [366.46, 370.38], "sentence": " The polar night season has begun in Sweden's far north."}, {"speaker": "SPEAKER_04", "timestamp": [370.38, 376.08], "sentence": " That's when the sun never rises and residents there only have a few hours of twilight in the middle of the day."}, {"speaker": "SPEAKER_04", "timestamp": [376.08, 382.44], "sentence": " It's all due to the tilt of the Earth's axis, which puts the northernmost parts of the globe into the sun's shadow."}, {"speaker": "SPEAKER_04", "timestamp": [382.44, 387.3], "sentence": " It means also, for many, sunrise won't occur now until the new year."}, {"speaker": "SPEAKER_04", "timestamp": [387.3, 398.7], "sentence": " Dutch Parliament is meeting today to discuss the new agreement presented by the four coalition"}], [{"speaker": "SPEAKER_11", "timestamp": [398.7, 412.24], "sentence": " parties that are going to form the next Dutch government. Now, these are the same four parties that formed the last government. That's the VVD of Prime Minister Mark Rutte, D66, the Christian Union and the Christian Democrats."}, {"speaker": "SPEAKER_11", "timestamp": [412.24, 430.98], "sentence": " Now what is in these plans? They are ambitious. They're planning to spend 35 billion euros to fight climate change and they're also hoping to reduce CO2 emissions by 60 percent in 2030. Now the Netherlands has long been one of the countries with the highest CO2 emissions by 60% in 2030. Now, the Netherlands has long been one of the countries with the highest CO2 emissions per capita in Europe. So that's a very ambitious plan."}, {"speaker": "SPEAKER_11", "timestamp": [430.98, 486.06], "sentence": " They're also planning to build 100,000 homes a year, to invest more money in education, raise the minimum wage and make childcare almost free for working parents. Now, opposition parties had plenty to say when this was all announced yesterday. The thing they're going to take the most flack for today is probably health care, although they're planning to invest more money in the short term to help fight the pandemic. Over the next five years, they're hoping to cut almost five billion euros from the health care budget to address the continuously rising health care costs here. That's something they'll get flack on and for their new policies on migration as well from the right side. However, at the end of this debate, Mark Ritter will be appointed, mandated to form a new government, get his team together to lead his fourth consecutive government, occupy the office behind me. And then in about three weeks, he will present his team to the world and get to work."}, {"speaker": "SPEAKER_11", "timestamp": [486.06, 489.26], "sentence": " This is Fernand Van Terts reporting for Euronews from The Hague."}, {"speaker": "SPEAKER_10", "timestamp": [489.26, 502.28], "sentence": " U.S. President Joe Biden has offered his support to some of the survivors of last week's deadly storms in Kentucky."}], [{"speaker": "SPEAKER_18", "timestamp": [502.28, 524.72], "sentence": " He saw firsthand the devastation, which has rendered two towns unrecognizable. In Dawson Springs and Mayfield, he walked through piles of debris and promised to do whatever it takes to help. More than 30 tornadoes tore through Kentucky and five other states, killing at least 88 people. More than 100 remain missing."}, {"speaker": "SPEAKER_18", "timestamp": [524.72, 526.64], "sentence": " other states, killing at least 88 people. More than 100 remain missing."}, {"speaker": "SPEAKER_01", "timestamp": [526.64, 540.32], "sentence": " I intend to do whatever it takes, as long as it takes, as long as it takes to support your state, your local leaders, and as you recover and rebuild, because you will recover and you will rebuild."}, {"speaker": "SPEAKER_18", "timestamp": [540.32, 547.56], "sentence": " Biden also announced the federal government will cover 100% of the emergency costs for 30 days."}, {"speaker": "SPEAKER_18", "timestamp": [547.56, 561.1], "sentence": " But thousands of Kentuckians who lost their homes in the storms are complaining of a shortage of temporary housing across the state, with one pleading, we need places to go."}, {"speaker": "SPEAKER_15", "timestamp": [561.1, 563.18], "sentence": " Time for us to take a break here on the program."}, {"speaker": "SPEAKER_15", "timestamp": [563.18, 578.04], "sentence": " But just to let you know, if you want to find out more about Gloria Jean Watkins, better known as Bell Hooks, the Afro-American feminist writer who died yesterday, there's a tribute on our website, Euronews Culture. Do check it out. We'll be back in a few moments."}], [{"speaker": "SPEAKER_16", "timestamp": [578.04, 592.54], "sentence": " France's president was on national TV on Wednesday evening for a two-hour Q&A session, an opportunity many here believed he would use to announce his re-election bid for 2022, with just four months to go to that vote."}, {"speaker": "SPEAKER_16", "timestamp": [592.54, 598.68], "sentence": " Many here in France speculate when, not if, Emmanuel Macron will announce he will run again."}, {"speaker": "SPEAKER_16", "timestamp": [598.68, 609.14], "sentence": " And many believed this would be a good opportunity, a live primetime TV show, for him to lay out some of his plans and future projects."}, {"speaker": "SPEAKER_16", "timestamp": [609.14, 622.78], "sentence": " Alas, Emmanuel Macron chose to defer that question once again, saying that this was an opportunity for him to pass the last four years in review, to draw a balance sheet and to show the French where France stood."}, {"speaker": "SPEAKER_16", "timestamp": [622.78, 623.32], "sentence": " and to show the French where France stood."}, {"speaker": "SPEAKER_16", "timestamp": [623.32, 635.14], "sentence": " He spoke at length about the COVID-19 crisis and about the current fifth wave of the pandemic, hinting at the possibility of mandatory COVID jabs for this country."}, {"speaker": "SPEAKER_16", "timestamp": [635.14, 648.82], "sentence": " He spoke about past crises, about current crises, but also about the future, and mentioned the need to rearm France for future challenges."}, {"speaker": "SPEAKER_16", "timestamp": [648.82, 660.3], "sentence": " He did say that France still needs certain reforms he promised five years ago, but that he won't be able to deliver within the timeframe he has left in this term."}, {"speaker": "SPEAKER_16", "timestamp": [660.3, 680.76], "sentence": " He said that he always envisaged a 10-year window during which he would be able to deliver some of the ambitious projects he had for this country, but insisted that at this time he's not able to tell the French whether or not he is running next year because he is still a president, a president with an unfinished mission."}, {"speaker": "SPEAKER_16", "timestamp": [680.76, 698.82], "sentence": " He will have to take responsibility, he said, make some difficult decisions over the next few weeks and that, he said, will make the French decide whether or not he deserves another chance and another five years in office. Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [698.82, 712.4], "sentence": " The volcano on Lopana has remained silent since Monday, indicating the three-month eruption could have come to an end."}], [{"speaker": "SPEAKER_09", "timestamp": [712.4, 717.72], "sentence": " However, scientists say the quiet doesn't necessarily mean it's stopped for good just yet."}, {"speaker": "SPEAKER_12", "timestamp": [717.72, 769.1], "sentence": " It's the Canary Islands' longest erupting volcano in history, and the spewing lava has destroyed about 3,000 buildings and forced several thousand to flee their homes alexis svarts is a volcanologist at geo tenerife and he says scientists remain cautious there is a high probability that it is the end because although the volcano has had several periods where the activity stopped for several hours. Well, overall the activity of the volcano has been decreasing for the last few weeks and we were expecting that the volcano life was going to end sooner rather than later. Now obviously it's been two days now with no activity and all the parameters seem to indicate that we may be at the end of the eruption."}, {"speaker": "SPEAKER_12", "timestamp": [769.1, 790.76], "sentence": " But nevertheless, they are cautious, so they are going to wait for 10 days until they declare that the eruption has ended. The trial has begun in Bruges of 23 people accused of involvement in a human smuggling"}], [{"speaker": "SPEAKER_14", "timestamp": [790.76, 803.42], "sentence": " operation that led to the deaths of 39 Vietnamese migrants who suffocated in a refrigerated lorry taking them to the United Kingdom."}, {"speaker": "SPEAKER_03", "timestamp": [803.42, 808.24], "sentence": " Belgian prosecutors called for prison sentences of up to 15 years."}, {"speaker": "SPEAKER_14", "timestamp": [808.24, 813.74], "sentence": " Seven people have already been convicted in England of offences in the same case."}, {"speaker": "SPEAKER_14", "timestamp": [813.74, 818.16], "sentence": " The victims were found inside the lorry at a transport depot in Essex."}, {"speaker": "SPEAKER_14", "timestamp": [818.16, 824.52], "sentence": " The driver claimed he was unaware the would-be migrants had entered his trailer."}, {"speaker": "SPEAKER_14", "timestamp": [824.52, 836.0], "sentence": " The court heard that a sophisticated smuggling ring was behind the ill-fated voyage, with many families indebting themselves to pay the 24,000 euros demanded by the traffickers."}, {"speaker": "SPEAKER_14", "timestamp": [836.0, 844.0], "sentence": " The defendants are said to have previously organised more than 130 trips."}, {"speaker": "SPEAKER_14", "timestamp": [844.0, 847.12], "sentence": " A verdict may take several weeks to be delivered."}, {"speaker": "SPEAKER_01", "timestamp": [847.12, 857.68], "sentence": " New restrictions in public spaces are coming into force in Poland."}], [{"speaker": "SPEAKER_06", "timestamp": [857.68, 866.94], "sentence": " The country has been facing its fourth wave of COVID-19 infections, but due to positive results of the vaccines, the measure will mainly affect those people who have not been vaccinated."}, {"speaker": "SPEAKER_06", "timestamp": [866.94, 871.68], "sentence": " Since October, data shows around 54% of the population were vaccinated."}, {"speaker": "SPEAKER_06", "timestamp": [871.68, 877.82], "sentence": " 90% of those infected with COVID-19 and 95% of those in hospitals are unvaccinated."}, {"speaker": "SPEAKER_06", "timestamp": [877.82, 883.0], "sentence": " Therefore, the new COVID-19 wave has sparked interest in vaccines."}, {"speaker": "SPEAKER_00", "timestamp": [883.0, 892.0], "sentence": " We are experiencing a spike in vaccination, also the third doses, but as well the first doses are pretty slow and we got over 500 people today."}, {"speaker": "SPEAKER_06", "timestamp": [892.0, 897.0], "sentence": " However, Poland has a large and active vaccine skeptic movement."}, {"speaker": "SPEAKER_06", "timestamp": [897.0, 902.0], "sentence": " New regulations and limits were met with dissatisfaction by them."}, {"speaker": "SPEAKER_06", "timestamp": [902.0, 909.88], "sentence": " They protested in front of the Polish parliament."}, {"speaker": "SPEAKER_09", "timestamp": [909.88, 914.72], "sentence": " This is what sanitary segregation is."}, {"speaker": "SPEAKER_00", "timestamp": [914.72, 921.08], "sentence": " That is discrimination by segregation."}, {"speaker": "SPEAKER_00", "timestamp": [921.08, 933.22], "sentence": " The government said that they would hold employers responsible and would impose the obligation on them to enforce this new apartheid."}, {"speaker": "SPEAKER_06", "timestamp": [933.22, 940.62], "sentence": " The demonstrators are against being met to show proof of being vaccinated and against being excluded."}, {"speaker": "SPEAKER_02", "timestamp": [940.62, 947.86], "sentence": " The system that is currently in Austria, Canada and Australia, which has taken millions of people into the streets, is about to come into force."}, {"speaker": "SPEAKER_03", "timestamp": [947.86, 958.84], "sentence": " More than half of Poles did not get vaccinated, considering them an experiment, considering them dangerous and forcing them to do so, they consider a violation of fundamental human rights."}, {"speaker": "SPEAKER_06", "timestamp": [958.84, 965.2], "sentence": " According to statistics, people who get vaccinated are less likely to get infected or seriously ill."}, {"speaker": "SPEAKER_06", "timestamp": [965.2, 972.3], "sentence": " Doctors like Paweł Grzesiowski thinks convicting sceptics is possible, but not enough has been done."}, {"speaker": "SPEAKER_07", "timestamp": [972.3, 977.68], "sentence": " There is still a lot to do in Poland to encourage these undecided people."}, {"speaker": "SPEAKER_00", "timestamp": [977.68, 980.74], "sentence": " We probably won't be able to reach the anti-vaccine people."}, {"speaker": "SPEAKER_05", "timestamp": [980.74, 1006.9], "sentence": " But, in my opinion, still, easily, about 10 10 of Poles would get vaccinated if we reach them meanwhile medical services in China reported the first infection with the new vibrant of the coronavirus Omnicron according to various sources the infected person is a Polish citizen who came from Warsaw Poland however until now has detected new case of this variant in the country Magdalena hodnik for Euronews from Warsaw."}, {"speaker": "SPEAKER_05", "timestamp": [1006.9, 1018.0], "sentence": " Lewis Hamilton has been knighted in recognition of a glittering career in motorsports"}], [{"speaker": "SPEAKER_08", "timestamp": [1018.0, 1022.16], "sentence": " just three days after he was denied an eighth Formula One driver's title."}, {"speaker": "SPEAKER_00", "timestamp": [1022.16, 1034.34], "sentence": " The Mercedes racer, who controversially lost the 2021 crown to Red Bull's Max Verstappen at the Abu Dhabi Grand Prix, received the honour from Prince Charles during a ceremony at Windsor Castle."}, {"speaker": "SPEAKER_00", "timestamp": [1034.34, 1045.76], "sentence": " Hamilton becomes the fourth F1 driver to be knighted, following in the footsteps of Jack Brabham, Sterling Moss and Jackie Stewart, and the first to be awarded the honour while still competing."}, {"speaker": "SPEAKER_00", "timestamp": [1045.76, 1055.34], "sentence": " Joined by his mother Carmen Lockhart, the 36-year-old was all smiles despite significant question marks still surrounding the season finale."}, {"speaker": "SPEAKER_00", "timestamp": [1055.34, 1074.48], "sentence": " Mercedes have said they intend to appeal after Stewart's rejected two protests they made regarding the handling of events by race director Michael Masi and have until Thursday to trigger that option."}], [{"speaker": "SPEAKER_07", "timestamp": [1074.48, 1089.84], "sentence": " Fans of Real Betis took part in a heartwarming Christmas tradition on Sunday, throwing thousands of stuffed toys onto the pitch for disadvantaged children during half-time in a 4-0 win over Real Sociedad."}, {"speaker": "SPEAKER_07", "timestamp": [1089.84, 1101.36], "sentence": " The green and white supporters were asked to bring toys that were no bigger than 35 centimetres and that did not include batteries to their final game before Christmas."}, {"speaker": "SPEAKER_07", "timestamp": [1101.36, 1111.44], "sentence": " An estimated 1,900 stuffed dolls and animals were gathered from around the Stade Benito Villa Marín in Seville."}, {"speaker": "SPEAKER_07", "timestamp": [1111.44, 1120.58], "sentence": " Leading 1-0 before the flurry of toys, and perhaps inspired by their fans' generosity, Betis scored three times after the break."}, {"speaker": "SPEAKER_07", "timestamp": [1120.58, 1128.08], "sentence": " That sealed a fourth successive La Liga win for Manuel Pellegrini's side and consolidated their third place in the league."}]]}