{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 1061.0}, {"start_time": 1061.0, "end_time": 1268.0}, {"start_time": 1268.0, "end_time": 1373}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.56], "sentence": " You're watching Euronews tonight. I'm Aram Zahdi and these are the headlines this hour."}, {"speaker": "SPEAKER_09", "timestamp": [4.56, 15.96], "sentence": " Putin must pay a high price. EU Commission Chief Ursula von der Leyen outlines a new sanctions package that includes a ban on Russian oil."}, {"speaker": "SPEAKER_09", "timestamp": [15.96, 25.66], "sentence": " Mariupol's mayor says all contact has been lost with the last Ukrainian fighters defending the Azovstal steelworks as Russian forces continue their assault."}, {"speaker": "SPEAKER_02", "timestamp": [25.66, 34.02], "sentence": " As the EU plans to further ban Russian broadcasters, a report says the Kremlin-backed media are still evading the measures."}, {"speaker": "SPEAKER_09", "timestamp": [34.02, 41.5], "sentence": " And will it be Manchester City or Real Madrid who join Liverpool in the Champions League final?"}, {"speaker": "SPEAKER_09", "timestamp": [41.5, 48.98], "sentence": " Good evening. European Commission President Ursula von der Leyen says"}], [{"speaker": "SPEAKER_09", "timestamp": [48.98, 68.82], "sentence": " Russia must suffer the consequences of its aggression in Ukraine as she revealed plans to ban Russian oil imports by the end of 2022. As member states pour over a sixth round of sanctions, the EU chief admitted that challenges lay ahead for countries who rely heavily on Moscow's energy sources."}, {"speaker": "SPEAKER_09", "timestamp": [68.82, 75.74], "sentence": " But she stressed that oil flows must be phased out as Brussels turns towards alternative supply routes."}, {"speaker": "SPEAKER_09", "timestamp": [75.74, 82.04], "sentence": " Experts claim the EU has spent over 20 billion euros on Russian oil since the start of the war."}, {"speaker": "SPEAKER_09", "timestamp": [82.04, 126.0], "sentence": " von der Leyen argues that must change. Today we are addressing our dependency on Russian oil and let's be clear it will not be easy because some member states are strongly dependent on Russian oil but we simply have to do it. So today we will propose to ban all Russian oil from Europe. This will be a complete import ban on all Russian oil, seaborne and pipeline, crude and refined. Well, for more on the EU's latest sanctions package, Shona Murray joins us now from Brussels. Shona, good to see you there."}, {"speaker": "SPEAKER_09", "timestamp": [126.0, 131.9], "sentence": " So the EU has finally made the move to sanction oil, but gas, it's still not in the equation."}, {"speaker": "SPEAKER_09", "timestamp": [131.9, 136.14], "sentence": " No, it's not."}, {"speaker": "SPEAKER_08", "timestamp": [136.14, 146.12], "sentence": " But I suppose just even on the oil issue, Ursula von der Leyen making those proposals today about phasing out of Russian oil from the European Union."}, {"speaker": "SPEAKER_08", "timestamp": [146.12, 154.24], "sentence": " There's really difficult discussions ongoing today here in Brussels from the EU member states, which aren't too sure if they can go ahead with this."}, {"speaker": "SPEAKER_08", "timestamp": [154.24, 158.48], "sentence": " In particular, the Hungarian government says it can never phase out Russian oil."}, {"speaker": "SPEAKER_08", "timestamp": [158.48, 170.94], "sentence": " Other countries like Slovakia are saying they need a phase-out period up until the end of 2024. And other countries like the Netherlands, Greece and so on, which have strong shipping industries, are concerned about the impact on their economies."}, {"speaker": "SPEAKER_08", "timestamp": [170.94, 177.78], "sentence": " But having said that, you know, oil, if they manage to get over this hurdle, the next one is, of course, gas."}, {"speaker": "SPEAKER_08", "timestamp": [177.78, 187.04], "sentence": " And I got up with a Spanish MEP, Luis Carricana, today, and he says, really, gas has to be on the agenda as soon as possible."}, {"speaker": "SPEAKER_00", "timestamp": [187.04, 209.12], "sentence": " Both oil and gas are crucial. I mean basically we took out all the other sources of revenue for the Russian government but this is enormous. They are basically a gas station with nukes as John McCain used to say. So it's a gas it's a country that basically makes all this revenue this way. And oil, the reason we start with oil is because it's easier for us to replace."}, {"speaker": "SPEAKER_00", "timestamp": [209.12, 210.58], "sentence": " We can buy oil somewhere else."}, {"speaker": "SPEAKER_00", "timestamp": [210.58, 217.66], "sentence": " And because China basically has all the cars in the garages because of the zero COVID policy, there is lower demand for oil from them."}, {"speaker": "SPEAKER_00", "timestamp": [217.66, 224.62], "sentence": " So even if we stop consuming, we're hoping, even if we stop buying Russian oil, we're hoping the prices won't shift up too much."}, {"speaker": "SPEAKER_08", "timestamp": [224.62, 237.02], "sentence": " Spanish MVP Luis Garicano was speaking to me in Strasbourg earlier where he says really the EU needs to get serious and end the EU's reliance on Russian gas as well as oil."}, {"speaker": "SPEAKER_09", "timestamp": [237.02, 242.88], "sentence": " And, Shona, the EU Council President Charles Michel, we know he's in Moldova where, of course, he met President Sandu."}, {"speaker": "SPEAKER_09", "timestamp": [242.88, 244.6], "sentence": " Let's take a listen to what he had to say."}, {"speaker": "SPEAKER_01", "timestamp": [244.6, 263.78], "sentence": " The EU stands in full solidarity with you, with Moldova. It is our European duty to help and to support your country and to increase our support to your stability, security, territorial integrity and sovereignty."}, {"speaker": "SPEAKER_09", "timestamp": [263.78, 266.88], "sentence": " So, Shona, we heard from Michel Michel there."}, {"speaker": "SPEAKER_09", "timestamp": [266.88, 273.3], "sentence": " Now, how significant is it that he is in Moldova, especially in light of the events in Transnistria last week?"}, {"speaker": "SPEAKER_08", "timestamp": [273.3, 311.2], "sentence": " Yeah, I mean, the EU has been very open about sharing its support with Moldova because since the start of the invasion, there's been real concern about how vulnerable Moldova is and questions about what Vladimir Putin's intentions are for Moldova given that he's trying to resuscitate the Russian sphere of influence and whether Moldova was next for invasion after Ukraine. Moldova has applied for EU membership so that's another reason why Charles Michel is there and there's a feeling that if Ukraine gets some sort of accelerated candidacy for the EU, that Moldova would also get that as well."}, {"speaker": "SPEAKER_08", "timestamp": [311.2, 314.68], "sentence": " So I think it's about supporting Moldova at this time of need."}, {"speaker": "SPEAKER_08", "timestamp": [314.68, 316.82], "sentence": " It's not in the EU. It's not in NATO."}, {"speaker": "SPEAKER_08", "timestamp": [316.82, 318.58], "sentence": " So it doesn't have any formal support."}, {"speaker": "SPEAKER_08", "timestamp": [318.58, 323.72], "sentence": " But, of course, real concerns about what could happen there over the next few weeks."}, {"speaker": "SPEAKER_08", "timestamp": [323.72, 324.08], "sentence": " Mariam?"}, {"speaker": "SPEAKER_09", "timestamp": [324.08, 326.94], "sentence": " OK, Siona, thanks for updating us on the latest EU moves."}, {"speaker": "SPEAKER_09", "timestamp": [326.94, 327.56], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [327.56, 331.76], "sentence": " Now, Mario Paul's mayor says contact has been lost"}], [{"speaker": "SPEAKER_09", "timestamp": [331.76, 338.5], "sentence": " with the last Ukrainian fighters holed up at the Avostar steelworks after heavy fighting with Russian forces."}, {"speaker": "SPEAKER_09", "timestamp": [338.5, 366.96], "sentence": " It's believed at least 200 civilians, including more than 30 children, are still trapped in the plant's underground bunkers. The assault began almost two weeks ago and Vladimir Putin ordered his forces not to storm the compound, but to block it off. So far, some people have managed to be evacuated during a brief ceasefire, but new efforts are underway to get more people out. Russia has also increased its targeting of Lviv."}, {"speaker": "SPEAKER_09", "timestamp": [366.96, 372.86], "sentence": " The western city that's close to the Polish border has been a gateway for NATO-supplied weapons."}, {"speaker": "SPEAKER_09", "timestamp": [372.86, 380.08], "sentence": " Now, since the war began, Lviv has been attacked sporadically and has become a shelter for residents fleeing other areas."}, {"speaker": "SPEAKER_09", "timestamp": [380.08, 386.96], "sentence": " And on Tuesday night, power substations were hit, causing outages and disrupting the water supply."}, {"speaker": "SPEAKER_09", "timestamp": [386.96, 395.38], "sentence": " Well, we can go to Lviv now and speak to Michael Bossakou, global affairs analyst and senior fellow at the Atlantic Council."}, {"speaker": "SPEAKER_09", "timestamp": [395.38, 398.32], "sentence": " Michael, thanks for joining us on the programme tonight."}, {"speaker": "SPEAKER_09", "timestamp": [398.32, 402.26], "sentence": " So we know that Russia, of course, has been targeting power supply stations in Lviv."}, {"speaker": "SPEAKER_09", "timestamp": [402.26, 405.0], "sentence": " What are the conditions like in the city right now?"}, {"speaker": "SPEAKER_09", "timestamp": [405.0, 407.28], "sentence": " Good to be with you."}, {"speaker": "SPEAKER_04", "timestamp": [407.28, 413.5], "sentence": " Well, I think a lot of Ukrainian cities, including Lviv, have this amazing ability to bounce back very quickly, and that's what happened here."}, {"speaker": "SPEAKER_04", "timestamp": [413.5, 417.06], "sentence": " I would say within hours, things were pretty much restored to normal."}, {"speaker": "SPEAKER_04", "timestamp": [417.06, 443.48], "sentence": " They have an amazing talent to repair damaged infrastructure, especially the railways, and the workers went right away on the water supply, things like that. Having said that, it does raise a lot of anxieties here. Not only is this a gateway for those weapons that you mentioned, but it's also a humanitarian hub. And diplomats are slowly starting to return here as well as Kiev. So this obviously does raise the anxiety significantly."}, {"speaker": "SPEAKER_04", "timestamp": [443.48, 444.56], "sentence": " This obviously does raise the anxiety significantly."}, {"speaker": "SPEAKER_09", "timestamp": [444.56, 448.0], "sentence": " Well, let's talk about what you just spoke about there."}, {"speaker": "SPEAKER_09", "timestamp": [448.0, 453.5], "sentence": " So Lviv, of course, has been this hub, this safe haven for those especially displaced by this war."}, {"speaker": "SPEAKER_04", "timestamp": [453.5, 459.02], "sentence": " But as it's increasingly being targeted by Russia, are security levels being upped then?"}, {"speaker": "SPEAKER_00", "timestamp": [459.02, 464.4], "sentence": " I noticed more of a security presence this morning. But the issue here is the following."}, {"speaker": "SPEAKER_04", "timestamp": [464.4, 505.06], "sentence": " more of a security presence this morning but um the issue here is the following as long as the russians have the ability to use those long-range cruise missiles against cities like odessa kiev no inch of ukraine can be regarded as safe and that's something the ukrainian officials have echoed as well my fear is the following is that as the russians become more desperate they'll the following is that as the Russians become more desperate, they'll go back to their old playbook of carpet bombing, of using brute force, persistent brute force, like those long-range weapons to target cities like this. So unless the West can give Ukraine everything it's been asking for and the ability to close its own skies to these types of missiles, it's going to remain a dangerous place."}, {"speaker": "SPEAKER_04", "timestamp": [505.06, 525.0], "sentence": " So if Russia does take aim at Lviv with greater force, do you think that's going to put off people arriving to the city? Absolutely. It isn't only the threat of more strikes, but it's also really rising inflation that's gone through the roof here for things like housing and food."}, {"speaker": "SPEAKER_04", "timestamp": [525.0, 528.76], "sentence": " So what you're finding are a lot of IDPs going to other cities."}, {"speaker": "SPEAKER_09", "timestamp": [528.76, 566.82], "sentence": " And, you know, the other area the West can help in this regard is to assist NGOs that are converting schools and dormitories and that sort of thing into temporary housing, because the idea here is to move them away from targeted areas into safe areas where they can live more or less normally until they're safe to go back to where they came from their home cities now you know that obviously safety is a huge concern um you know there's so much danger in the country now on Tuesday it was International Press Freedom Day um in the last week we've seen 19 journalists killed um in Ukraine since the beginning of this war."}, {"speaker": "SPEAKER_09", "timestamp": [566.82, 570.38], "sentence": " So it must be very dangerous to cover this war right now."}, {"speaker": "SPEAKER_04", "timestamp": [570.38, 578.26], "sentence": " It is, absolutely. The numbers range from about 9 or 10 on the low end to more than 20 on the higher end."}, {"speaker": "SPEAKER_04", "timestamp": [578.26, 585.64], "sentence": " But even if you take that lower figure, Miriam, that's about the same number of journalists that were killed in Afghanistan last year."}, {"speaker": "SPEAKER_04", "timestamp": [585.64, 588.62], "sentence": " They had the highest number of any single country."}, {"speaker": "SPEAKER_04", "timestamp": [588.62, 593.48], "sentence": " And it represents about 20% of all journalists killed last year worldwide."}, {"speaker": "SPEAKER_04", "timestamp": [593.48, 597.7], "sentence": " Going to the front line is obviously very dangerous."}, {"speaker": "SPEAKER_04", "timestamp": [597.7, 601.36], "sentence": " The Russians seem to make it a practice to target journalists."}, {"speaker": "SPEAKER_04", "timestamp": [601.36, 609.38], "sentence": " So some foreign correspondents I've talked to actually question whether it's even a good idea to identify themselves on their vests with press or on their vehicles."}, {"speaker": "SPEAKER_04", "timestamp": [609.38, 620.02], "sentence": " Let's not forget, targeting civilians as well as journalists is a war crime, and the Russians need to be held accountable for this, but a lot more concerned than there used to be about their safety."}, {"speaker": "SPEAKER_09", "timestamp": [620.02, 627.12], "sentence": " Indeed. Well, Michael Boszczyk, we're going to have to leave it there, but thank you for dating us on the latest picture on the ground from Lviv. Thank you so much."}, {"speaker": "SPEAKER_02", "timestamp": [627.12, 652.66], "sentence": " Okay, well, the EU also said it would ban three Russian state-owned broadcasters as part of its latest sanctions package. But a new report says that some Kremlin-backed media are evading the measures. Matthew in the Cube has a story. In her speech to Strasbourg, Ursula von der Leyen says that the EU wants to ban the mouthpieces that are amplifying Russian lies and propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [652.66, 730.46], "sentence": " These new measures come on top of sanctions that were announced back in February against Russian state media. State media that have been labelled as instruments of disinformation, who continue to spread the Russian narrative that this is a special military operation in Ukraine. But despite these sanctions, a report has found that state media in Russia like Sputnik and RT are still able to share their content to EU users on social media. This report by the Disinformation Situation Centre says that while Facebook, Instagram, Twitter and YouTube have identified Russian state media accounts, they are doing so only with varying degrees of success. And they say this is because those state media accounts are still able to post links to their content online using things like proxy websites and virtual private networks, also known as VPNs. Russian state media content is also of course still available to the EU users who are on the Russian messaging service Telegram. And journalists from RT are also able to post the text from their articles online rather than just links. And what's more if you take a look at Apple Podcasts, you will still see content available in the EU from RT's German language entity."}, {"speaker": "SPEAKER_02", "timestamp": [730.46, 749.68], "sentence": " Mariam, these big tech companies have said they have taken measures to try and combat the Russian war narrative, but this report is just the latest to say and place emphasis on the EU's Digital Services Act, which Brussels hopes will better regulate the online content the EU citizens are able to see."}, {"speaker": "SPEAKER_09", "timestamp": [749.68, 753.2], "sentence": " OK, Matthew, thank you for giving us the latest on those Russian media bans."}, {"speaker": "SPEAKER_09", "timestamp": [753.2, 753.74], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [753.74, 761.06], "sentence": " OK, well, we're going to take a short break, but still to come, the UK goes to the polls on Thursday for local elections."}, {"speaker": "SPEAKER_09", "timestamp": [761.06, 764.1], "sentence": " We'll look ahead to what could happen after the break."}, {"speaker": "SPEAKER_09", "timestamp": [764.1, 770.9], "sentence": " Welcome back to the programme. Now it's the final day for the Conservative and Labour"}], [{"speaker": "SPEAKER_09", "timestamp": [770.9, 786.0], "sentence": " to try and win a vote ahead of Thursday's local elections in the UK. There are 6,000 seats for the taking across England, Wales and Scotland. The cost of living crisis along with rising energy prices are foremost on voters' minds. But the Partygate scandal, along with rising energy prices, are foremost on voters' minds."}, {"speaker": "SPEAKER_09", "timestamp": [786.0, 793.38], "sentence": " But the Partygate scandal, along with Prime Minister Boris Johnson's fines, could affect results for both parties."}, {"speaker": "SPEAKER_09", "timestamp": [793.38, 798.02], "sentence": " Northern Ireland is also going to the polls to elect a new government."}, {"speaker": "SPEAKER_09", "timestamp": [798.02, 804.36], "sentence": " For more on Thursday's local elections, our reporter Vincent McAveney joins us now from London."}, {"speaker": "SPEAKER_03", "timestamp": [804.36, 870.68], "sentence": " Vinnie good to see you there so Boris Johnson and Keir Starmer well they both been hitting the campaign trail hard but there's a lot of course riding on these results for both Labour and the Conservatives yeah that's right the two leaders have been doing a media blitz over recent days and they're also out today around the country hitting all the hot spots and whilst these are local elections and of course local issues like the bin collection like the state of the road surfaces come into play there is also heavy National element to these because there are for all parties issues that they're trying to see where the voters are on with them so for the Conserv, you've got the issue of, as you mentioned, Partygate, the fall in the trust of Boris Johnson, the anger at the fact that Downing Street had at least 12 events that broke, it seems, lockdown laws, while the rest of the country largely abided by those rules. And people are very angry about that. So we'll see how much of a knocking Boris Johnson gets for that. But also the cost of living crisis, the huge rise in fuel prices in the U.K. and food prices."}, {"speaker": "SPEAKER_03", "timestamp": [870.68, 873.14], "sentence": " It's being seen that the government hasn't done enough to help."}, {"speaker": "SPEAKER_03", "timestamp": [873.14, 877.68], "sentence": " But Boris Johnson might be able to win back some votes with his actions over Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [877.68, 882.52], "sentence": " He was, of course, yesterday the first person asked to address the Ukrainian parliament."}, {"speaker": "SPEAKER_03", "timestamp": [882.52, 889.68], "sentence": " There's been hundreds of millions of pounds of arms and aid given to the country, and so some people might feel positively on that."}, {"speaker": "SPEAKER_03", "timestamp": [889.68, 914.18], "sentence": " But the Labour leader, Keir Starmer, he has spent the last couple of years trying to bring his party back to the centre after Jeremy Corbyn pulled it far to the left and caused a lot of internal disputes. We'll see whether or not he's done enough to win back the trust of the public. One interesting thing to note is that he, for the first time in many years, has engaged former Prime Minister Tony Blair in some of the campaign materials to try to win back voter support."}, {"speaker": "SPEAKER_03", "timestamp": [914.18, 928.9], "sentence": " And then the traditional third party in British politics, the Liberal Democrats, they have been heavily punished in Parliament over recent years because they went into a coalition with the Conservatives under David Cameron and Nick Clegg. And at the local level, they've had their vote share drop, but it has been climbing back up."}, {"speaker": "SPEAKER_09", "timestamp": [928.9, 961.2], "sentence": " They're seeing, they think of themselves as good local politicians. So we will see whether or not they can rebuild some of that former base. But for the Conservatives at the moment, the polls suggest that they will lose hundreds of seats, including perhaps here in London, two important councils, Wandsworth and Brent, which would be a bit of a drubbing for Boris Johnson ahead of what is potentially a general election next year or at the latest 2024. It's definitely shaping up to be an interesting election indeed. But another big election tomorrow is, of course, in Northern Ireland."}, {"speaker": "SPEAKER_09", "timestamp": [961.2, 968.6], "sentence": " And the polls show that Sinn Féin could, of course, be on course for a historic breakthrough and that the DUP could suffer at the ballot box."}, {"speaker": "SPEAKER_09", "timestamp": [968.6, 972.6], "sentence": " Will other parties, though, be able to make gains, Vinnie?"}, {"speaker": "SPEAKER_03", "timestamp": [972.6, 976.68], "sentence": " Well, this is going to be definitely one to watch."}, {"speaker": "SPEAKER_00", "timestamp": [976.68, 1012.24], "sentence": " After 1998, when the Good Friday Agreement was signed and power sharing came in place in Northern Ireland, it has been the unionists, the DUP, who have always been in the biggest party, but we will see whether or not Sinn Féin, which is a Republican party, it believes in a united Ireland, whether or not they, as the polls seem to suggest, will take over and become the party that has the first minister. And the DUP, it's unclear for them whether or not they'll be willing to join with the Sinn Féin party in a power sharing agreement."}, {"speaker": "SPEAKER_00", "timestamp": [1012.24, 1020.6], "sentence": " There was a debate last night in which all the other parties said that they would be willing to work together, to come together with Sinn Féin if they did win."}, {"speaker": "SPEAKER_09", "timestamp": [1020.6, 1063.76], "sentence": " But the DUP saying that they didn't want to form a new government unless the Brexit protocol, something which has caused huge problems, but which the DUP in effect forced the hand of Prime Minister Boris Johnson to do, because for years they wouldn't go along with Theresa May's plan. Ultimately, they went along with Boris Johnson. They backed him when he became the leader. Boris Johnson is the one who implemented the protocol they now have such an issue with. So we'll see whether or not uh even if there is a win for sinn fein whether or not they can actually form a government because the dup might hold out okay vince mccartney thank you for those updates on those local elections thank you now if it is a two sport the lineup for"}], [{"speaker": "SPEAKER_09", "timestamp": [1063.76, 1071.38], "sentence": " the champions league final will be completed tonight as Manchester City take on Real Madrid in their semi-final second leg."}, {"speaker": "SPEAKER_09", "timestamp": [1071.38, 1079.36], "sentence": " Now on Tuesday, Liverpool were 3-2 winners over spirited Villarreal to reach their third final in five years."}, {"speaker": "SPEAKER_09", "timestamp": [1079.36, 1092.56], "sentence": " Well, sports editor Andy Rubini joins us now. So Andy, let's start with, of course, last night. It was an amazing game. Liverpool, of course, have booked their place in the final, but Villarreal, they put up a magnificent fight."}, {"speaker": "SPEAKER_11", "timestamp": [1092.56, 1106.36], "sentence": " Certainly the perfect first half. I haven't seen Liverpool being pushed back like this before this season."}, {"speaker": "SPEAKER_11", "timestamp": [1106.36, 1109.64], "sentence": " Trent Alexander-Arnold in all sorts of trouble down the flank."}, {"speaker": "SPEAKER_11", "timestamp": [1109.64, 1112.24], "sentence": " 2-0 at half-time, but this is where Klopp comes into play."}, {"speaker": "SPEAKER_11", "timestamp": [1112.24, 1116.72], "sentence": " Such a good manager. I don't know what he told the players at half-time, but that changed completely."}, {"speaker": "SPEAKER_11", "timestamp": [1116.72, 1119.66], "sentence": " And plus his substitution was on point."}, {"speaker": "SPEAKER_11", "timestamp": [1119.66, 1141.08], "sentence": " Luis Diaz coming on. I thought this was the turning point. Such a great player, tenacious, brave, skillful and ultimately changed everything. 3-2 was the final score but we said it yesterday, this is down to the recruitment. Jürgen Klopp knows exactly who to bring and I can't think of too many January signings who would have that much of an impact in a game of that magnitude."}, {"speaker": "SPEAKER_11", "timestamp": [1141.08, 1165.3], "sentence": " So Luis Diaz here on the scoreline as well. 3-2 final score. And I think it's actually a good thing that Klopp and Liverpool are in the final. It just goes to show that with that expansive type of football, you can make it to the showpiece match. A few years back, we had the Jose Mourinho era, also Diego Simeone, and they were being rewarded for playing that defensive style of football. But now Liverpool is attacking and they're through to the final."}, {"speaker": "SPEAKER_09", "timestamp": [1165.3, 1171.88], "sentence": " Yeah, and I think Salah said in his post-match interview that Klopp did a little bit of talking, but also a little bit of shouting."}, {"speaker": "SPEAKER_09", "timestamp": [1171.88, 1173.02], "sentence": " So maybe that helped them."}, {"speaker": "SPEAKER_09", "timestamp": [1173.02, 1176.74], "sentence": " So to you tonight then, Real Madrid, of course, welcome Manchester City."}, {"speaker": "SPEAKER_09", "timestamp": [1176.74, 1180.36], "sentence": " Karim Benzema, he's been in thrilling form."}, {"speaker": "SPEAKER_09", "timestamp": [1180.36, 1182.78], "sentence": " Is he the one who's going to really decide this tie?"}, {"speaker": "SPEAKER_11", "timestamp": [1182.78, 1184.92], "sentence": " I mean, he's been on fire recently."}, {"speaker": "SPEAKER_11", "timestamp": [1184.92, 1194.68], "sentence": " Nine goals from his last four Champions League games. It's not just about Benzema, though. form. Is he the one who's going to really decide this tie? I mean he's been on fire recently. Nine goals from his last four Champions League games. It's not just about Benzema though. It's also Luka Modric, Vinicius down the flank who played ever so well in that first leg."}, {"speaker": "SPEAKER_11", "timestamp": [1194.68, 1208.98], "sentence": " Now when it comes to Manchester City they also have such a good squad. I think on paper they are the better side but we always say Real Madrid it's all about that experience. It's this team that's capable of soaking up the pressure and striking when it matters the most."}, {"speaker": "SPEAKER_11", "timestamp": [1208.98, 1216.22], "sentence": " Manchester City will be without Stones this evening, but Cancelo will be making his return and possibly Kyle Walker as well."}, {"speaker": "SPEAKER_11", "timestamp": [1216.22, 1218.34], "sentence": " I think that will have an impact on the game."}, {"speaker": "SPEAKER_11", "timestamp": [1218.34, 1225.82], "sentence": " I feel like Manchester City like to attack down these flanks and could cause all sorts of trouble at the Bernabeu."}, {"speaker": "SPEAKER_11", "timestamp": [1225.82, 1228.86], "sentence": " But 4-3 isn't a great scoreline for Manchester City."}, {"speaker": "SPEAKER_11", "timestamp": [1228.86, 1231.06], "sentence": " I expect both teams to push forward."}, {"speaker": "SPEAKER_11", "timestamp": [1231.06, 1233.56], "sentence": " I expect both teams to score actually tonight."}, {"speaker": "SPEAKER_11", "timestamp": [1233.56, 1243.48], "sentence": " I think Pep Guardiola will go there in the hope of winning, just to make sure of going through, because you can't really sit back during 90 minutes against Real Madrid, otherwise you'll be punished."}, {"speaker": "SPEAKER_11", "timestamp": [1243.48, 1248.82], "sentence": " So it should be a great game of football and let's see who joins Liverpool on the 28th of May for that final."}, {"speaker": "SPEAKER_09", "timestamp": [1248.82, 1250.22], "sentence": " Yeah, let's see who does join them."}, {"speaker": "SPEAKER_09", "timestamp": [1250.22, 1251.56], "sentence": " Andy Rubini, thank you."}, {"speaker": "SPEAKER_09", "timestamp": [1251.56, 1261.62], "sentence": " OK, well, we'll take a quick break here, but coming up we'll tell you why one Scottish factory is turning its tartan yellow and blue."}, {"speaker": "SPEAKER_09", "timestamp": [1261.62, 1263.24], "sentence": " Find out more after the break."}, {"speaker": "SPEAKER_09", "timestamp": [1263.24, 1273.36], "sentence": " Welcome back to Euronews tonight. A factory in Scotland is hoping to raise 60,000 euros to help"}], [{"speaker": "SPEAKER_09", "timestamp": [1273.36, 1282.0], "sentence": " the victims of the war in Ukraine. The plan involves taking traditional Scottish tartan material and giving it a Ukrainian touch. Heather Donald has a story."}, {"speaker": "SPEAKER_06", "timestamp": [1282.0, 1307.76], "sentence": " This artisan fabric factory in the Scottish town of Keith is used to producing metre upon metre of colourful tartans every day. But for the last few weeks, two particular colours – the iconic blue and yellow of the Ukrainian flag – have taken pride of place on the looms. That's because the great Scott Fabric Company is now producing this unique tartan called Ukraine Forever to help victims of the war."}, {"speaker": "SPEAKER_06", "timestamp": [1307.76, 1311.24], "sentence": " With every sale it donates money to the Ukrainian Humanitarian Appeal."}, {"speaker": "SPEAKER_10", "timestamp": [1311.24, 1313.22], "sentence": " That's really what we thought."}, {"speaker": "SPEAKER_10", "timestamp": [1313.22, 1323.12], "sentence": " Let us design a tartan that we can then sell and make into all the different things that we make whether it's picnic blankets or scarves or skirts or jackets or anything."}, {"speaker": "SPEAKER_10", "timestamp": [1323.12, 1332.72], "sentence": " Even dog collars and leads for your dog and Christmas stockings, everything. We can make this tartan, we can sell that and then we can donate the profits."}, {"speaker": "SPEAKER_10", "timestamp": [1332.72, 1334.64], "sentence": " And it's as simple as that. And that's what we've been doing."}, {"speaker": "SPEAKER_06", "timestamp": [1334.64, 1347.88], "sentence": " Feedback from sales suggest Scottish people in particular identify with the courage of Ukrainian people. And as far as the president Zelensky is concerned, the company's founder has one specific aim in mind."}, {"speaker": "SPEAKER_05", "timestamp": [1347.88, 1356.64], "sentence": " I want to put a kilt on Zelensky and tell him that he, shake his hand and say that he is an honorary Scotsman."}, {"speaker": "SPEAKER_09", "timestamp": [1356.64, 1369.8], "sentence": " The goal is to raise up to 60,000 euros. And so far, 3.5 kilometres of the tartan have been sold. OK well that's it from myself of the tartan have been sold."}]]}