{"chapters": [{"start_time": 0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 470}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.4], "sentence": " It's Monday, the 4th of July. Good morning, Europe. A very warm welcome to the programme."}, {"speaker": "SPEAKER_01", "timestamp": [4.4, 6.46], "sentence": " Let's bring you up to date with our top stories."}, {"speaker": "SPEAKER_03", "timestamp": [6.46, 23.02], "sentence": " Russian troops are claiming a major victory in the key strategic city of Lysychansk in eastern Ukraine. Their apparent control would seem to be confirmed by a retreat of Ukrainian forces."}, {"speaker": "SPEAKER_03", "timestamp": [23.02, 32.86], "sentence": " Kiev's withdrawal follows weeks of fierce fighting and marks a decisive breakthrough for Moscow more than four months after its invasion."}, {"speaker": "SPEAKER_03", "timestamp": [32.86, 47.0], "sentence": " Lysychansk had been the last major city in the Luhansk area of the eastern Donbass region still in Ukrainian hands, and its capture frees up Moscow's forces to advance on Kramatorsk and Slovyansk in neighboring Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [47.0, 59.08], "sentence": " The blow to Ukrainian resistance came after the Australian Prime Minister, Antony Albanese, on Sunday pledged further military support during a meeting with President Zelensky in Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [59.08, 63.36], "sentence": " But the Ukrainian president has conceded that Russian troops are making gains."}, {"speaker": "SPEAKER_02", "timestamp": [63.36, 68.68], "sentence": " There are risks that the Luhansk region will be completely occupied."}, {"speaker": "SPEAKER_02", "timestamp": [68.68, 71.4], "sentence": " There are such risks and they are understood by us."}, {"speaker": "SPEAKER_03", "timestamp": [71.4, 80.42], "sentence": " Australia's prime minister had earlier visited Irpin, one of the war-ravaged towns in Ukraine's Kiev region."}, {"speaker": "SPEAKER_03", "timestamp": [80.42, 94.06], "sentence": " He said it had been devastating to see residential buildings destroyed from the result of shelling and called it a war crime."}, {"speaker": "SPEAKER_02", "timestamp": [94.06, 98.14], "sentence": " Ukraine's Prime Minister and Foreign Minister have arrived in the Swiss city of Lugano for"}], [{"speaker": "SPEAKER_02", "timestamp": [98.14, 107.28], "sentence": " the start of a conference on rebuilding Ukraine. Leaders from dozens of countries and international organisations are attending the two-day gathering."}, {"speaker": "SPEAKER_02", "timestamp": [107.28, 111.98], "sentence": " European Commission President Ursula von der Leyen will also attend the event."}, {"speaker": "SPEAKER_02", "timestamp": [111.98, 119.48], "sentence": " The aim is to look at the priorities for reconstruction of war-torn Ukraine, even as its war with Russia continues to rage."}, {"speaker": "SPEAKER_02", "timestamp": [119.48, 125.62], "sentence": " The conference had been planned well before the Kremlin launched its full-scale invasion on February 24th."}, {"speaker": "SPEAKER_02", "timestamp": [125.62, 132.0], "sentence": " It had been slated to discuss reforms in Ukraine, but the emphasis has now changed to reconstruction."}, {"speaker": "SPEAKER_02", "timestamp": [132.0, 142.16], "sentence": " It will give Kyiv the chance to share its own recovery plan and discuss with countries, organisations and the private sector how best to address the towering challenges ahead."}, {"speaker": "SPEAKER_02", "timestamp": [142.16, 148.84], "sentence": " While strictly speaking not a donor conference, it will underline the broad international support for Ukraine's reconstruction process."}, {"speaker": "SPEAKER_02", "timestamp": [148.84, 152.94], "sentence": " President Zelensky is expected to participate via video link."}, {"speaker": "SPEAKER_04", "timestamp": [152.94, 178.12], "sentence": " Steel production continues in Ukraine. While the sprawling Azovstal factory in the key city of Mariupol fell to Russian forces mid-May, work continues from another site 300 kilometres away at the Kabalstal plant, where the 500 workers transferred here when the Azovstal complex became the target of invading troops."}], [{"speaker": "SPEAKER_03", "timestamp": [178.12, 189.08], "sentence": " Dimitro Lipa, the director of the plant, says Azovstal became a symbol of our country, of our fight against the enemy."}, {"speaker": "SPEAKER_04", "timestamp": [189.08, 193.6], "sentence": " I am proud to work for Metinvest Holdings, which includes the Azovstal plant."}, {"speaker": "SPEAKER_04", "timestamp": [193.6, 196.54], "sentence": " Seeing that example, we do our job."}, {"speaker": "SPEAKER_04", "timestamp": [196.54, 198.66], "sentence": " And that helps us believe in the future."}, {"speaker": "SPEAKER_03", "timestamp": [198.66, 204.04], "sentence": " We believe in our victory."}, {"speaker": "SPEAKER_04", "timestamp": [204.04, 207.12], "sentence": " Kametstal produces several tons of steel every day."}, {"speaker": "SPEAKER_04", "timestamp": [207.12, 213.86], "sentence": " However, the plant has been forced to reduce its yields due to logistical issues and high transportation costs."}, {"speaker": "SPEAKER_04", "timestamp": [213.86, 218.12], "sentence": " We are working on this, he says."}, {"speaker": "SPEAKER_04", "timestamp": [218.12, 222.1], "sentence": " We are reducing production costs, but we are losing in competitiveness."}, {"speaker": "SPEAKER_04", "timestamp": [222.1, 233.28], "sentence": " We have three furnaces in this plant, but unfortunately only one of them is working today. We have reduced our output by two-thirds. We are losing a lot of money.\""}], [{"speaker": "SPEAKER_04", "timestamp": [233.28, 245.68], "sentence": " Moscow's blockade on Ukraine's Black Sea ports means Kamysdal's stock is piling up. Without means to export, bosses are now under pressure to find new transportation routes, reduce production and salvage profits."}, {"speaker": "SPEAKER_00", "timestamp": [245.68, 259.78], "sentence": " The 29th meeting of the Organisation for Security and Co-operation in Europe Parliamentary Assembly has gotten underway over the weekend in the UK's second city, Birmingham."}, {"speaker": "SPEAKER_00", "timestamp": [259.78, 268.54], "sentence": " Delegations from some 57 nations will spend the next few days until Wednesday talking about the biggest threats to security."}, {"speaker": "SPEAKER_00", "timestamp": [268.54, 274.42], "sentence": " The delegations themselves come not just from Europe but also from Central Asia and North America as well."}, {"speaker": "SPEAKER_00", "timestamp": [274.42, 278.02], "sentence": " Top of the agenda for them is of course the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [278.02, 284.18], "sentence": " What can be done to help President Zelensky's government and his forces in the face of that Russian aggression."}, {"speaker": "SPEAKER_00", "timestamp": [284.18, 308.44], "sentence": " Also the aggression being posed by Russia on its neighbours, the problems as well involving journalists working in war zones, the progress on achieving Millennium Development Goals, and even the acceleration to climate carbon neutral energy sources, because of course, so many economies in the West dependent on getting their oil from countries which have dubious records when it comes to human rights and other issues."}, {"speaker": "SPEAKER_00", "timestamp": [308.44, 313.1], "sentence": " Now, those delegations will continue the discussions throughout the next few days."}, {"speaker": "SPEAKER_00", "timestamp": [313.1, 316.02], "sentence": " One delegation not there, though, is from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [316.02, 317.88], "sentence": " They were barred entry to the UK."}, {"speaker": "SPEAKER_00", "timestamp": [317.88, 349.78], "sentence": " They didn't get the necessary visas because many of them are on sanctions lists both in the European Union and here in the United Kingdom. It is also the first time that these nations have been able to meet since 2019 because of the pandemic. They held virtual summits, but this will very much be a chance for some soft diplomacy as well in the background. Vincent McIverney, Euronews, London. A day exploring Venice's Byzantine wonders will soon come at a price."}, {"speaker": "SPEAKER_04", "timestamp": [349.78, 359.22], "sentence": " From January of next year, tourists entering the world-famous port city will be subject to an entrance fee ranging between 3 to 10 euros, depending on the size of the crowds."}, {"speaker": "SPEAKER_04", "timestamp": [359.22, 364.94], "sentence": " In a widely anticipated move, the Venetian capital will soon be trialing a booking system from August."}, {"speaker": "SPEAKER_04", "timestamp": [364.94, 385.24], "sentence": " Those who register their visit one month in advance will be rewarded with discounts and concessions on transportation and museums. While the ancient trading hub has thus far avoided the UNESCO's list of World Heritage Sites in danger, the canals are under threat. The city is sinking, but authorities are hoping that restrictions on overtourism will protect the city and the locals. Residents born in their will protect the city and the locals."}, {"speaker": "SPEAKER_04", "timestamp": [385.24, 396.24], "sentence": " Residents born in their municipality will be exempt from the tax."}, {"speaker": "SPEAKER_02", "timestamp": [396.24, 404.34], "sentence": " You might not associate French electronic dance legends Daft Punk with opera, but choreographer Angélien Prel-Durcage thinks differently."}, {"speaker": "SPEAKER_02", "timestamp": [404.34, 413.12], "sentence": " For his latest work, Mythologies, he's brought in the ex-duos Thomas Bangalter, who's written his first piece for a symphony orchestra."}, {"speaker": "SPEAKER_00", "timestamp": [413.12, 427.6], "sentence": " ANGELIN PRELLE- For a lot of influences from Baroque music. Thomas is impassioned by Bach, by Vivaldi, by the purity of writing, the purity of style."}, {"speaker": "SPEAKER_01", "timestamp": [427.6, 435.32], "sentence": " Working with Thomas is also a great experience, so I wanted to take advantage of that, not miss it, the opportunity."}, {"speaker": "SPEAKER_01", "timestamp": [435.32, 449.26], "sentence": " Mythologies is running at the Grand Théâtre de Bordeaux until July 10th before going on a 37-date national tour."}, {"speaker": "SPEAKER_02", "timestamp": [449.26, 461.42], "sentence": " Time for us to take a brief break on the programme."}, {"speaker": "SPEAKER_01", "timestamp": [461.42, 463.32], "sentence": " Don't go anywhere, we'll be back in a few minutes."}]]}