{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 10.84], "sentence": " Countries around Europe tighten pandemic restrictions to try and contain the COVID-19 spread over the Christmas period."}, {"speaker": "SPEAKER_10", "timestamp": [10.84, 20.6], "sentence": " Ahead of International Migrants Day, the WHO and IMO call on countries to factor displaced people in vaccine programmes."}, {"speaker": "SPEAKER_10", "timestamp": [20.6, 29.1], "sentence": " Austria has passed legislation that will give chronically and terminally ill people the right to assisted suicide."}, {"speaker": "SPEAKER_10", "timestamp": [29.1, 70.98], "sentence": " After two years of closure this park in Portugal reopened its doors on December 1st to the joy of children and their parents. Despite the surge in the number of cases the vaccine makes this Christmas very different from 2020s. One mother said for us parents it's important that the children can enjoy life that they can leave the house and we also end up living this magic with them. Portugal like many European countries believe the Omicron variant will be the dominant strain by the end of the year. Spain has begun vaccinating children in the hopes of controlling the spread of the virus to stop the overcrowding of ICUs."}, {"speaker": "SPEAKER_10", "timestamp": [70.98, 77.6], "sentence": " France is steadfast in its fight against Omicron and is confident it can ramp up vaccinations."}, {"speaker": "SPEAKER_10", "timestamp": [77.6, 82.76], "sentence": " But the government will impose restrictions ahead of the celebrations of New Year's."}, {"speaker": "SPEAKER_03", "timestamp": [82.76, 103.04], "sentence": " French Prime Minister Jean Castex said as for large outdoor gatherings and events, especially on New Year's Eve, the local authorities will forbid gatherings which aren't declared in advance, alcohol consumption on the public highways and will ask cities to renounce organising big outdoor gatherings."}, {"speaker": "SPEAKER_10", "timestamp": [103.04, 116.3], "sentence": " Ireland has gone one step further and has imposed an 8pm closing time for pubs, restaurants and live events, as well as other indoor venues such as cinemas and theatres."}], [{"speaker": "SPEAKER_07", "timestamp": [116.3, 120.62], "sentence": " Slovenia's intensive care units are still overflowing."}, {"speaker": "SPEAKER_07", "timestamp": [120.62, 126.9], "sentence": " At Maribor University Hospital, staff, some of them untrained, work without adequate isolation devices."}, {"speaker": "SPEAKER_07", "timestamp": [126.9, 133.14], "sentence": " Normal rooms have been converted into intensive care units with the help of adhesive tape."}, {"speaker": "SPEAKER_11", "timestamp": [133.14, 141.4], "sentence": " The level of care remains high, but it is by no means by standard normally accepted in an ICU."}, {"speaker": "SPEAKER_07", "timestamp": [141.4, 172.32], "sentence": " All the regular doors that enter the rooms we seal them with with tape so so the virus stays inside. This is all improvisation we don't have regular with high or low pressure pressure rooms like I told you these were not meant to be ICU wards. Although Slovenia's record number of new infections was cut in half over the last month, the number of intensive care patients is not decreasing."}, {"speaker": "SPEAKER_07", "timestamp": [172.32, 176.74], "sentence": " 56 percent of the population is currently fully vaccinated."}, {"speaker": "SPEAKER_07", "timestamp": [176.74, 182.56], "sentence": " According to ICU head Alenka Stradinkosir, there are still too many skeptics in the population."}, {"speaker": "SPEAKER_11", "timestamp": [182.56, 187.28], "sentence": " When the patient enters the ICU, they know corona is real."}, {"speaker": "SPEAKER_11", "timestamp": [187.28, 192.8], "sentence": " First of all, they have trouble breathing, they fight for their life, so they're really scared."}, {"speaker": "SPEAKER_11", "timestamp": [192.8, 198.24], "sentence": " Most of the relatives, after having somebody admitted in the ICU, they realize."}, {"speaker": "SPEAKER_11", "timestamp": [198.24, 203.36], "sentence": " A lot of them change their stories on social media and start thinking differently."}, {"speaker": "SPEAKER_07", "timestamp": [203.36, 211.6], "sentence": " In Slovenia, anyone who is not vaccinated has to be regularly tested in order to visit restaurants or cafes."}, {"speaker": "SPEAKER_07", "timestamp": [211.6, 214.28], "sentence": " Not everyone agrees with this measure."}, {"speaker": "SPEAKER_00", "timestamp": [214.28, 225.7], "sentence": " I don't like that people are not treated equally, that vaccinated people can walk around freely and us unvaccinated have to get tested."}, {"speaker": "SPEAKER_07", "timestamp": [225.7, 235.78], "sentence": " The director of the regional medical association warns that the chronic shortage of medical staff will get worse. Wages in Slovenia are too low, he says."}, {"speaker": "SPEAKER_05", "timestamp": [235.78, 248.06], "sentence": " A lot of our experts unfortunately are leaving our country and going abroad, especially in Austria and Germany, Switzerland and also to Scandinavia."}, {"speaker": "SPEAKER_07", "timestamp": [248.06, 253.24], "sentence": " Last week alone 70 Slovenian physicians applied for a transfer abroad."}, {"speaker": "SPEAKER_07", "timestamp": [253.24, 269.82], "sentence": " For comparison, four new doctors are on average recruited in Slovenia every week. According to the Slovenian government, the shortage of medical staff calls for strategic changes which cannot be implemented in a short period of time."}, {"speaker": "SPEAKER_07", "timestamp": [269.82, 274.12], "sentence": " Johannes Blechberger, Euronews, Maribor, Slovenia."}, {"speaker": "SPEAKER_10", "timestamp": [274.12, 280.72], "sentence": " The pandemic has left migrants in a situation of even more vulnerability than ever before."}], [{"speaker": "SPEAKER_10", "timestamp": [280.72, 294.24], "sentence": " Ahead of the International Migrants Day on Saturday, the International Organization for Migration and the WHO warned that despite the discovery of the vaccine for COVID-19, migrants are not part of the vaccination plans in many countries."}, {"speaker": "SPEAKER_09", "timestamp": [294.24, 304.72], "sentence": " According to IOM's analysis of 180 countries, migrants in irregular situations cannot get the COVID-19 jab in at least 45 countries."}, {"speaker": "SPEAKER_10", "timestamp": [304.72, 323.12], "sentence": " In another 46, access remains unclear. Equitable access to health services remains insufficient and stigma and discrimination against migrants widespread, as evidenced by the media reports following the discovery of the Omicron variant. The WHO gave an estimate of the number of displaced people in the world."}, {"speaker": "SPEAKER_06", "timestamp": [323.12, 331.72], "sentence": " WHO gave an estimate of the number of displaced people in the world. Today, one out of 30 people are migrants and one out of 95 are forcibly displaced."}, {"speaker": "SPEAKER_06", "timestamp": [331.72, 350.0], "sentence": " In other words, we are considering, we are concerned about roughly one billion people between migrants, refugees, irregular migrants and IDPs, which might be failing out of the access to health systems."}, {"speaker": "SPEAKER_00", "timestamp": [350.0, 366.12], "sentence": " Both organisations call on countries to break down administrative, logistical, geographic, cultural, linguistic or financial barriers that make migrants out of reach of vaccination."}], [{"speaker": "SPEAKER_08", "timestamp": [366.12, 373.44], "sentence": " Austria's parliament has approved legislation that will give chronically and terminally ill people the right to assisted suicide."}, {"speaker": "SPEAKER_08", "timestamp": [373.44, 381.28], "sentence": " The new legislation will apply to adults who have the ability to make their own decisions, but minors are excluded."}, {"speaker": "SPEAKER_08", "timestamp": [381.28, 389.44], "sentence": " Only one of the three opposition parties voted against the measures, which were necessary after a federal court overturned a section of law on euthanasia."}, {"speaker": "SPEAKER_12", "timestamp": [389.44, 407.0], "sentence": " We all want our loved ones and family members to be well at the end of their lives, that they spend their twilight years and the end of their lives in dignity, that they also get the necessary support that they need."}, {"speaker": "SPEAKER_02", "timestamp": [407.0, 414.58], "sentence": " Because at the same time, no one should choose this way of dying when there are other options."}, {"speaker": "SPEAKER_12", "timestamp": [414.58, 431.22], "sentence": " No one should choose this way because of a personal situation, a financial situation or because of family matters. Patients will have to speak with two doctors and wait to make a decision after a period of reflection."}, {"speaker": "SPEAKER_02", "timestamp": [431.22, 435.54], "sentence": " Allowing assisted dying is a contentious issue in many countries."}, {"speaker": "SPEAKER_02", "timestamp": [435.54, 445.18], "sentence": " With its new law, Austria hopes it can ensure dignity in death without influencing the personal decisions of those concerned."}], [{"speaker": "SPEAKER_02", "timestamp": [445.18, 455.28], "sentence": " Third time lucky, Friedrich Merz has finally been designated as the new leader of Germany's CDU party via a vote by members."}, {"speaker": "SPEAKER_02", "timestamp": [455.28, 466.12], "sentence": " This was the first time that party faithful were asked who they want to be leader and a party congress next month will still have to officially sign off on the vote."}, {"speaker": "SPEAKER_12", "timestamp": [466.12, 472.38], "sentence": " Mr. Merz gained 62% of the vote, winning outright without a second round."}, {"speaker": "SPEAKER_08", "timestamp": [472.38, 492.42], "sentence": " It has already been a great pleasure to do this work campaigning with this new forming leadership team for CDU Germany and subject to the approval of the Federal Party Conference. I am particularly looking forward to working together with my fellow candidates, but also with all the others who will then be part of RT."}, {"speaker": "SPEAKER_08", "timestamp": [492.42, 500.14], "sentence": " And last but not least, this is not yet a final decision, but this is a decision of the members, a vote of the members."}, {"speaker": "SPEAKER_03", "timestamp": [500.14, 508.9], "sentence": " Mr Mertz is from the right wing of the CDU and beats two centrist rivals."}, {"speaker": "SPEAKER_04", "timestamp": [508.9, 521.14], "sentence": " He has political experience, leading the CDU-CSU coalition in the Bundestag between 2000 and 2002, and has said that moving to the right could win back voters who support the far-right AfD."}, {"speaker": "SPEAKER_08", "timestamp": [521.14, 528.4], "sentence": " However, he recently pledged to ensure that different political opinions have a place in the party."}, {"speaker": "SPEAKER_01", "timestamp": [528.4, 535.28], "sentence": " US artist Bruce Nauman is in the frame at a new exhibition at the Punta della Dogana"}], [{"speaker": "SPEAKER_10", "timestamp": [535.28, 545.68], "sentence": " in Venice. The event focuses on a series of recent video installations that Naumann's developed and invites viewers to live an immersive experience through sensory perception."}, {"speaker": "SPEAKER_04", "timestamp": [545.68, 556.6], "sentence": " In Russia, the Hermitage Museum is hosting a huge exhibition dedicated to the Renaissance artist Albrecht Durer."}, {"speaker": "SPEAKER_10", "timestamp": [556.6, 563.14], "sentence": " More than 400 engravings are on display to mark 550 years since the German's birth."}, {"speaker": "SPEAKER_03", "timestamp": [563.14, 578.28], "sentence": " Durer was the first to produce xylography and copper plate engravings simultaneously, lifting the method to the level of high art."}, {"speaker": "SPEAKER_08", "timestamp": [578.28, null], "sentence": " The Kalluskulbenkian Foundation in Lisbon is hosting an exhibition dedicated to George Remy, the multi-talented artist known as Hergé. The show brings together an important selection of documents, original drawings and various other works by Tintin's creator. Visitors are able to decipher the art behind this creative genius who deployed every means available in his compositions."}]]}