{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.32], "sentence": " As Moscow aggression rages on in Ukraine, Europe's militaries are undersupplied and exposed, according to EU chief Joseph Boré."}, {"speaker": "SPEAKER_02", "timestamp": [8.32, 18.32], "sentence": " The Kremlin admits there's a lot of work ahead, saying Russia still needs to, what it calls, liberate parts of Ukraine it illegally annexed."}, {"speaker": "SPEAKER_11", "timestamp": [18.32, 27.32], "sentence": " Members of a human trafficking ring using the Belarusian border with Poland have been arrested by Europol."}, {"speaker": "SPEAKER_02", "timestamp": [27.32, 39.4], "sentence": " The quarterfinals of the 2022 World Cup kicks off on Thursday as Argentina and the Netherlands lock horns and Brazil takes on Croatia."}, {"speaker": "SPEAKER_09", "timestamp": [39.4, 50.3], "sentence": " The EU has sent billions in arms and equipment to Ukraine in an operation unprecedented since the founding of the Union."}], [{"speaker": "SPEAKER_09", "timestamp": [50.3, 57.2], "sentence": " But this has also exposed the fact that artillery stock between the 27 member states is strained and undersupplied."}, {"speaker": "SPEAKER_09", "timestamp": [57.2, 61.96], "sentence": " The head of EU diplomacy, Joseph Boré, called on European countries to reverse this trend."}, {"speaker": "SPEAKER_09", "timestamp": [61.96, 107.46], "sentence": " This war against Ukraine has been a brutal wake up for many of us for all of us it certainly has been a wake up we realize that our military stockpiles have been quickly depleted due to years of under investmentment. May I say that? I know public opinion prefer butter to cannons, certainly, but for years we have been underinvestment. European countries remain highly dependent on the US and NATO as such Russia's invasion in Ukraine has seen a growing number of U.S. troops being deployed into Europe to ward off a potential threat from Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [107.46, 115.32], "sentence": " Countries such as France want European defense to be increasingly integrated, a trend that is gathering momentum."}, {"speaker": "SPEAKER_00", "timestamp": [115.32, 123.92], "sentence": " The Kremlin has admitted there's a lot of work ahead,"}], [{"speaker": "SPEAKER_02", "timestamp": [123.92, 127.82], "sentence": " saying Russia still needs to liberate parts of Ukraine it claims to be its own."}, {"speaker": "SPEAKER_02", "timestamp": [127.82, 132.36], "sentence": " This says President Vladimir Putin hands out awards to military personnel."}, {"speaker": "SPEAKER_02", "timestamp": [132.36, 140.3], "sentence": " There he vowed to continue attacking Ukraine's energy infrastructure, despite millions being left without electricity or water."}, {"speaker": "SPEAKER_01", "timestamp": [140.3, 152.7], "sentence": " There has been much noise about our strikes on the neighboring country's energy infrastructure. Yes, we are doing it. But who started it all? Who targeted the Crimean Bridge?"}, {"speaker": "SPEAKER_05", "timestamp": [152.7, 160.0], "sentence": " At least 10 people have been killed by Russian strikes in Kirkov city."}, {"speaker": "SPEAKER_01", "timestamp": [160.0, 166.4], "sentence": " Ukraine's president says a market, a lift, a petrol station and bus station were targeted."}, {"speaker": "SPEAKER_02", "timestamp": [166.4, 177.24], "sentence": " The government says Russian shelling in the eastern Donetsk region has significantly intensified, with some 20 towns and villages under constant attack."}, {"speaker": "SPEAKER_02", "timestamp": [177.24, 187.6], "sentence": " Croatia is in, Romania and Bulgaria are out."}], [{"speaker": "SPEAKER_10", "timestamp": [187.6, 193.7], "sentence": " EU countries gave the green light to Zagreb to join the Schengen area, starting on January 1st next year."}, {"speaker": "SPEAKER_10", "timestamp": [193.7, 199.56], "sentence": " It's another big step forward for the country, as on the same date it will also adopt the euro currency."}, {"speaker": "SPEAKER_10", "timestamp": [199.56, 206.64], "sentence": " Schengen, the world's largest passport-free travel zone, now includes 23 of the 27 EU countries."}, {"speaker": "SPEAKER_07", "timestamp": [206.64, 211.14], "sentence": " Congratulations, Croatia and all Croatian citizens."}, {"speaker": "SPEAKER_10", "timestamp": [211.14, 216.4], "sentence": " You deserve to be a full part of Schengen and now you have the decision. You are more than welcome."}, {"speaker": "SPEAKER_10", "timestamp": [216.4, 219.8], "sentence": " But it wasn't all joy in Brussels on Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [219.8, 229.38], "sentence": " For the Romanians and Bulgarians, it's a bitter pill to swallow after being kept out of the passport-free zone by the veto of two other EU countries, Austria and the Netherlands."}, {"speaker": "SPEAKER_10", "timestamp": [229.38, 242.28], "sentence": " Vienna worries that extending the size of the Schengen area will result in higher migration flows to their borders, arguing that 40% of the people that arrived in its territory have passed through Bulgaria or Romania."}, {"speaker": "SPEAKER_10", "timestamp": [242.28, 246.2], "sentence": " The system is currently not working."}, {"speaker": "SPEAKER_04", "timestamp": [246.2, 251.84], "sentence": " Austria got more than 100,000 illegal border crossings, 75,000 of them not registered."}, {"speaker": "SPEAKER_00", "timestamp": [251.84, 257.66], "sentence": " Although we are inland, in the middle of Europe, in the middle of the Schengen countries, the system doesn't work."}, {"speaker": "SPEAKER_00", "timestamp": [257.66, 261.48], "sentence": " This means that we first have to significantly improve the system at this point."}, {"speaker": "SPEAKER_00", "timestamp": [261.48, 266.68], "sentence": " Therefore, I am in favor of postponing the vote and including these countries accordingly."}, {"speaker": "SPEAKER_04", "timestamp": [266.68, 275.88], "sentence": " But the Bulgarian interior minister rejects claims about Bulgaria as a transit country for migrants headed to Central Europe."}, {"speaker": "SPEAKER_12", "timestamp": [275.88, 288.3], "sentence": " Austria does not have any clear data on where these migrants are coming from. Our position and the Commission's position is that the main part of these flows come from Serbia."}, {"speaker": "SPEAKER_10", "timestamp": [288.3, 297.24], "sentence": " The minister also underlines that constructive dialogue is still ongoing. But if this fails, then his country is considering other possible measures in retaliation."}, {"speaker": "SPEAKER_10", "timestamp": [297.24, 310.38], "sentence": " This fresh setback is a huge disappointment for Bulgaria and Romania, that both joined the E.U. in 2007. They're ready to enter the free travel area according to the European Commission and Parliament, but have been left waiting at Schengen's doorstep."}, {"speaker": "SPEAKER_07", "timestamp": [310.38, 325.12], "sentence": " Police in Poland, Estonia, Germany, Lithuania and Latvia, coordinated by Europol, have arrested several"}], [{"speaker": "SPEAKER_11", "timestamp": [325.12, 331.82], "sentence": " members of a human smuggling ring using the Belarusian border to smuggle migrants into Europe."}, {"speaker": "SPEAKER_00", "timestamp": [331.82, 336.88], "sentence": " Polish police have reinforced the border with Belarus to prevent mass illegal entries."}, {"speaker": "SPEAKER_12", "timestamp": [336.88, 341.04], "sentence": " These are further detentions."}, {"speaker": "SPEAKER_11", "timestamp": [341.04, 365.34], "sentence": " The border guard has already detained 39 people easier various levels of this criminal group these people do not necessarily know each other they did not know who was operating at what level the network is turkey at the start of the journey."}, {"speaker": "SPEAKER_12", "timestamp": [365.34, 368.58], "sentence": " From there, the migrants were sent to Moscow by plane."}, {"speaker": "SPEAKER_11", "timestamp": [368.58, 373.24], "sentence": " From the Russian capital, they were sent to Belarus."}, {"speaker": "SPEAKER_12", "timestamp": [373.24, 386.24], "sentence": " Once across the border into the EU, the network used clandestine transports to get them to Germany, the final destination."}], [{"speaker": "SPEAKER_03", "timestamp": [386.24, 427.56], "sentence": " Migrant pushbacks have become systematic at the European borders and these actions come too often with acts of violence, torture and humiliation. These are the dramatic conclusions of testimonies compiled by the Border Violence Monitoring Network for its second edition of what it calls the black book of pushbacks across the borders of the EU we've seen an increase in torture like practices so this includes incidents of sexual assault of an individual being raped with a tree branch we've also seen increased use of electric discharge weapons people having their head shaved or having crosses shaved into their heads in forms of religiously motivated violence."}, {"speaker": "SPEAKER_03", "timestamp": [427.56, 432.72], "sentence": " So we've seen a number of new tactics like this emerging over the last few years."}, {"speaker": "SPEAKER_10", "timestamp": [432.72, 437.84], "sentence": " According to the authors of the study, Brussels is turning a blind eye on rights violations."}, {"speaker": "SPEAKER_10", "timestamp": [437.84, 444.68], "sentence": " Even though migration is a national competency, MEPs insist that it is a problem for all EU member states."}, {"speaker": "SPEAKER_10", "timestamp": [444.68, 452.12], "sentence": " competency, MEPs insist that it is a problem for all EU member states. They're asking the European Commission to open an infringement procedure into the countries involved."}, {"speaker": "SPEAKER_06", "timestamp": [452.12, 469.38], "sentence": " We have a regulation on Frontex and we have an article 49 to interrupt. This is the first one. And we have regulations on asylum procedures, not only in the parliament, also responsible for the member states."}, {"speaker": "SPEAKER_06", "timestamp": [469.38, 475.28], "sentence": " So these are rules. And that's why the commission has to act."}, {"speaker": "SPEAKER_10", "timestamp": [475.28, 485.62], "sentence": " The study was compiled over the past six years using the testimonies of more than 1,600 illegal pushbacks, involving 15 countries, including Greece, Croatia and Hungary."}, {"speaker": "SPEAKER_10", "timestamp": [485.62, 496.74], "sentence": " The report also accuses national authorities of ignoring the evidence of human rights violations recorded by NGOs and failing to launch investigations or hold individuals accountable."}, {"speaker": "SPEAKER_10", "timestamp": [496.74, 508.96], "sentence": " A new era. That's how Chinese President Xi Jinping described bilateral talks with Saudi"}], [{"speaker": "SPEAKER_09", "timestamp": [508.96, 515.12], "sentence": " Crown Prince Mohammed bin Salman on the second day of his three-day visit to Riyadh."}, {"speaker": "SPEAKER_09", "timestamp": [515.12, 526.4], "sentence": " The two leaders have signed a comprehensive strategic partnership agreement, including one involving tech company Huawei and another securing Saudi crude oil exports to China."}, {"speaker": "SPEAKER_09", "timestamp": [526.4, 541.46], "sentence": " The meeting between the two leaders is being carefully watched by the United States, whose relations with the Gulf state and the Asian superpower remain highly fractured."}], [{"speaker": "SPEAKER_02", "timestamp": [541.46, 551.56], "sentence": " The quarterfinals of the 2022 World Cup kicks off on Thursday, as Argentina and the Netherlands lock horns at Lucille Iconic Stadium."}, {"speaker": "SPEAKER_02", "timestamp": [551.56, 559.78], "sentence": " Lionel Messi's teammates struggled against Australia in their last 16 clash and will need to be more clinical up front against a solid Dutch defence."}, {"speaker": "SPEAKER_02", "timestamp": [559.78, 566.08], "sentence": " Louis van Gaal's men overcame the USA 3-1 to book their spot in the last eight."}, {"speaker": "SPEAKER_02", "timestamp": [566.08, 569.7], "sentence": " The quarterfinal also sees Brazil take on Croatia."}, {"speaker": "SPEAKER_02", "timestamp": [569.7, 572.52], "sentence": " Our correspondent Sam Ashu has more from Doha."}, {"speaker": "SPEAKER_08", "timestamp": [572.52, 574.98], "sentence": " Such is the quality of this Brazil side training behind me."}, {"speaker": "SPEAKER_08", "timestamp": [574.98, 578.12], "sentence": " The Croatia boss Slatko Dalic has described them as terrifying."}, {"speaker": "SPEAKER_08", "timestamp": [578.12, 582.9], "sentence": " Not surprising either given that scintillating first half performance against South Korea on Monday."}, {"speaker": "SPEAKER_08", "timestamp": [582.9, 584.26], "sentence": " One of the scorers that night was Neymar."}, {"speaker": "SPEAKER_08", "timestamp": [584.26, 585.84], "sentence": " Goal number 76 for him."}, {"speaker": "SPEAKER_08", "timestamp": [585.84, 589.76], "sentence": " Should he score against Croatia, it would tie Pele's record of 77."}, {"speaker": "SPEAKER_08", "timestamp": [589.76, 598.88], "sentence": " As for their opponents, while they snuck past Japan in the round of 16 game, they will have to be at their absolute best if they are to beat a Brazil side looking for their sixth FIFA World Cup."}, {"speaker": "SPEAKER_08", "timestamp": [598.88, 600.78], "sentence": " Sam Ashu for Euronews in Doha."}]]}