{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.18], "sentence": " The Czech Republic observed a national day of mourning to honor the victims of Thursday's mass shooting."}, {"speaker": "SPEAKER_03", "timestamp": [8.18, 17.46], "sentence": " Pro-peace opposition candidate Yei Katarina Donsova has been barred from running for the Russian presidency."}, {"speaker": "SPEAKER_02", "timestamp": [17.46, 28.16], "sentence": " Poland's new foreign minister urges Ukraine's allies to mobilize economies on first visits abroad."}, {"speaker": "SPEAKER_03", "timestamp": [28.16, 39.42], "sentence": " Fighting in the Gaza Strip continues despite a UN Security Council resolution that approved aid without an appeal for ceasefire."}, {"speaker": "SPEAKER_03", "timestamp": [39.42, 61.88], "sentence": " The Czech Republic came to a standstill at midday Saturday as the country observed a minute of silence as part of a national day of mourning to honour the victims of this week's mass shooting at Charles University in Prague. National flags on public buildings were at half mast and bells tolled at midday."}], [{"speaker": "SPEAKER_03", "timestamp": [61.88, 99.82], "sentence": " President Peter Pavel and speakers of both houses of Parliament attended a service with the general public. Students also lit thousands of candles at makeshift memorials at the Faculty of Arts and the university headquarters nearby, where the shooting took place. The shooting inside the university's Faculty of Arts on Thursday killed 14 people and wounded 25 before the gunman killed himself. Police and prosecutors say they have evidence the 24 year old shooter also killed his father earlier in the day as well as a man and baby in Prague last week. The investigation is still ongoing."}, {"speaker": "SPEAKER_02", "timestamp": [99.82, 108.92], "sentence": " Poland's new foreign minister Bratislava Sikorski, has chosen Ukraine for his first"}], [{"speaker": "SPEAKER_02", "timestamp": [108.92, 114.44], "sentence": " visit abroad in a sign of support as other allies waive on aid."}, {"speaker": "SPEAKER_01", "timestamp": [114.44, 137.4], "sentence": " Sikorski urges Kyiv's allies to mobilize their economies to support Ukraine's military, which is fighting off invading Russian forces. We cannot allow Russia to produce more on the basis of a much smaller economy, because war does not win by tactical strikes, it wins by production."}, {"speaker": "SPEAKER_01", "timestamp": [137.4, 145.08], "sentence": " If the West mobilises, I have no doubt who will win, but he must finally start mobilizing."}, {"speaker": "SPEAKER_02", "timestamp": [145.08, 157.0], "sentence": " However, the country seems divided as Polish lorry drivers continue to block the border crossing with Ukraine in protest for the withdrawal of EU benefits for Ukrainians."}, {"speaker": "SPEAKER_02", "timestamp": [157.0, 169.76], "sentence": " Former TV journalist J. Katarina Donsowa has been barred from running for the Russian presidency."}], [{"speaker": "SPEAKER_03", "timestamp": [169.76, 172.88], "sentence": " Dunsova supported an end to the war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [172.88, 176.48], "sentence": " She will not be allowed to run against Vladimir Putin in March."}, {"speaker": "SPEAKER_03", "timestamp": [176.48, 184.28], "sentence": " Members of the Central Electoral Commission voted unanimously to reject her candidacy, citing violations within Dunsova's papers."}, {"speaker": "SPEAKER_03", "timestamp": [184.28, 189.56], "sentence": " The head of the Electoral Commission offered words of consolation to Donsova."}, {"speaker": "SPEAKER_00", "timestamp": [189.56, 193.12], "sentence": " Katerina Sergeyevna, you are a young woman, you have a lot ahead of you."}, {"speaker": "SPEAKER_00", "timestamp": [193.12, 199.92], "sentence": " Any minus can always be turned into a plus."}, {"speaker": "SPEAKER_03", "timestamp": [199.92, 211.1], "sentence": " The Kremlin says Putin will win because he enjoys support from across society, with opinion poll ratings of around 80%, though these are hard to verify."}, {"speaker": "SPEAKER_00", "timestamp": [211.1, 217.72], "sentence": " Donsova said she would challenge the decision in the Supreme Court, calling it unjustified and undemocratic."}, {"speaker": "SPEAKER_03", "timestamp": [217.72, 233.34], "sentence": " Fighting in the Gaza Strip continued today, despite a UN Security Council resolution that approved aid without an appeal for a ceasefire."}], [{"speaker": "SPEAKER_03", "timestamp": [233.34, 237.92], "sentence": " Many have criticized the resolution as watered down and nearly meaningless."}, {"speaker": "SPEAKER_03", "timestamp": [237.92, 277.08], "sentence": " Israel pressed its Gaza offensive Saturday, with Hamas authorities reporting heavy shelling in several cities following the resolution. The IDF reported it had eliminated 8,000 terrorists affiliated with Hamas and the Palestinian Islamic Jihad since the 7th of October offensive. At least 201 people have been killed in Gaza in the last 24 hours, and 368 were injured as Israeli attacks continued in the enclave, according to Gaza's health ministry. The new toll brings those killed in Gaza since the beginning of the war to 20,258 with 53,688 injured."}]]}