{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.48], "sentence": " As Israel admits their troops killed three hostages after mistaking them for a threat, around 100 people gather in Paris in support of hostages held in Gaza by Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [9.48, 17.94], "sentence": " The Russian Defense Ministry has reported it shot down at least 32 Ukrainian drones over occupied Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [17.94, 29.3], "sentence": " Israel has admitted their troops killed three hostages after mistaking them for a threat."}], [{"speaker": "SPEAKER_03", "timestamp": [29.3, 40.12], "sentence": " Images released by the Israeli army show what they say are Israeli soldiers fighting Hamas in Khan Yunis, including at one of the homes of Hamas leader Yahya Sinwar."}, {"speaker": "SPEAKER_02", "timestamp": [40.12, 55.34], "sentence": " An IDF spokesperson made the announcement."}, {"speaker": "SPEAKER_03", "timestamp": [55.34, 60.44], "sentence": " Earlier, the Israeli army confirmed the death of a French Israeli."}, {"speaker": "SPEAKER_01", "timestamp": [60.44, 75.04], "sentence": " Around 100 people gathered in Paris in support of hostages held in Gaza. Unfortunately, only three French people remain, and no more than four, in detention, dead or missing, or in hostages in the tunnels by the Hamas monsters."}, {"speaker": "SPEAKER_01", "timestamp": [75.04, 81.3], "sentence": " And we are here simply to never forget, until the last hostage."}, {"speaker": "SPEAKER_03", "timestamp": [81.3, 98.24], "sentence": " So far, 110 hostages have been freed and 129 remain captive without it being possible to know if they're alive."}], [{"speaker": "SPEAKER_04", "timestamp": [98.24, 120.0], "sentence": " The Russian Defense Ministry has reported that at least 32 Ukrainian drones were shot down over the occupied Crimea in the late hours of Friday night and early Saturday morning. Social media users tell about explosions as well as in Gennyshevsk, a town just north of Crimea also occupied by Russian forces."}, {"speaker": "SPEAKER_04", "timestamp": [120.0, 130.08], "sentence": " No casualties or damages have been reported so far. Meanwhile, Ukraine reported fresh Russian attacks on Kherson, Mykolaiv and Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [130.08, 145.06], "sentence": " Ukrainian President Volodymyr Zelensky earlier visited Lviv in western Ukraine to pay tribute to fallen soldiers."}, {"speaker": "SPEAKER_04", "timestamp": [145.06, 149.6], "sentence": " He also took the time to meet friends and families of fallen Ukrainians."}, {"speaker": "SPEAKER_04", "timestamp": [149.6, 160.14], "sentence": " There were some outstanding twists and turns at this month's EU summit."}], [{"speaker": "SPEAKER_04", "timestamp": [160.14, 175.28], "sentence": " German Chancellor Olaf Scholz convinced his Hungarian counterpartischen Verteidiger Viktor Orban überzeugt, die Kanzlerräume zu verlassen, damit die restlichen 26 EU-Führer eine unabhängige Entscheidung über die Ukraine-Akzeptanz der EU machen können."}, {"speaker": "SPEAKER_04", "timestamp": [175.28, 178.4], "sentence": " Aber für Scholz kann das nicht eine universelle Lösung sein."}, {"speaker": "SPEAKER_04", "timestamp": [178.4, 217.58], "sentence": " nicht jedes Mal durch vor die Tür gehen gelöst werden. Das ist für besondere Momente, wie zum Beispiel die Entscheidung, die wir jetzt getroffen haben. President of the European Council Charles Michel called the decision to green light EU accession for Georgia, Moldova and Ukraine as a very powerful political message and a message of hope."}], [{"speaker": "SPEAKER_03", "timestamp": [217.58, 224.54], "sentence": " Georgia's parliament celebrated being granted EU candidate status a day after the decision was taken."}, {"speaker": "SPEAKER_03", "timestamp": [224.54, 237.0], "sentence": " Friday's parliamentary session opened to the sound of the European Union anthem. There were also celebrations in the streets of Tbilisi, an event organised by Prime Minister Irakli Garibashvili."}, {"speaker": "SPEAKER_03", "timestamp": [237.0, 244.0], "sentence": " On Thursday evening, during an EU Council session, the decision to open the first door to Georgia was announced."}, {"speaker": "SPEAKER_03", "timestamp": [244.0, 250.6], "sentence": " An application for membership was lodged in March 2022, following Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [250.6, 258.66], "sentence": " The whereabouts of imprisoned Russian opposition leader Alexei Navalny"}], [{"speaker": "SPEAKER_03", "timestamp": [258.66, 260.26], "sentence": " remained unknown on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [260.26, 275.6], "sentence": " The Russian prison authorities said he'd been transferred from the prison where he had been held since June 2022, but did not specify where."}, {"speaker": "SPEAKER_02", "timestamp": [275.6, 281.92], "sentence": " According to his lawyers, they have had no contact with their client since 5 December."}, {"speaker": "SPEAKER_02", "timestamp": [281.92, 289.62], "sentence": " Members of his staff said that his transfer was due to the announcement that he was going to campaign against the re-election of President Vladimir Putin."}]]}