{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.2], "sentence": " CENTRIST DONALD TUSK IS POLAND'S NEW PRIME MINISTER, ENDING EIGHT YEARS OF RULE UNDER THE NATIONAL CONSERVATIVE LAW AND JUSTICE PARTY."}, {"speaker": "SPEAKER_07", "timestamp": [9.2, 17.72], "sentence": " HUNGARY VOWS TO KEEP UP ITS VETO OF UKRAINE'S EU MEMBERSHIP TALKS AHEAD OF A CRUCIAL LEADER SUMMIT IN BRUSSELS ON THURSDAY."}, {"speaker": "SPEAKER_07", "timestamp": [17.72, 26.66], "sentence": " THE EU CONSIDERS SANCTIONS AGAINST AGGRESSIVE ISRAELI SETTLERS IN THE WEST BANK. The EU considers sanctions against aggressive Israeli settlers in the West Bank."}, {"speaker": "SPEAKER_10", "timestamp": [26.66, 39.22], "sentence": " The draft text of the COP28 final agreement urges countries to reduce the use of fossil fuels, but falls short of calling for a total phase-out."}, {"speaker": "SPEAKER_01", "timestamp": [39.22, 47.56], "sentence": " Centrist party leader Donald Tusk has been elected as Poland's new prime minister."}], [{"speaker": "SPEAKER_01", "timestamp": [47.56, 55.06], "sentence": " Tusk became leader nearly two months after a general election won by a coalition of left-wing and moderate parties."}, {"speaker": "SPEAKER_01", "timestamp": [55.06, 63.68], "sentence": " They ran on separate tickets but agreed to work together under Tusk to restore democratic standards and improve ties with allies."}, {"speaker": "SPEAKER_01", "timestamp": [63.68, 73.84], "sentence": " democratic standards and improve ties with allies. Earlier on Monday, the government of former Prime Minister Mateusz Morawiecki lost a vote of no confidence after eight years in power."}, {"speaker": "SPEAKER_12", "timestamp": [73.84, 83.6], "sentence": " Tensions are growing in the EU over Hungary's resistance towards opening up Ukraine's"}], [{"speaker": "SPEAKER_12", "timestamp": [83.6, 86.3], "sentence": " membership talks to join the bloc."}, {"speaker": "SPEAKER_07", "timestamp": [86.3, 97.46], "sentence": " At a meeting of EU foreign affairs ministers on Monday, Hungary dug its heels in on the issue, angering many other member states that would like to speed up Ukraine's accession process."}, {"speaker": "SPEAKER_07", "timestamp": [97.46, 107.76], "sentence": " The only way I can read Hungarian position, not just on Ukraine, but on many other issues, is that they are against Europe and everything that Europe stands for."}, {"speaker": "SPEAKER_06", "timestamp": [107.76, 124.58], "sentence": " At a crucial summit of EU leaders in Brussels on Thursday, the issue of membership will be debated, and also on giving Ukraine an additional 50 billion euros in financial support, a lifeline for a country defending itself against Russia's invasion."}, {"speaker": "SPEAKER_07", "timestamp": [124.58, 129.8], "sentence": " Hungary is currently blocking both issues."}, {"speaker": "SPEAKER_07", "timestamp": [129.8, 136.68], "sentence": " Ukraine's foreign minister, Dmytro Kuleba, who was also in the Belgian capital, says the stakes are very high for both sides."}, {"speaker": "SPEAKER_03", "timestamp": [136.68, 159.78], "sentence": " DMYTRO KULEBA, Ukrainian Foreign Minister to the United States of America, I cannot imagine, I don't even want to talk about the devastating consequences that will occur shall the Council fail to make this decision, not only with regard to Ukraine, but in a broader sense on the issue of enlargement as a whole."}, {"speaker": "SPEAKER_07", "timestamp": [159.78, 187.0], "sentence": " But Hungary is vowing to maintain its veto as it says Kiev is not ready to join the EU, blaming the European Commission for making what it calls a false evaluation of the situation with Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [187.0, 194.0], "sentence": " And this is not a tactical position on our part, but a well-founded position."}, {"speaker": "SPEAKER_07", "timestamp": [194.0, 203.0], "sentence": " Kiev says it's fulfilled the EU's demands to begin talks in record speed, particularly in regard to the fight against corruption and justice reforms."}, {"speaker": "SPEAKER_07", "timestamp": [203.0, 208.18], "sentence": " regard to the fight against corruption and justice reforms."}, {"speaker": "SPEAKER_02", "timestamp": [208.18, 274.0], "sentence": " Ukrainian President Volodymyr Zelensky is in Washington, D.C., where he addressed the National Defense University on Monday, making a personal plea for tens of billions of dollars in military support, currently being blocked by Republicans. Zelielinski is due to meet u.s president joe biden and top house republican mike johnson on tuesday meanwhile in ukraine russia continued its air attacks on herson where one person was killed and two were wounded according to kiev there were more than 70 strikes on the ukrainian armed forces and populated areas of the region russian election authorities said on Monday that ballot in next year's presidential election will be conducted in four partially occupied regions that Moscow illegally annexed in 2022 following its invasion Kiev is urging the international community to condemn Russia's intentions to hold elections in occupied Ukraine Russia's intentions to hold elections in occupied Ukraine. Russian President Vladimir Putin has commissioned two nuclear submarines in what appears to"}], [{"speaker": "SPEAKER_10", "timestamp": [274.0, 281.16], "sentence": " be a move to bolster Russia's nuclear forces amid tensions with the US and NATO over Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [281.16, 289.98], "sentence": " Putin attended the flag-raising ceremony for the newly built Emperor Alexander III and the Krasnoyarsk submarines and said more are to come."}, {"speaker": "SPEAKER_02", "timestamp": [289.98, 319.68], "sentence": " We will implement all our plans for the construction of submarines and submarines. We will strengthen the combat readiness of the Russian Navy. We will strengthen our combat readiness of the Russian Navy. Our naval power in the Arctic, in the Far East, in the Black Sea, in the Baltic Sea, in the Caspian Sea, in the most important strategic areas of the world's ocean."}, {"speaker": "SPEAKER_10", "timestamp": [319.68, 326.42], "sentence": " Russia's nuclear triad also includes land-based nuclear missiles and nuclear-armed strategic bombers."}, {"speaker": "SPEAKER_10", "timestamp": [326.42, 333.04], "sentence": " Last week, Putin announced he is running for a fifth term in office."}], [{"speaker": "SPEAKER_10", "timestamp": [333.04, 340.42], "sentence": " The whereabouts of Russian opposition leader Alexei Navalny have been unknown for the past six days, his spokeswoman said on Monday."}, {"speaker": "SPEAKER_10", "timestamp": [340.42, 365.12], "sentence": " Officials at the penal colony, where he has been detained since 2021, told his lawyers that he is no longer on the inmate roster Russian prison transfers are notorious for taking a long time during which there's no access to prisoners and information about their whereabouts is limited or unavailable Vladimir Putin's fierce disfoe and the valley is serving a 19-year sentence on charges including extremism and fraud."}, {"speaker": "SPEAKER_10", "timestamp": [365.12, 375.4], "sentence": " The EU is considering imposing sanctions against violent Israeli settlers in the West Bank,"}], [{"speaker": "SPEAKER_09", "timestamp": [375.4, 379.4], "sentence": " including a visa ban and more strict controls for settlement products."}, {"speaker": "SPEAKER_09", "timestamp": [379.4, 389.88], "sentence": " Since Hamas' terrorist attack on October 7th, there's been a marked rise in attacks against Palestinians, including destruction of their schools, homes and forced expulsions from their land."}, {"speaker": "SPEAKER_09", "timestamp": [389.88, 397.8], "sentence": " According to Israeli NGOs, over 255 Palestinians, including children, have been killed through settler violence during this time."}, {"speaker": "SPEAKER_09", "timestamp": [397.8, 407.0], "sentence": " Some countries, including France, Belgium and Ireland, say they're open to sanctioning settlers unilaterally if there's no full agreement at the EU level."}, {"speaker": "SPEAKER_09", "timestamp": [407.0, 430.86], "sentence": " We have to be very clear, I think, from a European Union level, that we do not in any way, obviously do not find this behaviour by the settlers accepted, but that we must take action to demonstrate, both symbolically and in real terms, our opposition to what's going on in the West Bank right now."}, {"speaker": "SPEAKER_09", "timestamp": [430.86, 437.02], "sentence": " It's unlikely the EU will agree to sanctions of this nature, as all member states must support the move if it's to pass."}, {"speaker": "SPEAKER_09", "timestamp": [437.02, 443.42], "sentence": " This is despite the EU's foreign policy chief, Joseph Borrell, repeatedly calling out settler violence."}, {"speaker": "SPEAKER_09", "timestamp": [443.42, 448.72], "sentence": " Meanwhile, the United States State Department has said it will sanction Israeli settlers."}, {"speaker": "SPEAKER_09", "timestamp": [448.72, 489.86], "sentence": " For instance, the U.S. seems rather beholden to Israel. But when it comes to the settlers, actually, even the U.S., even the State Department has gone as far as to say, OK, we need to sanction settlers that are perpetrating violent crimes today. So if the US and the State Department can do it, it would really be a disappointment to lack a capacity of action if Europeans also can't unite. The new sanctions regime under consideration also targets additional senior members of Hamas, which is already deemed a terrorist organization by the EU. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [489.86, 500.3], "sentence": " Israeli tanks along the border with Gaza. They battled their way into the heart of the southern"}], [{"speaker": "SPEAKER_05", "timestamp": [500.3, 508.16], "sentence": " city of Khan Yunus on Sunday, once designated as a safe place for Palestinians by the Israeli military."}, {"speaker": "SPEAKER_05", "timestamp": [508.16, 515.56], "sentence": " Israel's Prime Minister Benjamin Netanyahu on Sunday called on Hamas fighters to surrender, saying the group's end was near."}, {"speaker": "SPEAKER_05", "timestamp": [515.56, 527.4], "sentence": " But Hamas rejected Israeli claims that its members are surrendering, warning that no hostages will leave Gaza alive unless its demands for prisoner releases are met."}, {"speaker": "SPEAKER_05", "timestamp": [527.4, 538.02], "sentence": " Meanwhile in a rare executive board meeting, the World Health Organization adopted a resolution calling for immediate, unimpeded aid deliveries to Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [538.02, 571.66], "sentence": " But I reiterate that in the current context, sustained humanitarian assistance at the scale needed is simply not possible without a ceasefire there is no peace and without peace there is no help desperate people chasing aid trucks as they trickle into southern Gaza the UN says people in the enclave are effectively starving, with more than 80% of families having inadequate access to food."}, {"speaker": "SPEAKER_05", "timestamp": [571.66, 581.46], "sentence": " With just one day left before the end of the COP28 climate summit,"}], [{"speaker": "SPEAKER_01", "timestamp": [581.46, 593.0], "sentence": " the latest draft of the final deal has been released, urging countries to reduce the use of fossil fuels, but falling short of calling for a total phase-out."}, {"speaker": "SPEAKER_06", "timestamp": [593.0, 621.84], "sentence": " The talks in Dubai have highlighted deep divisions between countries on the role of oil, gas and coal, the main source of greenhouse gas emissions that scientists blame for global warming. We are now here to discuss two issues. One, how high is our ambition on mitigation? And two, are we willing to back this transition with the proper means of support to deliver it?"}, {"speaker": "SPEAKER_01", "timestamp": [621.84, 629.88], "sentence": " A coalition of more than 80 countries has been pushing for an agreement that includes language to phase out fossil fuels."}, {"speaker": "SPEAKER_01", "timestamp": [629.88, 638.44], "sentence": " But they face tough opposition from oil-producing countries, despite the fact scientists say it's crucial to slow down global warming."}, {"speaker": "SPEAKER_03", "timestamp": [638.44, 643.3], "sentence": " If we put more stuff into the air, the planets will boil."}, {"speaker": "SPEAKER_01", "timestamp": [643.3, 645.48], "sentence": " And that is what we are here to prevent."}, {"speaker": "SPEAKER_01", "timestamp": [645.48, 656.84], "sentence": " Delegations are meant to be reaching a deal that's in line with capping warming by 1.5 degrees Celsius above pre-industrial levels, as agreed in Paris in 2015."}, {"speaker": "SPEAKER_01", "timestamp": [656.84, 663.94], "sentence": " Not only is that goal not close, but countries have failed to meet almost all of their commitments."}, {"speaker": "SPEAKER_01", "timestamp": [663.94, 667.18], "sentence": " but countries have failed to meet almost all of their commitments."}], [{"speaker": "SPEAKER_00", "timestamp": [667.18, 675.4], "sentence": " The UK's Prime Minister has apologised to families of pandemic victims ahead of a public inquiry into the government's handling of the crisis."}, {"speaker": "SPEAKER_00", "timestamp": [675.4, 688.34], "sentence": " Rishi Sunak, who was Finance Minister at the time, is facing questions over whether his eat-out-to-help-out scheme to help the struggling hospitality sector at the time spurred on the spread of coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [688.34, 702.02], "sentence": " The government-backed initiative encouraged people to visit restaurants in August 2020 by picking up a chunk of the bill. Outside protesters say at the time he gave people a false sense of security."}]]}