{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.0], "sentence": " Dozens of people are feared dead and injured after a school building was destroyed on Saturday in eastern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 19.0], "sentence": " According to Ukrainian officials, six Russian missiles have struck Odessa, while Russian troops advance on Severodonetsk from the east."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 30.92], "sentence": " World leaders commemorate the 77th anniversary of the end of World War II."}, {"speaker": "SPEAKER_06", "timestamp": [30.92, 41.84], "sentence": " John Lee has been elected to replace Carrie Lam as leader in Hong Kong, in a process that's already been called a violation of democracy."}], [{"speaker": "SPEAKER_06", "timestamp": [41.84, 50.0], "sentence": " Dozens of people are feared dead and injured after a Russian strike destroyed a school in the village of Bilgorivka in Ukraine's eastern Luhansk region."}, {"speaker": "SPEAKER_06", "timestamp": [50.0, 55.0], "sentence": " The regional governor said the building was struck by a bomb from a Russian plane on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [55.0, 63.0], "sentence": " Serhii Hadai added that two fatalities have been confirmed, but he feared a further 60 victims could be buried under the rubble."}, {"speaker": "SPEAKER_06", "timestamp": [63.0, 67.0], "sentence": " Around 30 people are reported to have been rescued."}, {"speaker": "SPEAKER_06", "timestamp": [67.0, 74.68], "sentence": " Journalists have so far been unable to verify the governor's claims, and as yet, there's been no response from Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [74.68, 91.68], "sentence": " But it is well documented that some of the most intense fighting in recent days has been in eastern Ukraine, where the two sides are entrenched in a fierce battle to capture or reclaim territory."}], [{"speaker": "SPEAKER_03", "timestamp": [91.68, 99.42], "sentence": " Volunteers in Severodonetsk prepare humanitarian aid as Russian forces continue their shelling efforts."}, {"speaker": "SPEAKER_00", "timestamp": [99.42, 125.82], "sentence": " The group decided to stay behind to help civilians, despite advancing Russian troops from the east. to stay behind to help civilians despite advancing russian troops from the east in maropol all civilians were evacuated from the city's avastal steelworks plant according to kiev after the evacuation ukraine's president said that we are now preparing the second stage of the evacuation mission the wounded the. Of course, if everyone fulfills the agreement."}, {"speaker": "SPEAKER_07", "timestamp": [125.82, 130.56], "sentence": " Of course, if there are no lines. Of course, we are also working to evacuate our military."}, {"speaker": "SPEAKER_00", "timestamp": [130.56, 135.58], "sentence": " All heroes who defend Maripol. This is extremely difficult, but it is important."}, {"speaker": "SPEAKER_04", "timestamp": [135.58, 140.92], "sentence": " Russian forces have continued to shell the port city Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [140.92, 146.72], "sentence": " According to Ukrainian officials, six Russian missiles have struck the city."}, {"speaker": "SPEAKER_03", "timestamp": [146.72, 152.4], "sentence": " And firefighters have been working hard to limit the damage caused by the flames."}, {"speaker": "SPEAKER_00", "timestamp": [152.4, 171.62], "sentence": " Russia's defense ministry said that missiles had destroyed Ukrainian aircraft at airfields in the Artsyv, Odessa and Votenetsk regions, and that its Iskander missiles struck U.S. and European equipment near Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [171.62, 193.88], "sentence": " And according to international observers, Moscow aims to completely capture Maripol in time for Russia's Victory Day celebrations on May 9. The U.S. First Lady Jill Biden and her Romanian counterpart, Carmen Ioannis, visited a school"}], [{"speaker": "SPEAKER_06", "timestamp": [193.88, 199.84], "sentence": " in Bucharest on Saturday where Ukrainian refugee children are being educated."}, {"speaker": "SPEAKER_06", "timestamp": [199.84, 205.58], "sentence": " Two thousand such children have signed up to attend classes in Romanian schools."}, {"speaker": "SPEAKER_06", "timestamp": [205.58, 211.24], "sentence": " As well as education authorities, the two first ladies talked with Ukrainian teachers and mothers."}, {"speaker": "SPEAKER_01", "timestamp": [211.24, 216.64], "sentence": " I just think all of you are just incredible women that you put this together."}, {"speaker": "SPEAKER_06", "timestamp": [216.64, 252.44], "sentence": " I think mothers will do anything for their children, and you fight for them, which is what mothers do I think and uh so I just think you're amazingly strong and resilient and um it's just amazing that the Romanian people have taken you into their homes and into their hearts and I think that's made all the difference for all of you. Jill Biden then flew on to Slovakia to meet more Ukrainian refugees, as well as aid workers and local residents in the city of Kursičia."}, {"speaker": "SPEAKER_06", "timestamp": [252.44, 258.46], "sentence": " The First Lady was also due to meet U.S. Embassy staff and Slovakian officials in the capital, Bratislava."}, {"speaker": "SPEAKER_04", "timestamp": [258.46, 267.68], "sentence": " On Sunday, French President Emmanuel Macron commemorated the 77th anniversary of the Allied"}], [{"speaker": "SPEAKER_04", "timestamp": [267.68, 282.48], "sentence": " victory over Nazi Germany in World War II. The ceremony, which took place in Paris, held particular significance amid the ongoing war in Ukraine and ahead of Russia's annual military parade in Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [282.48, 301.04], "sentence": " Meanwhile Germany's Bundestag President, Barbel Bas, arrived in Kiev to meet President Zelensky and to attend a memorial event honouring the anniversary of the end of World War II."}, {"speaker": "SPEAKER_00", "timestamp": [301.04, 311.62], "sentence": " Ahead of Russia's Victory Day celebrations, state media reported that Vladimir Putin praised the people of Ukraine for what he said was their continued fight against Nazism."}, {"speaker": "SPEAKER_04", "timestamp": [311.62, 319.86], "sentence": " Final Victory Day rehearsals took place in Moscow on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [319.86, 336.52], "sentence": " To commemorate what Russia calls the Great Patriotic War, thousands of soldiers, tanks and armoured vehicles are set to parade across the capital's Red Square."}], [{"speaker": "SPEAKER_04", "timestamp": [336.52, 341.74], "sentence": " Hong Kong has a new leader to replace outgoing Chief Executive Carrie Lam."}, {"speaker": "SPEAKER_06", "timestamp": [341.74, 374.58], "sentence": " He's John Lee, a hardline security chief who oversaw the crackdown on Hong Kong's pro-democracy movement. Lee was elected on Sunday with over 99% of the vote by a 1,500-strong pro-Beijing committee. He was the only candidate, which led to immediate criticism from some quarters. In a tweet, the EU's High Representative for Foreign Affairs and Security Policy, Josep Borrell, said Li's election violated democratic principles, adding that the process was another step in the dismantling of the one country, two systems principle."}, {"speaker": "SPEAKER_06", "timestamp": [374.58, 378.5], "sentence": " Li will replace current leader Carrie Lam on July 1st."}, {"speaker": "SPEAKER_06", "timestamp": [378.5, 395.88], "sentence": " Her five-year term was marked by huge pro-democracy protests over the increasing influence of Beijing in Hong Kong affairs. The resulting crackdown quashed virtually all dissent and undermined the city's reputation as an international business hub."}], [{"speaker": "SPEAKER_03", "timestamp": [395.88, 400.52], "sentence": " Hundreds of thousands of people dressed in pink and marched through the streets of Manila."}, {"speaker": "SPEAKER_03", "timestamp": [400.52, 410.92], "sentence": " The crowds are part of a movement dubbed the Pink Revolution. They are rallying in support of the Philippines' Vice President, Lenny Robredo, ahead of the country's presidential election on Monday."}, {"speaker": "SPEAKER_00", "timestamp": [410.92, 429.84], "sentence": " We believe that the voice of the people should be in this place today because we believe that the majority of the Filipino people, especially women, support Lenny Robredo and believe that in her governance, the women had a voice and the women had a place in this society."}, {"speaker": "SPEAKER_03", "timestamp": [429.84, 436.08], "sentence": " Robredo is currently polling in second place, behind the son of the former dictator Ferdinand Marcos."}, {"speaker": "SPEAKER_03", "timestamp": [436.08, 440.48], "sentence": " She's trying to make a historical turnaround under the banner of reformism."}, {"speaker": "SPEAKER_03", "timestamp": [440.48, 447.0], "sentence": " Her main competitor, Marcos Jr., is currently polling at 56 percent."}, {"speaker": "SPEAKER_03", "timestamp": [447.0, 451.0], "sentence": " And that worries human rights activists and religious leaders."}, {"speaker": "SPEAKER_03", "timestamp": [451.0, 459.0], "sentence": " That is because his father ruled the country for years with an iron fist before he was removed from office by a populist uprising."}, {"speaker": "SPEAKER_03", "timestamp": [459.0, 470.32], "sentence": " Despite this shadow, Marcos Jr. is embracing the former dictator's image, and he's portraying his father's time in office as a period of national pride and prosperity."}], [{"speaker": "SPEAKER_02", "timestamp": [470.32, 473.06], "sentence": " The breadbasket of Europe is under threat."}, {"speaker": "SPEAKER_02", "timestamp": [473.06, 477.72], "sentence": " Ukraine is one of the world's largest producers of sunflower oil, wheat, rapeseed and maize."}, {"speaker": "SPEAKER_02", "timestamp": [477.72, 482.2], "sentence": " However, Ukrainian vessels exporting grain cannot set sail."}, {"speaker": "SPEAKER_02", "timestamp": [482.2, 486.72], "sentence": " With their ports blocked by the conflict, they are now looking to Constanta in Romania."}, {"speaker": "SPEAKER_02", "timestamp": [486.72, 492.66], "sentence": " Trains, lorries and barges are being used to transport the goods to the strategic port city."}, {"speaker": "SPEAKER_02", "timestamp": [492.66, 499.48], "sentence": " The UN's Food and Agriculture Organization says nearly 25 million tonnes of grain are currently stuck in the country."}, {"speaker": "SPEAKER_02", "timestamp": [499.48, 506.76], "sentence": " The FAO claims that Moscow's troops are also looting storage facilities and transporting the grain back to Russia."}, {"speaker": "SPEAKER_02", "timestamp": [506.76, 513.18], "sentence": " Bulgaria says it will help export Ukrainian stocks from its port in Varna and is currently upgrading its infrastructure."}, {"speaker": "SPEAKER_02", "timestamp": [513.18, 516.84], "sentence": " In the meantime, Constanta is moving the cargo as fast as it can."}, {"speaker": "SPEAKER_02", "timestamp": [516.84, 526.68], "sentence": " According to Viorel Panayyt, manager of Convex Transport Company, the first ship loaded with 70,000 tons of Ukrainian corn left the Romanian port at the end of April."}, {"speaker": "SPEAKER_05", "timestamp": [526.68, 533.22], "sentence": " There is a general feeling of compassion for the unfortunate situation in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [533.22, 538.7], "sentence": " They are our neighbours."}, {"speaker": "SPEAKER_02", "timestamp": [538.7, 551.5], "sentence": " We all feel the need to help them as much as we can.\" The port's manager says the war in Ukraine is a challenge but also an opportunity."}, {"speaker": "SPEAKER_00", "timestamp": [551.5, 560.32], "sentence": " Although only a few months have passed, the situation is still only beginning."}, {"speaker": "SPEAKER_05", "timestamp": [560.32, 567.12], "sentence": " Slowly, corridors are being created to bring goods to the port of Constanta and help with exports."}, {"speaker": "SPEAKER_05", "timestamp": [567.12, 577.36], "sentence": " It's very important now to help Ukraine's exports to support its economy.\" Meanwhile farmers in Ukraine are feeling the pressure."}, {"speaker": "SPEAKER_05", "timestamp": [577.36, 582.82], "sentence": " It's planting season and this year's growers require more fuel and fertilizer to replenish their stocks."}, {"speaker": "SPEAKER_02", "timestamp": [582.82, 585.38], "sentence": " But they also face additional challenges."}, {"speaker": "SPEAKER_07", "timestamp": [585.38, 589.06], "sentence": " Unexploded hidden missiles pose a real threat to planters."}, {"speaker": "SPEAKER_04", "timestamp": [589.06, 592.96], "sentence": " Demining teams have been flooded with calls to destroy undetonated warheads."}]]}