{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " Diplomatic tensions rise as all three Baltic states recall their ambassadors from Moscow and order their Russian counterparts to leave."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 19.0], "sentence": " The death toll from the mass shooting in California at the weekend rises to 11 as police continue to search the home of the elderly suspect."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 26.6], "sentence": " diplomatic tensions are increasing over Ukraine between Russia and the Baltic states"}], [{"speaker": "SPEAKER_03", "timestamp": [26.6, 67.98], "sentence": " all three have announced they're recalling their ambassadors from Moscow also expelling Russian ambassadors from their own countries Russia's ambassador to Latvia says he's been told to leave Riga a day before the first anniversary at the invasion we say I'm we leaving Latvia is reducing the level of diplomatic relations between our countries. I have to leave the country by February 23rd. That's all. Latvia's decision follows similar announcements from Lithuania and Estonia over Russia's aggression in Ukraine. Moscow accuses the Estonian leadership of being Russophobic and has asked Estonia's ambassador to leave Moscow by February 7th."}, {"speaker": "SPEAKER_03", "timestamp": [67.98, 77.48], "sentence": " Meanwhile, Russian Foreign Minister Sergei Lavrov has met with his counterpart in Pretoria, South Africa, a visit that sparked criticism against the backdrop of the war."}, {"speaker": "SPEAKER_03", "timestamp": [77.48, 101.76], "sentence": " South Africa insists it remains neutral over the conflict, but its main opposition Democratic Alliance Party accuses the ruling party, the African National Congress, of sliding towards support for Russia. However, South Africa's foreign minister, Naledi Pandor, has urged a diplomatic solution to the conflict."}], [{"speaker": "SPEAKER_07", "timestamp": [101.76, 106.92], "sentence": " Berlin is not stopping other EU member states from sending German-made Leopard 2 tanks to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [106.92, 116.2], "sentence": " That's according to the bloc's top diplomat, who spoke following a meeting of foreign affairs ministers in Brussels on Monday, where he also reiterated the EU's support for Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [116.2, 123.78], "sentence": " Germany is not blocking other countries that wish to do so, sending tanks."}, {"speaker": "SPEAKER_00", "timestamp": [123.78, 127.26], "sentence": " Germany is not blocking other countries that wish to do so, sending tanks."}, {"speaker": "SPEAKER_00", "timestamp": [127.26, 132.86], "sentence": " So Germany is not blocking the export of Leopard tanks."}, {"speaker": "SPEAKER_07", "timestamp": [132.86, 142.16], "sentence": " Given Leopard 2 tanks are made in Germany, Berlin is supposed to green-light any transfer to Ukraine from other countries, like Poland, Finland or Spain."}, {"speaker": "SPEAKER_07", "timestamp": [142.16, 146.6], "sentence": " Warsaw says it will send the tanks as promised."}, {"speaker": "SPEAKER_08", "timestamp": [146.6, 161.62], "sentence": " Yes, certainly we are going to send these tanks and we will be in touch with the German government about it. But regardless of the decision of other countries, we are more than determined, as we promised the Ukrainian side, to send the tanks there."}, {"speaker": "SPEAKER_07", "timestamp": [161.62, 166.22], "sentence": " But Germany is still stalling on sending tanks from its own reserves."}, {"speaker": "SPEAKER_07", "timestamp": [166.22, 173.9], "sentence": " Despite acknowledging how important these weapons are, German Foreign Minister Annelie Nebeerbock dodged questions by reporters in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [173.9, 188.28], "sentence": " A political consensus was also reached by all member states on a seventh tranche of money from the so-called European Peace Facility."}, {"speaker": "SPEAKER_07", "timestamp": [188.28, 197.0], "sentence": " This includes a 500 million euro military aid package and an additional training mission for Ukrainian forces worth up to 45 million euros."}, {"speaker": "SPEAKER_04", "timestamp": [197.0, 203.04], "sentence": " This brings the total amount of military support provided by the EU to 3.6 billion euros."}, {"speaker": "SPEAKER_06", "timestamp": [203.04, 205.0], "sentence": " Chris Lepidzio,ge, Zero News, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [205.0, 214.0], "sentence": " One of the ten people injured in a mass shooting at a dance studio in Monterey Park in California at the weekend has died,"}], [{"speaker": "SPEAKER_03", "timestamp": [214.0, 217.0], "sentence": " bringing the number of dead to 11."}, {"speaker": "SPEAKER_03", "timestamp": [217.0, 225.2], "sentence": " As police continue with their investigation, they say they've discovered items of interest after a search of the 72-year-old suspect's residence."}, {"speaker": "SPEAKER_04", "timestamp": [225.2, 258.14], "sentence": " Good afternoon, everybody. We recovered one.308 caliber rifle, numerous electronic devices, such as cell phones, computers, et cetera, items that lead us to believe the suspect was manufacturing homemade firearm suppressors. From the Monterey Park scene, where the victims were assassinated, investigators recovered a total of 42 shell casings and a large capacity magazine."}, {"speaker": "SPEAKER_03", "timestamp": [258.14, 271.54], "sentence": " It's still unclear exactly what who can transmotive was for the killings, It's still unclear exactly what who can transmotive was for the killings, but California Governor Gavin Newsom said America is not dealing with the issue of guns."}, {"speaker": "SPEAKER_00", "timestamp": [271.54, 281.94], "sentence": " But respectfully, I will submit that regardless of the challenges that relates to behavioral health, there's not a country in the world that doesn't experience behavioral health issues."}, {"speaker": "SPEAKER_01", "timestamp": [281.94, 284.12], "sentence": " Not unique to the United States, quite the contrary."}, {"speaker": "SPEAKER_01", "timestamp": [284.12, 305.46], "sentence": " What's unique is these large capacity magazine clips that will take down every single one of you in a matter of seconds. These are just weapons of pure mass destruction. And the fact that that is not being addressed in this country is comical. It's disgraceful. It's offensive to the census, to common sense, to dignity."}, {"speaker": "SPEAKER_03", "timestamp": [305.46, 317.04], "sentence": " And on Tuesday, reports were coming in of another shooting in the state, this time in Mateo County. Local media were reporting seven deaths."}], [{"speaker": "SPEAKER_05", "timestamp": [317.04, 322.46], "sentence": " President Erdogan was at a youth rally on Saturday announcing the date of Turkey's next election."}, {"speaker": "SPEAKER_05", "timestamp": [322.46, 329.9], "sentence": " As he was speaking, a polemical Swedish activist was burning a copy of the Koran outside Turkey's embassy in the Swedish capital."}, {"speaker": "SPEAKER_05", "timestamp": [329.9, 333.0], "sentence": " Today, the Turkish president gave his response."}, {"speaker": "SPEAKER_05", "timestamp": [333.0, 347.0], "sentence": " It is clear that those who caused such a disgrace in front of the embassy of our country can no longer expect any benevolence from us regarding their application for NATO membership."}, {"speaker": "SPEAKER_05", "timestamp": [347.0, 360.4], "sentence": " We told you from the beginning that you will let terrorist organizations run amok on your streets, in your alleys, everywhere, and then you will expect us to support you in joining NATO."}, {"speaker": "SPEAKER_05", "timestamp": [360.4, 361.7], "sentence": " There's no such thing."}, {"speaker": "SPEAKER_08", "timestamp": [361.7, 369.9], "sentence": " Do not expect such support from us."}, {"speaker": "SPEAKER_05", "timestamp": [369.9, 376.9], "sentence": " That anger was also reflected in protesters outside the Swedish consulate in Ankara."}, {"speaker": "SPEAKER_05", "timestamp": [376.9, 393.06], "sentence": " The provocative demonstration in Sweden only drew a small crowd, but it was the authorities' decision to allow it to go ahead that infuriated Turkey, triggering a major diplomatic rift."}], [{"speaker": "SPEAKER_06", "timestamp": [393.06, 406.68], "sentence": " Brazilian President Luiz Inácio Lula da Silva returned to the international scene on Monday with a trip to Argentina, Brazil's big neighbour and trading partner, where he was welcomed with open arms by his counterpart Alberto Fernandez."}, {"speaker": "SPEAKER_06", "timestamp": [406.68, 438.68], "sentence": " There, Lula promised to recover the bilateral relationship that quote, should never have stopped and extended his apologies to the Argentinian people for what he described as the rudeness of his predecessor in office, Jair Bolsonaro. I feel, said the president, and I believe that it is my role in this mandate in front of Brazil, if I can, I will be a builder of peace."}, {"speaker": "SPEAKER_06", "timestamp": [438.68, 448.44], "sentence": " Lula wants to create a common currency in Brazil, Argentina, Paraguay and Uruguay, which will allow the South American bloc to remove its dependency on the US dollar."}, {"speaker": "SPEAKER_06", "timestamp": [448.44, 455.52], "sentence": " After travelling first to Uruguay, the president will meet German Chancellor Olaf Scholz in Brasilia on January 30th."}, {"speaker": "SPEAKER_06", "timestamp": [455.52, 467.56], "sentence": " He is also expected to fly to Washington on February 10th to meet his US counterpart Joe Biden."}], [{"speaker": "SPEAKER_05", "timestamp": [467.56, 470.82], "sentence": " Smashing a counterfeit cigarette operation in Spain."}, {"speaker": "SPEAKER_05", "timestamp": [470.82, 479.88], "sentence": " The Guardia Civil, working with Interpol, found 3.5 million packets of illegal tobacco valued at 17.5 million euros."}, {"speaker": "SPEAKER_05", "timestamp": [479.88, 482.92], "sentence": " Twenty-seven people have been arrested across the country."}, {"speaker": "SPEAKER_05", "timestamp": [482.92, 494.5], "sentence": " According to officers, the organisation exploited Ukrainian refugees who'd fled the Russian invasion and were living in overcrowded buildings inside the factories."}, {"speaker": "SPEAKER_06", "timestamp": [494.5, 507.24], "sentence": " They had at least three illegal factories established in the provinces of La Rioja, Valencia and Seville, which allowed the organisation to supply cigarette packets to the entire national territory and to other European countries."}, {"speaker": "SPEAKER_05", "timestamp": [507.24, 516.88], "sentence": " The agents also seized 10,000 kilos of tobacco leaves valued at 20 million euros."}], [{"speaker": "SPEAKER_06", "timestamp": [516.88, 518.64], "sentence": " The Berlin Allee is back."}, {"speaker": "SPEAKER_06", "timestamp": [518.64, 524.36], "sentence": " The organisers of the Berlin International Film Festival have announced the line-up of this year's awards."}, {"speaker": "SPEAKER_06", "timestamp": [524.36, 531.34], "sentence": " Eighteen entries would be in the running for the Golden and Silver Bears, while 15 films will be screened as world premieres."}, {"speaker": "SPEAKER_06", "timestamp": [531.34, 537.68], "sentence": " Berlinale artistic director Carlo Ciatrian says this year's pictures reflect real life."}, {"speaker": "SPEAKER_06", "timestamp": [537.68, 566.54], "sentence": " I thought about the general feeling that this selection has, and one of the strong elements one of the stronger element is that we invited many films that have a very strong connection with reality we can call them documentary of fiction but in both the reality is very much present and this is very important nowadays US actress Christian Stewart will be bringing the Hollywood glamour as president of the international jury."}, {"speaker": "SPEAKER_06", "timestamp": [566.54, 572.34], "sentence": " Director and Oscar winner Steven Spielberg is also expected to attend."}, {"speaker": "SPEAKER_06", "timestamp": [572.34, 579.04], "sentence": " He is to be honoured in Berlin for his life's work."}, {"speaker": "SPEAKER_06", "timestamp": [579.04, 587.68], "sentence": " Other highlights include Ta with Cate Blanchett, playing the first woman at the helm of a major German orchestra."}, {"speaker": "SPEAKER_01", "timestamp": [587.68, 592.68], "sentence": " And Hollywood star Sean Penn will present his documentary film on Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [592.68, null], "sentence": " After two exceptional years, once again, the Berlin Alley will take place without pandemic restrictions."}]]}