{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.06], "sentence": " It's Wednesday, the 18th of May. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_03", "timestamp": [4.06, 6.16], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_03", "timestamp": [6.16, 17.08], "sentence": " The future of Ukrainian fighters from the Azovstal steel plant now in Russian custody is uncertain as Moscow says they could be tried and even executed instead of exchanged."}, {"speaker": "SPEAKER_03", "timestamp": [17.08, 28.68], "sentence": " Calls mount to unblock Ukraine's black seaports as Russia's invasion causes increased global inflation and grain shortages, with experts warning of a cascade of export bans."}, {"speaker": "SPEAKER_03", "timestamp": [28.68, 36.1], "sentence": " And the Cannes Film Festival is well and truly underway after years of pandemic-related interruptions."}, {"speaker": "SPEAKER_03", "timestamp": [36.1, 38.14], "sentence": " We take a look at what's in the lineup."}, {"speaker": "SPEAKER_03", "timestamp": [38.14, 48.96], "sentence": " They're called heroes by Ukraine and Nazi criminals by Russia."}], [{"speaker": "SPEAKER_05", "timestamp": [48.96, 59.28], "sentence": " What happens now to the hundreds of Ukrainian fighters who surrendered on Tuesday, ending weeks of resistance at the Azovstal steelworks in Mariupol, is unclear."}, {"speaker": "SPEAKER_05", "timestamp": [59.28, 64.02], "sentence": " After handing themselves over, they were transferred to Russian-controlled territory."}, {"speaker": "SPEAKER_05", "timestamp": [64.02, 65.86], "sentence": " After handing themselves over, they were transferred to Russian-controlled territory."}, {"speaker": "SPEAKER_05", "timestamp": [65.86, 77.94], "sentence": " Ukraine's deputy defense minister said they would be swapped in a prisoner exchange, but some Russian officials have said they could be tried and even executed."}, {"speaker": "SPEAKER_03", "timestamp": [77.94, 84.96], "sentence": " This is a political statement conceived as internal propaganda with an eye to internal political processes in the Russian Federation."}, {"speaker": "SPEAKER_02", "timestamp": [84.96, 96.12], "sentence": " From our side, we can say that the negotiation process is ongoing and that the rescue operation itself is ongoing."}, {"speaker": "SPEAKER_05", "timestamp": [96.12, 107.94], "sentence": " In the Russian parliament or Duma, there seems to be strong support for refusing to include any of the Azovstal fighters in a prisoner swap, a sentiment seemingly supported by the Speaker."}, {"speaker": "SPEAKER_02", "timestamp": [107.94, 112.5], "sentence": " Nazi criminals should not be exchanged."}, {"speaker": "SPEAKER_05", "timestamp": [112.5, 122.08], "sentence": " They are war criminals, and we must do everything to bring them to justice."}, {"speaker": "SPEAKER_05", "timestamp": [122.08, 134.52], "sentence": " Russia's top prosecutor has reportedly asked the country's Supreme Court to designate the Azov Regiment, whose members held out in the Mariupol steel plant, as a terrorist organization."}, {"speaker": "SPEAKER_05", "timestamp": [134.52, 145.84], "sentence": " The Azov Regiment was formed in 2014 as a volunteer militia to fight Russia-backed forces in East Ukraine, and many original members had far-right extremist views."}, {"speaker": "SPEAKER_05", "timestamp": [145.84, 161.06], "sentence": " Since then, the unit was integrated into the Ukrainian National Guard and its commanders say it's moved away from its far-right origins."}], [{"speaker": "SPEAKER_02", "timestamp": [161.06, 165.14], "sentence": " Calls for an urgent solution to unblocking Ukraine's black seaports are growing."}, {"speaker": "SPEAKER_03", "timestamp": [165.14, 176.16], "sentence": " Exports from the country, which produces as much as half the world's sunflower seeds and a tenth of wheat, have been severely interrupted by the closure of Ukraine's ports following Russia's invasion."}, {"speaker": "SPEAKER_03", "timestamp": [176.16, 180.66], "sentence": " It's driving up inflation and shortages around the world."}, {"speaker": "SPEAKER_03", "timestamp": [180.66, 195.5], "sentence": " The European Commission has already announced a solidarity lane strategy to unblock borders with Ukraine and boost capacity on road and rail routes to export Ukrainian grain."}, {"speaker": "SPEAKER_01", "timestamp": [195.5, 225.02], "sentence": " Germany is now making its railways capable of transporting large quantities of agricultural products from Ukraine to safe harbors in the north and Adriatic seas. Now we are facing a new challenge which is more economical, trying to help food from Ukraine and Moldova to reach its destined global markets because we want to prevent any shortage in other parts of the world for the fact that these countries cannot deliver."}, {"speaker": "SPEAKER_01", "timestamp": [225.02, 228.66], "sentence": " And this is an immense logistic challenge."}, {"speaker": "SPEAKER_03", "timestamp": [228.66, 232.54], "sentence": " But experts are also warning of a cascade of export bans."}, {"speaker": "SPEAKER_03", "timestamp": [232.54, 238.16], "sentence": " It follows India's snap decision to stop selling its wheat and Indonesia's move to block its palm oil exports."}, {"speaker": "SPEAKER_03", "timestamp": [238.16, 253.56], "sentence": " Fears of food insecurity are causing governments to put feeding their own people before others, adding to soaring food prices the big news in Brussels is Finland and Sweden finally"}], [{"speaker": "SPEAKER_00", "timestamp": [253.56, 289.94], "sentence": " officially applying for NATO membership the chief EU diplomat Jose Borrell said that this is good news for the security in Europe however without the support of all NATO members Sweden and Finland cannot join the military alliance. And Turkey's president has restated his opposition to both countries joining NATO just hours after they said they would seek membership, accusing them of harbouring terror groups, including Kurdish militants. For some analysts, Ankara is using Sweden and Finland's membership bid as leverage to fix the most pressing issues it has with the United States."}, {"speaker": "SPEAKER_00", "timestamp": [289.94, 304.46], "sentence": " At the same time, Brexit issue is back in town, with tensions quite high between Brussels and the UK, following the UK's announcement that it will draft a new post-Brexit trade protocol with Northern Ireland in the coming weeks."}, {"speaker": "SPEAKER_00", "timestamp": [304.46, 319.36], "sentence": " draft a new post-Brexit trade protocol with Northern Ireland in the coming weeks. The EU clearly said it would need to respond with all measures at its disposal in case the UK decides to move ahead unilaterally with that bill, disapplying substantial elements of the protocol."}, {"speaker": "SPEAKER_00", "timestamp": [319.36, 340.74], "sentence": " On the other hand, it said that it understands the practical difficulties emerging from the implementation of the protocol and stands ready to further discuss options to facilitate the flow of goods and benefit people and businesses of Northern Ireland, but only in the context of the protocol, which is, as they say, an integral part of the withdrawal agreement."}, {"speaker": "SPEAKER_00", "timestamp": [340.74, 361.48], "sentence": " And despite the fact that some EU sources I spoke to told me there is far too early to detail what an exact response would be a breach of the protocol would certainly risk retaliation and potentially kick-start a trade war. Efi Koutsakosta for Euronews Brussels."}], [{"speaker": "SPEAKER_04", "timestamp": [361.48, 368.96], "sentence": " The battle for Kherson is the focus of Ukraine's war efforts in the south of the country."}, {"speaker": "SPEAKER_04", "timestamp": [368.96, 377.54], "sentence": " We were allowed close to the front lines of a fight waged village by village, which destroys everything in its path."}, {"speaker": "SPEAKER_04", "timestamp": [377.54, 383.3], "sentence": " This road used to lead to Crimea, territory Ukraine lost in 2014."}, {"speaker": "SPEAKER_04", "timestamp": [383.3, 389.42], "sentence": " Now residents say they are staying behind to protect what is left of their homes and of their country."}, {"speaker": "SPEAKER_01", "timestamp": [389.42, 398.54], "sentence": " What can I tell you? Stone by stone, we built these houses with our own hands."}, {"speaker": "SPEAKER_03", "timestamp": [398.54, 402.12], "sentence": " To leave this is very hard for us. Very hard."}, {"speaker": "SPEAKER_02", "timestamp": [402.12, 405.38], "sentence": " We don't want this war. We want to be in peace."}, {"speaker": "SPEAKER_01", "timestamp": [405.38, 412.44], "sentence": " Sorry, I don't know what else to say."}, {"speaker": "SPEAKER_02", "timestamp": [412.44, 417.12], "sentence": " The tension is overwhelming."}, {"speaker": "SPEAKER_01", "timestamp": [417.12, 421.34], "sentence": " Everyone here is on edge."}, {"speaker": "SPEAKER_02", "timestamp": [421.34, 425.04], "sentence": " We have to keep moving and fast."}, {"speaker": "SPEAKER_03", "timestamp": [425.04, 435.96], "sentence": " Shelling is constant and, according to troops, indiscriminate."}, {"speaker": "SPEAKER_04", "timestamp": [435.96, 440.98], "sentence": " Soldiers show us a local school bombed earlier in the conflict."}, {"speaker": "SPEAKER_01", "timestamp": [440.98, 444.78], "sentence": " They use what kind of ammunition right now?"}, {"speaker": "SPEAKER_04", "timestamp": [444.78, 449.92], "sentence": " Cluster bombs, artillery, mine-and-match tanks, rifles, all of them."}, {"speaker": "SPEAKER_02", "timestamp": [449.92, 451.94], "sentence": " And they shouldn't run them."}, {"speaker": "SPEAKER_04", "timestamp": [451.94, 455.02], "sentence": " They haven't a special target, you know."}, {"speaker": "SPEAKER_02", "timestamp": [455.02, 457.34], "sentence": " It's like a drum."}, {"speaker": "SPEAKER_04", "timestamp": [457.34, 463.68], "sentence": " Cluster ammunition is banned under international treaty."}, {"speaker": "SPEAKER_05", "timestamp": [463.68, 469.72], "sentence": " Further down the road, we meet residents gathering to receive their only means of survival these days."}, {"speaker": "SPEAKER_05", "timestamp": [469.72, 491.68], "sentence": " Yes, we give them aid often. We were here yesterday on the 4th of May, on the 16th, to help all families. Yes. Pasta, sandwiches, we will show you right now."}, {"speaker": "SPEAKER_04", "timestamp": [491.68, 496.28], "sentence": " For these people's lifeline, Andrei is risking his."}, {"speaker": "SPEAKER_02", "timestamp": [496.28, 498.72], "sentence": " Ah, this?"}, {"speaker": "SPEAKER_01", "timestamp": [498.72, 502.36], "sentence": " Yes, yes, yes."}, {"speaker": "SPEAKER_02", "timestamp": [502.36, 504.36], "sentence": " After bullets."}, {"speaker": "SPEAKER_02", "timestamp": [504.36, 515.18], "sentence": " When? Last week when we were evacuating people from here. As people continue to queue, artillery fire gets close once again."}, {"speaker": "SPEAKER_01", "timestamp": [515.18, 517.8], "sentence": " Very close, very, very, very close."}, {"speaker": "SPEAKER_04", "timestamp": [517.8, 526.24], "sentence": " Yes, yes, go, go, go, go, go, go. We have to move."}, {"speaker": "SPEAKER_02", "timestamp": [526.24, 536.72], "sentence": " Leaving behind those who say staying is their choice."}, {"speaker": "SPEAKER_02", "timestamp": [536.72, 541.52], "sentence": " We are confident and stubborn people, and we are waiting for them to be kicked out."}, {"speaker": "SPEAKER_04", "timestamp": [541.52, 544.26], "sentence": " This is my house. I don't want to give it to them."}, {"speaker": "SPEAKER_04", "timestamp": [544.26, 541.86], "sentence": " waiting for them to be kicked out."}, {"speaker": "SPEAKER_02", "timestamp": [541.86, 547.66], "sentence": " This is my house. I don't want to give it to them."}, {"speaker": "SPEAKER_02", "timestamp": [547.66, 558.9], "sentence": " Lyubna and husband Leonid have been spending every night in their dark dump basement, alongside piles of jars with pickled vegetables."}, {"speaker": "SPEAKER_04", "timestamp": [558.9, 560.76], "sentence": " Wet here."}, {"speaker": "SPEAKER_02", "timestamp": [560.76, 569.52], "sentence": " It can get cold, they say, but it's safe. And above all, it's home."}, {"speaker": "SPEAKER_04", "timestamp": [569.52, 575.56], "sentence": " Annalise Borges in Chevchenkovy in southern Ukraine for Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [575.56, 579.3], "sentence": " Every night they go here to stay here and sleep."}]]}