{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 10.18], "sentence": " The leader of the Wagner group, Yevheny Prigozhin, will be transferred to Belarus and will not stand trial."}, {"speaker": "SPEAKER_04", "timestamp": [10.18, 18.04], "sentence": " The move is part of a deal brokered by Belarusian President Lukashenko."}, {"speaker": "SPEAKER_00", "timestamp": [18.04, 30.92], "sentence": " Prigozhin and troops who joined him in the uprising will not face prosecution and those who did not will be offered contracts by the Russian Defense Ministry."}, {"speaker": "SPEAKER_00", "timestamp": [30.92, 45.32], "sentence": " After the agreement, Prokhorin announced that his men were only 200 kilometers from Moscow and that he had decided to ask them to return to Ukraine to avoid spilling Russian blood."}, {"speaker": "SPEAKER_00", "timestamp": [45.32, 60.4], "sentence": " On Saturday morning, Prokhorin's private army appeared to control military installations in Rostov-on-Don, the headquarters of Russian operations in Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [60.4, 66.88], "sentence": " The Wagner mercenary group has stopped its march on Moscow at just 200 kilometers away from the capital."}, {"speaker": "SPEAKER_02", "timestamp": [66.88, 70.46], "sentence": " The head of the group says it's to avoid shedding Russian blood."}, {"speaker": "SPEAKER_02", "timestamp": [70.46, 111.52], "sentence": " It's after Yevgeny Progozhin had vowed to topple Russian military leaders after his group had taken control of the southern city of Rostov-on-Don on Saturday. Понимая всю ответственность за то, что будет пролита русская кровь, с одной из сторон мы разворачиваем свои колонны и уходим в обратном направлении в полевые лагеря согласно плану. The announcement appears to have diffused a growing crisis. It followed a statement from the office of Belarusian President Alexander Lukashenko after he says he'd negotiated a deal with Brigozhin."}, {"speaker": "SPEAKER_02", "timestamp": [111.52, 116.84], "sentence": " The statement says Lukashenko had also discussed the issue with Russian President Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [116.84, 127.0], "sentence": " Evgeny Brigozhin is one of Russia's richest and most influential men and self-professed"}], [{"speaker": "SPEAKER_02", "timestamp": [127.0, 129.54], "sentence": " founder of the Wagner Mercenary Group."}, {"speaker": "SPEAKER_04", "timestamp": [129.54, 134.68], "sentence": " The 61-year-old was born in the same city as Russian President Vladimir Putin, in St."}, {"speaker": "SPEAKER_04", "timestamp": [134.68, 135.68], "sentence": " Petersburg."}, {"speaker": "SPEAKER_04", "timestamp": [135.68, 146.4], "sentence": " After spending nine years in prison for stealing when he was a young man, he began selling hot dogs with his mother and eventually owned several businesses, including restaurants and casinos."}, {"speaker": "SPEAKER_04", "timestamp": [146.4, 152.1], "sentence": " He cooked and served for Putin, who was dining with French President Jacques Chirac in 2001."}, {"speaker": "SPEAKER_04", "timestamp": [152.1, 159.24], "sentence": " Putin also celebrated his birthday at one of Prigozhin's restaurants and soon became known as Putin's cook."}, {"speaker": "SPEAKER_04", "timestamp": [159.24, 169.62], "sentence": " It's reported that the oligarch says he started up the Wagner group in 2014 when, according to condemnation from the West, Russia illegally annexed Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [169.62, 179.2], "sentence": " Prigozhin is outspoken with his criticisms of Russian officials and the war in Ukraine, particularly with Russian Defense Minister Sergei Shaigu."}, {"speaker": "SPEAKER_04", "timestamp": [179.2, 185.68], "sentence": " And now his latest complaint is that recent strikes on his men on Friday were ordered by Russian military leaders."}, {"speaker": "SPEAKER_04", "timestamp": [185.68, 193.16], "sentence": " Putin has ordered his arrest."}], [{"speaker": "SPEAKER_00", "timestamp": [193.16, 198.6], "sentence": " Ukrainian forces can protect Europe from Russians, but for that they will need more weapons."}, {"speaker": "SPEAKER_00", "timestamp": [198.6, 208.8], "sentence": " Vladimir Zelensky has stressed that the security of Europe's eastern flank depends only on the Ukrainian defense forces and that specific types of weaponry are necessary immediately."}, {"speaker": "SPEAKER_03", "timestamp": [208.8, 223.92], "sentence": " When we address the F-16 or ATAKAMS, we develop our common defense. Real defense is what is needed. Now it is time to give everything necessary to protect the weapons."}, {"speaker": "SPEAKER_00", "timestamp": [223.92, 233.46], "sentence": " Progress by Ukraine's army has been slow over the past two weeks, having liberated eight villages from Russian forces so far."}, {"speaker": "SPEAKER_00", "timestamp": [233.46, 250.96], "sentence": " The commander of Kyiv's ground forces said that they are searching for weak spots in enemy defenses, which have been difficult to penetrate. He claimed that Kyiv's main force has not yet been engaged in the battle."}], [{"speaker": "SPEAKER_01", "timestamp": [250.96, 270.68], "sentence": " Hundreds of demonstrators have gathered near the North African enclave of Malala on the border with Morocco to mark the first anniversary of the attempted migrant invasion of the territory in which at least 23 people died. Many are still looking for answers about the number of people who died, with more than 70 still missing."}, {"speaker": "SPEAKER_01", "timestamp": [270.68, 274.5], "sentence": " They're calling for justice and an investigation into what happened."}, {"speaker": "SPEAKER_01", "timestamp": [274.5, 282.46], "sentence": " The Moroccan government claims that some migrants died after falling off fences, while others suffocated when people panicked and a stampede began."}]]}