{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.98], "sentence": " Good afternoon and welcome to Euronews Now. It's Friday the 3rd of June."}, {"speaker": "SPEAKER_03", "timestamp": [3.98, 7.68], "sentence": " I'm Andrea Bolleitho and these are your top stories at this hour."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 14.72], "sentence": " 100 days after the invasion began, Russia controls a fifth of Ukrainian territory."}, {"speaker": "SPEAKER_03", "timestamp": [14.72, 19.64], "sentence": " The UK's warning of tactical success in the eastern Donbass region."}, {"speaker": "SPEAKER_03", "timestamp": [19.64, 30.0], "sentence": " The Queen's Platinum Jubilee celebrations continue today, but she won't attend the service at St. Paul's Cathedral after experiencing discomfort yesterday."}, {"speaker": "SPEAKER_03", "timestamp": [30.0, 39.74], "sentence": " And in the French Open, Rafa Nadal faces German third seed Alexander Zverev in today's semi-final."}, {"speaker": "SPEAKER_07", "timestamp": [39.74, 55.56], "sentence": " It's a hundred days since Russian President Vladimir Putin ordered the invasion of Ukraine, and the barbaric attack has wrought devastating consequences."}], [{"speaker": "SPEAKER_07", "timestamp": [55.56, 62.84], "sentence": " The UN's child welfare arm says the scale of the impact on the lives of children hasn't been seen since World War II."}, {"speaker": "SPEAKER_07", "timestamp": [62.84, 72.12], "sentence": " UNICEF says over five million are in need of humanitarian assistance, 3 million within Ukraine and 2.2 in refugee-hosting countries."}, {"speaker": "SPEAKER_07", "timestamp": [72.12, 83.28], "sentence": " That's on top of the millions of adults who have also fled the fighting, uprooting their lives, leaving possessions and loved ones behind in search for safety and shelter across Europe and beyond."}, {"speaker": "SPEAKER_07", "timestamp": [83.28, 90.14], "sentence": " And after meeting US President Joe Biden, NATO's chief warned of a long road ahead and the importance of the military alliance."}, {"speaker": "SPEAKER_04", "timestamp": [90.14, 97.4], "sentence": " NATO's responsibility is to help and support Ukraine in upholding the right for self-defense."}, {"speaker": "SPEAKER_04", "timestamp": [97.4, 107.0], "sentence": " At the same time, NATO also has a responsibility to prevent this war from escalating, to become a full-fledd krig mellom Russien og NATO."}, {"speaker": "SPEAKER_04", "timestamp": [107.0, 116.0], "sentence": " Kriger er av naturen utfordrende, og derfor må vi bare være forberedt for det i lang tid."}, {"speaker": "SPEAKER_04", "timestamp": [116.0, 136.12], "sentence": " For det vi ser er at denne kriget har nå blitt en krig av attrakter, now become a war of attrition, where the Ukrainians are paying a high price for defending their own country on the battlefield."}, {"speaker": "SPEAKER_07", "timestamp": [136.12, 143.0], "sentence": " Ukrainian President Volodymyr Zelenskyy greeted newly appointed ambassadors from the US, India and Moldova on Thursday."}, {"speaker": "SPEAKER_07", "timestamp": [143.0, 149.26], "sentence": " Welcoming them to his country, he urged them to help support Ukraine by supplying the necessary arms to defend itself."}, {"speaker": "SPEAKER_08", "timestamp": [149.26, 162.46], "sentence": " Saved by Hungary. The head of the Russian Orthodox Church is excluded from the EU's"}], [{"speaker": "SPEAKER_06", "timestamp": [162.46, 165.56], "sentence": " sixth sanctions package against Russia."}, {"speaker": "SPEAKER_06", "timestamp": [165.56, 180.64], "sentence": " Seventy-five-year-old Patriarch Kirill was supposed to be among the newly blacklisted Russian individuals, but in the end Budapest refused to give its blessing on the grounds of religious freedom, provoking the anger of many member states and more than one MEP."}, {"speaker": "SPEAKER_00", "timestamp": [180.64, 195.82], "sentence": " This guy who is dressed up in a patriarch's garment, he is actually a very close co-operator of Vladimir Putin, fulfilling his wishes and blessing his atrocities in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [195.82, 198.74], "sentence": " So he perfectly deserved to be sanctioned."}, {"speaker": "SPEAKER_00", "timestamp": [198.74, 205.6], "sentence": " And I condemn Viktor Orban's attitude and blackmailing, actually."}, {"speaker": "SPEAKER_06", "timestamp": [205.6, 209.76], "sentence": " The priest is a loyal supporter of Russian President Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [209.76, 222.96], "sentence": " Since the war in Ukraine began, he's been spreading the Kremlin's narrative in religious sermons. It's the reason why sanctions against Kirill were first green-lighted by EU leaders during a special summit on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [222.96, 236.0], "sentence": " But in an unexpected move, Hungary blocked the decision during a meeting of EU ambassadors Thursday who finally caved into Hungary's demands in order to save the oil embargo against Russia."}, {"speaker": "SPEAKER_06", "timestamp": [236.0, 247.76], "sentence": " Now, Hungary is claiming victory, saying that it fought a long but worthy battle, meaning that after months of infighting, the new package of sanctions against Putin's regime can finally go ahead."}, {"speaker": "SPEAKER_06", "timestamp": [247.76, 255.8], "sentence": " Chris Sopichis, Euronews, Brussels."}], [{"speaker": "SPEAKER_01", "timestamp": [255.8, 268.46], "sentence": " Turkey and the UN have been able to broker a deal with Russia and Ukraine to open a corridor to export grain that remains stuck in Ukraine and in the Black Sea ports, according to Turkey's news agency Anadolu."}, {"speaker": "SPEAKER_01", "timestamp": [268.46, 278.22], "sentence": " Citing Turkey's diplomatic sources, state-run Anadolu says that the efforts could culminate in the signing of some kind of agreement in Istanbul."}, {"speaker": "SPEAKER_01", "timestamp": [278.22, 305.86], "sentence": " Turkey's President Recep Tayyip Erdogan is said to have finally achieved some success in his diplomatic attempts from the start of the war he has maintained a neutral role between Ukraine and Russia his center regulating interaction between Russia and Ukraine with the mediation of Turkey in coordination with the UN is planned to be created in Istanbul as part of this initiative 20 million tons of grain could be exported to world markets."}, {"speaker": "SPEAKER_01", "timestamp": [305.86, 317.56], "sentence": " Nevertheless, Ukraine's wheat harvest is expected to fall by 40% and expects to collect just over 19 million tonnes of wheat this season."}, {"speaker": "SPEAKER_02", "timestamp": [317.56, 333.0], "sentence": " At Windsor Castle, Queen Elizabeth II triggered the start of the beacon lighting on Thursday evening as part of the festivities to celebrate her Platinum Jubilee."}, {"speaker": "SPEAKER_02", "timestamp": [333.0, 342.6], "sentence": " The 96-year-old was presented with a Commonwealth of Nations globe, which she pressed to begin the lighting up of the beacons right across the country."}, {"speaker": "SPEAKER_02", "timestamp": [342.6, 344.0], "sentence": " lighting up of the beacons right across the country."}, {"speaker": "SPEAKER_02", "timestamp": [344.0, 351.0], "sentence": " The process triggered the Tree of Trees sculpture outside Buckingham Palace, 32 kilometres from the castle."}, {"speaker": "SPEAKER_02", "timestamp": [351.0, 360.0], "sentence": " The sculpture is made up of 350 smaller trees and plants and was designed especially for the monarch's 70 years of service by Thomas Heatherwick."}, {"speaker": "SPEAKER_02", "timestamp": [360.0, 366.52], "sentence": " More than 1,500 beacons lit up across the country and the capitals of the Commonwealth countries."}, {"speaker": "SPEAKER_02", "timestamp": [366.52, 370.84], "sentence": " Iconic London landmarks lit up in red, white and blue."}, {"speaker": "SPEAKER_02", "timestamp": [370.84, 376.4], "sentence": " Archers then lit the longest chain of beacons at Hadrian's Wall."}, {"speaker": "SPEAKER_02", "timestamp": [376.4, 384.14], "sentence": " On Friday, the Queen will miss the Jubilee service at St Paul's Cathedral after experiencing discomfort from watching yesterday's parade."}, {"speaker": "SPEAKER_02", "timestamp": [384.14, 386.64], "sentence": " Prince Charles will officially represent Her Majesty."}, {"speaker": "SPEAKER_02", "timestamp": [386.64, 389.76], "sentence": " However, Prince Andrew will not attend as he has COVID."}, {"speaker": "SPEAKER_02", "timestamp": [389.76, 405.6], "sentence": " They are called the forever chemicals."}], [{"speaker": "SPEAKER_09", "timestamp": [405.6, 414.4], "sentence": " Per- and polyfluoroalkyl substances, also known as PFAS, is a family of thousands of chemicals found in everyday objects, such as food packaging."}, {"speaker": "SPEAKER_09", "timestamp": [414.4, 418.24], "sentence": " They are in our bodies and in nature, but you may not be familiar with them."}, {"speaker": "SPEAKER_07", "timestamp": [418.24, 423.34], "sentence": " And you are not alone."}, {"speaker": "SPEAKER_08", "timestamp": [423.34, 430.0], "sentence": " These French tourists have never heard of them, nor have the Americans."}, {"speaker": "SPEAKER_09", "timestamp": [430.0, 434.4], "sentence": " This is the first time this man has heard the term, despite being born in 1929."}, {"speaker": "SPEAKER_07", "timestamp": [434.4, 441.12], "sentence": " Recently, nine European NGOs analyzed about 40 types of food packaging sold in the EU."}, {"speaker": "SPEAKER_07", "timestamp": [441.12, 456.88], "sentence": " About 30 of them had been treated with PFAS. In paper or cardboard packaging, it is an anti-fat or anti-stain use to avoid a fat halo forming on the bag of chips, for example, or to avoid getting your fingers dirty."}, {"speaker": "SPEAKER_09", "timestamp": [456.88, 463.98], "sentence": " So it has a very limited advantage compared to a possible risk of contamination of the consumer's body."}, {"speaker": "SPEAKER_01", "timestamp": [463.98, 468.66], "sentence": " The potential harmfulness of these substances is debated by the scientific community."}, {"speaker": "SPEAKER_07", "timestamp": [468.66, 472.06], "sentence": " The European Food Safety Authority takes the risk seriously."}, {"speaker": "SPEAKER_09", "timestamp": [472.06, 479.52], "sentence": " In the next 10 years, it has divided the tolerable dose of PFAS by 1,700, these researchers told Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [479.52, 489.42], "sentence": " In the perinatal period, the mother might be exposed and therefore there might be consequences for the offspring."}, {"speaker": "SPEAKER_05", "timestamp": [489.42, 498.3], "sentence": " We have cases of the appearance of cancers, effects on the thyroid glands and effects that will reduce the immune system."}, {"speaker": "SPEAKER_08", "timestamp": [498.3, 505.36], "sentence": " We even think that during the recent vaccination campaigns, the effects could have been lessened if we were exposed to this type of compound."}, {"speaker": "SPEAKER_09", "timestamp": [505.36, 521.12], "sentence": " The manufacturers we contacted did not respond to our request for an interview, with the exception of Tetra Pak, the world's leading designer of food packaging, which has increased its efforts to produce more environmentally friendly products."}, {"speaker": "SPEAKER_09", "timestamp": [521.12, 526.0], "sentence": " environmentally friendly products."}, {"speaker": "SPEAKER_05", "timestamp": [526.0, 530.0], "sentence": " Tetra Pak has thousands of packaging references."}, {"speaker": "SPEAKER_03", "timestamp": [530.0, 536.0], "sentence": " There are no PFAS in Tetra Pak's packaging, except for a few exceptions."}, {"speaker": "SPEAKER_05", "timestamp": [536.0, 544.0], "sentence": " They are in such minimal qualities that they are well below what concerns the European authorities today."}, {"speaker": "SPEAKER_03", "timestamp": [544.0, 552.0], "sentence": " The company is committed to phasing out PFAS in the near future. Other packaging producers might be required to do so by law in the next decade."}, {"speaker": "SPEAKER_09", "timestamp": [552.0, 565.66], "sentence": " The European Commission announced at the end of April that it was considering a gradual ban on certain uses of PFAS as part of a major review of chemical legislation currently being negotiated between Brussels and the member states."}, {"speaker": "SPEAKER_03", "timestamp": [565.66, 583.96], "sentence": " We're going to take a short break now, but coming up later on Euronews Now, more top stories and analysis from Europe and the rest of the world."}, {"speaker": "SPEAKER_03", "timestamp": [583.96, 585.0], "sentence": " Stay with us. MORE TOP STORIES AND ANALYSIS FROM EUROPE AND THE REST OF THE WORLD. STAY WITH US."}]]}