{"chapters": [{"start_time": 0, "end_time": 57.0}, {"start_time": 57.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 656.0}, {"start_time": 656.0, "end_time": 754.0}, {"start_time": 754.0, "end_time": 1302}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 3.2], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [3.2, 12.42], "sentence": " Boris Johnson says tensions between Russia and Ukraine are at their most dangerous moment as he visits NATO headquarters."}, {"speaker": "SPEAKER_08", "timestamp": [12.42, 22.68], "sentence": " Displays of might from Russia and Ukraine as military exercises begin."}, {"speaker": "SPEAKER_08", "timestamp": [22.68, 31.2], "sentence": " Russian troop levels in Belarus at their highest since the Cold War as Kiev accuses Moscow of ramping up the psychological pressure."}, {"speaker": "SPEAKER_12", "timestamp": [31.2, 39.12], "sentence": " Here in the Cube, we take a look at false online claims about an unfounded link between COVID vaccines and HIV."}, {"speaker": "SPEAKER_08", "timestamp": [39.12, 49.56], "sentence": " And skating his way into Olympic glory, Team USA's Nathan Chen claims gold as he holds his nerves in Beijing."}, {"speaker": "SPEAKER_08", "timestamp": [49.56, 55.54], "sentence": " I'm Helena Humphrey. Thanks for joining me."}, {"speaker": "SPEAKER_08", "timestamp": [55.54, 62.2], "sentence": " The hope that a solution can be found to rising tensions between Russia and Ukraine through diplomatic efforts"}], [{"speaker": "SPEAKER_08", "timestamp": [62.2, 64.46], "sentence": " appears to have come to a standstill."}, {"speaker": "SPEAKER_08", "timestamp": [64.46, 75.74], "sentence": " We heard dire warnings from both the British Prime Minister and NATO Secretary General who said that Russia's military build-up near the Ukrainian border is one of the biggest threats to European security in recent memory."}, {"speaker": "SPEAKER_08", "timestamp": [75.74, 84.34], "sentence": " Moscow has continued to deny it has any intention of invading Ukraine, saying what it calls that the threats from the West are a road to nowhere."}, {"speaker": "SPEAKER_08", "timestamp": [84.34, 87.06], "sentence": " Judith Prescott reports."}, {"speaker": "SPEAKER_04", "timestamp": [87.06, 95.2], "sentence": " British Prime Minister Boris Johnson has described the Ukraine crisis as the most dangerous moment for Europe in decades."}, {"speaker": "SPEAKER_04", "timestamp": [95.2, 104.24], "sentence": " His comments came during a meeting with NATO Secretary General Jens Stoltenberg as Russian forces continue a military build-up on the frontier of its southern neighbour."}, {"speaker": "SPEAKER_10", "timestamp": [104.24, 115.14], "sentence": " When the Berlin Wall fell, the people of Europe made clear that they wanted their freedom and their security to be inextricably tied together."}, {"speaker": "SPEAKER_10", "timestamp": [115.14, 127.64], "sentence": " And that's why NATO agreed that any country should be free to pursue the security alliances that it, that country, chose."}, {"speaker": "SPEAKER_04", "timestamp": [127.64, 135.12], "sentence": " Stoltenberg called on Russia to tone down military aggression and remain at the negotiating table or face severe consequences."}, {"speaker": "SPEAKER_05", "timestamp": [135.12, 136.12], "sentence": " Russia has a choice."}, {"speaker": "SPEAKER_04", "timestamp": [136.12, 169.68], "sentence": " They can either choose a diplomatic solution and we are ready to sit down, but if they choose confrontation, they will pay a high price there will be economic sanctions there will be increased nato military presence in eastern part of the alliance and of course the ukrainian army defense force is much stronger now than they were in 2014. in moscow while meeting with his british counterpart Truss, Russia's foreign minister Sergey Lavrov dismissed the words of warning from NATO."}, {"speaker": "SPEAKER_04", "timestamp": [169.68, 199.1], "sentence": " VLADIMIR LAVROV, Russian Foreign Minister Ideologized approaches, ultimatums, threats. This is the road to nowhere. Unfortunately, many of our Western colleagues are carried away with this form of public activities, and I can't call it diplomacy.\" So far, there are no signs that intense diplomatic activity deployed by leaders from the US, EU and NATO to defuse the Ukrainian crisis have made any headway with the Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [199.1, 201.34], "sentence": " Judith Prescott, Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [201.34, 223.92], "sentence": " Well, for more on all that diplomatic movement across Europe let's go straight to Shona Murray in Brussels. Shona this is a tense time both Russian and Ukrainian military drills underway. Jens Stoltenberg saying earlier that NATO is preparing for the worst. We also heard from Boris Johnson saying that this is the most dangerous moment. Has the situation deteriorated?"}, {"speaker": "SPEAKER_06", "timestamp": [223.92, 269.28], "sentence": " is the most dangerous moment. Has the situation deteriorated? Well I think what we can say on the face of it, particularly with that flurry of diplomatic activity this week again, the situation hasn't improved, which isn't great. It only necessarily has drastically deteriorated. But of course, as we heard from Jens Stoltenberg today with his meeting with UK Prime Minister Boris Johnson. 30,000 Russian troops have amassed in Belarus as well. The Belarusian military and Russian military are starting military exercises together. We heard from Lukashenko saying that whatever Russia does, Belarus will do. So that's obviously deeply worrying and certainly projects the notion that there is a regional conflict underway, or at least at the eve of it, and obviously those comments from Boris Johnson saying that this is a very dangerous moment."}, {"speaker": "SPEAKER_06", "timestamp": [269.28, 285.1], "sentence": " And indeed it is. We saw the French President Emmanuel Macron on Monday in Russia after a five-hour meeting, which looked like it went comparably well, but again, no diplomatic progress or no substance as of yet."}, {"speaker": "SPEAKER_08", "timestamp": [285.1, 290.98], "sentence": " Well probably comparably well compared to some of the scenes in Moscow today."}, {"speaker": "SPEAKER_08", "timestamp": [290.98, 295.06], "sentence": " We saw the British Foreign Secretary there, Liz Truss, meeting with Sergei Lavrov."}, {"speaker": "SPEAKER_08", "timestamp": [295.06, 298.66], "sentence": " A frosty reception it's fair to say. Was this diplomacy at its limit?"}, {"speaker": "SPEAKER_06", "timestamp": [298.66, 307.04], "sentence": " Yes, I think that could be easily described as an ill-fated meeting."}, {"speaker": "SPEAKER_06", "timestamp": [307.04, 310.28], "sentence": " Two hours, Liz Truss met with her counterpart in Russia."}, {"speaker": "SPEAKER_06", "timestamp": [310.28, 321.98], "sentence": " It was ill-fated because we know that Liz Truss had put out a message that the UK was ready to impose massive sanctions against Russia in the case of an invasion in Ukraine, which probably wasn't the greatest start."}, {"speaker": "SPEAKER_06", "timestamp": [321.98, 334.5], "sentence": " But then things got really demonstrably worse when you saw that joint press conference between the two foreign ministers, where Sergey Lavrov, in a loose translation, accused Lestros of not listening or being deaf."}, {"speaker": "SPEAKER_06", "timestamp": [334.5, 336.26], "sentence": " And he also, at one point, walked off."}, {"speaker": "SPEAKER_06", "timestamp": [336.26, 339.62], "sentence": " And you could feel, even from afar, the tension between the two of them."}, {"speaker": "SPEAKER_08", "timestamp": [339.62, 370.08], "sentence": " So I don't think that, in fact, I think we can clearly say that meeting didn't go so well, and it didn't really help Europe's as a whole efforts in trying to engage in a diplomatic end to this situation indeed shona murray in brussels good to talk to you thank you shona well while diplomacy is at a standstill both russia and ukraine have begun military exercises at least 30 000 r Russian troops are in Belarus where they've started joint military drills that are due to last 10 days."}, {"speaker": "SPEAKER_08", "timestamp": [370.08, 376.72], "sentence": " France called the exercises, believed to be Russia's biggest deployment to Belarus since the Cold War, a violent gesture."}, {"speaker": "SPEAKER_08", "timestamp": [376.72, 383.94], "sentence": " Ukraine, who at the same time has started its own military drills, says that the Russian action amounts to psychological pressure."}, {"speaker": "SPEAKER_08", "timestamp": [383.94, 390.18], "sentence": " Let's cross straight now to our international correspondent, Anneliese Borges, who's in southeastern Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [390.18, 391.36], "sentence": " She's in Mariupol."}, {"speaker": "SPEAKER_08", "timestamp": [391.36, 393.66], "sentence": " Anneliese, good to see you there."}, {"speaker": "SPEAKER_08", "timestamp": [393.66, 397.56], "sentence": " Now, we know that those military drills are underway on both sides."}, {"speaker": "SPEAKER_08", "timestamp": [397.56, 402.5], "sentence": " Kiev calling this Russian military drill psychological pressure."}, {"speaker": "SPEAKER_08", "timestamp": [402.5, 408.02], "sentence": " So how is all of this playing out on the ground?"}, {"speaker": "SPEAKER_01", "timestamp": [408.02, 432.28], "sentence": " Hi there, Helena. Well, it's certainly not helping diffuse tensions. We heard a couple of moments ago from Ukraine's foreign affairs ministry through a statement that condemned Russia's military drills here in the Azov Sea and in the Black Sea, saying that these exercises will all but stop shipping, will make it impossible for shipping to take place and will have a huge impact on Ukrainian ports."}, {"speaker": "SPEAKER_01", "timestamp": [432.28, 490.82], "sentence": " Yesterday, the Russian Defense Ministry announced that they would be blocking parts of these two bodies of water so that they could conduct, so that their Navy could conduct gun firing and missile firing exercises in this region, something that Ukraine has called a hybrid war against this country and a violation of international principles, of international laws. That same statement also said that Kyiv would be working with partner countries to prepare a response. Meanwhile more NATO troops have moved into position but we do have to point out that they are vastly outnumbered by the Russian military so will this act as a deterrent? That is a million dollar question isn't it? According to Russia's Defense Ministry these joint exercises with Belarus have one objective and one objective only, and I quote, to prepare to stop and repel external aggression."}, {"speaker": "SPEAKER_01", "timestamp": [490.82, 495.12], "sentence": " As you said before, these exercises are set to take place until February 20th."}, {"speaker": "SPEAKER_01", "timestamp": [495.12, 500.02], "sentence": " They have been announced to take place in seven different locations in Belarus."}, {"speaker": "SPEAKER_01", "timestamp": [500.02, 512.84], "sentence": " We don't know the exact number of troops, at least not officially. But as my colleague Shona Murray mentioned earlier, some 30,000 Russian troops are believed to have deployed to Belarus."}, {"speaker": "SPEAKER_01", "timestamp": [512.84, 525.8], "sentence": " Add to that the more than 100,000 troops that have amassed by the border with Ukraine and in Crimea, where six other warships have arrived today, and you have a very, very volatile region."}, {"speaker": "SPEAKER_01", "timestamp": [525.8, 537.64], "sentence": " Ukraine insists that it needs all the support it can get, while Russia says it's not preparing or wanting to defuse, to destabilize this region."}, {"speaker": "SPEAKER_01", "timestamp": [537.64, 552.6], "sentence": " But of course, negotiations remain very, very difficult, as of course we could see from that press conference in Moscow today with Sergei Lavrov describing those talks between a dumb and a deaf person."}, {"speaker": "SPEAKER_08", "timestamp": [552.6, 556.58], "sentence": " All right, Anneliese Borges, good to have you reporting on the ground. Anneliese, thanks."}, {"speaker": "SPEAKER_08", "timestamp": [556.58, 574.74], "sentence": " Well, while dwindling energy supplies from Russia are contributing to sawing fuel costs across the Eurozone, Europe is experiencing record high inflation rates. However, the European Central Bank predicts prices will stabilize before 2023. And Ify Kutsakosta reports now."}, {"speaker": "SPEAKER_07", "timestamp": [574.74, 589.0], "sentence": " Soaring energy prices are driving up inflation across Europe, slowing down the prospect of growth for both the EU and Eurozone, according to the latest European Commission forecasts. την επίσημη ανάπτυξη της ανθρώπινης πληροφορίας, σχεδόν με το προσπάθειο ανάπτυξης για την ΕΕ και την Ευρωζώνη, σύμφωνα με τις τελευταίες προκάσεις της ΕΕ."}, {"speaker": "SPEAKER_00", "timestamp": [589.0, 590.0], "sentence": " Καλησπέρα, όλοι."}, {"speaker": "SPEAKER_00", "timestamp": [590.0, 601.0], "sentence": " Οι υψηλές πράξεις ενέργειας, οι προσπάθειες, οι κομμάτια και οι βασικές επιπτώσεις δημιουργούνται ισχυρότερα για να προσπαθήσουν τις πράξεις των ανθρώπων."}, {"speaker": "SPEAKER_00", "timestamp": [601.0, 603.0], "sentence": " Σε σχέση με την ανάπτυξη του χρόνου,"}], [{"speaker": "SPEAKER_00", "timestamp": [603.0, 609.0], "sentence": " οι προκάσεις για την ανθρώπινη πληροφορία έχουν αναπτύξει σημαντικά για αυτό το χρόνο. Compared to the autumn forecast, inflation projections have been revised up significantly for this year."}, {"speaker": "SPEAKER_00", "timestamp": [609.0, 621.0], "sentence": " Indications from future contracts show that energy prices are now set to remain high for longer and price pressures are broadening to several categories of goods and services."}, {"speaker": "SPEAKER_07", "timestamp": [621.0, 657.52], "sentence": " To keep inflation low and stable, the European Central Bank set an inflation target of 2%. The EU Commission now estimates that annual inflation in the eurozone will rise from 2.6% in 2021 to 3.5% in 2022, eventually coming down to 1.7% in 2023. But experts are cautious over how safe these forecasts are, given that global uncertainties over supply chain disruptions and the pandemic remain high. Concerns about surging inflation are already impacting global markets. In this environment, how high is the"}], [{"speaker": "SPEAKER_08", "timestamp": [657.52, 750.76], "sentence": " risk of a new financial crisis? I wish I could confidently say I can rule it out i think the reality is that the eurozone remains in a in a fragile spot and i think what we need is we really need two things i mean we need the work at the national level um to reform and to increase productivity growth um but we also need more european action and that means um you know means we need to discuss the thorny issue of fiscal union and more fiscal integration. And I think at the end of the day, the Eurozone cannot hide away this debate forever, especially in a period when inflation will increase and monetary policy cannot step in anymore. The outlook for for inflation but also for the overall European economy is also dependent on tensions between Ukraine and Russia and as commissioner gentiloni stresses peace stability and economic growth are obviously and strictly connected euro news Brussels day six of the Winter Olympics in Beijing provided more sport, great sport action and sporting triumphs. US snowboarder Chloe Kim brushed off the competition with ease to retain her gold medal in the snowboard halfpipe. The 21-year-old scored an impressive 94 on her first run, all but securing her top place from the start. Kim even attempted and failed to land an improbable 12.60 on her second and third run. Such was the margin between her and other athletes."}, {"speaker": "SPEAKER_08", "timestamp": [750.76, 756.04], "sentence": " There was also further glory and revenge for the United States as figure skater Nathan"}], [{"speaker": "SPEAKER_08", "timestamp": [756.04, 781.4], "sentence": " Chen kept his cool to take home the gold. The Salt Lake City-born athlete stormed to victory by more than 22 points and received a standing ovation from a delighted crowd. Chen said that the win meant the world to him after nerves got the better of his performance four years ago in Pyeongchang. Now while all eyes were on the sporting feats at the Games, a growing doping scandal is surrounding the Russian figure skating star Kamila Valieva."}, {"speaker": "SPEAKER_08", "timestamp": [781.4, 798.44], "sentence": " Media reports say that the 15-year-old tested positive for a banned substance several weeks ago. The International Olympic Committee has refused to comment so far, but reports say that the case will be heard at an emergency hearing in Beijing. Keeping us up to date with everything Winter Olympics, we're joined now by sports reporter Michael Kern."}, {"speaker": "SPEAKER_08", "timestamp": [798.44, 804.24], "sentence": " Michael, thanks so much for joining us again. We know that the IOC is tight-lipped at the moment."}, {"speaker": "SPEAKER_08", "timestamp": [804.24, 806.1], "sentence": " These reports remain unconfirmed."}, {"speaker": "SPEAKER_11", "timestamp": [806.1, 833.46], "sentence": " So what do we really know about all of this? Yeah, not too much, as you've alluded to, of course. Camilla helped Russia win that gold in Monday's figure skating team event. And this allegedly test positive for that banned heart medication of TMZ. And as you've stressed, this is all unconfirmed and just alleged at the moment. The international testing agency, they conduct all the tests at the Games, have said that the ITA is aware of the various reports circulating regarding the postponed medal ceremony and the figure skating team event."}, {"speaker": "SPEAKER_11", "timestamp": [833.46, 841.96], "sentence": " They go on to say that any announcement connected to these would always be publicly issued on the ITA's website and not commented on otherwise, and there's been nothing published to date."}, {"speaker": "SPEAKER_11", "timestamp": [841.96, 843.48], "sentence": " Now, we know with the performance, it was incredible."}, {"speaker": "SPEAKER_11", "timestamp": [843.48, 846.92], "sentence": " First woman to pull off a quad jump in Olympic history as well."}, {"speaker": "SPEAKER_11", "timestamp": [846.92, 848.82], "sentence": " So it's been postponed for the moment."}, {"speaker": "SPEAKER_11", "timestamp": [848.82, 852.14], "sentence": " And I guess it's good to have a little bit of an idea of what TMZ is and what it does."}, {"speaker": "SPEAKER_11", "timestamp": [852.14, 856.7], "sentence": " And it works by increasing blood flow to the heart and limiting rapid swings in blood pressure."}, {"speaker": "SPEAKER_11", "timestamp": [856.7, 862.26], "sentence": " So basically in sport, people can and athletes can use it to improve their performance, especially in endurance sports."}, {"speaker": "SPEAKER_11", "timestamp": [862.26, 867.58], "sentence": " It's been on the World Anti-Doping Agency list of prohibited substances since January 24."}, {"speaker": "SPEAKER_11", "timestamp": [867.58, 873.64], "sentence": " Kamila did practice today, but as yet the Russian delegation are also refusing to discuss the situation."}, {"speaker": "SPEAKER_11", "timestamp": [873.64, 878.68], "sentence": " So, and also because of this, because she is under 16, she's classed as a protected person."}, {"speaker": "SPEAKER_11", "timestamp": [878.68, 886.64], "sentence": " So even if it is confirmed, she can't officially be identified if she is guilty of any anti-doping violation."}, {"speaker": "SPEAKER_08", "timestamp": [886.64, 892.54], "sentence": " Now, Michael, reports suggest that this test actually took place well before the Games began."}, {"speaker": "SPEAKER_08", "timestamp": [892.54, 896.44], "sentence": " So, you know, why this delay and what does it mean for the Russian team?"}, {"speaker": "SPEAKER_11", "timestamp": [896.44, 928.66], "sentence": " Well, obviously, tests take time to come back. And officially from January the 28th is when the official Olympic period started and the IOC had authority on the anti-doping program which of course I mentioned is all done through the ITA. What does this mean going forward? Of course they're going to want to get this resolved as quickly as possible and obviously as and when we get anything official that'll be followed by a due process depending on the results. Now athletes on the teams can challenge decisions. The court of arbitration for Sport is the way to do that, and they have representatives in Beijing to handle urgent cases."}, {"speaker": "SPEAKER_11", "timestamp": [928.66, 933.38], "sentence": " But, of course, anyone found guilty of offences could mean the IOC strip titles, reallocate medals."}, {"speaker": "SPEAKER_11", "timestamp": [933.38, 937.02], "sentence": " But I think we've got to keep an eye on this one and see how this maps out in the next few days."}, {"speaker": "SPEAKER_08", "timestamp": [937.02, 938.8], "sentence": " No doubt you will."}, {"speaker": "SPEAKER_08", "timestamp": [938.8, 943.12], "sentence": " Very briefly, though, Day 6 really belonging to Team USA, didn't it?"}, {"speaker": "SPEAKER_08", "timestamp": [943.12, 944.54], "sentence": " It certainly is."}, {"speaker": "SPEAKER_11", "timestamp": [944.54, 947.06], "sentence": " As you've already mentioned, Chloe Kim, an amazing performance."}, {"speaker": "SPEAKER_11", "timestamp": [947.06, 951.26], "sentence": " So good that she could try something spectacular in the last two, which didn't quite come off."}, {"speaker": "SPEAKER_11", "timestamp": [951.26, 954.0], "sentence": " And the same again, of course, for Nathan Chen as well."}, {"speaker": "SPEAKER_11", "timestamp": [954.0, 959.02], "sentence": " Great to see his performance and his gold medal as well, with five quads in a fine figure skating performance."}, {"speaker": "SPEAKER_08", "timestamp": [959.02, 961.38], "sentence": " Yeah, that was fantastic."}, {"speaker": "SPEAKER_08", "timestamp": [961.38, 963.3], "sentence": " All right then, thank you so much, Michael Kern."}, {"speaker": "SPEAKER_08", "timestamp": [963.3, 971.76], "sentence": " Now from Beijing to Berlin, where the 72nd Berlin International Film Festival is opening."}, {"speaker": "SPEAKER_08", "timestamp": [971.76, 977.36], "sentence": " So let's go straight over there to talk to David Morikand, a film editor at Ex-Berliner magazine."}, {"speaker": "SPEAKER_08", "timestamp": [977.36, 980.78], "sentence": " Good to see you. The festival last year was much quieter, of course."}, {"speaker": "SPEAKER_02", "timestamp": [980.78, 1026.34], "sentence": " It was forced to go online because of Covid covid so what changes can we expect this year good evening helena yes it's an ambitious gambit this year from the berlin film festival uh to go ahead as an in-person event considering that the 2021 version went exclusively online um the minister of culture claudia roth described it as a signal to the entire film industry while the artistic director of the berlin ala carlo chatrian stated that it was an of Culture, Claudia Roth, described it as a signal to the entire film industry, while the artistic director of the Berlinale, Carlo Chatrien, stated that it was an exercise in resistance. So it's not all rosy, unfortunately, because this 72nd edition is very high on security, 50% capacities in cinemas, as well as negative same-day tests every day, regardless of booster jabs."}, {"speaker": "SPEAKER_02", "timestamp": [1026.34, 1039.44], "sentence": " The new concept this year also means that there are just as many films in half the amount of time as the festival will announce its laureates ahead this year on the evening of the 16th as opposed to the 20th."}, {"speaker": "SPEAKER_08", "timestamp": [1039.44, 1044.74], "sentence": " Now, the festival opens with the world premiere of Francois Ozon's Peter von Kant."}, {"speaker": "SPEAKER_08", "timestamp": [1044.74, 1047.0], "sentence": " What films, though, do you have your eye on?"}, {"speaker": "SPEAKER_02", "timestamp": [1047.0, 1051.0], "sentence": " Well I saw Peter von Kant this morning."}, {"speaker": "SPEAKER_02", "timestamp": [1051.0, 1061.0], "sentence": " There's also the highly anticipated new film by Claire Denis, Avec amour et acharnement, which explores love in all of its permutations."}, {"speaker": "SPEAKER_02", "timestamp": [1061.0, 1066.6], "sentence": " There's also a Chinese film called Return to Dust by the filmmaker Li-Hee Jun."}, {"speaker": "SPEAKER_02", "timestamp": [1066.6, 1079.5], "sentence": " And All Eyes are also on Riti Pan's Everything Will Be OK, which has been described as this dystopian fable in which animals have enslaved humans and taken over the world."}, {"speaker": "SPEAKER_08", "timestamp": [1079.5, 1080.5], "sentence": " Very interesting."}, {"speaker": "SPEAKER_08", "timestamp": [1080.5, 1084.22], "sentence": " Diversity or lack of is an ongoing issue when it comes to international film awards."}, {"speaker": "SPEAKER_08", "timestamp": [1084.22, 1087.18], "sentence": " Can we expect to see better representation at the Berlinale?"}, {"speaker": "SPEAKER_08", "timestamp": [1087.18, 1089.68], "sentence": " Very much so this year."}, {"speaker": "SPEAKER_02", "timestamp": [1089.68, 1096.3], "sentence": " I mean, the Berlinale has always had something of a better track record in terms of representation compared to its festival neighbours."}, {"speaker": "SPEAKER_02", "timestamp": [1096.3, 1113.64], "sentence": " So this year, seven out of the 18 films in competition are directed by female filmmakers, which is a step up from, say, Cannes last year, which from memory had four out of 24 only, and Venice also had four out of 21."}, {"speaker": "SPEAKER_02", "timestamp": [1113.64, 1118.08], "sentence": " So with regards to representation, it is looking good. Yeah."}, {"speaker": "SPEAKER_08", "timestamp": [1118.08, 1123.58], "sentence": " All right, David Moriarty, film editor at Ex-Berliner magazine. Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [1123.58, 1123.16], "sentence": " David Moriarty, film editor at Ex-Berliner Magazine."}, {"speaker": "SPEAKER_08", "timestamp": [1123.16, 1124.34], "sentence": " Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [1124.34, 1131.34], "sentence": " More than 330 million EU citizens have now received at least one dose of an approved COVID-19 vaccine."}, {"speaker": "SPEAKER_08", "timestamp": [1131.34, 1139.18], "sentence": " But despite this, misinformation about vaccinations continues to circulate online, including false claims that the jabs cause HIV."}, {"speaker": "SPEAKER_08", "timestamp": [1139.18, 1142.86], "sentence": " And Matthew at the social media desk has been taking a look at the facts."}, {"speaker": "SPEAKER_12", "timestamp": [1142.86, 1151.76], "sentence": " The Freedom Convoys in Canada are now several European countries and the growing sovereign citizen movement in the United Kingdom."}, {"speaker": "SPEAKER_12", "timestamp": [1151.76, 1159.08], "sentence": " Both are based on anti-vaccine anger and both have been fuelled by misinformation about Covid-19 jabs."}, {"speaker": "SPEAKER_12", "timestamp": [1159.08, 1163.48], "sentence": " Let me show you one example of a false claim that has continued to circulate."}, {"speaker": "SPEAKER_12", "timestamp": [1163.48, 1169.0], "sentence": " In the United Kingdom it is the national week for testing HIV, the virus that causes AIDS."}, {"speaker": "SPEAKER_12", "timestamp": [1169.0, 1178.0], "sentence": " And that has led some people to make false online claims that there is an apparent link between COVID vaccines and a new form of HIV."}, {"speaker": "SPEAKER_12", "timestamp": [1178.0, 1184.0], "sentence": " Many people make reference to an apparent disease called Vaccine Acquired Immunodeficiency Syndrome, or VAIDS."}, {"speaker": "SPEAKER_12", "timestamp": [1184.0, 1229.46], "sentence": " And other people are also making false claims that a COVID-19 vaccine might actually have created the new HIV variant that was recently discovered in the Netherlands. But those claims are all false. Let me show you why. Firstly if you go on to the original study that found that new HIV variant you can see that it is not new in itself and the variant was actually around long before vaccines ever existed. Here it says that it first arose in the late 1980s and 1990s and has actually been declining since around 2010. So there is no link between a COVID vaccine and that new VB variant. But of course, more widely, there is no clinical evidence to suggest any connection between COVID vaccinations and any form of AIDS."}, {"speaker": "SPEAKER_12", "timestamp": [1229.46, 1235.96], "sentence": " You yourself can go onto the website of the European Centre for Disease Control and Prevention or the World Health Organisation."}, {"speaker": "SPEAKER_12", "timestamp": [1235.96, 1239.5], "sentence": " And if you search for AIDS, you will get no results."}, {"speaker": "SPEAKER_12", "timestamp": [1239.5, 1242.02], "sentence": " It is not a condition that they are aware of."}, {"speaker": "SPEAKER_12", "timestamp": [1242.02, 1266.6], "sentence": " And given that billions of people have now had at least one dose of a COVID-19 vaccine, health experts say that any such condition like this would have been documented. Helena, what health experts are saying is that COVID vaccines continue to be safe and effective against the virus and that any risks are extremely rare. But certainly there is no clinical evidence to suggest any connection between the COVID vaccine and any form of HIV."}, {"speaker": "SPEAKER_08", "timestamp": [1266.6, 1268.38], "sentence": " All right, Matthew, thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [1268.38, 1272.76], "sentence": " As we know, very sadly, misinformation epidemic can be deadly in and of itself."}, {"speaker": "SPEAKER_08", "timestamp": [1272.76, 1273.22], "sentence": " Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [1273.22, 1283.7], "sentence": " But we leave you now with a no comment from Taiwan, where 1,500 drone lights illuminate the skies above Kaohsiung in celebration of the Lantern Festival."}, {"speaker": "SPEAKER_08", "timestamp": [1283.7, 1285.78], "sentence": " Thanks for watching Euronews Tonight."}]]}