{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 872.0}, {"start_time": 872.0, "end_time": 1150.0}, {"start_time": 1150.0, "end_time": 1326}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.12], "sentence": " This is Euronews Tonight. Here are your headlines."}, {"speaker": "SPEAKER_01", "timestamp": [3.12, 15.9], "sentence": " The war starts to move west with strikes on Lviv, a refuge for those fleeing, while in Mariupol the humanitarian situation deteriorates day by day."}, {"speaker": "SPEAKER_01", "timestamp": [15.9, 27.54], "sentence": " Eight years on from the annexation of Crimea, President Putin celebrates the anniversary and war in Ukraine with a massive rally, but a speech cuts out on TV broadcasts."}, {"speaker": "SPEAKER_01", "timestamp": [27.54, 37.24], "sentence": " US President Biden speaks to Chinese President Xi amid concerns that Beijing could help Russia with its ongoing invasion of Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [37.24, 44.0], "sentence": " And the EU denies allegations of a double standard amid the Ukrainian refugee crisis."}, {"speaker": "SPEAKER_07", "timestamp": [44.0, 44.92], "sentence": " We'll have the story."}, {"speaker": "SPEAKER_07", "timestamp": [44.92, 48.4], "sentence": " allegations of a double standard amid the ukrainian refugee crisis we'll have the story"}], [{"speaker": "SPEAKER_01", "timestamp": [48.4, 66.66], "sentence": " i'm helena humphrey thanks for joining me efforts are continuing in the besieged city of mariupol to rescue people trapped in the basement of a theater which ukraine says was shelled by russian forces on wednesday 130 people have so far been rescued but reports say that over a thousand more are still under the rubble."}, {"speaker": "SPEAKER_01", "timestamp": [66.66, 75.08], "sentence": " Moscow denies that it's behind the attack, and in the western Ukrainian city of Lviv, Russian missiles destroyed an aircraft repair plant."}, {"speaker": "SPEAKER_01", "timestamp": [75.08, 79.84], "sentence": " The city was a safe haven for people fleeing the fighting, but it's now become a target as well."}, {"speaker": "SPEAKER_01", "timestamp": [79.84, 91.5], "sentence": " In Kiev, more residential buildings have come under bombardment, but as our international correspondent Anneliese Borges reports, those living through the violence are trying to maintain some sense of normality."}, {"speaker": "SPEAKER_03", "timestamp": [91.5, 97.96], "sentence": " Another day, another shelled residential area in Ukraine's capital, Kyiv."}, {"speaker": "SPEAKER_12", "timestamp": [97.96, 103.9], "sentence": " They bombed everything. Russians are our brothers, but they shelled us."}, {"speaker": "SPEAKER_03", "timestamp": [103.9, 106.2], "sentence": " There were three ambulances here."}, {"speaker": "SPEAKER_06", "timestamp": [106.2, 117.28], "sentence": " Local authorities say a Russian missile hit the apartment blocks, killing at least one person and wounding dozens of others."}, {"speaker": "SPEAKER_03", "timestamp": [117.28, 124.96], "sentence": " I don't know what to say, only to curse them, especially Putin."}, {"speaker": "SPEAKER_06", "timestamp": [124.96, 133.2], "sentence": " I don't know what to say, only to curse them, especially Putin. Over the past week, Kyiv has been hit multiple times."}, {"speaker": "SPEAKER_03", "timestamp": [133.2, 139.6], "sentence": " But residents who are left here are doing their best to carry on."}, {"speaker": "SPEAKER_06", "timestamp": [139.6, 140.74], "sentence": " And why are you walking?"}, {"speaker": "SPEAKER_03", "timestamp": [140.74, 147.0], "sentence": " Isn't it dangerous?"}, {"speaker": "SPEAKER_06", "timestamp": [147.0, 153.0], "sentence": " One must walk. I have lived enough. I'm not afraid."}, {"speaker": "SPEAKER_11", "timestamp": [153.0, 170.78], "sentence": " At a nearby subway station, some had sought shelter from the latest round of air raid sirens, while others were waiting for the metro. Services are disrupted, but some public transportation is surprisingly still operational."}, {"speaker": "SPEAKER_11", "timestamp": [170.78, 182.76], "sentence": " And so are some cafes, like the Buena Vista bar in central Kiev, still serving customers despite war edging ever so close."}, {"speaker": "SPEAKER_03", "timestamp": [182.76, 189.24], "sentence": " A lot of journalists come here, a lot of locals come."}, {"speaker": "SPEAKER_03", "timestamp": [189.24, 195.86], "sentence": " They are all surprised that we are open and that they can have coffee like they did before the war and they go back to that time."}, {"speaker": "SPEAKER_00", "timestamp": [195.86, 201.26], "sentence": " And now we're going to start baking croissants, we're going to get an oven and it will be even more comfortable here."}, {"speaker": "SPEAKER_09", "timestamp": [201.26, 220.94], "sentence": " There's a new normal slowly emerging in the Ukrainian capital, where the violence of war is ever more present and random, confronting those who insist on carrying on with life with the risk they face for doing that. Anneliese Borges in Kiev for Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [220.94, 226.66], "sentence": " for Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [226.66, 232.6], "sentence": " Celebrations were held in Moscow to mark eight years since Russia's annexation of Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [232.6, 268.76], "sentence": " An estimated 200,000 people gathered in the capital's Luzhniki Stadium to commemorate Russian troops seizing Ukraine's southern region in 2014. President Vladimir Putin hailed his country's special operation in Ukraine, but during his speech, the signal was cut unexpectedly. It then showed a performance of a Russian singer chanting, forward Russia. The Kremlin later insisted that a technical glitch was to blame. So happened that the beginning of the operation coincided by chance with the birthday of one of our outstanding military."}, {"speaker": "SPEAKER_05", "timestamp": [268.76, 289.48], "sentence": " Well, for more on this, let's bring in our reporter Galina Polonskaya. Galina, good evening to you. Good to see you. Putin was speaking there to what looked to be a packed out stadium who was there what was his message and also do we know why"}], [{"speaker": "SPEAKER_03", "timestamp": [289.48, 317.0], "sentence": " that broadcast cut out green and well this circus stadium Luzhniki was packed when Vladimir Putin appeared on this stage and promised Russia that all of the Kremlin aims in Crimea and Ukraine will be achieved and said that Russia has never witnessed such a unification, remembered words of a Russian general saying, quote, those threats will go to the glory of Russia."}, {"speaker": "SPEAKER_01", "timestamp": [317.0, 327.78], "sentence": " And all of this sudden, his speech, which was shown live on all the state channels in Russia, was caught."}, {"speaker": "SPEAKER_09", "timestamp": [327.78, 334.66], "sentence": " And what we saw was the same song that was broadcasted just minutes before Vladimir Putin was on stage."}, {"speaker": "SPEAKER_01", "timestamp": [334.66, 337.58], "sentence": " There were so many questions on Telegram channels."}, {"speaker": "SPEAKER_06", "timestamp": [337.58, 343.06], "sentence": " People were just really... It's something that has never, ever happened before."}, {"speaker": "SPEAKER_06", "timestamp": [343.06, 350.08], "sentence": " And, of course, you've just said the Kremlin's official explanation is some technical glitch."}, {"speaker": "SPEAKER_06", "timestamp": [350.08, 352.22], "sentence": " That's all we know for now."}, {"speaker": "SPEAKER_06", "timestamp": [352.22, 358.56], "sentence": " And speaking about those Russians who were there, officially 200,000 came to this stadium."}, {"speaker": "SPEAKER_06", "timestamp": [358.56, 398.38], "sentence": " Some independent Telegram Russian media, which still are functioning, say that most of them were paid a small sum of money over civil servants. But of course, it's not possible to verify those facts. They were all chanting and had those flags with the letter Z, a symbol of what is Russia doing in Ukraine. In Ukraine, the same letter was painted on the doors of the apartments of those Russians who said no to war, alongside with the threats of those Russians whom Vladimir Putin dumped, national traitors, and the fifth column of the nation."}, {"speaker": "SPEAKER_01", "timestamp": [398.38, 409.32], "sentence": " Galina, we've also heard reports that President Putin was speaking to German Chancellor Olaf Scholz and that he may be speaking to German Chancellor Olaf Scholz and that he may be speaking to French President Emmanuel Macron later."}, {"speaker": "SPEAKER_01", "timestamp": [409.32, 410.5], "sentence": " What do we know about those calls?"}, {"speaker": "SPEAKER_06", "timestamp": [410.5, 430.6], "sentence": " Well, the phone call with Emmanuel Macron could be expected any minute starting from now. And I can suggest that Vladimir Putin will say pretty much the same thing that he told to German Chancellor Olaf Scholz earlier."}, {"speaker": "SPEAKER_06", "timestamp": [430.6, 441.88], "sentence": " He actually accused Ukraine of seeking, I quote the Kremlin statement, every possible way to delay the negotiation process, putting more and more unrealistic proposals."}, {"speaker": "SPEAKER_06", "timestamp": [441.88, 495.78], "sentence": " So actually he accused Kiev of stalking those peace talks the head of Russia's negotiation team Vladimir medinsky also gave some comments today they were slightly more positive he said that there were two actually things where sides are getting closer is the neutral status of Ukraine and Ukraine not going to NATO. He said also that there are other progress, but not such significant as on those topics. And we know that President Zelensky said that he is eager to meet Vladimir Putin any time, but according to Medinsky, Russia first needs the script of a treaty before such a meeting becomes a possibility all right Galina Poland sky bringing us up to date Galina good to talk to you thank you the UN Refugee"}], [{"speaker": "SPEAKER_02", "timestamp": [495.78, 529.26], "sentence": " Agency says that more than 3 million people have already fled the Russian invasion of Ukraine at least 2 million of them have arrived in Poland and while they've received a warm welcome in the country, space is running out and extra support will be needed. Clemence Waller reports. These are just some of the thousands of people who have made the one-way trip across the Medica border into Poland since the war began in Ukraine. According to the Polish border guards, more than two million people have already entered the country fleeing the horror of the fighting."}, {"speaker": "SPEAKER_02", "timestamp": [529.26, 538.9], "sentence": " While the majority of displaced people are Ukrainian women and children, over 150,000 refugees are non-Ukrainian nationals who were living in the country."}, {"speaker": "SPEAKER_02", "timestamp": [538.9, 542.36], "sentence": " They all left everything behind to escape the fighting."}, {"speaker": "SPEAKER_04", "timestamp": [542.36, 567.28], "sentence": " There is no water, there is no electricity, There is no food supply, only bread and very rare. Everything is closed. There is no delivery. Children are crying. It's cold, scary. Russia is the aggressor. They attacked us first. We didn't do anything to them and nobody invited them."}, {"speaker": "SPEAKER_02", "timestamp": [567.28, 578.64], "sentence": " According to the UNHCR, the war in Ukraine has already created over three million refugees. Poland, Romania and Moldova topped the list of host countries, with Poland firmly in first place."}, {"speaker": "SPEAKER_02", "timestamp": [578.64, 588.88], "sentence": " The organization fears that recent Russian shelling near the Polish border will further fuel the flow of refugees."}, {"speaker": "SPEAKER_02", "timestamp": [588.88, 594.08], "sentence": " The logistical and humanitarian challenges faced by host countries are enormous."}, {"speaker": "SPEAKER_02", "timestamp": [594.08, 610.48], "sentence": " The coordinated efforts of governments and the wave of solidarity sweeping across Europe made it possible to cope, for the time being, with the largest refugee crisis in the continent since World War II. for the time being with the largest refugee crisis in the continent since world war ii"}], [{"speaker": "SPEAKER_01", "timestamp": [610.48, 630.66], "sentence": " china's president xi jinping has told his u.s counterpart joe biden that both countries have a responsibility to achieve world peace the two leaders spoke for nearly two hours by phone on friday at a critical time during the Russian invasion of Ukraine. President Xi also told President Biden that the war is not something they would have wanted to see."}, {"speaker": "SPEAKER_01", "timestamp": [630.66, 638.82], "sentence": " The talks come amid concerns in Washington that Beijing may come to Moscow's aid with either military equipment or funds."}, {"speaker": "SPEAKER_01", "timestamp": [638.82, 649.7], "sentence": " Well, in Washington, D.C., Ray Suarez is standing by. Ray, good to see you. I think it's fair to say that this call put Biden in an unusual position,"}], [{"speaker": "SPEAKER_01", "timestamp": [649.7, 656.04], "sentence": " seeking the tacit cooperation of China, of course, a nation seen as the U.S.'s biggest rising foe."}, {"speaker": "SPEAKER_01", "timestamp": [656.04, 659.82], "sentence": " So how did he handle that? What tone did President Biden take?"}, {"speaker": "SPEAKER_00", "timestamp": [659.82, 677.62], "sentence": " Well, you know, this comes at an interesting time in China's relationship with Russia as well, after Vladimir Putin was one of the few world leaders to attend the Winter Olympics in Beijing just a few weeks ago."}, {"speaker": "SPEAKER_00", "timestamp": [677.62, 682.5], "sentence": " And at that time, the two countries cemented a very close relationship."}, {"speaker": "SPEAKER_00", "timestamp": [682.5, 745.0], "sentence": " But the economic relationship between China and the United States is seen by Chinese officials as critical. Joe Biden understands he has a lot of leverage in talking with Xi Jinping. He urged China not to intervene militarily, questioned the Chinese moves to perhaps be Russia's banker moving forward in order to evade sanctions, and urged the Chinese moves to perhaps be Russia's banker moving forward in order to evade sanctions, and urged the Chinese basically to do something that they haven't done yet, which has attracted a lot of attention among American leaders. That is, condemn the Russian occupation, because it would appear to violate some of China's strict rules about its place in international relationships. It's adamant that third-party countries like the United States not interfere with China's bilateral relationships with other countries. It insists on absolute freedom of movement on the world stage. And being lectured by another country about how to handle itself would be anathema to China."}, {"speaker": "SPEAKER_00", "timestamp": [745.0, 748.72], "sentence": " But at the same time, China craves stability."}, {"speaker": "SPEAKER_00", "timestamp": [748.72, 753.6], "sentence": " It's that stability that's helped make it a rising economic power."}, {"speaker": "SPEAKER_00", "timestamp": [753.6, 765.2], "sentence": " So Joe Biden realizes he's got China in kind of a difficult spot, especially as the Russian offensive against Ukraine has sputtered and stalled outside major cities."}, {"speaker": "SPEAKER_01", "timestamp": [765.2, 775.22], "sentence": " Ray, the warning from US Secretary of State Antony Blinken earlier this week essentially hinted that if Beijing makes a move to help Moscow, well, Washington would come with sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [775.22, 778.42], "sentence": " And I'm wondering, after this call, is that still on the table?"}, {"speaker": "SPEAKER_00", "timestamp": [778.42, 793.94], "sentence": " One thing American leaders would like to avoid is threatening China overtly, because nothing is as likely to get China to dig in its heels than being threatened publicly."}, {"speaker": "SPEAKER_00", "timestamp": [793.94, 799.88], "sentence": " But behind the scenes, very heavy diplomatic initiatives are under way."}, {"speaker": "SPEAKER_00", "timestamp": [799.88, 807.1], "sentence": " The United States national security adviser met with his Chinese counterpart for seven hours the other day."}, {"speaker": "SPEAKER_00", "timestamp": [807.1, 809.16], "sentence": " The two had a lot to talk about."}, {"speaker": "SPEAKER_00", "timestamp": [809.16, 845.62], "sentence": " But you can be sure that America's no-go lines are being presented not only by Jake Sullivan, but by Secretary of State Antony Blinken, with clear threats, but delivered quietly, because behind the scenes, there's been a lot of communication between Beijing and Washington. In the weeks leading up to the invasion, all of America's intelligence about the Russian troop buildup was being shared with Beijing, both on the military and on the diplomatic sides, to try to get Xi's good offices to urge Putin not to invade Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [845.62, 871.08], "sentence": " That didn't work, but the channels of communication are open, just keeping in mind that China doesn't like to be lectured publicly and keeping in mind that China has a lot to lose, both in sticking with Russia to the very end and in jeopardizing its economic relationships to the United States, its big rival worldwide. Helena? All right, Ray, as ever and always, thank you."}, {"speaker": "SPEAKER_01", "timestamp": [871.08, 877.04], "sentence": " Well, now for more on those talks between President Biden and Xi, we can bring in"}], [{"speaker": "SPEAKER_10", "timestamp": [877.04, 921.06], "sentence": " Yunus Perello-Plezna, the executive director of the Alliance of Democracies Foundation in Copenhagen. Welcome to the program she told Biden that conflicts between states are in nobody's interest that was today three weeks previous as we've just been hearing from Ray before the start of the invasion he told Putin that their friendship is one with no limits so do we have a clearer idea today of China's position on the war in Ukraine well we continue to have a Chinese dilemma that on one hand, Xi Jinping in particular and personally has this great relationship with Putin that he inked into a sort of broader statement back in early February when Putin went to the Beijing Olympics, which a lot of leaders shunned."}, {"speaker": "SPEAKER_10", "timestamp": [921.06, 929.72], "sentence": " And at the same time, the Chinese are, of course, somewhat uncomfortable with the sort of attack on another country, with the sort of breach of territorial integrity."}, {"speaker": "SPEAKER_10", "timestamp": [929.72, 973.92], "sentence": " But they still keep leaning Russian in the sense that they talk about, when you see the readout today on the Chinese side of the meeting with Biden, they talk about still about a Ukraine crisis, not about a war, not about an invasion. so they don't kind of even acknowledge that basic fact that what has happened is this Russia has attacked Ukraine and and then the other big question is of course on the economic and military side will China there there's been reports that they would potentially keep supporting the Russians and backfill on sanctions that Europe and the U.S. have and other G7 countries have installed. And that we still have to wait to see where China comes down on this."}, {"speaker": "SPEAKER_10", "timestamp": [973.92, 995.96], "sentence": " And it's clear, if they could choose, they would just want to be kind of neutral and held out of this. But they're, of course, too big, being a world power, being the world's second largest economy, to sort of play that role. So they're being, of course, pushed by both sides. So when they speak to the Russians, they keep saying, well, we'll keep relations as normal. And of course, today, speaking to the American president, they're, of course, slightly more amenable."}, {"speaker": "SPEAKER_01", "timestamp": [995.96, 1008.6], "sentence": " Talk to me a little bit more about that dilemma then, because last year, Ukraine was China's number one trading partner. China, of course, needs Europe for trade, but then, on the other hand, it also needs Russia for oil and gas."}, {"speaker": "SPEAKER_10", "timestamp": [1008.6, 1013.8], "sentence": " Yeah, and that is precisely why this is a dilemma for them."}, {"speaker": "SPEAKER_10", "timestamp": [1013.8, 1035.5], "sentence": " And in a sense, you could say, I think the Chinese would have loved to be without this, without this war and without to have to make these choices, also because their year is all about Xi Jinping's unprecedented third term as leader, which is he's likely to sort of get installed in November or October of this year."}, {"speaker": "SPEAKER_10", "timestamp": [1035.5, 1041.2], "sentence": " So they would basically want stability both in world economy and in China as well."}, {"speaker": "SPEAKER_10", "timestamp": [1041.2, 1057.12], "sentence": " So they're trying basically to sort of maneuver in that. And as you mentioned, they also have quite strong relations with Ukraine. So, of course, they're also being asked very falsely by the Ukrainians to come out more and acknowledge that this is an innovation."}, {"speaker": "SPEAKER_04", "timestamp": [1057.12, 1086.38], "sentence": " And they're somehow all the time hedging this. If you look at also Chinese social media, they're now reinforcing how they're giving humanitarian assistance and then saying this is better than sending weapons, thereby contrasting it to the U.S. negatively. So they're trying all these sort of different games also with their home audience to sort of portray their actions as sort of benevolent and... But they're still in this dilemma. Where did they really come down when the big chips fall down?"}, {"speaker": "SPEAKER_10", "timestamp": [1086.38, 1088.66], "sentence": " Do they actually still continue supporting Russia?"}, {"speaker": "SPEAKER_10", "timestamp": [1088.66, 1094.72], "sentence": " Will they take up some of the contracts that have been left by Western companies and exploit that?"}, {"speaker": "SPEAKER_01", "timestamp": [1094.72, 1096.4], "sentence": " Let me ask you this then."}, {"speaker": "SPEAKER_01", "timestamp": [1096.4, 1102.88], "sentence": " Because of China's relationship with Russia, couldn't it be in a unique position in all of this to mediate?"}, {"speaker": "SPEAKER_10", "timestamp": [1102.88, 1135.08], "sentence": " I don't really... I've seen European leaders believe in that. I don't believe in that a lot because in a sense they are leaning Russia and I don't think China has a great track record as a mediator. We saw them in the six-party talks around North Korea's nuclear weapons. North Korea has only developed more nuclear weapons in all that time and China fundamentally with Xi Jinping at the helm, is an authoritarian country leaning much closer to the worldview of Russia than basically the Western liberal order."}, {"speaker": "SPEAKER_10", "timestamp": [1135.08, 1140.5], "sentence": " So in that sense, I would have a hard time seeing China really doing this sort of diligently."}, {"speaker": "SPEAKER_10", "timestamp": [1140.5, 1142.74], "sentence": " All right."}, {"speaker": "SPEAKER_01", "timestamp": [1142.74, 1152.28], "sentence": " Jonas Perello-Plezner, the executive director of the Alliance of Democracy Foundation in Copenhagen. Good to have your insights. The EU today has denied claims of a"}], [{"speaker": "SPEAKER_07", "timestamp": [1152.28, 1169.52], "sentence": " double standard when it comes to hosting Ukrainians fleeing the Russian invasion and Syrians fleeing war zones. With more on this, here is Matthew in the Cube. Well, Helena, since the start of Russia's invasion, we've seen countless images of Ukrainian refugees fleeing their homes in search of safety."}, {"speaker": "SPEAKER_07", "timestamp": [1169.52, 1176.94], "sentence": " The United Nations estimates that more than 3 million people have already fled the conflict and many more still expected to do so."}, {"speaker": "SPEAKER_07", "timestamp": [1176.94, 1205.68], "sentence": " Now, on top of this, we've also seen images of Ukrainians being greeted with much fanfare, not just with flowers and gifts, but also with hospitality. In the European Union, Ukrainian refugees have been granted a temporary protected status which gives them full access to both work and healthcare. And critics are accusing the EU of a double standard in attitude. In 2015, at the height of the Syrian refugee crisis, 1.3 million people came to Europe."}, {"speaker": "SPEAKER_07", "timestamp": [1205.68, 1208.76], "sentence": " That's less than half of the people who have already fled Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [1208.76, 1217.0], "sentence": " Earlier, my colleague Fola spoke to Steve Ali, a Syrian refugee who spent over a year in France before making it to the United Kingdom."}, {"speaker": "SPEAKER_08", "timestamp": [1217.0, 1231.28], "sentence": " He told us how the current Ukrainian crisis made him feel. I saw the other day a photo of some Ukraine refugees being welcomed by government officials in Calais."}, {"speaker": "SPEAKER_08", "timestamp": [1231.28, 1255.38], "sentence": " And while I think that is really great that the Ukrainian war crisis is receiving great attention from the entire world. I think it also sheds some light on how other refugees from Asia and Africa are treated, basically."}, {"speaker": "SPEAKER_07", "timestamp": [1255.38, 1265.2], "sentence": " The UN estimates there are still 40 million refugees in countries like Syria, Afghanistan and Yemen still in need of humanitarian assistance or protection."}, {"speaker": "SPEAKER_07", "timestamp": [1265.2, 1269.24], "sentence": " But the European Union has denied allegations of this double standard."}, {"speaker": "SPEAKER_07", "timestamp": [1269.24, 1275.78], "sentence": " Commission Vice President Margarita Skinner says that there is a universal policy that is being applied across the bloc."}, {"speaker": "SPEAKER_07", "timestamp": [1275.78, 1284.78], "sentence": " But Helena, there are many people who have been or still are on the front line of Middle Eastern refugee crisis who might find these pledges hard to believe."}, {"speaker": "SPEAKER_01", "timestamp": [1284.78, 1288.78], "sentence": " Matthew, as you say, a really important perspective to consider. Thanks so much."}, {"speaker": "SPEAKER_05", "timestamp": [1288.78, null], "sentence": " We leave you with a no comment from Paris, where hundreds gathered outside City Hall to show solidarity with Ukraine. Thanks for watching Euronews tonight...."}]]}