{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.28], "sentence": " Turkey and the UN proclaim good news for the world as Russia agrees to extend the Black Sea grain deal by two months."}], [{"speaker": "SPEAKER_10", "timestamp": [8.28, 19.08], "sentence": " Leaders of the Council of Europe meeting in Iceland agreed to establish a register of damage caused by Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [19.08, 25.58], "sentence": " Manchester City booked their place in the Champions League final with an emphatic 4-0"}], [{"speaker": "SPEAKER_12", "timestamp": [25.58, 33.82], "sentence": " win over title holders Real Madrid."}, {"speaker": "SPEAKER_12", "timestamp": [33.82, 43.1], "sentence": " Russia has agreed a two-month extension of a deal that allows Ukraine to ship grain through the Black Sea to parts of the world struggling with hunger."}, {"speaker": "SPEAKER_12", "timestamp": [43.1, 78.6], "sentence": " The original agreement was forged last summer, and the extension has been negotiated by the Dünya'nın hukukla savaşmakta birçok parçası var. The initial deal came with a separate agreement to facilitate shipments of Russian food and fertilizer that Moscow insists has not been applied."}, {"speaker": "SPEAKER_12", "timestamp": [78.6, 82.92], "sentence": " It's partly why there were concerns that Moscow would pull out of the deal."}, {"speaker": "SPEAKER_12", "timestamp": [82.92, 87.06], "sentence": " The UN's chief has welcomed the announcement, stressing just how important it was."}, {"speaker": "SPEAKER_04", "timestamp": [87.06, 92.16], "sentence": " These agreements matter for global food security."}, {"speaker": "SPEAKER_04", "timestamp": [92.16, 96.66], "sentence": " Ukrainian and Russian products feed the world."}, {"speaker": "SPEAKER_04", "timestamp": [96.66, 102.26], "sentence": " Under the Black Sea Initiative, more than 10 million tons of food have been exported."}, {"speaker": "SPEAKER_12", "timestamp": [102.26, 129.8], "sentence": " Vital food supplies are reaching some of the world's most vulnerable people and places including 30,000 tons of wheat that just left Ukraine aboard the WFP charter ship to feed hungry people in Sudan Russia says problems with the deal still need to be resolved at a technical level and there is no mention of any concessions that Moscow may have Russia says problems with the deal still need to be resolved at a technical level, and there is no mention of any concessions that Moscow may have received."}, {"speaker": "SPEAKER_09", "timestamp": [129.8, 149.14], "sentence": " Leaders of the Council of Europe's 46 member states will establish what they call a register of damage caused by the Russian Federation's aggression in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [149.14, 160.12], "sentence": " It's a first step towards an international compensation mechanism decided during a summit of the organization on Tuesday and Wednesday in the Icelandic capital of Reykjavik."}, {"speaker": "SPEAKER_09", "timestamp": [160.12, 167.04], "sentence": " All 46 countries agree that the Kremlin should compensate victims in Ukraine and help rebuild the nation once the conflict is over."}, {"speaker": "SPEAKER_08", "timestamp": [167.04, 187.44], "sentence": " together than ever before. This is our common message from Reykjavik."}, {"speaker": "SPEAKER_09", "timestamp": [187.44, 202.62], "sentence": " The new body will be based in The Hague in the Netherlands and may come to include a claims commission and a compensation fund. The question still remains, though, of how damages to Ukraine will be paid for and how those responsible can be brought to justice."}, {"speaker": "SPEAKER_09", "timestamp": [202.62, 206.18], "sentence": " Ukraine's Prime Minister Denis Shymul made some suggestions."}, {"speaker": "SPEAKER_06", "timestamp": [206.18, 212.4], "sentence": " Today's decision to establish this register is without doubt historic."}, {"speaker": "SPEAKER_06", "timestamp": [212.4, 220.96], "sentence": " After that, we should prepare the necessary legal framework for the confiscation of Russian assets and establish a compensation fund."}, {"speaker": "SPEAKER_06", "timestamp": [220.96, 228.5], "sentence": " So a comprehensive approach includes creation of international tribunal."}, {"speaker": "SPEAKER_09", "timestamp": [228.5, 250.46], "sentence": " The Council of Europe's Secretary General says the body intends to support international efforts to establish a judicial body to prosecute Russia's crimes of aggression, the literal act of invading another country. The United States, Japan and Canada have also joined efforts participating in the Council of Europe as observer states."}, {"speaker": "SPEAKER_12", "timestamp": [250.46, 282.72], "sentence": " Prince Harry and his wife Meghan said they were caught up in a paparazzi car chase with near catastrophic consequences following a charity event in New York. Their spokesperson described it as an unrelenting pursuit while police said photographers made the journey challenging. The incident has stirred memories of the 1997 car crash that killed Harry's mother Princess Diana in Paris."}, {"speaker": "SPEAKER_12", "timestamp": [282.72, 284.02], "sentence": " that killed Harry's mother, Princess Diana, in Paris."}, {"speaker": "SPEAKER_01", "timestamp": [284.02, 301.8], "sentence": " I think all of us, I don't think there's many of us who don't recall how his mom died, and it would be horrific to lose an innocent bystander during a chase like this, and something to have happened to them as well."}, {"speaker": "SPEAKER_01", "timestamp": [301.8, 303.7], "sentence": " So I think we have to be extremely responsible."}, {"speaker": "SPEAKER_12", "timestamp": [303.7, 325.36], "sentence": " I thought that was a bit reckless and irresponsible. A taxi driver who picked the couple up as they evaded photographers said they appeared nervous. Nice people. They look nervous. I mean, I think they were being chased the whole day or something. They were pretty nervous, you know, but the security guard, he was on it. Prince Harry has a strained relationship with the world's press, especially photographers."}, {"speaker": "SPEAKER_12", "timestamp": [325.36, 330.8], "sentence": " He has referred to the paparazzi as a pack of dogs who constantly hounded his mother."}, {"speaker": "SPEAKER_12", "timestamp": [330.8, 340.88], "sentence": " Together with Meghan, the couple stepped down from royal duties and moved to the US in 2020, a move they said was partly due to harassment from UK tabloids."}, {"speaker": "SPEAKER_11", "timestamp": [340.88, 357.0], "sentence": " UK tabloids. Nine people have died and others are missing in northern Italy after the Emilia-Romagna region received the equivalent of six months of rainfall in 36 hours, according to local media."}, {"speaker": "SPEAKER_11", "timestamp": [357.0, 370.04], "sentence": " Fourteen rivers burst their banks in the region, flooding communities and disrupting travel, both road and rail. Some areas received as much as 500 millimetres of rain."}, {"speaker": "SPEAKER_11", "timestamp": [370.04, 376.68], "sentence": " Emergency services have been out in force rescuing people from homes trapped"}], [{"speaker": "SPEAKER_11", "timestamp": [376.68, 379.84], "sentence": " by rising water."}, {"speaker": "SPEAKER_05", "timestamp": [379.84, 409.04], "sentence": " Some are trying to clean up their homes covered with mud. Un elicottero, c'erano degli anziani, dei bambini. Ho abito qui dal 79, ne ho viste passare di piene, ma io così non l'ho mai vista."}, {"speaker": "SPEAKER_11", "timestamp": [409.04, 412.36], "sentence": " Qui noi non abbiamo mai avuto l'acqua."}, {"speaker": "SPEAKER_05", "timestamp": [412.36, 417.8], "sentence": " Gli eventi sportivi non sono spostati neanche. Questo weekend la Grand Prix di Zemola è stata cancellata."}, {"speaker": "SPEAKER_11", "timestamp": [417.8, 423.9], "sentence": " L'Italia non è sola."}, {"speaker": "SPEAKER_05", "timestamp": [423.9, 427.78], "sentence": " Serbia, Croazia e Slovenia have had heavy rain too."}, {"speaker": "SPEAKER_11", "timestamp": [427.78, 436.28], "sentence": " Widespread damage to homes, farmland and vehicles have people looking to their governments to help out with funds to help the flood victims."}, {"speaker": "SPEAKER_05", "timestamp": [436.28, 500.76], "sentence": " Nuestra labor aquí es hacer un trabajo de reducción del combustible con objeto de que los incendios cuando se produzcan se desarrollen de una manera menos virulenta. Con la maquinaria pesada, las brigadas están listas para actuar en caso de alarma."}, {"speaker": "SPEAKER_11", "timestamp": [500.76, 505.98], "sentence": " Este verano, España ya ha experimentado condiciones típicas para el verano."}, {"speaker": "SPEAKER_13", "timestamp": [505.98, 514.08], "sentence": " Cuando las temperaturas son más de 30 grados, con humedad bajo 30% y vientos de más de 30 kilómetros por hora, se llama un triángulo de fuego."}, {"speaker": "SPEAKER_11", "timestamp": [514.08, 518.24], "sentence": " Hasta ahora, este año, más de 58.000 hectáreas ya se han quemado."}, {"speaker": "SPEAKER_13", "timestamp": [518.24, 523.72], "sentence": " Ahora mismo ya se están dando incendios que están fuera de la capacidad de extinción."}, {"speaker": "SPEAKER_13", "timestamp": [523.72, 527.3], "sentence": " No podemos trabajar contra llamas de 50 metros."}, {"speaker": "SPEAKER_11", "timestamp": [527.3, 544.16], "sentence": " Brigadas helitransportadas como estas son capaces de desplegarse en cuestión de minutos"}], [{"speaker": "SPEAKER_02", "timestamp": [544.16, 548.26], "sentence": " para empezar a trabajar sobre el terreno a la espera de nuevos medios terrestres."}, {"speaker": "SPEAKER_02", "timestamp": [548.26, 553.32], "sentence": " Una acción rápida y temprana es fundamental para evitar que el fuego se salga de control."}, {"speaker": "SPEAKER_13", "timestamp": [553.32, 577.36], "sentence": " temperatures over the next five years, according to experts. Fighting fires also implies a change of behaviour in our mentality. Nobody is aware that with our own behaviour we are taking risks. We have to adapt to what nature is presenting us with."}, {"speaker": "SPEAKER_05", "timestamp": [577.36, 585.54], "sentence": " At the air base, the siren sounds, but this time the alert is not an exercise."}, {"speaker": "SPEAKER_11", "timestamp": [585.54, 590.86], "sentence": " A long fire season awaits these firefighters, as well as residents this year."}, {"speaker": "SPEAKER_12", "timestamp": [590.86, 608.36], "sentence": " One by one, Chinese President Xi Jinping met with attendees as he hosted the China-Central Asia Summit held in Xi'an, a city historically linked to the Silk Road network of global trade routes."}, {"speaker": "SPEAKER_12", "timestamp": [608.36, 622.8], "sentence": " Coinciding with the G7 leaders' meeting in Japan, experts say this summit reflects Beijing's desire to strengthen regional influence and fill the vacuum that Russia's war in Ukraine has created in the former Soviet states."}, {"speaker": "SPEAKER_12", "timestamp": [622.8, 630.56], "sentence": " The first of its kind in 31 years, the summit aims to expand China's reach and advance transport links."}, {"speaker": "SPEAKER_12", "timestamp": [630.56, 644.76], "sentence": " Beijing's trade with Central Asian countries reached 64 billion euros in 2022, and in the first quarter of this year rose by 22%."}, {"speaker": "SPEAKER_03", "timestamp": [644.76, 685.08], "sentence": " Manchester City stormed through to the final of the Champions League with an emphatic 4-0 win over title holders Real Madrid. The English side made a blistering start to the second leg tie and two first-half goals from Bernardo Silva helped settle the nerves in the Etihad. City controlled the game from there dominating possession and limiting Madrid to just three shots on target all game. City controló el partido desde allí, dominando la posición y limitando a Madrid a tres golpes en el objetivo todo el partido. han jugado mejor que nosotros, tenemos que aceptarlo también."}, {"speaker": "SPEAKER_12", "timestamp": [685.08, null], "sentence": " Esta derrota es solo un paso para intentar ser mejor el año próximo."}]]}