{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 721.0}, {"start_time": 721.0, "end_time": 748.0}, {"start_time": 748.0, "end_time": 856.0}, {"start_time": 856.0, "end_time": 909.0}, {"start_time": 909.0, "end_time": 1100}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.24], "sentence": " Hello, this is Euronews Now. It's Monday the 13th of December. I'm Alistair Sanford."}, {"speaker": "SPEAKER_03", "timestamp": [5.24, 6.92], "sentence": " Here are today's top stories."}, {"speaker": "SPEAKER_03", "timestamp": [6.92, 17.62], "sentence": " The British government says non-urgent health treatment may have to be delayed after Boris Johnson promises a million COVID booster jabs a day to tackle an Omicron tidal wave."}, {"speaker": "SPEAKER_03", "timestamp": [17.62, 28.48], "sentence": " The search for survivors continues in Kentucky after a series of tornadoes wrought havoc across the US state. More than 100 people are feared dead."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 39.04], "sentence": " Leaders of the G7 nations warn Russia there'll be massive consequences if it carries out a military invasion of Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [39.04, 55.76], "sentence": " The UK's Covid alert level has been raised to level four amid concerns over the rapid increase in Omicron cases and a warning from Boris Johnson that the country's public health"}], [{"speaker": "SPEAKER_13", "timestamp": [55.76, 58.02], "sentence": " service is on its knees."}, {"speaker": "SPEAKER_13", "timestamp": [58.02, 67.92], "sentence": " In a statement on national television, the Prime Minister said booster vaccinations will now be offered to everyone over 18 in England, declaring it was an Omicron emergency."}, {"speaker": "SPEAKER_10", "timestamp": [67.92, 76.06], "sentence": " No one should be in any doubt there is a tidal wave of Omicron coming."}, {"speaker": "SPEAKER_10", "timestamp": [76.06, 84.78], "sentence": " And I'm afraid it is now clear that two doses of vaccine are simply not enough to give the level of protection we all need."}, {"speaker": "SPEAKER_10", "timestamp": [84.78, 85.72], "sentence": " are simply not enough to give the level of protection we all need."}, {"speaker": "SPEAKER_10", "timestamp": [85.72, 97.1], "sentence": " But the good news is that our scientists are confident that with a third dose, a booster dose, we can all bring our level of protection back up."}, {"speaker": "SPEAKER_13", "timestamp": [97.1, 104.26], "sentence": " The UK has to date had a strong vaccination uptake, but not so in some other European countries."}, {"speaker": "SPEAKER_13", "timestamp": [104.26, 114.7], "sentence": " In Austria, weekend anti-jab protests brought out thousands onto the streets of the capital and triggered this plea from the country's interior minister."}, {"speaker": "SPEAKER_09", "timestamp": [114.7, 127.06], "sentence": " I appeal to everyone not to go to the demonstration, but perhaps to talk to your doctor and protect yourself."}, {"speaker": "SPEAKER_13", "timestamp": [127.06, 139.92], "sentence": " You are doing something for your health.\" By way of trying to encourage people to get a jab, Austria has ended its lockdown restrictions for vaccinated people across most of the country."}, {"speaker": "SPEAKER_13", "timestamp": [139.92, 145.2], "sentence": " But for those who are unvaccinated, restrictions remain in place."}, {"speaker": "SPEAKER_13", "timestamp": [145.2, 155.44], "sentence": " The circulation of the newly detected Omicron variant is causing turmoil within the European Union as all member states are imposing tightened travel rules."}, {"speaker": "SPEAKER_13", "timestamp": [155.44, 168.4], "sentence": " Meanwhile, Israel is banning its citizens from travelling to Britain, Denmark and Belgium from Wednesday."}], [{"speaker": "SPEAKER_11", "timestamp": [168.4, 178.26], "sentence": " In the US, dozens of people remain unaccounted for as rescue workers continue to scramble through the wreckage following Kentucky's deadliest tornado on record."}, {"speaker": "SPEAKER_11", "timestamp": [178.26, 185.44], "sentence": " The state is one of six to have seen entire communities levelled as more than 30 twisters wreaked havoc on Friday."}, {"speaker": "SPEAKER_11", "timestamp": [185.44, 195.0], "sentence": " Mayfield was Kentucky's worst hit city. President Joe Biden has approved a state of emergency declaration providing desperately needed funds and support."}, {"speaker": "SPEAKER_01", "timestamp": [195.0, 210.62], "sentence": " The National Guard has been deployed. We have over 300 guardsmen that are active. They are out in our communities. They are doing everything from going door to door, though in many of these communities we don't have doors anymore."}, {"speaker": "SPEAKER_01", "timestamp": [210.62, 222.74], "sentence": " They're going rubble to rubble, searching hopefully for survivors, but otherwise to at least have certainty for families that we can advise them of their loss."}, {"speaker": "SPEAKER_11", "timestamp": [222.74, 229.72], "sentence": " Volunteers are distributing food, clothes and toiletries to people in need from a local church."}, {"speaker": "SPEAKER_11", "timestamp": [229.72, 236.74], "sentence": " Jason Recinto was a forklift driver at a destroyed candle factory where employees were trapped and many people died."}, {"speaker": "SPEAKER_07", "timestamp": [236.74, 240.6], "sentence": " Words can't describe it, to be honest with you."}, {"speaker": "SPEAKER_07", "timestamp": [240.6, 245.88], "sentence": " The fire department I belong to is a volunteer."}, {"speaker": "SPEAKER_07", "timestamp": [245.88, 253.5], "sentence": " I actually worked at that building and it's total devastation."}, {"speaker": "SPEAKER_11", "timestamp": [253.5, 270.08], "sentence": " Forty people have been rescued from the collapsed candle factory in Mayfield, but at least 60 more remain missing and officials say it's unlikely there'll be any more survivors."}], [{"speaker": "SPEAKER_12", "timestamp": [270.08, 277.4], "sentence": " There were strong warnings aimed at Russia on the last day of the G7 summit in the UK as foreign ministers united against Moscow."}, {"speaker": "SPEAKER_12", "timestamp": [277.4, 281.66], "sentence": " It's amid tensions over the build-up of Russian troops at Ukraine's border."}, {"speaker": "SPEAKER_12", "timestamp": [281.66, 288.12], "sentence": " British Foreign Secretary Liz Truss spoke about huge repercussions if there were to be an invasion."}, {"speaker": "SPEAKER_12", "timestamp": [288.12, 337.98], "sentence": " World's largest economies are united. We've sent a powerful signal to our adversaries and our allies. We've been clear that any incursion by Russia into Ukraine would have massive consequences for which there would be a severe cost. We've also shown that we stand for freedom and democracy and the right of people everywhere to live free from oppression.\" The U.S. Secretary of State Antony Blinken attended the summit at Liverpool over the deeply concerning troop build-up at Ukraine's eastern border. Other topics of discussions included China's economic policies and nuclear talks with Iran."}], [{"speaker": "SPEAKER_11", "timestamp": [337.98, 356.96], "sentence": " French fishermen are unhappy at the way a post-Brexit dispute over fishing rights has been settled. Intensive talks between London and Paris have produced an agreement whereby London will issue 83 more operating licences to French vessels, allowing them to continue working in UK territorial waters."}, {"speaker": "SPEAKER_11", "timestamp": [356.96, 365.0], "sentence": " But the move doesn't fully meet their demands, and some in Brittany say they'll still go ahead with the planned blockade of Calais on December 23rd."}, {"speaker": "SPEAKER_11", "timestamp": [365.0, 377.0], "sentence": " We'd like our friends from Jersey, Guernsey and Normandy to all be around the table, not to be there just telling us, this boat is on the green list, the red list or the blue list."}, {"speaker": "SPEAKER_11", "timestamp": [377.0, 379.0], "sentence": " That doesn't get us anywhere."}, {"speaker": "SPEAKER_11", "timestamp": [379.0, 384.0], "sentence": " We have a quota of licences that we want and we absolutely want to obtain that quota."}, {"speaker": "SPEAKER_11", "timestamp": [384.0, 415.4], "sentence": " We don't want one or two want to obtain that quota. We don't want one or two boats to be left out because the administration has decided to put them on the red list. We're a little disgusted. It will be a year on December 23 since we were told, wait, there are solutions that are coming, things are moving forward, and in the end there's nothing. The French government says it will seek to assist those who so far have not been successful in their applications for licences."}], [{"speaker": "SPEAKER_11", "timestamp": [415.4, 421.46], "sentence": " Two people are missing after two cargo ships collided in the Baltic Sea, according to Swedish authorities."}, {"speaker": "SPEAKER_11", "timestamp": [421.46, 446.22], "sentence": " The accident happened between the Swedish coastal town of Estad and the Danish island of Bornholm. The Swedish Maritime Administration told Euronews they received the first emergency call at half past three Central European time on Monday morning and that the incident involved a British and Danish vessel. Search and rescue ships and helicopters are at the scene."}], [{"speaker": "SPEAKER_04", "timestamp": [446.22, 453.18], "sentence": " Lawyers for Ghislaine Maxwell will open their defence this week in the British socialite sex trafficking trial in New York."}, {"speaker": "SPEAKER_04", "timestamp": [453.18, 459.28], "sentence": " Maxwell is accused of grooming underage girls for her former partner, paedophile financier Jeffrey Epstein."}, {"speaker": "SPEAKER_08", "timestamp": [459.28, 506.82], "sentence": " The prosecution's case rested on Friday after hearing from four women who testified that Maxwell groomed them to be sexually abused by Epstein. From New York, Euronews reporter Suzanne Tehrani has more. 24 witnesses testified across 10 days and now the government has rested its case in the criminal sex trafficking trial of Ghislaine Maxwell. The defense is expected to start its case on Thursday. The trial will not sit Monday through Wednesday due to a scheduling conflict of the judge. Defense attorneys said that they will likely take two to three days for their case and will probably wrap up by December 20th. Some defense witnesses have signaled that they may testify anonymously. When opening statements began some two weeks ago, the trial was expected to last some six weeks."}, {"speaker": "SPEAKER_08", "timestamp": [506.82, 512.6], "sentence": " However, things have been moving incredibly fast and that timeline may now move up."}, {"speaker": "SPEAKER_08", "timestamp": [512.6, 522.3], "sentence": " 59-year-old British socialite Ghislaine Maxwell faces six criminal charges, including conspiracy to commit sex trafficking of minors."}, {"speaker": "SPEAKER_08", "timestamp": [522.3, 524.12], "sentence": " She says she's innocent."}, {"speaker": "SPEAKER_08", "timestamp": [524.12, 539.34], "sentence": " However, if convicted, Ghislaine Maxwell could face up to 80 years behind bars. Susan Teherani reporting from New York for Euronews."}], [{"speaker": "SPEAKER_11", "timestamp": [539.34, 545.28], "sentence": " French President Emmanuel Macron is due to meet the Hungarian Prime Minister Viktor Orban in Budapest on Monday."}, {"speaker": "SPEAKER_11", "timestamp": [545.28, 554.54], "sentence": " The meeting concludes a tour of all the EU capitals, ahead of France's six-month rotating presidency of the European Union, which is due to start on January 1."}, {"speaker": "SPEAKER_11", "timestamp": [554.54, 562.24], "sentence": " Right-wing Orban and Macron are political adversaries, particularly over the rule of law, but Macron says Europe has to work together despite differences."}, {"speaker": "SPEAKER_11", "timestamp": [562.24, 568.32], "sentence": " Our correspondent explained more about the meeting and what's likely to be on the agenda."}, {"speaker": "SPEAKER_00", "timestamp": [568.32, 575.0], "sentence": " In view of France's forthcoming presidency, President Macron has visited the EU heads of government in a series of meetings."}, {"speaker": "SPEAKER_00", "timestamp": [575.0, 584.48], "sentence": " The last one remaining is Hungary, where the French head of state will first meet with President János Áder and then Prime Minister Viktor Orbán, in an expectedly tense atmosphere."}, {"speaker": "SPEAKER_00", "timestamp": [584.48, 596.0], "sentence": " Emmanuel Macron is the first Western leader who comes to Hungary in a long time, and his visit to Budapest is timed to coincide with the V4 summit, which will be held in the Várkert bazar and will be joined by the French President."}, {"speaker": "SPEAKER_00", "timestamp": [596.0, 607.4], "sentence": " Before his visit, President Macron said of Viktor Orbán that he was a political opponent but a European partner, and that they should work together to fight compromises for Europe."}, {"speaker": "SPEAKER_00", "timestamp": [607.4, 613.44], "sentence": " The main areas of disagreement are expected to be the rule of law and the European minimum wage."}, {"speaker": "SPEAKER_00", "timestamp": [613.44, 621.7], "sentence": " At the end of the meeting, a joint international press conference will be held."}], [{"speaker": "SPEAKER_11", "timestamp": [621.7, 628.62], "sentence": " Germany's new chancellor, Olaf Scholz, was in Warsaw on Sunday for talks with Polish Prime Minister Mateusz Morawiecki."}, {"speaker": "SPEAKER_11", "timestamp": [628.62, 634.9], "sentence": " On the agenda were issues including migration, energy and tensions east of the bloc's border."}, {"speaker": "SPEAKER_11", "timestamp": [634.9, 649.38], "sentence": " Also on the table was the contentious issue of law and order in Poland and the row with the European Union over the supremacy of EU law over domestic law."}, {"speaker": "SPEAKER_06", "timestamp": [649.38, 651.72], "sentence": " Europe is a community of values and law."}, {"speaker": "SPEAKER_11", "timestamp": [651.72, 666.78], "sentence": " We are united by the idea of the rule of law and democracy, and therefore it would be very good and helpful if the discussions and talks between the EU, the Commission and Poland could soon lead to a very good, pragmatic solution."}, {"speaker": "SPEAKER_03", "timestamp": [666.78, 671.18], "sentence": " On the subject of Nord Stream 2, Polish Prime Minister Morawiecki was very clear."}, {"speaker": "SPEAKER_11", "timestamp": [671.18, 681.0], "sentence": " The construction of the gas pipeline running through the Baltic Sea from Russia to northeastern Germany has been completed, but when it will be put into operation remains uncertain."}, {"speaker": "SPEAKER_11", "timestamp": [681.0, 689.02], "sentence": " We are convinced that Nord Stream 2 will increase the Kremlin's ability to put pressure on Ukraine and the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [689.02, 701.1], "sentence": " This could potentially be a means to set the price and in some respects we are already observing this phenomenon even before the start of Nord Stream 2."}, {"speaker": "SPEAKER_11", "timestamp": [701.1, 704.42], "sentence": " Morawiecki and Scholz were united on the issue of Belarus."}, {"speaker": "SPEAKER_11", "timestamp": [704.42, 711.5], "sentence": " The German Chancellor said Belarusian President Lukashenko was abusing refugees in order to pursue his own political agenda."}, {"speaker": "SPEAKER_11", "timestamp": [711.5, 754.04], "sentence": " Scholz said that Poland would be supported in its determination not to be blackmailed. Thank you. In Mozambique, just under 14% of the population is fully vaccinated against the coronavirus"}], [{"speaker": "SPEAKER_05", "timestamp": [754.04, 756.06], "sentence": " and new infections are rising."}], [{"speaker": "SPEAKER_03", "timestamp": [756.06, 761.28], "sentence": " Now, health workers are trying a new strategy to increase the uptake of the jab."}, {"speaker": "SPEAKER_03", "timestamp": [761.28, 762.72], "sentence": " Thomas Blade reports."}, {"speaker": "SPEAKER_04", "timestamp": [762.72, 778.52], "sentence": " Day after day, Helder walks for miles to fight fear and disinformation. His job is to patrol the streets on the outskirts of Maputo, Mozambique's capital, to raise awareness among young people about the vaccination against COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [778.52, 789.7], "sentence": " It is a mission set out by the Mozambican Ministry of Health, which aims to immunize all adults of the country's 30 million inhabitants by the end of 2022."}, {"speaker": "SPEAKER_04", "timestamp": [789.7, 794.26], "sentence": " But getting 17 million people vaccinated is not always an easy task."}, {"speaker": "SPEAKER_06", "timestamp": [794.26, 801.6], "sentence": " You arrive in a house and you get three, four people who haven't been vaccinated yet."}, {"speaker": "SPEAKER_00", "timestamp": [801.6, 805.62], "sentence": " So that's the reason why we adopted the system of going door to door."}, {"speaker": "SPEAKER_04", "timestamp": [805.62, 811.64], "sentence": " So the mobilizer goes and when he gets five, six people, he brings them here."}, {"speaker": "SPEAKER_04", "timestamp": [811.64, 821.36], "sentence": " The Mozambican health ministry says that at least 6.8 million people have taken the first jab, 4.3 million the second."}, {"speaker": "SPEAKER_04", "timestamp": [821.36, 827.92], "sentence": " However, the country still has some pockets of resistance, especially among young people."}, {"speaker": "SPEAKER_04", "timestamp": [827.92, 831.5], "sentence": " They are the target group of this new vaccination campaign."}, {"speaker": "SPEAKER_11", "timestamp": [831.5, 834.0], "sentence": " The vaccine is effective."}, {"speaker": "SPEAKER_06", "timestamp": [834.0, 838.0], "sentence": " At least it decreases the probability of people being hospitalised."}, {"speaker": "SPEAKER_11", "timestamp": [838.0, 840.64], "sentence": " We still can get COVID, but in a lighter way."}, {"speaker": "SPEAKER_04", "timestamp": [840.64, 843.76], "sentence": " So people should trust the vaccine and come here to get vaccinated."}, {"speaker": "SPEAKER_11", "timestamp": [843.76, 845.92], "sentence": " And it doesn't hurt."}, {"speaker": "SPEAKER_04", "timestamp": [845.92, 852.72], "sentence": " With the approaching festive season and the possible imminence of a fourth wave, the government are appealing for young people to take the jab."}, {"speaker": "SPEAKER_11", "timestamp": [852.72, 864.0], "sentence": " South African President Cyril Ramaphosa is receiving treatment for mild Covid-19 symptoms"}], [{"speaker": "SPEAKER_04", "timestamp": [864.0, 878.0], "sentence": " after testing positive for the viral infection on Sunday. The president, who is fully vaccinated, started feeling unwell after earlier leaving the state memorial service in honour of the former president F.W. de Klerk in Cape Town."}, {"speaker": "SPEAKER_11", "timestamp": [878.0, 880.16], "sentence": " The president is said to be in good spirits."}, {"speaker": "SPEAKER_04", "timestamp": [880.16, 889.26], "sentence": " Thousands have marched in Istanbul to denounce the rise of poverty in the country and to demand an increase of the minimum wage."}, {"speaker": "SPEAKER_13", "timestamp": [889.26, 898.18], "sentence": " Turkey is suffering a currency calamity because the lira hit record lows against the dollar, losing nearly 30% in value in the last month alone."}, {"speaker": "SPEAKER_13", "timestamp": [898.18, 910.68], "sentence": " Annual inflation has surged over 20%, decimating the Turks' purchasing power."}], [{"speaker": "SPEAKER_05", "timestamp": [910.68, 915.88], "sentence": " And the winner of European Film 2021 is..."}, {"speaker": "SPEAKER_02", "timestamp": [915.88, 921.32], "sentence": " The European Film Awards, recognizing the very best of European cinema, was partly virtual this year."}, {"speaker": "SPEAKER_05", "timestamp": [921.32, 930.86], "sentence": "...of Aida, directed by Jasmila Zimbanek. partly virtual this year."}, {"speaker": "SPEAKER_02", "timestamp": [930.86, 941.22], "sentence": " The European Film Academy, which brings together 4,200 film professionals from across the continent, bestowed the Best Film Award to Kouvadis Aida."}, {"speaker": "SPEAKER_03", "timestamp": [941.22, 947.5], "sentence": " The powerful wartime drama also secured prizes for Best Director and Best Actress respectively."}, {"speaker": "SPEAKER_02", "timestamp": [947.5, 958.32], "sentence": " The Bosnian picture reflects on the Srebrenica massacre during the 1995 Balkan war, when Serbian troops executed over 8,000 Bosniak males."}, {"speaker": "SPEAKER_09", "timestamp": [958.32, 990.38], "sentence": " This film is dedicated to women and mothers of Srebrenica and they killed sons, husbands, fathers. Three generations of men exterminated because of their names. The women of Srebrenica find a way to build peace in a completely destroyed country. Women always have to fix the mess made by men. I dedicate this award to the women of Srebrenica and to our mothers who taught us how to turn destruction into love."}, {"speaker": "SPEAKER_10", "timestamp": [990.38, 999.38], "sentence": " The protagonist, a UN translator, Aida, tries to leverage her position to save her husband and her two grown sons."}, {"speaker": "SPEAKER_02", "timestamp": [999.38, 1009.4], "sentence": " Nominated for Best Foreign International Feature Film by the Academy Awards earlier this year, the picture is an exemplary European co-production, boasting 10 producers from 10 different countries."}, {"speaker": "SPEAKER_02", "timestamp": [1009.4, 1015.04], "sentence": " Sir Anthony Hopkins also had his share of the spotlight."}, {"speaker": "SPEAKER_02", "timestamp": [1015.04, 1021.12], "sentence": " The Welshman won the Best Actor award for Florian Zeller's The Father, which also won the Best Screenplay award."}, {"speaker": "SPEAKER_02", "timestamp": [1021.12, 1029.84], "sentence": " The other big winner of the evening included Flea, by French-Danish director Jonas Poha Rasmussen."}, {"speaker": "SPEAKER_02", "timestamp": [1029.84, 1041.34], "sentence": " Having already won Best Documentary at Sundance and Best Animated Film at Annecy, the flick also swept up the title for Best Documentary and Best Animated Film."}, {"speaker": "SPEAKER_11", "timestamp": [1041.34, 1049.78], "sentence": " While the director was unable to collect the award in person, he expressed his joy on screen."}, {"speaker": "SPEAKER_07", "timestamp": [1049.78, 1065.0], "sentence": " The movie follows the true story of Amin, an Afghan who had to flee his country in the late 1980s when he was just a child. We have to get out of here now. Tsunami to Ninja Boshi."}, {"speaker": "SPEAKER_02", "timestamp": [1065.0, 1070.0], "sentence": " Thirty years later as a university student in Denmark, he tells his best friend about his journey."}, {"speaker": "SPEAKER_04", "timestamp": [1070.0, 1072.0], "sentence": " We fled with the people's help."}, {"speaker": "SPEAKER_02", "timestamp": [1072.0, 1074.0], "sentence": " And how he fought for his freedom."}, {"speaker": "SPEAKER_04", "timestamp": [1074.0, 1076.0], "sentence": " The first people in my life."}, {"speaker": "SPEAKER_03", "timestamp": [1076.0, 1092.32], "sentence": " Mother! That's it for now. Thanks for watching. Do stay with us as we bring you all the latest from across Europe and beyond. You can also follow us on social media. And there are more stories and analysis on our website, euronews.com."}]]}