{"chapters": [{"start_time": 0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.42], "sentence": " Good afternoon and welcome to Euronews Now. It's Friday the 14th of January."}, {"speaker": "SPEAKER_09", "timestamp": [5.42, 9.52], "sentence": " I'm Andrea Bolaito. Here are your top stories this hour."}, {"speaker": "SPEAKER_09", "timestamp": [9.52, 18.98], "sentence": " Poland warns the risk of war in Europe is the highest it's been in decades after a week of diplomatic talks failed to ease tensions."}, {"speaker": "SPEAKER_09", "timestamp": [18.98, 27.7], "sentence": " Tennis number one Novak Djokovic is facing deportation from Australia"}], [{"speaker": "SPEAKER_09", "timestamp": [27.7, 30.86], "sentence": " as his visa is revoked for a second time."}, {"speaker": "SPEAKER_09", "timestamp": [30.86, 43.62], "sentence": " And Britain's Prince Andrew is stripped of his military and royal titles as he fights allegations of sexual assault."}, {"speaker": "SPEAKER_08", "timestamp": [43.62, 67.88], "sentence": " titles as he fights allegations of sexual assault. No breakthrough. That's how a third round of diplomatic talks between NATO and Russia have concluded at the Organization for Security and Cooperation in Europe in Vienna. Poland, which chaired the meeting, warned that Europe is at risk of plunging into war. The White House National Security Adviser said the risk of a Russian invasion of Ukraine was high."}, {"speaker": "SPEAKER_00", "timestamp": [67.88, 71.68], "sentence": " We've now completed an intensive week of diplomacy in multiple formats."}, {"speaker": "SPEAKER_00", "timestamp": [71.68, 73.28], "sentence": " Russia raised its concerns."}, {"speaker": "SPEAKER_00", "timestamp": [73.28, 78.42], "sentence": " We raised our concerns, including the actions Russia has taken to undermine European security."}, {"speaker": "SPEAKER_00", "timestamp": [78.42, 84.14], "sentence": " We're prepared to continue with diplomacy to advance security and stability in the Euro-Atlantic."}, {"speaker": "SPEAKER_08", "timestamp": [84.14, 93.46], "sentence": " We're equally prepared if Russia chooses a different path.\" The Russian deputy foreign minister refused to rule out the possibility of sending military"}], [{"speaker": "SPEAKER_06", "timestamp": [93.46, 129.82], "sentence": " assets to Cuba and Venezuela if NATO doesn't stop military activities on Russia's doorstep. The Russian president has spoken many times on this subject in particular, what the military actions should be within the Russian Navy if anything goes towards provoking Russia and the further enhancement of military pressure from the US side. We don't want this. Diplomats must negotiate."}, {"speaker": "SPEAKER_08", "timestamp": [129.82, 134.14], "sentence": " Jamie Shea is a former NATO Deputy Assistant Secretary General."}, {"speaker": "SPEAKER_08", "timestamp": [134.14, 138.04], "sentence": " He says what happens next is up to Russia."}, {"speaker": "SPEAKER_01", "timestamp": [138.04, 139.62], "sentence": " The ball is in Putin's court."}, {"speaker": "SPEAKER_01", "timestamp": [139.62, 156.34], "sentence": " Is he interested in a dialogue, in some kind of negotiation, or is all of this posturing on the Russian side to maximize unacceptable demands, not seek any solution, and then simply use a failure of talks, which were doomed to fail in any way, as a pretext to invade Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [156.34, 172.48], "sentence": " Lithuania shares a border with Russia, and it says the threat of war is greater than at any time since 1945. Now it's preparing for the worst."}, {"speaker": "SPEAKER_08", "timestamp": [172.48, 178.24], "sentence": " Men's number one tennis player Novak Djokovic has once again had his Australian visa revoked."}], [{"speaker": "SPEAKER_08", "timestamp": [178.24, 183.94], "sentence": " The decision was taken by immigration minister Alex Hawke, citing health and good order."}, {"speaker": "SPEAKER_08", "timestamp": [183.94, 189.2], "sentence": " In a statement, Hawke said it was also within the public interest."}, {"speaker": "SPEAKER_08", "timestamp": [189.2, 195.48], "sentence": " Djokovic now faces deportation and a ban from Australia for three years."}, {"speaker": "SPEAKER_08", "timestamp": [195.48, 200.76], "sentence": " His chances of defending his title at the Australian Open are also now in peril."}, {"speaker": "SPEAKER_08", "timestamp": [200.76, 208.54], "sentence": " However, the 34-year-old Serb can still launch another legal appeal to remain in the country."}, {"speaker": "SPEAKER_08", "timestamp": [208.54, 219.12], "sentence": " The player's visa was first revoked on the 6th of January due to what authorities called failure to provide appropriate evidence to receive a Covid-19 vaccine exemption."}, {"speaker": "SPEAKER_08", "timestamp": [219.12, 225.36], "sentence": " It was later understood that Djokovic had tested positive for the virus in mid-December and broke isolation rules."}, {"speaker": "SPEAKER_08", "timestamp": [225.36, 234.48], "sentence": " There were also errors on his entry forms that he blamed on his manager."}, {"speaker": "SPEAKER_09", "timestamp": [234.48, 245.52], "sentence": " To discuss what this means for the Serbian player and the Australian Open, I'm joined by Euronews sports correspondent Michael Kern. Hi, thanks very much for being on the programme."}, {"speaker": "SPEAKER_03", "timestamp": [245.52, 258.46], "sentence": " So first off, what do we know? What do we know about what's happening with Djokovic and the visa right now? Okay, so this is pretty much breaking and adapting as we kind of go along this morning."}, {"speaker": "SPEAKER_03", "timestamp": [258.46, 329.52], "sentence": " So effectively what's happened at 6pm last night in Australian time, it's not too long ago, they were served papers to say effectively that his visa has been revoked for a second time. The immigration minister, Alex Hawke, who we know has been considering this for the last few days, said, today I've exercised my power to cancel the visa held by Mr. Novak Djokovic on health and good order grounds. So what this effectively means now that he can be deported, he can be banned from Australia for three years. But of course, he has the right for appeal. The competition starts Monday. So it's a very difficult task for Novak's lawyers to get something in place, in process, to enable Monday to happen. There's not been an official word yet of whether he can still play, whatever happens. As I said, it's kind of evolving as we go along. But I've seen a comment from a Melbourne-based immigration lawyer who said that basically it's going to be an incredibly difficult task for court orders over the weekend to be issued to allow him to play next week. So, look, this is evolving as we go along. And I think a massively concerning thing is the fact that we're a few days out from the first massive grand slam of the year."}, {"speaker": "SPEAKER_03", "timestamp": [329.52, 333.38], "sentence": " We're not talking about all those players that are training incredibly hard to win the title."}, {"speaker": "SPEAKER_03", "timestamp": [333.38, 335.5], "sentence": " We're still talking about Novak Djokovic."}, {"speaker": "SPEAKER_03", "timestamp": [335.5, 339.76], "sentence": " And if this rumbles on even further, we'll still be talking about him all the way through the tournament."}, {"speaker": "SPEAKER_03", "timestamp": [339.76, 387.24], "sentence": " Clearly, this has been very detrimental for Djokovic himself but how has how has you know competitive tennis the ATP in particular come out of this as well? Do you know I think it's very very interesting there's some been comments on Twitter which I took note of the last couple of days was was how he's been treated as kind of he's not been cast aside, there's not been comments out saying that he's done wrong and kind of vindicating him. Whereas we look back a couple of years ago when Naomi Osaka missed some press conferences and when she kind of took some time out for her own mental well-being, the kind of support wasn't there as much. So there's some real questions I think that are going to be asked around tennis and the sports reaction from inside to all of this."}, {"speaker": "SPEAKER_03", "timestamp": [387.24, 392.64], "sentence": " And of course, there's legal aspects to this as well, which we, of course, have to be very careful of and very sensitive of as well."}, {"speaker": "SPEAKER_03", "timestamp": [392.64, 395.92], "sentence": " So it's not an easy issue. It's a complex issue."}, {"speaker": "SPEAKER_05", "timestamp": [395.92, 450.56], "sentence": " But yeah, I think a lot of people are starting to lose a bit of patience, should we say, if you look on social media towards the whole situation journalists military police preparing here for the noon funeral the final farewell to David Sassoli president of the European Parliament who died earlier this week his final farewell a funeral, will take place here at the Church of St Mary and the Angels at the Piazza della Repubblica here in the centre of Rome."}, {"speaker": "SPEAKER_05", "timestamp": [450.56, 483.84], "sentence": " He lay in state yesterday at the Capitol House where hundreds of mourners paid their final respects and expressed a sorrow at his death. We've heard moving tributes from the likes of former Prime Minister of Italy Enrico Letta, who said that he was someone who protected democracy during the challenging and dark days of the coronavirus pandemic. His funeral today will be attended by Presidents of the European Commission Ursula von der Leyen and President of the European Council Charles Michel, as well as his former colleagues in the Democratic Party of Italy and in the European Parliament. Shona Murray, Rome."}, {"speaker": "SPEAKER_05", "timestamp": [483.84, 482.52], "sentence": " and in the European Parliament."}, {"speaker": "SPEAKER_05", "timestamp": [482.52, 487.72], "sentence": " Shona Murray, Rome."}, {"speaker": "SPEAKER_04", "timestamp": [487.72, 495.58], "sentence": " Britain's Prince Andrew has been stripped of his honorary military titles and his royal patronages have been returned to the Queen."}, {"speaker": "SPEAKER_04", "timestamp": [495.58, 503.24], "sentence": " Earlier this week, a US judge ruled that a sexual assault case against the British royal could go ahead."}, {"speaker": "SPEAKER_04", "timestamp": [503.24, 526.88], "sentence": " In a statement, Buckingham Palace announced that the Duke of York, who denies the allegations, will defend his case as a private citizen and will not be undertaking any public duties. Royal commentator Richard Fitzwilliams told Euronews that the Queen had little choice but to distance herself and the monarchy from the scandal."}, {"speaker": "SPEAKER_02", "timestamp": [526.88, 547.68], "sentence": " It was undoubtedly the right decision at the beginning of her Platinum Jubilee year, but also in response to some anger from veterans and also to a lengthy catalogue of what I can only describe as catastrophic mistakes by Andrew."}, {"speaker": "SPEAKER_02", "timestamp": [547.68, 578.6], "sentence": " All the options open to him, whether he ignores the court, which is in New York, whether he attempts a settlement, which could be seen as part of his admission of guilt if it can be negotiated, or if he were actually to take part in some form of court trial, all of these look bad for him, as does his behaviour and his choice of friends, including that grotesque interview on BBC News Night in November 2019."}, {"speaker": "SPEAKER_09", "timestamp": [578.6, 589.08], "sentence": " Stay with us. More top stories to come on Euronews, or catch up with all the day's news on our website. That's Euronews.com."}]]}