{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.88], "sentence": " Seven killed, 67 injured as Russia targets a residential building in eastern Ukraine with hypersonic ballistic missiles."}, {"speaker": "SPEAKER_12", "timestamp": [8.88, 18.3], "sentence": " 15 years after the invasion, Georgia remembers those who died in a conflict that left Russia controlling a fifth of the country's territory."}, {"speaker": "SPEAKER_12", "timestamp": [18.3, 33.74], "sentence": " At dawn on Tuesday, rescue workers resumed their search for survivors in the rubble of a residential building where at least seven people were killed the previous day by two"}], [{"speaker": "SPEAKER_12", "timestamp": [33.74, 42.32], "sentence": " Russian missiles in Pokrovsk in eastern Ukraine, a region where the Russian army claims to be gaining ground in recent days."}, {"speaker": "SPEAKER_12", "timestamp": [42.32, 49.36], "sentence": " The authorities announced 67 people had been injured, including 29 police officers, seven rescue workers and two children."}, {"speaker": "SPEAKER_01", "timestamp": [49.36, 63.04], "sentence": " All our services are working on the mission."}, {"speaker": "SPEAKER_01", "timestamp": [63.04, 65.8], "sentence": " Unfortunately, there are victims."}, {"speaker": "SPEAKER_12", "timestamp": [65.8, 76.66], "sentence": " Russia's defense ministry made no reference to civilian casualties, as it claimed its army had made significant advances while also repelling a dozen assaults by Ukraine's forces."}, {"speaker": "SPEAKER_12", "timestamp": [76.66, 81.54], "sentence": " Ukraine announced 22 of its POWs had been freed."}, {"speaker": "SPEAKER_12", "timestamp": [81.54, 83.14], "sentence": " Glory to Ukraine!"}, {"speaker": "SPEAKER_12", "timestamp": [83.14, 84.1], "sentence": " Glory to Russia!"}, {"speaker": "SPEAKER_12", "timestamp": [84.1, 92.6], "sentence": " W's had been freed. Draped in Ukrainian flags, one of the groups said they'd returned from hell."}, {"speaker": "SPEAKER_12", "timestamp": [92.6, 101.92], "sentence": " Russia made no mention of a prisoner exchange of its own soldiers."}], [{"speaker": "SPEAKER_03", "timestamp": [101.92, 113.12], "sentence": " The head of the UNESCO office in Ukraine has warned that buildings affected by Russian strikes in the historic centre of Odessa have suffered greater damage than initially estimated."}, {"speaker": "SPEAKER_00", "timestamp": [113.12, 122.52], "sentence": " Speaking in Kyiv on Monday, Chiara Detsy-Bardesky presented the preliminary conclusions of a recent UNESCO mission."}, {"speaker": "SPEAKER_03", "timestamp": [122.52, 128.34], "sentence": " Her team visited some of the more than 50 shattered buildings in Ukraine's Black Sea city."}, {"speaker": "SPEAKER_11", "timestamp": [128.34, 142.96], "sentence": " From the visit, it is clear that the magnitude of the impact on the historic city center is wider than what was initially expected."}, {"speaker": "SPEAKER_03", "timestamp": [142.96, 153.96], "sentence": " Bardeski revealed that Odessa's Transfiguration Cathedral, the House of Scientists and the Odessa Museum of Literature were among the worst hit sites so far."}, {"speaker": "SPEAKER_03", "timestamp": [153.96, 159.64], "sentence": " She also acknowledged their deep spiritual significance for the people of Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [159.64, 168.88], "sentence": " The detailed results of the mission will be compiled in a report to be published in December."}], [{"speaker": "SPEAKER_12", "timestamp": [168.88, 180.14], "sentence": " Fifteen years after Russia's invasion, Georgia's president led tributes to the civilians and soldiers killed in five days of fighting that left 20 percent of the country's territory occupied."}, {"speaker": "SPEAKER_12", "timestamp": [180.14, 184.22], "sentence": " It is a time veteran Berdia Zazadze will never forget."}, {"speaker": "SPEAKER_12", "timestamp": [184.22, 186.04], "sentence": " His unit responded with artillery."}, {"speaker": "SPEAKER_05", "timestamp": [186.04, 193.04], "sentence": " ZAZADZE, BIRDIA, It took us 12 hours to get the artillery."}, {"speaker": "SPEAKER_05", "timestamp": [193.04, 196.04], "sentence": " We were in a hurry."}, {"speaker": "SPEAKER_05", "timestamp": [196.04, 198.56], "sentence": " The soldiers were in a hurry."}, {"speaker": "SPEAKER_05", "timestamp": [198.56, 204.48], "sentence": " They were taking the water, the weapons, the weapons of the enemy."}, {"speaker": "SPEAKER_12", "timestamp": [204.48, 208.24], "sentence": " During one of the clashes, Zazadze's unit was surrounded by the Russians."}, {"speaker": "SPEAKER_12", "timestamp": [208.24, 211.82], "sentence": " The soldier returned to the front alone to help one of his wounded comrades."}, {"speaker": "SPEAKER_12", "timestamp": [211.82, 238.34], "sentence": " For his bravery, he received one of the highest Georgian military decorations, the Order of Vaktan Gorgasal, which he later gave to the family of a Georgian soldier who died fighting for Ukraine. Berdyash Zasadze left the army in 2021 and now lives with his wife and children in a village neighboring one of the Russian-occupied territories."}], [{"speaker": "SPEAKER_02", "timestamp": [238.34, 247.34], "sentence": " At least 18 people have been confirmed dead and 16 are still missing after a powerful landslide last Thursday in a mountainous region of Georgia."}, {"speaker": "SPEAKER_02", "timestamp": [247.34, 253.18], "sentence": " The worst affected area was around Chauvi, 140 kilometres northwest of the capital, Tbilisi."}, {"speaker": "SPEAKER_02", "timestamp": [253.18, 260.9], "sentence": " Buildings, bridges and roads around the resort were destroyed in the district, which is dotted with cottages and small hotels."}, {"speaker": "SPEAKER_02", "timestamp": [260.9, 266.68], "sentence": " Around 400 emergency workers, firefighters, police and volunteers are involved in the rescue operations."}, {"speaker": "SPEAKER_06", "timestamp": [266.68, 288.26], "sentence": " Local residents have rallied to see that people are coming."}, {"speaker": "SPEAKER_02", "timestamp": [288.26, 292.86], "sentence": " So you want to come as well and do something for everybody."}, {"speaker": "SPEAKER_02", "timestamp": [292.86, 304.0], "sentence": " According to the preliminary findings of Georgia's Environment Agency, a rock avalanche crashed into a glacier, causing part of it to collapse."}, {"speaker": "SPEAKER_02", "timestamp": [304.0, 308.0], "sentence": " This may have caused the water trapped under the glacier to flow out."}, {"speaker": "SPEAKER_00", "timestamp": [308.0, 326.0], "sentence": " The accumulated mass then began to accelerate rapidly in the riverbed of the gorge, destroying everything in its path. We have to be very careful. We have to be very careful. We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [326.0, 328.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_00", "timestamp": [328.0, 330.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [330.0, 332.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [332.0, 334.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [334.0, 336.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [336.0, 338.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [338.0, 340.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [340.0, 342.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_08", "timestamp": [342.0, 344.0], "sentence": " We have to be very careful."}, {"speaker": "SPEAKER_02", "timestamp": [344.0, 357.28], "sentence": " We have to be very careful. We have to be very careful. The rescue operations are continuing and the government is investigating any possible violations of safety regulations in the area."}], [{"speaker": "SPEAKER_12", "timestamp": [357.28, 363.76], "sentence": " Brazil is hosting seven other South American countries at a two-day Amazon summit from this Tuesday."}, {"speaker": "SPEAKER_12", "timestamp": [363.76, 377.8], "sentence": " The meeting is considered by President Lula da Silva as an historic milestone towards zero deforestation. The first goal is to prepare a joint document to take to COP28 next November in the United Arab Emirates."}, {"speaker": "SPEAKER_12", "timestamp": [377.8, 385.0], "sentence": " The summit wants to highlight the idea that saving the Amazon is saving the planet. Oil exploration in the region remains off the table."}, {"speaker": "SPEAKER_00", "timestamp": [385.0, 401.0], "sentence": " Petroleum in the Amazon means extermination of entire communities, of lives, of cultures, of wisdom, and we understand that this will only be possible if we defend our communities, and therefore not oil, therefore not exploration in the communities."}, {"speaker": "SPEAKER_12", "timestamp": [401.0, 413.92], "sentence": " The leaders of Bolivia, Brazil, Colombia, Ecuador, Guyana, Peru, Suriname and Venezuela are set to update the Amazon Cooperation Treaty signed in Brasilia in 1978."}, {"speaker": "SPEAKER_12", "timestamp": [413.92, 419.08], "sentence": " It provides for joint action to balance forest protection and economic development."}, {"speaker": "SPEAKER_01", "timestamp": [419.08, 430.22], "sentence": " According to the Brazilian government, this review will emphasize respect for human rights, an intercultural approach and sovereignty."}, {"speaker": "SPEAKER_04", "timestamp": [430.22, 436.26], "sentence": " Firefighters on the Italian island of Sardinia continue to battle a series of wildfires."}, {"speaker": "SPEAKER_04", "timestamp": [436.26, 441.84], "sentence": " Emergency crews' efforts were complicated by strong winds blowing across the Mediterranean."}, {"speaker": "SPEAKER_04", "timestamp": [441.84, 468.02], "sentence": " On Sunday, around 600 people had to be evacuated from different areas of Sardinia. As temperatures reach over 40 degrees Celsius in some parts of Portugal, authorities said wildfire risks would remain very high or at maximum level across the entire country over the coming days. This week, Spain is facing a new heatwave caused by temperatures that will be up to 15 degrees above normal values for the season."}, {"speaker": "SPEAKER_04", "timestamp": [468.02, 470.82], "sentence": " Even locals can't stand the heat any longer."}, {"speaker": "SPEAKER_10", "timestamp": [470.82, 474.82], "sentence": " I want to go on holiday the day after tomorrow."}, {"speaker": "SPEAKER_10", "timestamp": [474.82, 480.28], "sentence": " I'm going to Switzerland to get rid of the heat, because it's quite unbearable."}, {"speaker": "SPEAKER_04", "timestamp": [480.28, 492.06], "sentence": " Meanwhile, the death toll from days of heavy rains and flooding in Slovenia has climbed to six, police said on Monday, as the country called on the European Union for help with the aftermath of torrential flooding."}, {"speaker": "SPEAKER_09", "timestamp": [492.06, 512.92], "sentence": " As storm Hans is expected to arrive in Norway on Monday, heavy rains have already began to flood some parts of the country."}, {"speaker": "SPEAKER_09", "timestamp": [512.92, 526.56], "sentence": " And in Denmark, after a remarkably wet July, the combination of wet ground and high winds means trees still heavy with leaves are more likely to topple over during storms."}], [{"speaker": "SPEAKER_03", "timestamp": [526.56, 534.16], "sentence": " China recorded its sharpest drop in exports since July 2020 last month, according to official figures released on Tuesday."}, {"speaker": "SPEAKER_03", "timestamp": [534.16, 542.62], "sentence": " Sales of Chinese products to foreign markets fell by 14.5% year-on-year in July, shrinking for the third consecutive month."}, {"speaker": "SPEAKER_03", "timestamp": [542.62, 550.94], "sentence": " The threat of recession in the US and Europe, plus high inflation, has contributed to sluggish global demand for Chinese products in recent months."}, {"speaker": "SPEAKER_03", "timestamp": [550.94, 559.5], "sentence": " Apart from a brief rebound in March and April, exports from the world's second-largest economy have been in constant decline since last October."}, {"speaker": "SPEAKER_04", "timestamp": [559.5, 569.44], "sentence": " Police in Thailand investigating the death and dismemberment of a Colombian man whose"}], [{"speaker": "SPEAKER_04", "timestamp": [569.44, 578.72], "sentence": " remains were found in a landfill say a Spanish national has confessed to killing and cutting up the victim."}, {"speaker": "SPEAKER_04", "timestamp": [578.72, 588.84], "sentence": " Authorities on the island of Copenhagen last week recovered several body parts belonging to 44-year-old Edwin Arrieta."}, {"speaker": "SPEAKER_04", "timestamp": [588.84, 599.14], "sentence": " On Friday, they detained 29-year-old Daniel Sancho, the son of the well-known Spanish actor Rodolfo Sancho."}, {"speaker": "SPEAKER_04", "timestamp": [599.14, 611.94], "sentence": " The victim and the suspect knew each other before they came to Thailand, police told reporters, adding that Sancho bought knives and garbage bags on his first day in Thailand."}, {"speaker": "SPEAKER_04", "timestamp": [611.94, 615.96], "sentence": " Sancho reportedly told police that Arrieta was obsessed with him."}, {"speaker": "SPEAKER_04", "timestamp": [615.96, 640.68], "sentence": " They also say that Sancho wants to cooperate with the investigation and accompanied officers to several sites, including a beach where he is accused of dumping plastic bags containing body parts Russia plans to reboot its failed moon landing program for the first time in"}], [{"speaker": "SPEAKER_12", "timestamp": [640.68, 667.1], "sentence": " almost 50 years it plans to launch a lunar lander this Friday after multiple delays. It will do so with a Soyuz rocket assembled at the Vostochny Cosmodrome in the Russian Far East. The Soviet Union's highly secretive moon landing ambitions were shelved in 1976, and no Soviet cosmonaut ever orbited or landed on the moon. Russia hopes Luna 25 will land on the moon's south pole to take and analyse soil samples and conduct scientific research."}, {"speaker": "SPEAKER_03", "timestamp": [667.1, 674.74], "sentence": " The director of The Exorcist, William Friedkin, has died at the age of 87."}], [{"speaker": "SPEAKER_03", "timestamp": [674.74, 684.36], "sentence": " The horror film propelled him to worldwide stardom in 1973, but it was two years prior to that he won his first Oscar for The French Connection."}, {"speaker": "SPEAKER_03", "timestamp": [684.36, 695.6], "sentence": " but it was two years prior to that he won his first Oscar for The French Connection. That also won Academy Awards for Best Picture, Screenplay and Film Editing and led critics to hail Friedkin as a leading member of a new generation of filmmakers."}, {"speaker": "SPEAKER_03", "timestamp": [695.6, 704.32], "sentence": " Fans have paid tribute to him on the Hollywood Walk of Fame."}]]}