{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 9.0], "sentence": " American tech company Meta has been handed a European record fine of 1.2 billion euros for data transfer breaches."}, {"speaker": "SPEAKER_12", "timestamp": [9.0, 19.0], "sentence": " At least seven people have been injured in an attack on Dnipro, as Ukraine says it has returned power to its Zaporizhzhia nuclear power plant."}, {"speaker": "SPEAKER_13", "timestamp": [19.0, 31.4], "sentence": " La Liga is in the spotlight as Real Madrid star Vinicius Junior was subject to racial abuse during their match against Valencia."}, {"speaker": "SPEAKER_14", "timestamp": [31.4, 40.46], "sentence": " Europe's most active volcano, Mount Etna, has erupted in Italy, spewing ash on Catania and forcing it to close its airport."}, {"speaker": "SPEAKER_15", "timestamp": [40.46, 47.76], "sentence": " Austria tightens its security after Hungary releases hundreds of convicted people smugglers to free up space in prisons."}, {"speaker": "SPEAKER_14", "timestamp": [47.76, 60.46], "sentence": " Facebook parent group Meta has been slapped with a 1.2 billion euro fine for violating European data protection laws."}], [{"speaker": "SPEAKER_14", "timestamp": [60.46, 97.68], "sentence": " laws. The Irish Data Protection Commission has ordered the American tech giant to stop any further transfer of European personal data to the United States and has been given five months to comply. The company is expected to appeal the verdict. The current decision relates exclusively to Facebook not to other services from the Meta corporation such as Instagram or WhatsApp. However legal proceedings could drag on for years and it is possible that by the time a final decision is reached, there will be a new regulation between the EU and the US regarding the handling of transatlantic data traffic."}, {"speaker": "SPEAKER_14", "timestamp": [97.68, 114.88], "sentence": " The record-breaking sum exceeds the highest fine imposed by the DPC on Amazon of 746 million euros in 2021."}], [{"speaker": "SPEAKER_03", "timestamp": [114.88, 126.54], "sentence": " Greece looks set to be heading for new elections after Prime Minister Kyriakos Mitsotakis' New Democracy Party triumphed in Sunday's poll but failed to obtain an absolute majority. η νέα δημοκρατία της ΕΚΑ, πέτρεψε στην πόλη του Σαββατομέρειου, αλλά μάθαινε να καταφέρει μια αυτοκομιστική μεγαλύτερη."}, {"speaker": "SPEAKER_03", "timestamp": [126.54, 129.28], "sentence": " Μόλις αμφιβολία."}, {"speaker": "SPEAKER_10", "timestamp": [129.28, 165.72], "sentence": " Ο πολιτικός σεισμός που εκδηλώθηκε σήμερα μας καλεί όλους να επιταχύνουμε την διαδικασία για οριστική κυβερνητική λύση στον τόπο, ώστε η πατρίδα μας να έχει το συντομότερο δυνατόν έμπειρο χέρι στο τιμόνι της. Υπότιτλοι AUTHORWAVE Και είπε επίσης ότι η κάλπη αυτή θα επιβεβαιώσει και μαθηματικά αυτό που ήδη έδειξαν ότι θέλουν οι πολίτες."}, {"speaker": "SPEAKER_10", "timestamp": [165.72, 169.02], "sentence": " Δηλαδή μια ακόμα αυτοδύναμη κυβέρνηση της Νέας Δημοκρατίας."}, {"speaker": "SPEAKER_07", "timestamp": [169.02, 190.34], "sentence": " Ο εκλογικός κύκλος ωστόσο δεν έχει ακόμα τελειώσει, δεδομένου ότι κατά πάσα πιθανότητα θα υπάρξει δεύτερη εκλογική αναμέτρηση."}, {"speaker": "SPEAKER_07", "timestamp": [190.34, 193.14], "sentence": " Συνεπώς δεν έχουμε το περιθώριο του χρόνου."}, {"speaker": "SPEAKER_07", "timestamp": [193.14, 202.56], "sentence": " Πρέπει να κάνουμε άμεσα όλες τις αλλαγές που χρειάζονται, ώστε να δώσουμε με τους καλύτερους δυνατούς όρους την επόμενη κρίσιμη και τελική εκλογική μάχη."}, {"speaker": "SPEAKER_16", "timestamp": [202.56, 207.26], "sentence": " Το εκλογικό αποτέλεσμα προκάλεσε σοκ στο κόμμα της αξιωματικής αντιπολίτευσης."}, {"speaker": "SPEAKER_16", "timestamp": [207.26, 213.36], "sentence": " Ο ΣΥΡΙΖΑ είδε τα ποσοστά του να καταραίουν και την πολιτική του πρόταση να απορρίπτεται από την κοινωνία."}, {"speaker": "SPEAKER_03", "timestamp": [213.36, 246.48], "sentence": " Εφόσον σε λίγες εβδομάδες οδηγηθούμε σε δεύτερες εκλογές, το ερώτημα είναι τι μπορεί το κόμμα να πει, να προτείνει, ώστε να επαναδιεκδικήσει την εμπιστοσύνη των πολιτών. the damage left behind by an attack on the Ukrainian city of Dnipro."}], [{"speaker": "SPEAKER_03", "timestamp": [246.48, 258.28], "sentence": " According to Kyiv, at least 16 missiles and 20 attack drones targeted the city overnight, injuring seven people, including two women, in their 50s and 70s."}, {"speaker": "SPEAKER_12", "timestamp": [258.28, 264.44], "sentence": " Officials say they haven't seen an attack of this scale since the start of the war."}, {"speaker": "SPEAKER_12", "timestamp": [264.44, 274.36], "sentence": " Meanwhile, Ukraine has reconnected the Zaporizhzhia nuclear power plant to its power supply after it experienced a brief outage, which each side has blamed the other for causing."}, {"speaker": "SPEAKER_12", "timestamp": [274.36, 280.56], "sentence": " This marks the seventh time that power has been cut from Europe's largest nuclear power plant since the war began."}, {"speaker": "SPEAKER_14", "timestamp": [280.56, 307.88], "sentence": " Elsewhere in Bakhmut, Ukrainian forces say they still control small parts of the embattled eastern city despite Russian claims that fell over the weekend the grinding fight for the city has been one of the bloodiest of the war and has killed tens of thousands of fighters Italy's Mount Etna volcano has covered Catania's sky with a thick fog."}], [{"speaker": "SPEAKER_14", "timestamp": [307.88, 325.0], "sentence": " Europe's most active volcano erupted Sunday spewing ash over the city and forcing its airports to close. La pillola ha anche 3-4 centimetri di spessore e di lunghezza."}, {"speaker": "SPEAKER_11", "timestamp": [325.0, 328.34], "sentence": " Fortunatamente sono leggeri perché sono tutte delle scorie."}, {"speaker": "SPEAKER_11", "timestamp": [328.34, 333.72], "sentence": " L'Etna si fa sentire di nuovo al suo solito."}, {"speaker": "SPEAKER_14", "timestamp": [333.72, 342.54], "sentence": " La tempesta che battella l'isola di Sicilia prevede una vista chiara dell'etna, che è a 3.300 metri di alto."}, {"speaker": "SPEAKER_14", "timestamp": [342.54, 348.66], "sentence": " La prima volta che l'esplosione si è esplosiva era a partire dal 2021 e non si è finita per alcune settimane. which is about 3,300 metres above sea level. The last time the volcano erupted was in early 2021 and it did not stop erupting for several weeks."}, {"speaker": "SPEAKER_14", "timestamp": [348.66, 355.88], "sentence": " Racist insults against Real Madrid's Vinicius Junior"}], [{"speaker": "SPEAKER_13", "timestamp": [355.88, 358.78], "sentence": " put the Spanish La Liga in the eye of the storm."}, {"speaker": "SPEAKER_13", "timestamp": [358.78, 364.08], "sentence": " The Brazilian star was the target of tons during the team's weekend match against Valencia."}, {"speaker": "SPEAKER_13", "timestamp": [364.08, 365.1], "sentence": " He was eventually sent off and left the team's weekend match against Valencia."}, {"speaker": "SPEAKER_08", "timestamp": [365.1, 382.88], "sentence": " He was eventually sent off and left the field while some fans were shouting monkey."}, {"speaker": "SPEAKER_13", "timestamp": [382.88, 388.18], "sentence": " The Spanish government has demanded a full response and sanctions from La Liga for the insults."}, {"speaker": "SPEAKER_13", "timestamp": [388.18, 413.54], "sentence": " The president of Brazil says enough is enough. world, certainly Real Madrid is the best, is offended in every stadium he appears.\" The FIFA president has expressed his full solidarity with Vinicius, who was insulted repeatedly throughout the match."}, {"speaker": "SPEAKER_13", "timestamp": [413.54, 423.24], "sentence": " Gianni Infantino has recalled that there is a protocol for these situations and has called for it to be applied in all leagues."}], [{"speaker": "SPEAKER_15", "timestamp": [423.24, 433.08], "sentence": " Hungary has released hundreds of convicted people smugglers, prompting a formal protest from Austria which has tightened security along the country's shared border."}, {"speaker": "SPEAKER_17", "timestamp": [433.08, 461.28], "sentence": " Hungarian officials said the measure intended to free up space in prisons, adding that traffickers must leave the country within 72 hours. While prison is in a state of over-sufficiency and while we know the related cases that in Strasbourg they are trying to withdraw new money from the Hungarian state, it is a correct decision that we do not want to keep the money of the Hungarian taxpayers in the hands of the hundreds of people who are now in prison."}, {"speaker": "SPEAKER_15", "timestamp": [461.28, 466.22], "sentence": " Austria criticized the decision as a contradiction to Hungary's own stance on migrants."}, {"speaker": "SPEAKER_15", "timestamp": [466.22, 479.6], "sentence": " Hungary is a strong opponent of irregular migration to Europe, and the Central European country lies along the Western Balkans route, a popular corridor used by migrants and refugees from Africa and the Middle East heading to Europe."}, {"speaker": "SPEAKER_00", "timestamp": [479.6, 488.5], "sentence": " Three Palestinians have been killed in an Israeli army raid in the West Bank."}], [{"speaker": "SPEAKER_02", "timestamp": [488.5, 493.88], "sentence": " According to the Palestinian Ministry of Health, six other people were injured, one of them seriously."}, {"speaker": "SPEAKER_02", "timestamp": [493.88, 498.64], "sentence": " The incident occurred in Balata, a refugee camp not far from the city of Nablus."}, {"speaker": "SPEAKER_02", "timestamp": [498.64, 502.38], "sentence": " The Israeli army said its soldiers had been fired upon while on duty."}, {"speaker": "SPEAKER_02", "timestamp": [502.38, 519.4], "sentence": " It claimed it had found weapons and a weapons production facility in Nablus that its soldiers destroyed. The Israelis took three prisoners. In Nablus, ambulances arrived to take away the injured."}], [{"speaker": "SPEAKER_02", "timestamp": [519.4, 548.54], "sentence": " Climate change activists from the last generation movement in Italy climbed into Rome's iconic Trevi fountain and used dye to turn its waters black. They described it as a protest against the inaction of Italy's government and institutions on climate change. The group says the continued investment in fossil fuels is directly linked to the catastrophic flooding that has recently hit Italy's Emilia-Romagna region. Last generation's peaceful protests have targeted other cultural sites in the past."}, {"speaker": "SPEAKER_04", "timestamp": [548.54, 557.92], "sentence": " Belarusian opposition activist Roman Protasevich has been pardoned by Belarusian authorities."}], [{"speaker": "SPEAKER_14", "timestamp": [557.92, 563.48], "sentence": " Protasevich was accused of coordinating mass protests against President Alexander Lukashenko in 2020."}, {"speaker": "SPEAKER_14", "timestamp": [563.48, 590.12], "sentence": " He was arrested in 2021 after his flight to Lithuania was forced to land in Minsk. Earlier this month, a court in Minsk sentenced the 28-year-old to eight years in a penal colony. Belarusian state news agency Belta reported that Protasevich's charges would be dropped. In a video statement, he issued a string of apologetic statements, which his family have said were forced."}], [{"speaker": "SPEAKER_13", "timestamp": [590.12, 599.66], "sentence": " Ukrainian women far away from home and their loved ones have joined several Czech women to form a so-called Sunflower Choir."}, {"speaker": "SPEAKER_13", "timestamp": [599.66, 606.0], "sentence": " Together, they sing songs they have known since polskové závody."}, {"speaker": "SPEAKER_13", "timestamp": [606.0, 610.0], "sentence": " Více závodů, které jsou připraveny na závod, které jsou připraveny na závod."}, {"speaker": "SPEAKER_13", "timestamp": [610.0, 666.36], "sentence": " Na koncertech s námi vývojí i své svoje závody, nejen ukazují své nepovědné podporu pro své domovělat i nějaké ty peníze, které jsme schopni přetavit dál do hygienických věcí, do ponožek, do čelovek, do věcí, které lidi na Ukrajině potřebují. Not big things, but small practical gifts like flashlights, power banks, socks, dried food or sweets are sent back to be shared in the battlefield. aby dětem takže nebylo strašné. To je můj syn, to je moje dceře a to..."}, {"speaker": "SPEAKER_05", "timestamp": [666.36, 672.5], "sentence": " Toto pakete vytvoří osobní představy pro vědomé na frontu."}, {"speaker": "SPEAKER_13", "timestamp": [672.5, 682.66], "sentence": " Postarájte se o sebe, své okolí a vrátíte se výděžně. Čekáme."}, {"speaker": "SPEAKER_04", "timestamp": [682.66, null], "sentence": " Inter Arma Silent Muse ve válce Mlčí muzy říká staré latinské přísloví. si výtěžně čekáme."}]]}