{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.86], "sentence": " This is Euronews Now. I'm Raoul San and it's great to have you with us. Let's take a look at our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.86, 16.56], "sentence": " It's a record that should have never come to pass. The world crosses the 100 million refugee mark as the Ukraine war sends numbers rocketing."}, {"speaker": "SPEAKER_04", "timestamp": [16.56, 29.8], "sentence": " Inflation and food shortages should be some of the topics at this year's World Economic Forum in Davos, where President Zelensky has addressed attendees."}, {"speaker": "SPEAKER_04", "timestamp": [29.8, 41.72], "sentence": " And in Donbass, Russia attempts to encircle the town of Severodonetsk, as Kiev says it's losing 50 to 100 lives in the region every day."}, {"speaker": "SPEAKER_04", "timestamp": [41.72, 47.04], "sentence": " Russia continued to bomb eastern Ukraine on Sunday. in the region every day."}], [{"speaker": "SPEAKER_08", "timestamp": [47.04, 61.24], "sentence": " Russia continued to bomb eastern Ukraine on Sunday. Their goal was to capture Severodonetsk and Lugansk. According to the Institute for the Study of War, Russian forces have gained ground in the area and intensified their efforts to seize the city."}, {"speaker": "SPEAKER_08", "timestamp": [61.24, 65.14], "sentence": " In an attempt to block the city."}, {"speaker": "SPEAKER_08", "timestamp": [65.14, 72.64], "sentence": " In an attempt to block the enemy troops from advancing, Ukrainian soldiers destroyed the bridge over the Donets River."}, {"speaker": "SPEAKER_08", "timestamp": [72.64, 78.24], "sentence": " Ukrainian President Volodymyr Zelenskyy spoke about the toll the war is taking on the country."}, {"speaker": "SPEAKER_09", "timestamp": [78.24, 85.26], "sentence": " Today, up to 100 people may die in the east of our state."}, {"speaker": "SPEAKER_00", "timestamp": [85.26, 93.1], "sentence": " They are defending our country and our independence, which everyone in the world is talking about."}, {"speaker": "SPEAKER_09", "timestamp": [93.1, 99.74], "sentence": " Everyone says so, but we personally feel it very much."}, {"speaker": "SPEAKER_00", "timestamp": [99.74, 106.36], "sentence": " The cost of the war can be felt in places like Saltivka, once a densely populated residential neighborhood in Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [106.36, 115.3], "sentence": " Although Ukrainian forces managed to push back the Russian offensive, the city officials say that about a third of the buildings will have to be destroyed due to their unsafe conditions."}, {"speaker": "SPEAKER_09", "timestamp": [115.3, 121.46], "sentence": " Those who remain find themselves with no access to gas, water and a majority have no electricity."}, {"speaker": "SPEAKER_08", "timestamp": [121.46, 124.62], "sentence": " However, they are forced to adapt to their new reality."}, {"speaker": "SPEAKER_08", "timestamp": [124.62, 148.78], "sentence": " With almost three months since the start of the war in Ukraine, the UN reported that over 100 million people globally have been displaced due to conflicts. The UN High Commissioner for Refugees lamented this sobering milestone, saying this is a record that should never have been set."}], [{"speaker": "SPEAKER_01", "timestamp": [148.78, 155.0], "sentence": " This year's World Economic Forum kicks off on Monday in the Swiss Alpine resort of Davos."}, {"speaker": "SPEAKER_01", "timestamp": [155.0, 165.8], "sentence": " Amidst enhanced security, some of the most powerful and influential leaders on the planet will be talking about soaring prices, the war in Ukraine, drought, food shortages and the pandemic."}, {"speaker": "SPEAKER_01", "timestamp": [165.8, 175.5], "sentence": " And just in case they're tempted to forget, the climate protesters are out in force to remind them of what many see as still the biggest challenge facing humanity."}, {"speaker": "SPEAKER_01", "timestamp": [175.5, 179.92], "sentence": " The demonstrators accused world leaders of putting profits over people."}, {"speaker": "SPEAKER_06", "timestamp": [179.92, 192.98], "sentence": " I think there are a lot of things that change, but in the end the big steps were not made yet, and we need big steps that we actually tackle the climate crisis."}, {"speaker": "SPEAKER_06", "timestamp": [192.98, 201.5], "sentence": " And I see that there is a shift in values slowly, and then people talk about it more, and it's more important, it's more on the agenda."}, {"speaker": "SPEAKER_01", "timestamp": [201.5, 208.12], "sentence": " Ukrainian President Volodymyr Zelensky is due to address the delegates by video link on Monday."}, {"speaker": "SPEAKER_01", "timestamp": [208.12, 213.88], "sentence": " Normally Russian leaders would be there, but this year Russia House has been renamed Russia War Crimes House."}, {"speaker": "SPEAKER_01", "timestamp": [213.88, 217.8], "sentence": " It will host an exhibition highlighting alleged crimes and cruelties."}, {"speaker": "SPEAKER_07", "timestamp": [217.8, 243.2], "sentence": " Alina and Kristina have spent the better part of the past three months underground. I wake up and brush my teeth, then I have breakfast, then I sit down for lessons."}], [{"speaker": "SPEAKER_07", "timestamp": [243.2, 255.26], "sentence": " After school I have a little rest and then I have lunch. After that we play on the street. When the siren starts or the bombing starts we play in the basement."}, {"speaker": "SPEAKER_07", "timestamp": [255.26, 289.72], "sentence": " The moment they bomb, mum comes down, dad stays up there. But when it's heavy bombardment, dad comes down too. At this moment, I just want to not be bombed.\" Russia's invasion of Ukraine has had a devastating impact on all aspects of life here. And as it's the case with other armed conflicts, children have been hit particularly hard."}, {"speaker": "SPEAKER_02", "timestamp": [289.72, 298.8], "sentence": " I don't think that there is a single child in Ukraine who hasn't been touched in some way or another by this conflict."}, {"speaker": "SPEAKER_02", "timestamp": [298.8, 311.7], "sentence": " In the most severe cases, children who have been exposed directly to the violence, to weeks of bombing, living underground in shelters, this can bring on post-traumatic stress disorder."}, {"speaker": "SPEAKER_08", "timestamp": [311.7, 328.9], "sentence": " Mass displacement has left children exposed to human trafficking and sexual exploitation, while the conflict itself puts millions at risk of being maimed or worse. Since the start of the war, over 200 children have lost their lives."}, {"speaker": "SPEAKER_08", "timestamp": [328.9, 334.74], "sentence": " You don't need science to kind of ask, are children going to be harmed by this?"}, {"speaker": "SPEAKER_08", "timestamp": [334.74, 346.56], "sentence": " Dr. Jack Shonkov from the Center on the Developing Child at Harvard University told Euronews children will bear the scars of this conflict one way or another well into their adult years."}, {"speaker": "SPEAKER_08", "timestamp": [346.56, 357.62], "sentence": " What's going on inside the body when the stress system is activated? Stress hormone levels increase in our bloodstream. Our heart rate goes up. Our blood pressure goes up."}, {"speaker": "SPEAKER_07", "timestamp": [357.62, 385.12], "sentence": " Our immune system is activated, so inflammation is elevated inside the body. Our blood sugar levels are going up, bringing energy to our brain to think more clearly and to our muscles to fight or run. And all of those systems, if they don't come back to baseline, then start to have a wear and tear effect on parts of the brain, which can affect your behavior, your mental status and your mental health."}, {"speaker": "SPEAKER_07", "timestamp": [385.12, 399.92], "sentence": " But they can also affect your cardiovascular system and your immune system and your metabolic systems and wear and tear effects. So yes, mental health problems are immensely important, but so will physical health problems be, but they will appear later."}, {"speaker": "SPEAKER_05", "timestamp": [399.92, 407.62], "sentence": " Later in the future, which is something people here are struggling to picture for now."}, {"speaker": "SPEAKER_07", "timestamp": [407.62, 408.62], "sentence": " One minute."}, {"speaker": "SPEAKER_10", "timestamp": [408.62, 409.62], "sentence": " I don't know."}, {"speaker": "SPEAKER_09", "timestamp": [409.62, 410.62], "sentence": " What can I plan today?"}, {"speaker": "SPEAKER_10", "timestamp": [410.62, 411.62], "sentence": " They can bomb us."}, {"speaker": "SPEAKER_09", "timestamp": [411.62, 412.62], "sentence": " There is no point in guessing the future."}, {"speaker": "SPEAKER_10", "timestamp": [412.62, 413.62], "sentence": " A rocket comes and we cease to exist."}, {"speaker": "SPEAKER_10", "timestamp": [413.62, 414.62], "sentence": " I don't see the point in talking about the future."}, {"speaker": "SPEAKER_09", "timestamp": [414.62, 426.84], "sentence": " We leave by the day."}, {"speaker": "SPEAKER_00", "timestamp": [426.84, 436.36], "sentence": " Annalise Borges in Mykolaiv, southern Ukraine, for Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [436.36, 438.64], "sentence": " Just look at the camera, just like that."}, {"speaker": "SPEAKER_00", "timestamp": [438.64, 452.34], "sentence": " Pride for Russia, anxiety, fear and horror. Those are Russians' dominant feelings about military actions in Ukraine,"}], [{"speaker": "SPEAKER_10", "timestamp": [452.34, 457.84], "sentence": " according to a poll by the independent pollster Levada Center, labeled a foreign agent in Russia."}, {"speaker": "SPEAKER_07", "timestamp": [457.84, 464.1], "sentence": " Levada's recent polls also show that support for Vladimir Putin's decision is still high."}, {"speaker": "SPEAKER_00", "timestamp": [464.1, 517.26], "sentence": " will show that support for Vladimir Putin's decision is still high. It decreased just a little compared to March and that the majority believes it is NATO responsible for the destruction and deaths of civilians. It is important to mention that for most television is still the main source of information and that Russian TV is fully and totally controlled by the state facebook and instagram are blocked and independent media are closed those who protest against the war are being detained most independent journalists as well as human rights activists left russia for Activists left Russia for security reasons. And many regular people, those who disagree and disapprove, dare to say what they think only behind their closed kitchen doors, as it was back in the Soviet times."}, {"speaker": "SPEAKER_00", "timestamp": [517.26, 520.4], "sentence": " Galina Polonskaya, Euronews from Paris."}, {"speaker": "SPEAKER_00", "timestamp": [520.4, 529.78], "sentence": " The first day of the Roland-Garros tennis tournament was full of surprises."}, {"speaker": "SPEAKER_08", "timestamp": [529.78, 546.86], "sentence": " World number six, Onze Jabeur, about out of the competition in the first round after losing 3-6, 7-6, 7-4 and 7-5 to the Polish tennis woman Magdalynette. The Tunisian player was a favorite going into the French Open behind current world number one, Iga Siwatek. On the men's side, Dominique Thiem stalled once again."}, {"speaker": "SPEAKER_08", "timestamp": [546.86, 553.22], "sentence": " Since his return in spring after a long-lasting injury to his right wrist, the Austrian has not been able to win a single match."}, {"speaker": "SPEAKER_08", "timestamp": [553.22, 564.0], "sentence": " The back-to-back finalist of the 2018 and 2019 editions of Roland Garros and winner of the US Open 2020 was ousted by the Bolivian Hugo Delien, 6'3\", 6'2\", 6'4\"."}, {"speaker": "SPEAKER_08", "timestamp": [564.0, 565.3], "sentence": " Same fate for the two-time Grand Slam champion 6-3, 6-2, 6-4."}, {"speaker": "SPEAKER_08", "timestamp": [565.3, 573.42], "sentence": " Same fate for the two-time Grand Slam champion Garbine Muguruza, who bowed out of the first round of the French Open for the second year in a row."}, {"speaker": "SPEAKER_08", "timestamp": [573.42, 584.16], "sentence": " The world ranking number 10 lost to Estonian Kaja Kanepi in three sets, 2-6, 6-3, 6-4."}, {"speaker": "SPEAKER_04", "timestamp": [584.16, null], "sentence": " We're going to take a short break now. Stay tuned for more. WE ARE GOING TO TAKE A SHORT BREAK NOW. STAY TUNED FOR MORE. YOU CAN ALSO HEAD TO OUR WEBSITE, EURO NEWS.COM, FOR MORE NEWS AND ANALYSIS."}]]}