{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.16], "sentence": " Protests against Covid restrictions took place in cities across Europe on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [6.16, 9.52], "sentence": " In the Netherlands, thousands marched through the city of Utrecht."}, {"speaker": "SPEAKER_02", "timestamp": [9.52, 17.52], "sentence": " The government imposed a partial lockdown in the country three weeks ago, and one of the unpopular restrictions includes bars, restaurants and public venues closing at 5pm."}, {"speaker": "SPEAKER_02", "timestamp": [17.52, 22.48], "sentence": " Around 1,200 police officers were deployed in the Austrian capital."}, {"speaker": "SPEAKER_02", "timestamp": [22.48, 25.5], "sentence": " Several arrests were made for resisting state authority. Roadblocks were broken and pepper spray used. Two police officers were deployed in the Austrian capital. Several arrests were made for resisting state authority."}, {"speaker": "SPEAKER_02", "timestamp": [25.5, 28.12], "sentence": " Roadblocks were broken and pepper spray used."}, {"speaker": "SPEAKER_02", "timestamp": [28.12, 30.64], "sentence": " Two police officers were injured."}, {"speaker": "SPEAKER_02", "timestamp": [30.64, 38.84], "sentence": " Protesters also demonstrated in Barcelona against the introduction of Covid-19 passports in the Spanish Autonomous Region of Catalonia."}, {"speaker": "SPEAKER_02", "timestamp": [38.84, 46.26], "sentence": " The virus law came into effect on Saturday after the courts authorised a request made by the regional government to introduce the measure."}, {"speaker": "SPEAKER_02", "timestamp": [46.26, 50.54], "sentence": " Almost 90 per cent of those eligible are vaccinated in Spain."}, {"speaker": "SPEAKER_02", "timestamp": [50.54, 59.86], "sentence": " And in Paris, caregivers and healthcare workers gathered in front of the Ministry of Health to demand an end to the closure of beds in public hospitals and better working conditions."}, {"speaker": "SPEAKER_02", "timestamp": [59.86, 66.44], "sentence": " Demonstrators held banners that read, save your hospital, it will save you one day, and public hospitals must not die."}, {"speaker": "SPEAKER_02", "timestamp": [66.44, 68.6], "sentence": " Let's demand an emergency plan."}, {"speaker": "SPEAKER_05", "timestamp": [68.6, 77.44], "sentence": " German Chancellor designate Olaf Scholz is one step closer to officially taking over from Angela Merkel after his own"}], [{"speaker": "SPEAKER_05", "timestamp": [77.44, 83.72], "sentence": " SPD party gave its overwhelming approval for a deal to form a new government with the Greens and the Free Democratic Party."}, {"speaker": "SPEAKER_05", "timestamp": [83.72, 86.38], "sentence": " for a deal to form a new government with the Greens and the Free Democratic Party."}, {"speaker": "SPEAKER_05", "timestamp": [86.38, 93.5], "sentence": " Dubbed the Traffic Light Coalition, it will be the first time all three parties will jointly rule Germany."}, {"speaker": "SPEAKER_01", "timestamp": [93.5, 98.86], "sentence": " Speaking at the SPD Congress on Saturday, Schulz said, Progress."}, {"speaker": "SPEAKER_05", "timestamp": [98.86, 105.82], "sentence": " That's what distinguishes us, the SPD, the Greens and the FDP."}, {"speaker": "SPEAKER_05", "timestamp": [105.82, 123.06], "sentence": " And that also distinguishes us from others who sit on the opposite benches of the German Bundestag, seeing that we have ideas that we actually want to see them through.\" Although now understood to be just a formality, Scholz faces three more votes before he can take over as Chancellor."}, {"speaker": "SPEAKER_00", "timestamp": [123.06, 136.16], "sentence": " Green Party approval, FDP approval and the German parliament approval. three more votes before he can take over as chancellor green party approval fdp approval and the german parliament approval traffic in serbia was almost paralyzed for more than two"}], [{"speaker": "SPEAKER_00", "timestamp": [136.16, 145.0], "sentence": " hours protesters blocked the main international highway that goes through the capital as well as bridges and main roads in other Serbian cities."}, {"speaker": "SPEAKER_00", "timestamp": [145.0, 159.54], "sentence": " The discontent of those gathered is mainly directed at the president of Serbia, Aleksandar Vucic, but also at the mining company Rio Tinto, which is preparing to dig for lithium in a project that's been controversial for almost two decades."}, {"speaker": "SPEAKER_00", "timestamp": [159.54, 172.24], "sentence": " Many fear that the government recently amended the laws on referendum and expropriation in order to facilitate the lithium mining which environmentalists say would cause irreparable damage to the environment."}, {"speaker": "SPEAKER_05", "timestamp": [172.24, 175.44], "sentence": " Don't build Rio Tinto."}, {"speaker": "SPEAKER_05", "timestamp": [175.44, 177.82], "sentence": " Don't poison my children and my grandchildren."}, {"speaker": "SPEAKER_05", "timestamp": [177.82, 179.64], "sentence": " To whom are we leaving this country?"}, {"speaker": "SPEAKER_05", "timestamp": [179.64, 189.36], "sentence": " I love this country very much and I'm here to defend my children and my grandchildren and the country."}, {"speaker": "SPEAKER_05", "timestamp": [189.36, 194.96], "sentence": " It doesn't matter who is in power. It doesn't matter who makes the decisions."}, {"speaker": "SPEAKER_01", "timestamp": [194.96, 200.48], "sentence": " Only the environment matters. And we really don't want this."}, {"speaker": "SPEAKER_05", "timestamp": [200.48, 208.94], "sentence": " This is just a civil uprising against what is happening."}, {"speaker": "SPEAKER_03", "timestamp": [208.94, 219.78], "sentence": " It was the second such nationwide protest called by eco-groups and supported by a number of the opposition parties, with the main demand being the withdrawal of the disputed laws."}, {"speaker": "SPEAKER_03", "timestamp": [219.78, 228.02], "sentence": " Last Saturday, the protesters skirmished with police and in one town, unidentified masked men attacked them with sticks and hammers."}, {"speaker": "SPEAKER_03", "timestamp": [228.02, 236.64], "sentence": " Fewer incidents occurred this time, while the authorities claim that actions of the protesters are illegal because of the main road's blockade."}, {"speaker": "SPEAKER_05", "timestamp": [236.64, 245.94], "sentence": " Everything that is happening here is against the law and above all what the authorities are doing."}, {"speaker": "SPEAKER_04", "timestamp": [245.94, 254.26], "sentence": " So the blockade of highways is as illegal as the law on expropriation and on the seizure of private property."}, {"speaker": "SPEAKER_03", "timestamp": [254.26, 261.42], "sentence": " So no one would go crazy to block highways all over Serbia if there was a law."}, {"speaker": "SPEAKER_04", "timestamp": [261.42, 266.0], "sentence": " All this is caused by one absolute lawlessness that this government is implementing."}, {"speaker": "SPEAKER_00", "timestamp": [266.0, 283.78], "sentence": " We have come to stand up together with the citizens against everything that is happening in our country. I think the reasons for this protest are dissatisfaction with how Serbia is developing and how the regime of the Serbian Progressive Party is behaving and governing."}, {"speaker": "SPEAKER_05", "timestamp": [283.78, 299.2], "sentence": " This is one of the most important traffic points not only in the capital but also in the country the demonstrators who were here today said that they will be here every weekend until their demands are met Stefan Goranowicz Euronews Belgrade there was a"}], [{"speaker": "SPEAKER_04", "timestamp": [299.2, 307.2], "sentence": " loud explosion close to Iran's main nuclear facilities on Saturday Iranian state media were quick to explain that it was part of a controlled test."}, {"speaker": "SPEAKER_03", "timestamp": [307.2, 316.22], "sentence": " According to sources close to the country's security forces, an air defence missile was fired and exploded in the sky as part of a rapid reaction test."}, {"speaker": "SPEAKER_02", "timestamp": [316.22, 328.1], "sentence": " The explosion and the flash of light were reported in Badroud, some 20 kilometres from the Natanz enrichment facilities that are located in central Iran."}, {"speaker": "SPEAKER_02", "timestamp": [328.1, 332.04], "sentence": " Authorities say that no damage was caused to the area by the air defence drills."}, {"speaker": "SPEAKER_02", "timestamp": [332.04, 337.74], "sentence": " However, the Natanz nuclear facilities have previously been the target of sabotage attacks."}, {"speaker": "SPEAKER_02", "timestamp": [337.74, 340.5], "sentence": " Iran has blamed Israel for the last two."}, {"speaker": "SPEAKER_02", "timestamp": [340.5, 345.8], "sentence": " Israel regularly threatens Iran with military action, saying it won't allow Iran to obtain nuclear weapons."}, {"speaker": "SPEAKER_02", "timestamp": [345.8, 352.96], "sentence": " As part of his five-day tour of Cyprus and Greece, Pope Francis returned to Lesbos on Sunday."}], [{"speaker": "SPEAKER_02", "timestamp": [352.96, 358.3], "sentence": " His last visit to the island was in 2016, during the early years of the migration crisis."}, {"speaker": "SPEAKER_02", "timestamp": [358.3, 363.5], "sentence": " Part of his eastern Mediterranean tour is aimed at drawing attention to the suffering of migrants and refugees."}, {"speaker": "SPEAKER_02", "timestamp": [363.5, 367.2], "sentence": " He even declared that Europe is torn by nationalist egoism on the matter."}, {"speaker": "SPEAKER_02", "timestamp": [367.2, 368.88], "sentence": " Many refugees welcomed his visit."}, {"speaker": "SPEAKER_00", "timestamp": [368.88, 407.0], "sentence": " I have this kind of feeling to welcome pop on this island. It's going to be very good hope for the refugees inside the camp, even they are Muslim, even they are Christian. For all of us, it is very, very good things. And we believe that when the Pope will leave and the situation of the refugee's life inside the camp will change and it's going to be better, much more than now.\" This refugee says the Pope's visit is very important, especially for those who have spent already two years on the island of Lesbos."}, {"speaker": "SPEAKER_02", "timestamp": [407.0, 422.4], "sentence": " During his meeting with the Archbishop of Athens, Francis brought up the problem of migration and solidarity. The 84-year-old's visit to the Greek capital on Saturday was the first by a Pope since John Paul II in 2001."}, {"speaker": "SPEAKER_02", "timestamp": [422.4, 434.0], "sentence": " His trip is also focused on improving recently mended ties between the Vatican and Greek Orthodox churches."}], [{"speaker": "SPEAKER_02", "timestamp": [434.0, 440.92], "sentence": " Since the Taliban took control of Afghanistan, there have been high levels of uncertainty for the young and old alike."}, {"speaker": "SPEAKER_02", "timestamp": [440.92, 445.28], "sentence": " Many like these undergraduate students are at a crucial stage of their education."}, {"speaker": "SPEAKER_02", "timestamp": [445.28, 447.44], "sentence": " And they are worried about the future."}, {"speaker": "SPEAKER_02", "timestamp": [447.44, 452.4], "sentence": " Some feel the war and this new regime may have put an end to their careers."}, {"speaker": "SPEAKER_02", "timestamp": [452.4, 455.12], "sentence": " But the challenge to their education is not the only threat."}, {"speaker": "SPEAKER_01", "timestamp": [455.12, 456.12], "sentence": " DR."}, {"speaker": "SPEAKER_02", "timestamp": [456.12, 498.52], "sentence": " AMIT BANERJEE, U.S. Secretary of State for Education, The temperatures are expected to drop to minus 25 degrees Celsius, and many displaced families lack proper shelter, a primary requirement if they are to survive the bitter cold in Afghanistan. The humanitarian crisis is escalating daily in Afghanistan. Hunger in the country has reached truly unprecedented levels. Nearly 23 million people, that's 55% That's 55% of the population are facing extreme levels of hunger and nearly 9 million of them are at risk of famine.\" Across the country, economic hardships have forced people to find new jobs in order to earn a living."}, {"speaker": "SPEAKER_02", "timestamp": [498.52, 503.84], "sentence": " In Kandahar, some people have even turned to harvesting opium poppies."}, {"speaker": "SPEAKER_02", "timestamp": [503.84, 511.18], "sentence": " This man says he used to get up early in the morning to earn some money for his parents, then he went to school for half a day to prepare for his exams."}, {"speaker": "SPEAKER_02", "timestamp": [511.18, 516.9], "sentence": " Now he says the situation has changed and he can't earn enough, so he is growing opium poppies."}, {"speaker": "SPEAKER_02", "timestamp": [516.9, 533.04], "sentence": " The United Nations Refugee Agency has urged for much more support for the tens of thousands of people displaced in Afghanistan in 2021. In 2013, a mountaineer taking on their arduous journey up Mont Blanc stumbled across a treasure"}], [{"speaker": "SPEAKER_05", "timestamp": [533.04, 537.64], "sentence": " that had been hidden underneath the snow and ice for decades."}, {"speaker": "SPEAKER_05", "timestamp": [537.64, 545.52], "sentence": " He found a box of precious stones linked to a 1966 plane crash on the mountain."}, {"speaker": "SPEAKER_06", "timestamp": [545.52, 555.14], "sentence": " The mountaineer discovered a box of treasures, including other goods, and we are about to open it and go through it now."}, {"speaker": "SPEAKER_05", "timestamp": [555.14, 558.28], "sentence": " Establishing ownership of the finding has been an ongoing issue."}, {"speaker": "SPEAKER_05", "timestamp": [558.28, 568.52], "sentence": " Lacking any claim after eight years, the law states that half of the treasure goes to the discoverer and the other half goes to the state."}, {"speaker": "SPEAKER_05", "timestamp": [568.52, 581.6], "sentence": " And on Friday, that deadline was passed, and the mountaineer was informed that he would be receiving his share, estimated to be worth 150,000 euros."}, {"speaker": "SPEAKER_05", "timestamp": [581.6, 585.62], "sentence": " Wishing to remain anonymous, the mountaineer said, I didn't believe it would happen."}, {"speaker": "SPEAKER_05", "timestamp": [585.62, 586.88], "sentence": " It's really too much."}, {"speaker": "SPEAKER_05", "timestamp": [586.88, 589.68], "sentence": " I'm going to put it into an account without going overboard."}, {"speaker": "SPEAKER_05", "timestamp": [589.68, 601.28], "sentence": " It is thought the 6,000 pieces of precious stones originated from a dealer who was travelling on the Air India flight before tragedy struck."}]]}