{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 21.4], "sentence": " NATO Secretary General Jens Stoltenberg says there is no indication the Tuesday night's missile strike in Poland was deliberate. Former US President Donald Trump launches his third bid for the White House despite poor midterm results that many Republicans have blamed on him."}, {"speaker": "SPEAKER_09", "timestamp": [21.4, 27.48], "sentence": " It's a sigh of relief despite the pain."}, {"speaker": "SPEAKER_06", "timestamp": [27.48, 38.98], "sentence": " Poland's government believes the origin of a missile that landed on its side of the border with Ukraine was an unfortunate accident, most likely caused by an anti-missile device launched by Ukraine to intercept a Russian missile."}, {"speaker": "SPEAKER_06", "timestamp": [38.98, 43.46], "sentence": " The incident killed two people and sparked fears that the missile came from Russia."}, {"speaker": "SPEAKER_06", "timestamp": [43.46, 47.0], "sentence": " Warsaw and fellow NATO members acted quickly to establish all the facts."}, {"speaker": "SPEAKER_05", "timestamp": [47.0, 52.0], "sentence": " There are absolutely no indications that it was a direct attack on Poland."}, {"speaker": "SPEAKER_08", "timestamp": [52.0, 59.0], "sentence": " So the fact that the Polish territory was hit with a rocket was not the result of someone's intentional activity."}, {"speaker": "SPEAKER_05", "timestamp": [59.0, 61.0], "sentence": " Poland was not the target for the rocket."}, {"speaker": "SPEAKER_08", "timestamp": [61.0, 64.0], "sentence": " So in fact Poland was not attacked."}, {"speaker": "SPEAKER_06", "timestamp": [64.0, 75.56], "sentence": " was not the target for the rocket. So in fact, Poland was not attacked. Moscow Tuesday evening immediately denied any involvement and later praised Washington for not jumping to conclusions."}, {"speaker": "SPEAKER_08", "timestamp": [75.56, 90.46], "sentence": " I would like to invite you once again to pay attention to the restrained reaction of the United States, which contrasts to an absolutely hysterical reaction from the Polish side and a number of other countries."}, {"speaker": "SPEAKER_08", "timestamp": [90.46, 93.44], "sentence": " Why did it happen?"}, {"speaker": "SPEAKER_06", "timestamp": [93.44, 102.74], "sentence": " You should address this question to Warsaw.\" But neighbors along the Poland-Ukraine border had a sleepless night."}, {"speaker": "SPEAKER_06", "timestamp": [102.74, 112.38], "sentence": " TV screens lit up darkened houses for word on Poland stance while nato's intervention is receding for now the thoughts of war remain at their doorstep"}], [{"speaker": "SPEAKER_05", "timestamp": [112.38, 166.82], "sentence": " NATO says there is no indication that Poland blast was a deliberate attack of Russia this is the message of reassurance that the Alliance Secretary General delivered following an emergency meeting that took place Wednesday morning at the organization's headquarters we have no indication that this was the result of a deliberate attack and we have no indication that Russia is preparing offensive military actions against NATO Stoltenberg also underlined that the incident was more likely caused by Ukrainian air defense missile fired to defend its territory against a massive Russian missile attack but let me be clear this is not Ukraine's fault."}, {"speaker": "SPEAKER_05", "timestamp": [166.82, 175.22], "sentence": " Russia bears ultimate responsibility as it continues its illegal war against Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [175.22, 185.0], "sentence": " The investigation is still ongoing, but during the NATO meeting of the 30 Allied ambassadors, no decision was made to increase the military response to the conflict."}, {"speaker": "SPEAKER_03", "timestamp": [185.0, 191.42], "sentence": " Since Russia launched the war in Ukraine, NATO has tried to avoid being dragged into a wider war."}, {"speaker": "SPEAKER_03", "timestamp": [191.42, 198.12], "sentence": " The military alliance will continue to focus on building up its forces in member countries near Russian and Ukrainian borders."}, {"speaker": "SPEAKER_03", "timestamp": [198.12, 207.0], "sentence": " And member states will continue delivering weapons to Ukraine, with their defense systems being the priority."}], [{"speaker": "SPEAKER_10", "timestamp": [207.0, 210.94], "sentence": " Mutual defense is at the heart of the founding treaty of NATO."}, {"speaker": "SPEAKER_10", "timestamp": [210.94, 219.92], "sentence": " The Western alliance was set up in the aftermath of World War II to confront a new perceived threat from the East, the nuclear-armed Soviet Union."}, {"speaker": "SPEAKER_10", "timestamp": [219.92, 229.34], "sentence": " Now, with Europe in the grip of its largest land war since 1945, NATO leaders are turning to the key articles on conflict and the use of force."}, {"speaker": "SPEAKER_10", "timestamp": [229.34, 235.5], "sentence": " Article 4 serves as a warning of a brewing security emergency that needs urgent attention."}, {"speaker": "SPEAKER_10", "timestamp": [235.5, 242.06], "sentence": " It has, in fact, been used multiple times previously, most recently after Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [242.06, 247.74], "sentence": " It sends a message to the wider world that the Alliance is considering possible action."}, {"speaker": "SPEAKER_10", "timestamp": [247.74, 278.0], "sentence": " The September 11 attack on New York is the only time Article 5 has been invoked. This enshrines the principle of mutual defence and commits member states to take whatever action is deemed necessary, including force. Within weeks of Article 5 being triggered after 9-11, a UN-backed, NATO-led operation was underway in Afghanistan against the Taliban, which was sheltering the perpetrators."}, {"speaker": "SPEAKER_10", "timestamp": [278.0, 285.64], "sentence": " It was a powerful demonstration that when pushed, NATO was willing to trigger its mutual defence clause."}, {"speaker": "SPEAKER_10", "timestamp": [285.64, 295.22], "sentence": " Russian forces conducted the largest set of missile strikes"}], [{"speaker": "SPEAKER_00", "timestamp": [295.22, 298.94], "sentence": " against Ukraine's critical infrastructure since the start of the war."}, {"speaker": "SPEAKER_00", "timestamp": [298.94, 330.18], "sentence": " The Institute for the Study of War says damage to Ukraine's energy infrastructure is unlikely to break ukrainian spirit given ukraine's improving air defenses and recent ground victories in herson region ukrainian and russian sources reported that russian forces struck targets in kiev as well as Житомир, Львів, Хмельницький, Полтава, Вінниця, Одеса, Кіровоград, Черкаси, Волинь та Харків."}, {"speaker": "SPEAKER_00", "timestamp": [330.18, 343.04], "sentence": " Український генеральний штаб розповів, що з понад 90 місць, які влаштовані Росією, українські військові втрачають понад 70 місць і всіх дронів на 15 новині."}, {"speaker": "SPEAKER_00", "timestamp": [343.04, 397.28], "sentence": " missiles and all drones on the 15th of November. The Institute for the Study of War says Ukraine's decreased shoot-down percentage illustrates the improvement in Ukrainian air defenses in the last month and the Ukrainian General Staff attributed this improvement to the effectiveness of Western provided air defense systems. In what marks the first time that the territory of a NATO country has been struck during the near nine-month war, missile fell in Poland. The Russian Ministry of Defense denied Russia's involvement saying, quote, there were no strikes made on targets near the Ukrainian-Polish state border, unquote. Except that Russia did target Kovil in the region of Volhynia and also according to the head of Lviv region military administration Maxim Kozaitsky Ukrainian forces shot down most of the 13 missiles Russia fired into the western region of Lviv."}, {"speaker": "SPEAKER_00", "timestamp": [397.28, 411.26], "sentence": " The Institute for the Study of War says Russian forces are greatly depleting their stock of high-precision weapon systems and will likely have to slow the pace of their campaign against Ukrainian critical infrastructure."}, {"speaker": "SPEAKER_00", "timestamp": [411.26, 420.66], "sentence": " The G20 summit in Indonesia has ended on a divisive note,"}], [{"speaker": "SPEAKER_09", "timestamp": [420.66, 449.44], "sentence": " issuing a final statement that merely said that most of the group's members condemn the war in Ukraine. Before departing, the various leaders held bilateral talks. And after meeting with US President Joe Biden, British Prime Minister Rishi Sunak said that the repercussions of the war ran deep and that one man was to blame. The persistent threat to our security and global economic asphyxiation."}, {"speaker": "SPEAKER_07", "timestamp": [449.44, 454.7], "sentence": " There is not a single person in the world who hasn't felt the impact of Putin's war."}, {"speaker": "SPEAKER_07", "timestamp": [454.7, 463.22], "sentence": " And the economic aftershocks of Putin's casual disregard for human life will ripple around the world for years to come."}, {"speaker": "SPEAKER_09", "timestamp": [463.22, 469.88], "sentence": " The closing statement was released as an investigation began into Tuesday's blast in Poland."}, {"speaker": "SPEAKER_01", "timestamp": [469.88, 475.24], "sentence": " We offer our full support to Poland and assistance with the ongoing investigation."}, {"speaker": "SPEAKER_01", "timestamp": [475.24, 480.22], "sentence": " We will remain in close contact with our partners on the next steps."}, {"speaker": "SPEAKER_09", "timestamp": [480.22, 493.92], "sentence": " We will stand with Ukraine as long as it takes and we stand United. The leaders planted trees in a mangrove as a way of symbolizing their commitment to protecting the environment."}, {"speaker": "SPEAKER_09", "timestamp": [493.92, 516.82], "sentence": " Donald Trump is to mount a third White House campaign launching an early start to the 2024 presidential race. He made his much expected announcement from his home in Florida. The former president has massive campaign funding and remains hugely popular with the Republican base."}, {"speaker": "SPEAKER_02", "timestamp": [516.82, 525.16], "sentence": " In order to make America great and glorious again I am tonight announcing my candidacy for president of the United States."}, {"speaker": "SPEAKER_09", "timestamp": [525.16, 537.48], "sentence": " But his declaration comes just a week after an underwhelming midterm showing for Republicans for which he has been blamed, with a predicted red wave failing to materialize."}, {"speaker": "SPEAKER_09", "timestamp": [537.48, 548.74], "sentence": " Voters largely rejected candidates who backed Trump's baseless claims of election fraud in 2020 and many of his high-profile picks for office struggled or lost outright."}, {"speaker": "SPEAKER_02", "timestamp": [548.74, 559.94], "sentence": " After years of delays and billions in cost overruns, NASA's new moon rocket has blasted off on its debut flight."}, {"speaker": "SPEAKER_02", "timestamp": [559.94, 567.9], "sentence": " Three, two, one, boosters in ignition, and liftoff of Artemis I. We rise together."}, {"speaker": "SPEAKER_02", "timestamp": [567.9, 573.36], "sentence": " The launch took place at Cape Canaveral in Florida with three test dummies aboard."}, {"speaker": "SPEAKER_04", "timestamp": [573.36, 578.56], "sentence": " On the core stage and two solid rocket boosters now propelling the vehicle at 128 miles per hour."}, {"speaker": "SPEAKER_02", "timestamp": [578.56, 591.4], "sentence": " If all goes well, the capsule will go into orbit around the moon before returning to Earth with a splashdown in the Pacific in December."}, {"speaker": "SPEAKER_02", "timestamp": [591.4, 602.68], "sentence": " NASA's ultimate goal is to put astronauts back on the moon for the first time since the Apollo mission ended 50 years ago."}]]}