{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.28], "sentence": " The UN's top human rights body has concluded that war crimes have been committed in Ukraine after an investigation in four different regions."}, {"speaker": "SPEAKER_02", "timestamp": [9.28, 19.06], "sentence": " Kremlin orchestrated referendums across four occupied regions of Ukraine began this Friday and have been called a sham by the West and Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 28.3], "sentence": " Yesterday was the last day of campaigning for the different political parties as Italians had to vote for the general election on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [28.3, 38.64], "sentence": " A partial state of emergency has been declared along the Bulgarian-Turkish border to control what authorities are calling a refugee wave."}, {"speaker": "SPEAKER_02", "timestamp": [38.64, 48.28], "sentence": " More than 70 people have died after a migrant boat sank off the coast of Syria as relatives wait for the news of their loved ones."}, {"speaker": "SPEAKER_03", "timestamp": [48.28, 59.88], "sentence": " Experts from the UN's top human rights body say they've uncovered evidence of alleged war crimes nearly seven months into Russia's war in Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [59.88, 70.24], "sentence": " Presenting their most extensive findings so far, they cited testimonies of beatings, electric shocks and forced nudity in Russian detention facilities."}, {"speaker": "SPEAKER_00", "timestamp": [70.24, 79.04], "sentence": " Based on the evidence gathered by the Commission, it has concluded that war crimes have been committed in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [79.04, 85.82], "sentence": " We were struck by the large number of executions in the areas that we visited."}, {"speaker": "SPEAKER_00", "timestamp": [85.82, 94.14], "sentence": " The Commission is currently investigating such deaths in 16 towns and settlements."}, {"speaker": "SPEAKER_03", "timestamp": [94.14, 124.2], "sentence": " We have received credible allegations regarding many more cases of executions which we are documenting further.\" It comes as mass graves were discovered in a pine forest on the outskirts of the city of Izum after it was liberated during Ukraine's lightning counteroffensive. Bodies appeared to show signs of torture and execution. This months after similarly horrific scenes were found in the town of Bucha. The images shocked the world."}], [{"speaker": "SPEAKER_01", "timestamp": [124.2, 176.7], "sentence": " Kremlin orchestrated referendums have begun in the Russian occupied regions of Luhansk Donetsk Zaporizhzhia and hair son in Ukraine and door-to-door voting is how most of them will be held Moscow announced the so-called sham referendum so quickly that there was no time to put together any voting infrastructure according to Russian media the pseudo vote which will take place until Tuesday is certain to go the Kremlin's way but the man appointed by Moscow at the head of the occupied region of Donetsk presented the vote as an historical moment history is being made today every resident of the Donbass is involved, who bravely survived all these tests during these eight long years. People didn't get discouraged by the choice made in 2014. It's just the opposite."}, {"speaker": "SPEAKER_02", "timestamp": [176.7, 194.92], "sentence": " An identical spiel was followed in Kherson, the first major city to fall into Russian hands. And the same was at the port city of Mariupol, which Russia occupied after weeks of brutal shelling, killing hundreds of civilians. The four regions where the so-called referendums are taking place account for 15 percent of Ukraine's territory."}, {"speaker": "SPEAKER_04", "timestamp": [194.92, 209.94], "sentence": " All of us are working on increasing Ukraine's support around the world. This is the best response we can have alongside what our troops are doing on the battlefield every minute and every day."}, {"speaker": "SPEAKER_04", "timestamp": [209.94, 215.06], "sentence": " This is the best response to the manipulations, processes and threats from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [215.06, 221.14], "sentence": " The UN says these votes are illegal under international law."}, {"speaker": "SPEAKER_02", "timestamp": [221.14, 241.72], "sentence": " And the European Union says it won't recognize the results and is preparing a new package of sanctions against Russia experts believe this annexation could lead to an escalation allowing Moscow to frame the ongoing Ukrainian counter-offensive as an attack on Russia itself Italy's far right is"}], [{"speaker": "SPEAKER_02", "timestamp": [241.72, 273.04], "sentence": " hoping for success after heavily campaigning for Sunday's election the far-right politician Giorgia Meloni could become Italy's prime minister a first since World War two Meloni and her brothers of Italy party have made God nation and family as part of their main pillars of their campaign Meloni's main alliance partners are La Lega, a populist party with leader Matteo Salvini, but also former prime minister Silvio Berlusconi's Forza Italia party."}, {"speaker": "SPEAKER_02", "timestamp": [273.04, 278.4], "sentence": " The left bloc, led by former prime minister Enrico Letta, theoretically could beat Meloni."}, {"speaker": "SPEAKER_02", "timestamp": [278.4, 280.52], "sentence": " However, he has no majority."}, {"speaker": "SPEAKER_02", "timestamp": [280.52, 286.98], "sentence": " And given the group's internal divisions and poor showing in polls, the chances the left will win on Sunday are looking slim."}, {"speaker": "SPEAKER_02", "timestamp": [286.98, 297.48], "sentence": " At the EU level, these elections could be seen as a test case for whether the hard right sentiment is gaining more traction across the 27-nation bloc."}, {"speaker": "SPEAKER_03", "timestamp": [297.48, 306.74], "sentence": " Along the Bulgarian-Turkish border, a partial state of emergency has been announced, as"}], [{"speaker": "SPEAKER_03", "timestamp": [306.74, 311.12], "sentence": " authorities try to deal with what they're calling a refugee wave."}, {"speaker": "SPEAKER_03", "timestamp": [311.12, 318.64], "sentence": " Officials say the measures have been put in place to prevent deaths, property damage and repair forest roads leading to the border crossing."}, {"speaker": "SPEAKER_06", "timestamp": [318.64, 331.06], "sentence": " Bulgaria says the number of migrants trying to enter is growing daily. Most often they cross our border with leathers which they use to jump over the fence."}, {"speaker": "SPEAKER_05", "timestamp": [331.06, 336.26], "sentence": " At the moment we have done everything possible and necessary."}, {"speaker": "SPEAKER_05", "timestamp": [336.26, 360.28], "sentence": " We have active assistance from the Turkish side, so after the meetings I had with the Turkish interior minister and the Greek interior minister. The coordination is much better now, the mutual assistance between the services of the different countries is much better.\" The minister says they'll be closely monitoring those also trying to cross by boat."}, {"speaker": "SPEAKER_03", "timestamp": [360.28, 366.92], "sentence": " Migrants departing from the Turkish coastline hope to reach Bulgaria or neighboring Romania, both member states of the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [366.92, 375.8], "sentence": " Earlier this year, the Human Rights Watch claimed Bulgarian authorities were beating, robbing, stripping and using police dogs to attack asylum seekers and migrants."}, {"speaker": "SPEAKER_03", "timestamp": [375.8, 378.72], "sentence": " The country did not respond to the report's findings."}, {"speaker": "SPEAKER_03", "timestamp": [378.72, 386.2], "sentence": " It's a dramatic scene that unfolded at the port of Tripoli in Lebanon."}], [{"speaker": "SPEAKER_02", "timestamp": [386.2, 394.28], "sentence": " Dozens of people were waiting for ambulances carrying their loved ones who perished after a boat sank off the coast of Tardis in Syria."}, {"speaker": "SPEAKER_02", "timestamp": [394.28, 401.28], "sentence": " More than 70 people have died in the accident."}, {"speaker": "SPEAKER_02", "timestamp": [401.28, 407.86], "sentence": " The small vessel bound for Italy was carrying 150 Lebanese, Syrian and Palestinian migrants."}, {"speaker": "SPEAKER_02", "timestamp": [407.86, 413.14], "sentence": " About 20 people were rescued and are currently receiving treatment in Syria."}, {"speaker": "SPEAKER_02", "timestamp": [413.14, 420.58], "sentence": " The incident is the deadliest since a surging number of people have tried to flee crisis-hit Lebanon by sea."}, {"speaker": "SPEAKER_02", "timestamp": [420.58, 427.82], "sentence": " Tens of thousands of people in Lebanon have lost their jobs and the economic crisis has pushed three out of four people into poverty."}, {"speaker": "SPEAKER_02", "timestamp": [427.82, 435.52], "sentence": " In April, a similar boat sank close to the port of Tripoli after a clash with the Lebanese Navy."}, {"speaker": "SPEAKER_02", "timestamp": [435.52, 438.16], "sentence": " Dozens were killed during this incident."}, {"speaker": "SPEAKER_03", "timestamp": [438.16, 447.76], "sentence": " A day after Portugal's flagship airline revealed hackers had stolen personal data of customers,"}], [{"speaker": "SPEAKER_03", "timestamp": [447.76, 457.34], "sentence": " publishing it on the dark web, the country's president confirms his own information has been leaked, as well as MPs, government staff and security forces."}, {"speaker": "SPEAKER_08", "timestamp": [457.34, 471.0], "sentence": " TAP Portugal says all payment details appear to be safe in the cyber attack that started last month."}, {"speaker": "SPEAKER_03", "timestamp": [471.0, 478.0], "sentence": " The cyber attack was difficult. We have publicly published all the data that to our knowledge has been released."}, {"speaker": "SPEAKER_08", "timestamp": [478.0, 487.32], "sentence": " It's data like names, addresses and we also have passport and email information."}, {"speaker": "SPEAKER_03", "timestamp": [487.32, 503.58], "sentence": " There is no payment data.\" The airline has not disclosed the number of affected clients, which some local media have put at around 1.5 million."}, {"speaker": "SPEAKER_02", "timestamp": [503.58, 515.06], "sentence": " Authorities are investigating the cyber attack. It comes after Portugal's military was also recently targeted. If you've been to"}], [{"speaker": "SPEAKER_02", "timestamp": [515.06, 527.64], "sentence": " Paris you've most likely seen or maybe even drank from one of these iconic Wallace fountains. This year the French capital celebrates the 150th anniversary of the famous network of clean drinking water."}, {"speaker": "SPEAKER_08", "timestamp": [527.64, 535.84], "sentence": " In 1876, British philanthropist Sir Richard Wallace inherited a large fortune and donated 50 fountains to the city."}, {"speaker": "SPEAKER_02", "timestamp": [535.84, 543.76], "sentence": " His sketches were handed to a sculptor from Nantes for the final product to be made in cast iron and were around 3 meters tall."}, {"speaker": "SPEAKER_08", "timestamp": [543.76, 549.84], "sentence": " They come in all shapes and sizes, but the most common model is this one, with Greek caryatids."}, {"speaker": "SPEAKER_02", "timestamp": [549.84, 555.28], "sentence": " These caryatids are allegories."}, {"speaker": "SPEAKER_02", "timestamp": [555.28, 562.94], "sentence": " They represent qualities praised by Richard Wallace and the philanthropists of the time, namely goodness, charity, simplicity, and sobriety."}, {"speaker": "SPEAKER_03", "timestamp": [562.94, 589.32], "sentence": " We were able to show in particular that the fountains had been installed both in privileged areas of passage for the people who need these fountains the most, like for labourers, but they were also installed near places of celebration, like near drinking establishments, to try and encourage people to be more sober."}, {"speaker": "SPEAKER_03", "timestamp": [589.32, 597.06], "sentence": " Today there are more than a hundred of them scattered around Paris and a few hundred more around the world in cities such as Barcelona and Jerusalem."}]]}