{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.0], "sentence": " Rescuers are searching for survivors of Morocco's devastating earthquake that hit the Atlas Mountains on Friday, killing more than 2,100 people."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 19.0], "sentence": " Ballot papers are being counted in Russian-occupied Ukraine. After regional elections, Kiev and the West call a sham and violation of international law."}, {"speaker": "SPEAKER_06", "timestamp": [19.0, 32.32], "sentence": " The suspended head of Spanish football is stepping down after facing immense pressure for kissing player Jenny Hermoso at the World Cup awards ceremony."}], [{"speaker": "SPEAKER_02", "timestamp": [32.32, 39.7], "sentence": " Rescuers in Morocco are scouring the rubble to reach people trapped beneath collapsed homes after Friday's powerful earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [39.7, 45.24], "sentence": " It so far killed more than 2,100 people and left many more injured and homeless."}, {"speaker": "SPEAKER_06", "timestamp": [45.24, 55.32], "sentence": " The 6.8 magnitude quake, the strongest in the North African country's history, struck the Atlas mountain range 72 kilometers southwest of the city of Marrakesh."}, {"speaker": "SPEAKER_06", "timestamp": [55.32, 57.46], "sentence": " It's cut off remote communities."}, {"speaker": "SPEAKER_06", "timestamp": [57.46, 68.0], "sentence": " It was also felt in the coastal cities of Rabat and Casablanca, as well as Agadir, which en los años 60 tuvo que ser completamente reconstruido después de un tremor devastador."}, {"speaker": "SPEAKER_01", "timestamp": [68.0, 92.64], "sentence": " Un equipo de rescate de 50 soldados y cuatro perros de la Unidad Militar Española de Emergencia llegó a Marrakech el sábado para trabajar 25 kilómetros desde el epicentro del terremoto de Turquía y nos desplazamos a cualquier parte del mundo, por muy lejos que estén, entonces tratándose de un país vecino como es Marruecos, con la relación que nos une, por supuesto teníamos que venir."}, {"speaker": "SPEAKER_06", "timestamp": [92.64, 96.58], "sentence": " Hay varios desastres, uno mediendo 3,9."}, {"speaker": "SPEAKER_06", "timestamp": [96.58, 102.04], "sentence": " La gente sigue durmiendo afuera en los pavimentos y en las escuelas, temiendo volver a sus hogares."}, {"speaker": "SPEAKER_06", "timestamp": [102.04, 111.32], "sentence": " La Organización de Salud Mundial dice que más de 300,000 people have been affected by Friday's earthquake and is warning that water, food and medicines are needed."}, {"speaker": "SPEAKER_06", "timestamp": [111.32, 121.04], "sentence": " Aid from Qatar, Saudi Arabia, Spain and the UK is getting through, but much more is needed."}], [{"speaker": "SPEAKER_04", "timestamp": [121.04, 131.92], "sentence": " Ballot papers are being counted after voting in Russian-occupied Donetsk in regional elections widely panned as illegitimate by Ukraine and its allies."}, {"speaker": "SPEAKER_04", "timestamp": [131.92, 146.0], "sentence": " Voting took place in the four Ukrainian regions that Moscow illegally annexed last year, the Donetsk, Kherson, Luhansk and Zaporizhia provinces, as well as Crimea, which the Kremlin took from Ukraine in 2014."}, {"speaker": "SPEAKER_04", "timestamp": [146.0, 150.46], "sentence": " Local elections were also held in 69 regions of Russia."}, {"speaker": "SPEAKER_09", "timestamp": [150.46, 167.68], "sentence": " But there's little suspense over the results of the vote with no real opposition. The first question is us and our children. Education, school, kindergartens, it's all decided."}, {"speaker": "SPEAKER_04", "timestamp": [167.68, 170.74], "sentence": " And medicine. The main thing is that there is no war."}, {"speaker": "SPEAKER_09", "timestamp": [170.74, 174.48], "sentence": " So our grandfathers left us."}, {"speaker": "SPEAKER_05", "timestamp": [174.48, 180.4], "sentence": " Even as the voting was taking place, the fighting nearby continued."}, {"speaker": "SPEAKER_04", "timestamp": [180.4, 213.0], "sentence": " Ukraine's counter-offensive is going slower than hoped and with winter approaching, the window for battle is closing. But Kiev's allies say there has been partial success and there's still a lot of fighting to be done before the rains come. Meanwhile, Eastern European countries continue to bolster their naval capabilities, prompted by Russia's invasion of Ukraine. Romania has launched a modernization investment program of Constanta harbor, including modernized radar systems."}, {"speaker": "SPEAKER_04", "timestamp": [213.0, 226.72], "sentence": " Bucharest says it's supporting Ukraine by banking an alternative grain transit route and improving the interconnection of the region's infrastructure."}], [{"speaker": "SPEAKER_06", "timestamp": [226.72, 256.0], "sentence": " French President Emmanuel Macron is in Bangladesh for the first state visit to the country by a French leader for 33 years. The last one was by Francois Mitterrand in 1990. Bangladeshi Prime Minister Sheikh Hasina welcomed Macron who had just attended the G20 summit in New Delhi. As Bangladesh is one of the worst victims of climate effects and floods, Paris said this visit underlined France's commitment to development aid and international cooperation in the fight against flooding in Bangladesh."}, {"speaker": "SPEAKER_02", "timestamp": [256.0, 270.02], "sentence": " Gunshots continue to ring out at Lebanon's largest Palestinian refugee camp on Sunday despite Islamist factions saying they will abide by a ceasefire."}, {"speaker": "SPEAKER_02", "timestamp": [270.02, 276.24], "sentence": " Three days of clashes have killed at least five people and left hundreds of families displaced."}, {"speaker": "SPEAKER_02", "timestamp": [276.24, 284.36], "sentence": " Fighting between Palestinian President Mahmoud Abbas' Fatah movement and Islamist groups has rocked the Ain al-Halawa camp."}, {"speaker": "SPEAKER_02", "timestamp": [284.36, 297.64], "sentence": " Fatah and other factions in the camp are intent on cracking down on suspects accused of killing one of their military generals in late July."}], [{"speaker": "SPEAKER_06", "timestamp": [297.64, 303.38], "sentence": " Experts trying to rescue a US researcher from a cave in Turkey say they hope to bring him to the surface soon."}, {"speaker": "SPEAKER_06", "timestamp": [303.38, 308.28], "sentence": " Mark Dickey fell ill during an expedition to the Mokka cave in the south of the country."}, {"speaker": "SPEAKER_06", "timestamp": [308.28, 316.08], "sentence": " The rescuers brought him to within 700 metres of the entrance on Sunday and stabilised him before the final stage of the operation."}, {"speaker": "SPEAKER_06", "timestamp": [316.08, 331.08], "sentence": " On Monday morning, the rescue teams brought him to within 300 metres of the surface, according to the Turkish Speleology Federation."}], [{"speaker": "SPEAKER_02", "timestamp": [331.08, 339.82], "sentence": " Spanish Football Federation President Luis Rubiales has resigned from his post after kissing a player on the lips without consent."}, {"speaker": "SPEAKER_02", "timestamp": [339.82, 345.68], "sentence": " The scandal has overshadowed Spain winning the Women's World Cup for the first time."}, {"speaker": "SPEAKER_02", "timestamp": [345.68, 353.62], "sentence": " Rubiales announced his resignation on Sunday in a message posted on X, formerly known as Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [353.62, 360.96], "sentence": " Rubiales kissed Jenny Hermoso during the awards ceremony after Spain beat England to win the Women's World Cup."}, {"speaker": "SPEAKER_02", "timestamp": [360.96, 372.0], "sentence": " Spanish state prosecutors on Friday accused Rubiales of sexual assault and coercion after the unwanted kiss, just two days after El Mosso formally accused him of sexual assault."}, {"speaker": "SPEAKER_02", "timestamp": [372.0, 378.0], "sentence": " He had already been suspended from his job by FIFA for his conduct at the final."}, {"speaker": "SPEAKER_02", "timestamp": [378.0, 387.26], "sentence": " And after football's world body opened a disciplinary case, remained defiant and hostile towards El Mosul."}, {"speaker": "SPEAKER_02", "timestamp": [387.26, 396.76], "sentence": " Rubiales said he has also resigned as UEFA vice president."}], [{"speaker": "SPEAKER_06", "timestamp": [396.76, 404.34], "sentence": " Novak Djokovic has won the US Open for his 24th Grand Slam title, beating Daniel Medvedev at Flushing Meadows in New York."}, {"speaker": "SPEAKER_06", "timestamp": [404.34, 408.76], "sentence": " The 36-year-old Serb won in straight sets 6-3, 7-6, 6-3."}, {"speaker": "SPEAKER_06", "timestamp": [408.76, 416.98], "sentence": " His victory means he's moved one major singles title in front of Serena Williams to become the first player to win 24 in the Open era."}, {"speaker": "SPEAKER_06", "timestamp": [416.98, 423.46], "sentence": " Margaret Court also collected 24, but 13 of those came before professionals were admitted to the Slam events."}, {"speaker": "SPEAKER_06", "timestamp": [423.46, 434.3], "sentence": " The triumph against Russian Medvedev made Djokovic the oldest male champion at the US Open."}], [{"speaker": "SPEAKER_02", "timestamp": [434.3, 469.22], "sentence": " In an unprecedented move, the Vatican has beatified a Polish family of nine, a married couple and their small children, who were executed by the Nazis for sheltering Jews during World War two during a ceremonious mass in the village of Markova in southeast Poland the papal envoy Cardinal Marcelo Semeraro read out the Latin formula of the beatification of the Alma family signed last month by Pope Francis Semeraro said the almost paid the highest price of martyrdom."}, {"speaker": "SPEAKER_02", "timestamp": [469.22, 477.22], "sentence": " A contemporary painting representing the Olma family was revealed near the altar."}, {"speaker": "SPEAKER_02", "timestamp": [477.22, 480.4], "sentence": " A procession brought relics taken from their grave."}, {"speaker": "SPEAKER_02", "timestamp": [480.4, 486.28], "sentence": " It is the first time that an entire family has been beatified."}, {"speaker": "SPEAKER_02", "timestamp": [486.28, 496.04], "sentence": " The Olmas were killed at their home by German Nazi troops and by Nazi-controlled local police in the early hours of the 24th of March 1944."}, {"speaker": "SPEAKER_02", "timestamp": [496.04, 519.6], "sentence": " Together with eight Jews, they were hiding at their home after they were apparently betrayed. After beatification, a miracle attributed to the Alma's intercession would be necessary for their eventual canonization, as the church sainthood process is called."}], [{"speaker": "SPEAKER_05", "timestamp": [519.6, 530.8], "sentence": " A witty and deeply bizarre film about Victorian-era female empowerment, Poor Things has won the Golden Lion at this year's Venice Film Festival, often seen as a predictor of Oscar glory."}, {"speaker": "SPEAKER_06", "timestamp": [530.8, 537.76], "sentence": " Receiving the award, director Yorgos Lanthimos says the film wouldn't exist without leading actress Emma Stone."}, {"speaker": "SPEAKER_06", "timestamp": [537.76, 539.76], "sentence": " I'm very happy."}, {"speaker": "SPEAKER_06", "timestamp": [539.76, 549.0], "sentence": " It's great to win this prize with this film because I was trying to make it for a long time and it's the best outcome that I could ever hope."}, {"speaker": "SPEAKER_06", "timestamp": [549.0, 557.0], "sentence": " The 80th edition of the festival was largely deprived of Hollywood glamour as the writers and actors' strikes carry on."}, {"speaker": "SPEAKER_05", "timestamp": [557.0, 566.08], "sentence": " Me Captain by Matteo Garone won the award for Best Director and Garone's young star Seydou Saar won the award for Best Young Actor."}, {"speaker": "SPEAKER_05", "timestamp": [566.08, 579.96], "sentence": " It's a film that shames Europe for its migration policies, telling the story of two young boys odyssey from Dakar in Senegal to the detention camps in Libya."}], [{"speaker": "SPEAKER_03", "timestamp": [579.96, 589.24], "sentence": " High in the mountains above Lake Prespa that connects North Macedonia to Greece and Albania is the 12th century Church of St. George."}, {"speaker": "SPEAKER_03", "timestamp": [589.24, 593.98], "sentence": " It's considered an important part of European cultural heritage."}, {"speaker": "SPEAKER_00", "timestamp": [593.98, 628.68], "sentence": " And that's because its fresco paintings offer a rare and interesting example of Byzantine art in the region. According to some scientists, we can see the first signs of starting the pre-renaissance period, which we can see in the expression of the representing of the saints, also in their dresses."}, {"speaker": "SPEAKER_03", "timestamp": [628.68, 639.8], "sentence": " The governments of North Macedonia and Greece, alongside the European Centre for Byzantine Monuments have agreed a deal to ensure the preservation of the frescoes."}, {"speaker": "SPEAKER_03", "timestamp": [639.8, 647.3], "sentence": " And that's the challenge facing restoration teams from both countries tasked with the tricky upkeep of these centuries-old masterpieces."}, {"speaker": "SPEAKER_07", "timestamp": [647.3, 661.76], "sentence": " The paint, as we said, comes from mainly minerals, from stones and also from the vegetables or even animals, some of the most rare paints."}, {"speaker": "SPEAKER_07", "timestamp": [661.76, 671.76], "sentence": " So the paint was coming in powder, in very fine powder, and they mixed this fine powder with lime in water."}, {"speaker": "SPEAKER_07", "timestamp": [671.76, 675.1], "sentence": " They make an aqueous dispersion of lime."}, {"speaker": "SPEAKER_07", "timestamp": [675.1, 682.56], "sentence": " The painter then would apply the paint on fresh mortar before the mortar dries."}, {"speaker": "SPEAKER_08", "timestamp": [682.56, 690.28], "sentence": " Since North Macedonia and Greece signed the Prespa agreement in 2017, bilateral cooperation has gained momentum."}, {"speaker": "SPEAKER_08", "timestamp": [690.28, 703.74], "sentence": " A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Prespa, in whose water is the border between those two countries."}, {"speaker": "SPEAKER_08", "timestamp": [703.74, 708.0], "sentence": " In Prespa region, North Macedonia, for UN News, Borjan Jovanovski."}]]}