{"chapters": [{"start_time": 0.0, "end_time": 15.0}, {"start_time": 15.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.68], "sentence": " You're watching the Euronews now. I'm Mariam Zahid and these are our top stories this hour."}, {"speaker": "SPEAKER_06", "timestamp": [4.68, 13.38], "sentence": " Russia restarts its shelling of Kiev and Chernivtsi in an apparent strategy reorg by Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [13.38, 22.0], "sentence": " That is immensely problematic, the message that President Macron is sending to the world."}], [{"speaker": "SPEAKER_06", "timestamp": [22.0, 29.86], "sentence": " Controversy as French President Emmanuel Macron hosts Saudi Crown Prince Mohammed bin Salman for a working dinner."}, {"speaker": "SPEAKER_06", "timestamp": [29.86, 33.08], "sentence": " Amnesty International says it leaves a bitter taste."}, {"speaker": "SPEAKER_06", "timestamp": [33.08, 39.52], "sentence": " And a spectacular celebration of host city Birmingham."}, {"speaker": "SPEAKER_06", "timestamp": [39.52, 50.4], "sentence": " The colourful opening ceremony marks the start of the Commonwealth Games."}], [{"speaker": "SPEAKER_02", "timestamp": [50.4, 59.08], "sentence": " Russian forces launched massive missile attacks on Ukraine's Kiev and Chernihiv regions this Thursday, areas that haven't been targeted in weeks."}, {"speaker": "SPEAKER_02", "timestamp": [59.08, 67.76], "sentence": " Kiev Regional Mayor Alexei Kuliba said on Telegram that a settlement in the Vyshkhorod district of the region was targeted early in the morning."}, {"speaker": "SPEAKER_02", "timestamp": [67.76, 75.76], "sentence": " The explosions occurred before the visit of Lithuanian President Gitanas Nosida, but were acknowledged by the Ukrainian president."}, {"speaker": "SPEAKER_02", "timestamp": [75.76, 91.44], "sentence": " GITANAS NOSIDA, Lithuanian President of Ukraine, Russian terrorist troops support our holiday with an increase of rocket activity. Air raid sirens sounded many times in many Ukrainian cities today."}, {"speaker": "SPEAKER_11", "timestamp": [91.44, 102.84], "sentence": " In this situation, for me, it was very important to hear from the Lithuanian president that there will be more support for the Ukrainian armed forces in the future."}, {"speaker": "SPEAKER_02", "timestamp": [102.84, 124.68], "sentence": " Ukrainian soldiers used self-propelled artillery as they continued their campaign aimed at pushing Russian forces further away from Ukraine's second largest city of Kharkiv. The Russian Defense Ministry on Thursday released footage of Russian units carrying out mine clearing of what they describe as liberated settlements in the Kharkiv region."}, {"speaker": "SPEAKER_02", "timestamp": [124.68, 128.02], "sentence": " as liberated settlements in the Kharkiv region."}], [{"speaker": "SPEAKER_08", "timestamp": [128.02, 134.08], "sentence": " Sevastopol in Crimea was once a popular seaside resort for Ukrainians."}, {"speaker": "SPEAKER_08", "timestamp": [134.08, 143.4], "sentence": " But after Moscow annexed the territory in 2014, it's Russians who enjoy summer holidays alongside the Black Sea."}, {"speaker": "SPEAKER_08", "timestamp": [143.4, 152.86], "sentence": " However, the war in Ukraine means tourists are steering clear of the peninsula, with visitors down a third compared to last year."}, {"speaker": "SPEAKER_00", "timestamp": [152.86, 162.0], "sentence": " But at just 300 kilometers from fighting in Ukraine, some families are still happy to take the risk."}, {"speaker": "SPEAKER_10", "timestamp": [162.0, 166.12], "sentence": " The news said there were rumors of attempts to blow up the Crimean bridge, but they were prevented."}, {"speaker": "SPEAKER_11", "timestamp": [166.12, 172.42], "sentence": " Of course, this worries people, and many people are refusing to travel to Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [172.42, 183.1], "sentence": " Western sanctions mean many popular tourist destinations in Europe are off-limits to Russians."}, {"speaker": "SPEAKER_11", "timestamp": [183.1, 190.6], "sentence": " destinations in Europe are off-limits to Russians. So holidaymakers in Crimea have to put up with sunbathing accompanied by the sound of fighter jets flying overhead."}, {"speaker": "SPEAKER_08", "timestamp": [190.6, 198.04], "sentence": " Everything is fine with us here. People don't come here because they're afraid."}, {"speaker": "SPEAKER_02", "timestamp": [198.04, 204.0], "sentence": " This is beneficial for some, but not for the Russian people."}, {"speaker": "SPEAKER_05", "timestamp": [204.0, 208.34], "sentence": " As a resident of Sebastopol, I am very worried about these events."}, {"speaker": "SPEAKER_02", "timestamp": [208.34, 213.92], "sentence": " We used to be connected to Mykolaiv, Kherson and Odessa in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [213.92, 215.74], "sentence": " We were family in a way."}, {"speaker": "SPEAKER_08", "timestamp": [215.74, 234.48], "sentence": " For many, though, it's just another day in the sun and a chance to escape the world's troubles."}], [{"speaker": "SPEAKER_08", "timestamp": [234.48, 241.36], "sentence": " The Canadian government says the Pope's apology for the treatment of indigenous children in schools run by the Catholic Church is not enough."}, {"speaker": "SPEAKER_01", "timestamp": [241.36, 270.96], "sentence": " Up to the 1970s, more than 150,000 children were taken from their homes and placed in the schools in an effort to isolate them from the influence of their families and culture. Canada's Prime Minister Pierre Trudeau said the Catholic Church bore the blame and needed to do more to atone. British Conservative politicians Rishi Sunak and Liz Truss have been subjected to their first grilling in front of party members as they fight it out to succeed Prime Minister Boris Johnson."}, {"speaker": "SPEAKER_01", "timestamp": [270.96, 278.84], "sentence": " The hustings in Leeds, northern England on Thursday was the opening bout of 12 nationwide events as the grassroots members elect a new leader."}, {"speaker": "SPEAKER_01", "timestamp": [278.84, 321.68], "sentence": " The result will be announced on September 5th. U.S. President Joe Biden has tried to soothe Americans' worries about the strength of the economy"}], [{"speaker": "SPEAKER_08", "timestamp": [321.68, 325.84], "sentence": " after new data revealed it has shrank for the second straight quarter."}, {"speaker": "SPEAKER_09", "timestamp": [325.84, 335.32], "sentence": " Top White House officials have touted several positive facts about the U.S. economy, such as employers still hiring and unemployment at a 50-year low."}, {"speaker": "SPEAKER_00", "timestamp": [335.32, 341.14], "sentence": " Most economists and most Americans have a similar definition of recession."}, {"speaker": "SPEAKER_00", "timestamp": [341.14, 368.42], "sentence": " Substantial job losses and mass layoffs, businesses shutting down, private sector activities slowing considerably, family budgets under immense strain, in sum a broad-based weakening of our economy. That is not what we're seeing right now when you look at the economy, job creation is continuing."}, {"speaker": "SPEAKER_00", "timestamp": [368.42, 371.4], "sentence": " Household finances remain strong."}, {"speaker": "SPEAKER_00", "timestamp": [371.4, 375.12], "sentence": " Consumers are spending and businesses are growing."}, {"speaker": "SPEAKER_09", "timestamp": [375.12, 390.34], "sentence": " Democrats have said they will move forward with sweeping legislation to raise corporate taxes, lower health care costs and fight climate change. They hope this will combat inflation after gaining the surprise support from Senator Joe Manchin, who had objected previous offers."}, {"speaker": "SPEAKER_07", "timestamp": [390.34, 392.1], "sentence": " I think that we've hit a balance."}, {"speaker": "SPEAKER_07", "timestamp": [392.1, 393.94], "sentence": " This is not a Democrat bill."}, {"speaker": "SPEAKER_07", "timestamp": [393.94, 395.26], "sentence": " This is not a Republican bill."}, {"speaker": "SPEAKER_07", "timestamp": [395.26, 396.36], "sentence": " This is an American bill."}, {"speaker": "SPEAKER_09", "timestamp": [396.36, 412.76], "sentence": " Senators say the $739 billion package represents the single biggest investment in climate change in US history."}], [{"speaker": "SPEAKER_09", "timestamp": [412.76, 429.0], "sentence": " More bars and restaurants in Spain are starting to offer doggy bags free of charge, encouraging clients to take home the food they have not eaten as part of a new law aimed at reducing food waste. But for some restaurants this is already an everyday practice."}, {"speaker": "SPEAKER_11", "timestamp": [429.0, 437.0], "sentence": " We have a menu that's very adjusted to the people, about 15 or 20 of them, and we adjust it enough so there is no surplus."}, {"speaker": "SPEAKER_11", "timestamp": [437.0, 444.0], "sentence": " Apart from that, if there is a surplus and it's in good condition, we serve during the evenings or nights as an appetizer for free."}, {"speaker": "SPEAKER_00", "timestamp": [444.0, 452.7], "sentence": " And then we always have the possibility of nights as an appetizer for free. And then we always have the possibility of offering doggy bags to our customers when they have too much food left over. But we've been doing this for a long time."}, {"speaker": "SPEAKER_09", "timestamp": [452.7, 470.52], "sentence": " The draft legislation is expected to be implemented from January 1st next year. It will also ask businesses to draw up plans to reduce the food loss and food waste. The government says Spain wastes more than one million tonnes of food and drink each year."}, {"speaker": "SPEAKER_09", "timestamp": [470.52, 472.52], "sentence": " The government says Spain wastes more than one million tonnes of food and drink each year."}, {"speaker": "SPEAKER_09", "timestamp": [472.52, 477.18], "sentence": " Prevention of food loss and waste must be the number one priority."}, {"speaker": "SPEAKER_09", "timestamp": [477.18, 482.28], "sentence": " The priority should not be to donate services, which is what we can read now from this law."}, {"speaker": "SPEAKER_00", "timestamp": [482.28, 509.5], "sentence": " Under the new law, stores and supermarkets will also be asked to reduce the price on products as their best before date approaches and to send unwanted food to local neighbourhood organisations and food banks. Businesses could also face fines of up to 60,000 euros if they fail to reduce the amount of food they throw away. Who is going to calm the raging bull?"}], [{"speaker": "SPEAKER_02", "timestamp": [509.5, 522.12], "sentence": " With a 10-meter tall raging bull, a union jack made from 72 cars, and a royal arrival in a classic British ride."}, {"speaker": "SPEAKER_09", "timestamp": [522.12, 556.24], "sentence": " He's earned it back in 1970 when it was a very nice... classic British ride. The Commonwealth Games has opened with an unashamedly loud celebration of everything not just English, but Birmingham. Crammed with references to the host city's history and culture, the two and a half hour opening ceremony marked the start of Britain's biggest multi-sport event since the London Olympics."}, {"speaker": "SPEAKER_09", "timestamp": [556.24, 569.88], "sentence": " More than 5,000 athletes from 72 Commonwealth countries will compete in nearly 300 events of 20 sports over the next two weeks."}, {"speaker": "SPEAKER_03", "timestamp": [569.88, 573.36], "sentence": " The opening ceremony was 18 months in the making."}, {"speaker": "SPEAKER_09", "timestamp": [573.36, null], "sentence": " The work of a star-studded team including Peaky Blinders creator Steven Knight and the director Hamish Hamilton."}]]}