{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.22], "sentence": " The UN says Israel's deadly strikes on the Jabalia refugee camp in Gaza could constitute a war crime."}, {"speaker": "SPEAKER_02", "timestamp": [8.22, 16.42], "sentence": " A new report shows a global decline of democracy as authoritarian tendencies surge throughout the world."}, {"speaker": "SPEAKER_02", "timestamp": [16.42, 28.04], "sentence": " Israel's air raids on the Jabalia refugee camp in northern Gaza may constitute a war"}], [{"speaker": "SPEAKER_04", "timestamp": [28.04, 29.04], "sentence": " crime."}, {"speaker": "SPEAKER_04", "timestamp": [29.04, 35.3], "sentence": " That's the assessment of the UN High Commissioner for Human Rights, who says they appear disproportionate."}, {"speaker": "SPEAKER_04", "timestamp": [35.3, 40.14], "sentence": " Hamas says 195 people were killed in two strikes on the camp."}, {"speaker": "SPEAKER_04", "timestamp": [40.14, 53.1], "sentence": " Israel says it killed a second senior Hamas commander in the Gaza Strip. Meanwhile, the opening of the Rafah border crossing has allowed at least 76 injured Palestinians to travel to Egypt for treatment."}, {"speaker": "SPEAKER_04", "timestamp": [53.1, 60.6], "sentence": " Hundreds of people with foreign passports are fleeing the besieged territory through the same crossing."}, {"speaker": "SPEAKER_04", "timestamp": [60.6, 67.0], "sentence": " Gaza's borders have been closed since Hamas attacked Israel on October the 7th."}, {"speaker": "SPEAKER_04", "timestamp": [67.0, 72.0], "sentence": " For those not able to leave, the situation has become dire."}, {"speaker": "SPEAKER_04", "timestamp": [72.0, 80.0], "sentence": " The UN says Israel's military operation targeting Hamas militants has displaced more than 1.4 million people."}, {"speaker": "SPEAKER_00", "timestamp": [80.0, 93.82], "sentence": " Supplies of food, drinking water and electricity are running out. I was shocked by the fact that everyone there was asking for food, was asking for water."}, {"speaker": "SPEAKER_04", "timestamp": [93.82, 122.84], "sentence": " We saw almost every children trying to express their way that they need to eat, they need to have water. I never ever have seen something similar in Gaza when I came before after conflict.\" Israel says at least 16 soldiers have been killed in its ground offensive in northern Gaza this week. More than 330 have died since the start of the war with Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [122.84, 136.84], "sentence": " Israeli Prime Minister Benjamin Netanyahu has warned of a long and difficult fight. Ukraine says it feels optimistic about the opening of EU accession"}], [{"speaker": "SPEAKER_03", "timestamp": [136.84, 149.44], "sentence": " talks this year. Speaking at a ministerial conference in Berlin on Thursday, Foreign Minister Dmitry Kuleba highlighted the efforts Kyiv has made to fulfill its obligations, even in the face of the Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [149.44, 170.08], "sentence": " Dmitry Kuleba, Foreign Minister of the United States of America, Our main position that I brought from Kyiv is that EU reform should not take enlargement process as a hostage and we have to find the right balance between the process of reforming the European Union and continuing with enlargement."}, {"speaker": "SPEAKER_03", "timestamp": [170.08, 182.88], "sentence": " The European Union is in the midst of a broad renewal process and there is an ongoing debate on whether the bloc should complete its reforms before accepting new members or whether to expand first and then work on change together."}, {"speaker": "SPEAKER_03", "timestamp": [182.88, 189.24], "sentence": " Representatives will meet mid-December in Brussels to discuss enlargement as well as membership bids from Ukraine and Moldova."}, {"speaker": "SPEAKER_04", "timestamp": [189.24, 197.8], "sentence": " After passing in the lower house state Duma a week ago, on Thursday Russian President"}], [{"speaker": "SPEAKER_04", "timestamp": [197.8, 203.1], "sentence": " Vladimir Putin signed off on a bill that shifts Moscow's legal stance on nuclear testing."}, {"speaker": "SPEAKER_04", "timestamp": [203.1, 212.16], "sentence": " Putin says the move to abandon the landmark agreement outlawing nuclear weapons tests brings Moscow into line with Washington."}, {"speaker": "SPEAKER_04", "timestamp": [212.16, 223.46], "sentence": " The 1996 treaty outlaws all nuclear explosions, including live tests of nuclear weapons, but was never effective because several key countries failed to ratify it."}, {"speaker": "SPEAKER_04", "timestamp": [223.46, 234.18], "sentence": " It comes after the US Air Force blew up a nuclear-capable missile over the Pacific Ocean on Wednesday."}], [{"speaker": "SPEAKER_02", "timestamp": [234.18, 236.68], "sentence": " Democracy is in decline throughout the world."}, {"speaker": "SPEAKER_02", "timestamp": [236.68, 245.7], "sentence": " That's the assessment of the International Institute for Democracy and Electoral Assistance, otherwise known as IDEA, which shows a global surge in authoritarian tendencies."}, {"speaker": "SPEAKER_02", "timestamp": [245.7, 255.2], "sentence": " The report, released Thursday called The Global State of Democracy 2023, says that every region in the world has seen a democratic decline."}, {"speaker": "SPEAKER_02", "timestamp": [255.2, 274.02], "sentence": " This is the sixth consecutive year of declines in our data set, the longest such period we've seen since we started collecting data. The study, based on 173 countries, uses 17 different metrics to determine rankings, including civil liberties, judicial independence and the rule of law."}, {"speaker": "SPEAKER_02", "timestamp": [274.02, 281.0], "sentence": " Europe comes out on top as the world's highest performing region, but the situation varies throughout the continent."}, {"speaker": "SPEAKER_07", "timestamp": [281.0, 286.16], "sentence": " It's important to remember that Europe remains the highest performing region in the world."}, {"speaker": "SPEAKER_07", "timestamp": [286.16, 287.48], "sentence": " It continues to lead."}, {"speaker": "SPEAKER_07", "timestamp": [287.48, 291.22], "sentence": " It dominates the top of the rankings, which we have released this year."}, {"speaker": "SPEAKER_07", "timestamp": [291.22, 297.38], "sentence": " Of course, in certain countries, including high performing countries, there have been really important declines."}, {"speaker": "SPEAKER_07", "timestamp": [297.38, 303.92], "sentence": " These countries remain high performing, but it's important to stem those declines now before they become more serious."}, {"speaker": "SPEAKER_07", "timestamp": [303.92, 312.66], "sentence": " So we've seen things like restrictions on freedom of expression, freedom of the press, and rule of law across Europe and in those countries specifically."}, {"speaker": "SPEAKER_02", "timestamp": [312.66, 321.92], "sentence": " The usual suspects, Hungary and Poland, are the European Union's lowest-ranking member states, but Romania makes its way in there too as the third worst."}, {"speaker": "SPEAKER_02", "timestamp": [321.92, 327.7], "sentence": " Unsurprisingly, Nordic countries are the bloc's best democratic performers."}, {"speaker": "SPEAKER_02", "timestamp": [327.7, 336.08], "sentence": " Denmark is top both in Europe and across the world, with Finland and Sweden coming in third and fourth, as Germany squeezes into second place."}, {"speaker": "SPEAKER_02", "timestamp": [336.08, 343.1], "sentence": " Austria and Portugal are two of the countries that get special mentions due to their steep declines when it comes to the rule of law."}, {"speaker": "SPEAKER_02", "timestamp": [343.1, 347.04], "sentence": " But it's not all bad news for Europe."}, {"speaker": "SPEAKER_07", "timestamp": [347.04, 356.62], "sentence": " We have identified Central Europe, some countries in Central Europe, as sort of the new epicenter of democratic growth in the region."}, {"speaker": "SPEAKER_07", "timestamp": [356.62, 363.08], "sentence": " We have seen really significant growth in countries like Moldova, Armenia, Slovenia."}, {"speaker": "SPEAKER_07", "timestamp": [363.08, 366.58], "sentence": " And the advances have been quite dramatic in some cases."}, {"speaker": "SPEAKER_02", "timestamp": [366.58, 386.42], "sentence": " The report also points to recent elections in Poland, for example, which could see the possible new government row back various measures that contributed to the country's democratic decline. But overall, it says that democracies should not be taken for granted and need constant attention if they're to remain strong."}, {"speaker": "SPEAKER_02", "timestamp": [386.42, 400.56], "sentence": " Over the past two years, uniformed Greek officers or unknown masked individuals"}], [{"speaker": "SPEAKER_06", "timestamp": [400.56, 404.24], "sentence": " have been illegally deporting migrants from two Greek islands to Turkey."}, {"speaker": "SPEAKER_06", "timestamp": [404.24, 408.32], "sentence": " That's according to the charity Doctors Without Borders, or MSF."}, {"speaker": "SPEAKER_06", "timestamp": [408.32, 442.52], "sentence": " In a new report published on Thursday, the NGO documented allegations of boats stopped at sea and towed back to Turkish waters. The organization interviewed 56 people who claimed to have experienced these so-called pushbacks, nine of whom said they had fallen victim to the practice between eight and 14 times. The report also claimed that some people who had reached Lesbos and Samos were rounded up before they could claim asylum, mistreated, and then dumped offshore on inflatable life rafts. Some MSF staff reported seeing people screaming and crying after being beaten."}, {"speaker": "SPEAKER_06", "timestamp": [442.52, 449.8], "sentence": " Athens has strongly denied the allegations, arguing that its coast guard has saved hundreds of thousands of migrants."}, {"speaker": "SPEAKER_06", "timestamp": [449.8, 459.26], "sentence": " A French truck driver has been killed after his vehicle hit a tree in the Erzina region."}], [{"speaker": "SPEAKER_05", "timestamp": [459.26, 464.08], "sentence": " It's the first reported death a storm Kieran lashes countries around Western Europe."}, {"speaker": "SPEAKER_05", "timestamp": [464.08, 473.92], "sentence": " Winds of up to 180 kilometers per hour slammed France's Atlantic coast overnight, causing power outages to 1.2 million households."}, {"speaker": "SPEAKER_05", "timestamp": [473.92, 478.22], "sentence": " Later Thursday morning, all red alerts for strong winds were lifted."}, {"speaker": "SPEAKER_05", "timestamp": [478.22, 482.34], "sentence": " The storm is also causing heavy rain in the southeast of England."}, {"speaker": "SPEAKER_05", "timestamp": [482.34, 499.92], "sentence": " The UK's national Met Office is warning of possible flooding and urging people to take precautions hundreds of schools remain closed in several coastal areas a volcano in Far East Russia's Kamchatka region is spewing large amounts of ash"}], [{"speaker": "SPEAKER_05", "timestamp": [499.92, 530.56], "sentence": " and lava destroying roadways and forcing surrounding schools to close the Kluvchenskaya volcano is one of the world's most active volcanoes and began erupting at the end of June experts at the time said it did not pose a threat but on Wednesday the volcano started releasing an ash column of around 14 kilometers into the atmosphere prompting authorities to issue an aviation red-code alert."}], [{"speaker": "SPEAKER_04", "timestamp": [530.56, 538.26], "sentence": " Pakistan's government has begun a nationwide crackdown on Afghan refugees who it says are living illegally in the country."}, {"speaker": "SPEAKER_04", "timestamp": [538.26, 542.76], "sentence": " The government gave them until November 1 to leave voluntarily."}, {"speaker": "SPEAKER_04", "timestamp": [542.76, 565.04], "sentence": " Those who stay are at risk of being detained in one of the new holding centers. Pakistan has been home to more than four million Afghan refugees and migrants who've fled various conflicts over the past 40 years. 200,000 have made their way back to Afghanistan in the past two months."}], [{"speaker": "SPEAKER_03", "timestamp": [565.04, 573.18], "sentence": " The Bank of England has opted to keep interest rates at their current level following similar moves from the ECB and the US Federal Reserve."}, {"speaker": "SPEAKER_03", "timestamp": [573.18, 578.84], "sentence": " The key interest rate stands at 5.25 percent, its highest in 15 years."}, {"speaker": "SPEAKER_03", "timestamp": [578.84, 583.88], "sentence": " The decision to hold ends a sequence of 14 months of hikes."}, {"speaker": "SPEAKER_03", "timestamp": [583.88, 589.98], "sentence": " Despite easing inflation, the rate of price rises remains higher in the UK than other leading Western economies."}, {"speaker": "SPEAKER_03", "timestamp": [589.98, 597.24], "sentence": " And with a possible imminent surge in oil prices, the Bank of England governor said it was too soon to reduce interest rates."}, {"speaker": "SPEAKER_04", "timestamp": [597.24, 610.14], "sentence": " The eldest son of former US President Donald Trump has faced a New York court to give evidence in a trial involving his father and the family business."}], [{"speaker": "SPEAKER_03", "timestamp": [610.14, 620.4], "sentence": " Donald Trump Jr. is accused in a civil court lawsuit of knowingly participating in a scheme to inflate his father's net worth to obtain financial benefits."}, {"speaker": "SPEAKER_03", "timestamp": [620.4, 628.18], "sentence": " He told the court he was never involved in preparing his father's financial statements, even when he was in office."}, {"speaker": "SPEAKER_03", "timestamp": [628.18, 638.02], "sentence": " Trump's two eldest sons have denied falsifying business records and committing insurance fraud."}], [{"speaker": "SPEAKER_04", "timestamp": [638.02, 645.34], "sentence": " The British Mint has begun producing new coins featuring the head of King Charles III."}, {"speaker": "SPEAKER_04", "timestamp": [645.34, 652.2], "sentence": " The monarch personally approved the nature-related images on the reverse side of the coins."}, {"speaker": "SPEAKER_04", "timestamp": [652.2, 661.48], "sentence": " The two-pound coin bears the Latin inscription, At the Service of All, words taken from the king's inauguration speech last year."}, {"speaker": "SPEAKER_05", "timestamp": [661.48, 671.82], "sentence": " The 50-pence coin is due to go into circulation later this month. The others will be released next year. The 50 pence coin is due to go into circulation later this month. The others will be released next year."}], [{"speaker": "SPEAKER_05", "timestamp": [671.82, 690.0], "sentence": " For the first time since its discovery in 1975, a secret room with drawings by Michelangelo has opened to the public. The tiny space, which is accessible via the new sacristy in the museum of the Medici chapels in Florence, contains numerous charcoal drawings."}, {"speaker": "SPEAKER_05", "timestamp": [690.0, 695.46], "sentence": " It is considered to be one of the most important examples of 16th century wall graphics."}, {"speaker": "SPEAKER_05", "timestamp": [695.46, 703.66], "sentence": " Given the narrowness of the stairway to access the room, visitors will be limited to four at a time and only by prior reservation."}]]}