{"chapters": [{"start_time": 0.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 781.0}, {"start_time": 781.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 964.0}, {"start_time": 964.0, "end_time": 1128.0}, {"start_time": 1128.0, "end_time": 1165.0}, {"start_time": 1165.0, "end_time": 1344}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.18], "sentence": " You're watching Euronews tonight. I'm Omzad. In these, the headlines this hour."}, {"speaker": "SPEAKER_06", "timestamp": [4.18, 15.5], "sentence": " Over 300 people evacuated from the besieged city of Mariupol as Moscow announces plans to open humanitarian corridors for three days."}, {"speaker": "SPEAKER_06", "timestamp": [15.5, 19.28], "sentence": " But Ukraine says shelling continues at the Avostal plant."}, {"speaker": "SPEAKER_06", "timestamp": [19.28, 30.84], "sentence": " Six billion euros in aid is pledged to war-ravaged Ukraine to support its humanitarian and military efforts, as part of a conference hosted by Poland and Sweden."}, {"speaker": "SPEAKER_12", "timestamp": [30.84, 38.22], "sentence": " Here in the Cube, we look at a fake viral video that falsely claims Poland will send troops into Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [38.22, 50.3], "sentence": " And following E. coli and salmonella outbreaks at Nestle's, Brittany and Ferrero, we put European food safety in the spotlight."}, {"speaker": "SPEAKER_06", "timestamp": [50.3, 59.46], "sentence": " Good evening. President Volodymyr Zelensky confirmed that over 300 people had been evacuated from Ukraine to besiege port city of Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [59.46, 68.64], "sentence": " In a video address, Zelensky praised the successful rescue operation which transported civilians from the front line to the Ukrainian-controlled city of Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [68.64, 74.32], "sentence": " Efforts are ongoing in the Azovstal steel plant, the last Ukrainian stronghold in Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [74.32, 81.5], "sentence": " Moscow had announced plans for a three-day ceasefire in the plant to allow trapped civilians to flee."}, {"speaker": "SPEAKER_06", "timestamp": [81.5, 90.6], "sentence": " However, Ukrainian forces have accused Russia of violating the truce amid reports of sustained shelling in the Avostol plant."}, {"speaker": "SPEAKER_06", "timestamp": [90.6, 99.58], "sentence": " One commander of Ukraine's Azov Regiment said Russian troops were continuing their assault on the area in a deliberate attempt to disrupt evacuations."}, {"speaker": "SPEAKER_06", "timestamp": [99.58, 110.38], "sentence": " President Zelensky said that children and wounded soldiers are stuck in the steelworks and in need of treatment before calling on the world community to offer help."}, {"speaker": "SPEAKER_06", "timestamp": [110.38, 119.5], "sentence": " As more evacuees arrive to the relative safety of Zafarizhia, some have been able to describe what life was like under constant fear of Russian attack."}, {"speaker": "SPEAKER_06", "timestamp": [119.5, 121.62], "sentence": " Take a look."}, {"speaker": "SPEAKER_14", "timestamp": [121.62, 125.54], "sentence": " It was scary because the warplanes were always firing."}, {"speaker": "SPEAKER_06", "timestamp": [125.54, 128.5], "sentence": " There were bombs falling and exploding."}, {"speaker": "SPEAKER_14", "timestamp": [128.5, 130.7], "sentence": " It was scary to hear all that."}, {"speaker": "SPEAKER_06", "timestamp": [130.7, 134.76], "sentence": " The whole bunker shook."}, {"speaker": "SPEAKER_11", "timestamp": [134.76, 137.0], "sentence": " We could never go out."}, {"speaker": "SPEAKER_14", "timestamp": [137.0, 141.48], "sentence": " We didn't see the light of day or breathe fresh air."}, {"speaker": "SPEAKER_14", "timestamp": [141.48, 153.78], "sentence": " The men who were with us, who were hiding in the shelters and who cooked over the fire, brought water so we could wash ourselves."}, {"speaker": "SPEAKER_04", "timestamp": [153.78, 156.72], "sentence": " I don't know who to ask to get them out of there."}, {"speaker": "SPEAKER_11", "timestamp": [156.72, 164.56], "sentence": " If they don't, they will all be killed."}, {"speaker": "SPEAKER_04", "timestamp": [164.56, 168.02], "sentence": " People don't stop crying. They are in absolute desperation to get out there."}, {"speaker": "SPEAKER_05", "timestamp": [168.02, 172.24], "sentence": " People started thinking about suicide because there's no way out of it."}, {"speaker": "SPEAKER_14", "timestamp": [172.24, 178.38], "sentence": " And joining me on set is our correspondent Sasha Vakulina. Sasha, always good to have you on the"}], [{"speaker": "SPEAKER_14", "timestamp": [178.38, 186.74], "sentence": " program. So let's start with these confusing and conflicting reports about the fight for this Avastar steelworks. The defenders are still there and they are holding for now."}, {"speaker": "SPEAKER_05", "timestamp": [186.74, 190.34], "sentence": " They are indeed. And now there are some conflicting reports, as you rightly said."}, {"speaker": "SPEAKER_14", "timestamp": [190.34, 201.4], "sentence": " So according to the Ukrainian officials, particularly David Rahami, who is the head of Ukraine's ruling party in the parliament, Russian forces entered the steelworks and there is fighting happening since last night."}, {"speaker": "SPEAKER_01", "timestamp": [201.4, 220.28], "sentence": " According to the Institute for the Study of War, they do confirm this information, saying yes, indeed, the Russian troops managed to get in. According to Moscow, the Kremlin denied that Russian troops were storming the Azovstal steel plant and said that, in fact, they're opening the humanitarian corridor. According to Azov Regiment, the fighting continues at Azovstal."}, {"speaker": "SPEAKER_13", "timestamp": [220.28, 269.42], "sentence": " So these are these reports. But what we can say that when the Kremlin says that they are not storming the Azovstal, that does not mean that there is no bombardment as a star. The steelworks have been really shelled so heavily for weeks now. And this situation continues with indeed the fighting inside the hours of style on. It's definitely a dangerous situation. So let's come to the evacuations then. Earlier this week we of course saw the first people leaving the plant and Mariupol. We've heard that a three day corridor has been agreed. But is that likely to last. From what we know now around 200 civilians some of them are wounded as still as of style steel works. And as of this afternoon we've heard from the United Nations special envoy for Ukraine who said that another evacuation convoys hoping to get to the Azovstal plant in Mariupol by Friday morning."}, {"speaker": "SPEAKER_13", "timestamp": [269.42, 277.56], "sentence": " Now, I have to say that, of course, the humanitarian corridor from Mariupol to Zaporizhia, the distance between these two cities, around 220 kilometers."}, {"speaker": "SPEAKER_06", "timestamp": [277.56, 281.24], "sentence": " This is the trip that would normally take about three to four hours normal speed."}, {"speaker": "SPEAKER_13", "timestamp": [281.24, 297.74], "sentence": " But, of course, it's really hard to plan now because of the conditions and the situations there on the ground. This trip takes so much more time and hours and we've heard from those who managed to evacuate from Mariupol these past hours how stressful and how horrible that trip was indeed."}, {"speaker": "SPEAKER_13", "timestamp": [297.74, 308.5], "sentence": " Those who have left described those conditions of the evacuation itself and of their stay at Azovstal. Now, Russia does say that they are up to humanitarian corridor."}, {"speaker": "SPEAKER_13", "timestamp": [308.5, 310.54], "sentence": " They're trying to open them and they're respecting them."}, {"speaker": "SPEAKER_13", "timestamp": [310.54, 313.88], "sentence": " But at the same time, same way, they're saying they're not storming the Azovstal."}, {"speaker": "SPEAKER_13", "timestamp": [313.88, 317.02], "sentence": " So again, these are the really conflicting reports."}, {"speaker": "SPEAKER_13", "timestamp": [317.02, 366.48], "sentence": " The big hope here is, of course, with the fact that as it happened with the previous corridor and the previous convoy, the help of the United Nations special convoy with the previous corridor and the previous convoy the help of the united nations special convoy with the red cross as well might help to evacuate those civilians from us of stall indeed and let's go over to neighboring um belarus and the long-standing of course russian ally um they've been holding military drills um for what they say to access readiness and capabilities what more do we know about those well those dr are drills are planned but what when it comes to belarus belarus never said that they participated directly in the war and the invasion of russia into ukraine but we have heard as well from alexander lukashenko today who gave an interview and sad that he did not expect russia's war in ukraine to drag on for so long and he claimed that he himself is doing everything to stop it this is from the interview that he gave today."}, {"speaker": "SPEAKER_13", "timestamp": [366.48, 373.08], "sentence": " I'm going to quote him here who said that he's not immersed in this problem enough to say whether it goes according to the plan."}, {"speaker": "SPEAKER_13", "timestamp": [373.08, 377.88], "sentence": " I want to stress one more time, I feel like this operation has dragged on."}, {"speaker": "SPEAKER_13", "timestamp": [377.88, 383.6], "sentence": " Lukashenko also went on to say that we categorically do not accept any war."}, {"speaker": "SPEAKER_13", "timestamp": [383.6, 406.86], "sentence": " We have done and are doing everything now that there isn't a war thanks to yours truly that is Lukashenko me a negotiations between Ukraine and Russia have begun this is the latest interview by Lukashenko that he gave today and again Belarus never officially confirmed that they participated in the invasion but we do know that Russian troops from the very beginning from the very early days though that moved north towards Kiev and shouldn't you if they did move from Belarus."}, {"speaker": "SPEAKER_06", "timestamp": [406.86, 408.88], "sentence": " That's quite the interview then, isn't it?"}, {"speaker": "SPEAKER_06", "timestamp": [408.88, 410.4], "sentence": " Sasha Vaklina, thank you as always."}, {"speaker": "SPEAKER_06", "timestamp": [410.4, 410.96], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [410.96, 416.84], "sentence": " Okay, well, over 6 billion euros in aid has been pledged to war-torn Ukraine following"}], [{"speaker": "SPEAKER_06", "timestamp": [416.84, 419.52], "sentence": " an international donors conference in Warsaw."}, {"speaker": "SPEAKER_06", "timestamp": [419.52, 428.68], "sentence": " Co-hosted by Poland and Sweden, the event brought together European dignitaries, international organisations and business leaders."}, {"speaker": "SPEAKER_06", "timestamp": [428.68, 436.68], "sentence": " Polish Prime Minister Mateusz Morawiecki said it was imperative for the free world to unite when Russia brings death."}, {"speaker": "SPEAKER_06", "timestamp": [436.68, 442.52], "sentence": " Ukraine's President Zelenski addressed those in attendance, saying the funds were vital for his country's economy."}, {"speaker": "SPEAKER_10", "timestamp": [442.52, 448.96], "sentence": " Ukraine's armed forces and heroic defenders are fighting."}, {"speaker": "SPEAKER_10", "timestamp": [448.96, 462.9], "sentence": " The victory depends not only on what is going on on the battlefield, but also on what is going on in the economy, on the humanitarian support."}, {"speaker": "SPEAKER_12", "timestamp": [462.9, 471.1], "sentence": " the economy, on the humanitarian support. Well, for more on the pledges made at the Ukraine donor conference, our correspondent"}], [{"speaker": "SPEAKER_10", "timestamp": [471.1, 474.4], "sentence": " Efi Kutsakostu joins us now from Warsaw."}, {"speaker": "SPEAKER_00", "timestamp": [474.4, 479.32], "sentence": " So Efi, we've seen that 6 billion euros has been pledged to Ukraine at this donor conference."}, {"speaker": "SPEAKER_06", "timestamp": [479.32, 487.68], "sentence": " Will it be enough, though, to rebuild the country that's really been decimated by this war?"}, {"speaker": "SPEAKER_02", "timestamp": [487.68, 499.74], "sentence": " The answer of course is simply not. It's not enough of course to reconstruct the whole country after they were but of course it's a huge amount in order to support Ukraine in several fronts."}, {"speaker": "SPEAKER_02", "timestamp": [499.74, 508.04], "sentence": " As the president of the EU Council Charles Charles Michel, said and described, the three pillars of support that the EU is giving to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [508.04, 512.8], "sentence": " We should also remind that this is not the first event to raise money for Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [512.8, 519.86], "sentence": " Last month, the EU Commission, together with Canada, have managed to raise around 10 billion euros for Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [519.86, 532.48], "sentence": " So, now coming back to the three pillars, one is of course humanitarian aid, the second one, which is very important, is the liquidity, because Ukraine needs this money in order to keep the state running even now, during the war."}, {"speaker": "SPEAKER_02", "timestamp": [532.48, 544.24], "sentence": " And of course the third one is to reconstruct the whole country. And there, the President of the EU Council also, he was clear that this won't wait to start after the end of the war, it will have to start now."}, {"speaker": "SPEAKER_02", "timestamp": [544.24, 553.32], "sentence": " won't wait to start after the end of the war, it will have to start now. And this conference is and should be the first step for a huge Marshall Plan for Ukraine, the Marshall Plan of the 21st century."}, {"speaker": "SPEAKER_02", "timestamp": [553.32, 560.84], "sentence": " So we would say that this was a very important event, which is very close to the 9th of May, Europe's Day."}, {"speaker": "SPEAKER_02", "timestamp": [560.84, 580.46], "sentence": " And of course, it's everything connected because this war, according to the EU, and we heard many messages here and the the fight that the that the Ukrainians give every day in the battlefields is a fight also for Europe so that's why this support and this kind of events are going to continue in order to to help and support Ukraine in all these fronts."}, {"speaker": "SPEAKER_06", "timestamp": [580.46, 593.2], "sentence": " And Efi you've also been speaking to the Polish Prime Minister who was obviously co-host of this event, this conference. Poland though of course is heavily reliant on Russian oil and gas."}, {"speaker": "SPEAKER_06", "timestamp": [593.2, 595.04], "sentence": " Something you spoke to him about?"}, {"speaker": "SPEAKER_02", "timestamp": [595.04, 614.46], "sentence": " Yes, sure. We sat down with the Prime Minister of Poland. We spoke about a lot of issues related to the Russian war in Ukraine, but of course the question of sanctions, the sixth package of sanctions, which is still on the table and negotiated among member states."}, {"speaker": "SPEAKER_02", "timestamp": [614.46, 621.54], "sentence": " The proposal of the EU Commission is there on the table, but not all member states are ready to move on with this."}, {"speaker": "SPEAKER_02", "timestamp": [621.54, 658.0], "sentence": " Of course, Poland is among the hardliners that is advocating in favor of a total energy ban.. Of course, Poland is among the hardliners that is advocating in favor of a total energy ban. But of course, there are countries such as Hungary, Slovakia, and now Czech Republic, and also Bulgaria that need more time and are asking for more time in order to be prepared. But of course, Mateusz Morawiecki, the Polish prime minister, showed and said that he understands these countries as they're not all of them ready Ο Πολις πρωθυπουργός έδειξε και είπε ότι κατανοεί αυτά τα χώρια, όπως δεν είναι όλοι έτοιμοι να συνεχίσουν, αλλά δεν είναι προβληματισμένος να μπλουκάρουν αυτά τα εγκλήματα, όπως είπε και μιλήθηκε, όπως είπε και είπε ο Πρόεδρος της ΕΕ, ο Ουρσουλαφόντερ Λάιον."}, {"speaker": "SPEAKER_02", "timestamp": [658.0, 660.0], "sentence": " Ας δούμε τι είχε να πει."}, {"speaker": "SPEAKER_08", "timestamp": [660.0, 670.82], "sentence": " Μιλήθηκα με τον Πρόεδρο της ΕΕ και της ρωτήσαμε για την στήριξη των χωριών που μόλις πέρασα. I spoke to the president of the European Commission and I asked her about the stance of those very countries which you just mentioned, and it is not so."}, {"speaker": "SPEAKER_08", "timestamp": [670.82, 681.08], "sentence": " Frankly speaking, there are different countries in different positions in terms of dependency on oil and gas, and we understand this."}, {"speaker": "SPEAKER_08", "timestamp": [681.08, 721.18], "sentence": " Even if we were cut off the Russian gas by them, by the Russians, because we didn't want to pay in rubles, but we were thinking about this over the past couple of years and we were able to build gas pipeline to Norway and to expand our LNG terminal and we can manage without Russian gas. For the other countries, Germany included, which is mostly dependent on Russian gas and dependency of our southern neighbors on Russian oil, there are discussions with the European Commission what the interim periods could be."}, {"speaker": "SPEAKER_08", "timestamp": [721.18, 726.32], "sentence": " However, they are not going to block those sanctions as far as I know. μπορεί να είναι, όμως δεν θα μπροστάσουν αυτές τις αξίες όσο ξέρω."}, {"speaker": "SPEAKER_02", "timestamp": [726.32, 735.92], "sentence": " Ο Πρωθυπουργός Ματθαούς Μοραδιέτσκι είπε ότι το 6ο πακέτο, φυσικά, είναι ασχοληθεί."}, {"speaker": "SPEAKER_06", "timestamp": [735.92, 784.94], "sentence": " Θα δώσουν κάτι σε αυτές τις κυβερνήσεις που είναι λιγότεροι να συνεχίσουν με το τελικό εμπάρκο στο ελαιόλ. Αλλά αυτό που είπε είναι ότι η ΕΕ είναι ακόμα ενωμένη σε αυτό το 6ο πακέτο now with a total embargo on oil. But what he said is that everybody is that the EU is still united on this on the sixth package of sanctions on this oil embargo. And he even said that he's optimistic that in the future, they will be even more prepared in order to move on also for an embargo on gas. And also he said that, of course, he hopes that this war is going to end the sooner rather than later. And this is up to the courage of the Ukrainian people who are now fighting in the country next to Poland back to you okay thank you for updating us there on the donor conference and of course the latest EU steps in the sanctioned package thanks so much welcome back to the program now misleading video has falsely claimed"}], [{"speaker": "SPEAKER_06", "timestamp": [784.94, 789.6], "sentence": " that Poland is preparing to send soldiers into Ukraine to confront Russian troops."}, {"speaker": "SPEAKER_06", "timestamp": [789.6, 795.84], "sentence": " Matthew in the Cube has been taking a look at this latest example of online misinformation. Matthew?"}, {"speaker": "SPEAKER_12", "timestamp": [795.84, 806.16], "sentence": " Ever since Russia invaded Ukraine on February the 24th, both sides have on social media spread propaganda and false claims."}, {"speaker": "SPEAKER_12", "timestamp": [806.16, 812.32], "sentence": " This is a video that has gone viral in recent days, predominantly shared by pro-Russian accounts."}, {"speaker": "SPEAKER_12", "timestamp": [812.32, 829.12], "sentence": " It claims, falsely, that Poland is preparing to send troops across the border into Ukraine to confront Russia, after a military general allegedly put the army on high alert. You can see that the logo of BBC News has been included in this video."}, {"speaker": "SPEAKER_12", "timestamp": [829.12, 830.78], "sentence": " But the footage is fake."}, {"speaker": "SPEAKER_12", "timestamp": [830.78, 836.0], "sentence": " There is no online record of the BBC producing any kind of publication."}, {"speaker": "SPEAKER_12", "timestamp": [836.0, 842.3], "sentence": " And senior disinformation journalists at the company have stated online that the video is fake."}, {"speaker": "SPEAKER_12", "timestamp": [842.3, 898.16], "sentence": " The logo of BBC News therefore appears to have been artificially added in production. But what's more, there is no evidence that Poland is preparing to send troops into Ukrainian territory. We know that the country has approved military aid to its neighbour, but there is no evidence that it is planning to involve ground forces. On Twitter, the General Command of the Armed Forces dismissed a document that appeared in that fake video. They said that any such letter authorising the movement of troops into Ukraine is counterfeit and fake. It's not the first time we've seen the logo of a Western news organisation being used to spread false information about the war in Ukraine. But Maryam, government officials in Warsaw say that this is an example that Russia or even pro-Russian accounts are also carrying out a coordinated information operation against Poland as well. Okay Matthew, thank you for unbunking the latest misinformation."}, {"speaker": "SPEAKER_06", "timestamp": [898.16, 904.0], "sentence": " Thank you so much. Now the World Health Organization has estimated that as many as 15"}], [{"speaker": "SPEAKER_06", "timestamp": [904.0, 911.86], "sentence": " million people were killed by coronavirus or as a result of overwhelmed health systems during the COVID-19 pandemic."}, {"speaker": "SPEAKER_06", "timestamp": [911.86, 932.58], "sentence": " The figure is more than double the official death toll of 6 million with fatalities mainly coming from Europe, the Americas and Southeast Asia. The head of the UN agency has described the figure as sobering and believes it should persuade countries to invest in their health systems to combat future outbreaks."}, {"speaker": "SPEAKER_06", "timestamp": [932.58, 953.0], "sentence": " Voters across the UK are going to the polls on Thursday in local elections, which could prove significant in Northern Ireland and England. The results could have major implications of Prime Minister Boris Johnson as his Conservative Party is still reeling over the Partygate scandal."}, {"speaker": "SPEAKER_06", "timestamp": [953.0, 963.0], "sentence": " Meanwhile, in Belfast, polls suggest that Irish nationalist party Sinn Féin could claim a historic win as tensions over the Brexit protocol appear to have divided the unionist vote."}, {"speaker": "SPEAKER_06", "timestamp": [963.0, 970.06], "sentence": " European food safety standards have come under the spotlight in recent weeks following a"}], [{"speaker": "SPEAKER_06", "timestamp": [970.06, 974.74], "sentence": " number of member states recalling food products over fears of contamination."}, {"speaker": "SPEAKER_06", "timestamp": [974.74, 983.12], "sentence": " The latest complaint has been filed here in France against the Nestlé-owned Italian food giant, Brutoni, as Christopher Pitchers reports."}, {"speaker": "SPEAKER_09", "timestamp": [983.12, 989.58], "sentence": " For the second time in a matter of weeks, food company Buitoni is once again in the grip of a food scandal."}, {"speaker": "SPEAKER_09", "timestamp": [989.58, 993.92], "sentence": " A new complaint has been filed in France for E. coli poisoning in a range of pizzas."}, {"speaker": "SPEAKER_09", "timestamp": [993.92, 1004.36], "sentence": " The two cases are in addition to the 150 reports of salmonella contamination recently revealed in nine member states, this time involving Kinder chocolate."}, {"speaker": "SPEAKER_09", "timestamp": [1004.36, 1012.84], "sentence": " Both instances reveal serious flaws in the European food safety system, which is considered one of the safest in the world."}, {"speaker": "SPEAKER_09", "timestamp": [1012.84, 1021.06], "sentence": " For consumer associations, it's not so much the European system that's at fault, but the EU country's lack of means and the manufacturers' lack of will."}, {"speaker": "SPEAKER_03", "timestamp": [1021.06, 1035.14], "sentence": " We published a report three years ago which highlighted a worrying reduction in the resources allocated to these official controls, both in terms of budget and staffing levels in the health services."}, {"speaker": "SPEAKER_03", "timestamp": [1035.14, 1048.32], "sentence": " And so this can eventually lead to this type of scandal because if manufacturers are simply left to their own devices, if we rely entirely on these self-controls that they carry out, then we risk missing certain manufacturing breaches."}, {"speaker": "SPEAKER_09", "timestamp": [1048.32, 1057.84], "sentence": " In less than two years, the number of inspection staff has fallen by 7% in Spain, 10% in Belgium and 30% in France."}, {"speaker": "SPEAKER_09", "timestamp": [1057.84, 1062.72], "sentence": " The European Parliament has been calling for stronger legislation for many years now."}, {"speaker": "SPEAKER_00", "timestamp": [1062.72, 1106.32], "sentence": " For some, though, it's inconsistent to leave it to companies to control their own products. This ambiguity just weakens the European system. No. No, today it's fine to say that we produce the best food in the world, which is true, but when I say no, I'm perhaps being a little harsh in saying that, but I think that it's also deliberate because I think that we need to make progress in this area we need to improve the legislation and there's still room for progress so we cannot be confident we're 80% but we still need to make up that 20% when contacted by Euronews the European food industry lobby food drink Europe said it did not wish to comment specifically on the two cases."}, {"speaker": "SPEAKER_04", "timestamp": [1106.32, 1110.4], "sentence": " It says they are a matter for the businesses concerned."}, {"speaker": "SPEAKER_09", "timestamp": [1110.4, 1123.86], "sentence": " It adds, however, that food safety is a priority for the organisation's members and that it will continue to work with the European Commission, food chain partners and other stakeholders to ensure the highest standards of safety."}, {"speaker": "SPEAKER_09", "timestamp": [1123.86, 1134.16], "sentence": " Chrystia Pitch is Euronews, Brussels. The UK Home Office has confirmed that former tennis star Boris Becker could be considered"}], [{"speaker": "SPEAKER_06", "timestamp": [1134.16, 1145.68], "sentence": " for deportation. Last week, the three-time Wimbledon champion was jailed for two and a half years for hiding millions of euros worth of assets following his 2017 bankruptcy."}, {"speaker": "SPEAKER_06", "timestamp": [1145.68, 1154.56], "sentence": " Under UK law, any foreign national who has been convicted of a crime and given a jail sentence can be considered for deportation."}, {"speaker": "SPEAKER_06", "timestamp": [1154.56, 1160.18], "sentence": " Experts say that Becker may have to represent himself if he wishes to remain in the country."}, {"speaker": "SPEAKER_06", "timestamp": [1160.18, 1163.7], "sentence": " Welcome back to Euronews tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1163.7, 1164.76], "sentence": " Welcome back to Euronews tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1164.76, 1182.66], "sentence": " Now the city of Cordova in southern Spain has thrown its patios open to the public as part of an annual festival. The event that's been going on since 1921 allows the public to catch a glimpse of the beautiful flower-filled open spaces as Mark Armstrong explains."}], [{"speaker": "SPEAKER_07", "timestamp": [1182.66, 1191.12], "sentence": " open spaces as Mark Armstrong explains. In the southern Spanish community of Andalusia, the annual festival of patios is underway in Cordoba."}, {"speaker": "SPEAKER_07", "timestamp": [1191.12, 1202.24], "sentence": " Due to the hot, dry climate in the region, the city's inhabitants, Romans and later Arabs, adapted house design to their needs, typically building their homes around an inner patio."}, {"speaker": "SPEAKER_04", "timestamp": [1202.24, 1225.86], "sentence": " They often included a fountain in the middle and a well to collect rainwater. As well as improving airflow and providing shade, the courtyards fostered an atmosphere of tranquility and peace. Every year, under a UNESCO-listed tradition, a selection of the iconic courtyards is open to the public, giving them an opportunity to enjoy these beautiful spaces."}, {"speaker": "SPEAKER_07", "timestamp": [1225.86, 1228.9], "sentence": " When you enter a courtyard, all your senses are awakened."}, {"speaker": "SPEAKER_04", "timestamp": [1228.9, 1230.18], "sentence": " First of all, the sight."}, {"speaker": "SPEAKER_07", "timestamp": [1230.18, 1234.46], "sentence": " From the moment you enter through the door, at the end of the hallway, you see an intense light."}, {"speaker": "SPEAKER_07", "timestamp": [1234.46, 1238.34], "sentence": " And when you acclimatize, you see an infinity of colors and shades of green."}, {"speaker": "SPEAKER_07", "timestamp": [1238.34, 1261.62], "sentence": " There's always the scent of plants and flowers, and we also have the sound, the singing of the birds, a canary in the cage, and the trickle of the fountain that can't be left out of the patios of Córdoba.\" Since 1921, the town hall in Córdoba has organized an annual competition of courtyards and crosses in the first week of May."}, {"speaker": "SPEAKER_07", "timestamp": [1261.62, 1269.22], "sentence": " Owners decorate their houses with many flowers planted in beds and pots, which either hang from walls or are placed on paving specific to Cordoba."}, {"speaker": "SPEAKER_07", "timestamp": [1269.22, 1274.54], "sentence": " For the residents of this historic city, to win the award is regarded as a great honour."}, {"speaker": "SPEAKER_06", "timestamp": [1274.54, 1292.88], "sentence": " And that's it from myself and the team, but we leave you with a no comment from Washington, D.C., where President Joe Biden received Olympians and Paralympians at a special ceremony at the White House."}, {"speaker": "SPEAKER_00", "timestamp": [1292.88, 1315.0], "sentence": " Thanks for watching Unis tonight. What so proudly we hailed at the twilight's last gleaming?"}, {"speaker": "SPEAKER_03", "timestamp": [1315.0, 1328.68], "sentence": " Become the first black athlete to win a gold medal at the Winter Games. I'll thank you, Tyler. Here we go."}, {"speaker": "SPEAKER_03", "timestamp": [1328.68, 1330.48], "sentence": " Don't jump."}, {"speaker": "SPEAKER_09", "timestamp": [1330.48, 1335.66], "sentence": " Don't jump."}]]}