{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.14], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [4.14, 14.64], "sentence": " President Zelenskyy expresses disappointment that UN nuclear inspectors have not yet called for the demilitarization of the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_01", "timestamp": [14.64, 47.68], "sentence": " Argentina's vice president narrowly avoids assassination. A man aims a gun at Cristina Fernandez de Kirchner at close range, but the weapon fails to fire. And in sport, football's transfer window closes with a new spending record in the Premier League of over 2 billion euros. The Ukrainian president has criticized the result of the first day of the International"}], [{"speaker": "SPEAKER_00", "timestamp": [47.68, 52.52], "sentence": " Atomic Energy Agency's mission to the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_00", "timestamp": [52.52, 56.72], "sentence": " Volodymyr Zelensky says the visit failed to take any media to the plant."}, {"speaker": "SPEAKER_00", "timestamp": [56.72, 61.4], "sentence": " However, the director general of the IAEA says there's a lot to do."}, {"speaker": "SPEAKER_09", "timestamp": [61.4, 66.3], "sentence": " We are finishing our long awaited visit to the Zaporizhzhia Nuclear Power Plant."}, {"speaker": "SPEAKER_09", "timestamp": [66.3, 76.18], "sentence": " I have just completed a first tour of the key areas that we wanted to see in this first approach to the whole facility."}, {"speaker": "SPEAKER_09", "timestamp": [76.18, 79.2], "sentence": " Of course there is a lot more to do."}, {"speaker": "SPEAKER_09", "timestamp": [79.2, 88.74], "sentence": " My team is staying on and more importantly and most importantly we are establishing a continued presence from the IAEA here. И самое главное, мы обеспечиваем продолжительность присутствия ИАЭА здесь."}, {"speaker": "SPEAKER_00", "timestamp": [88.74, 97.64], "sentence": " Президент Зеленский надеялся, что интернациональная пресса будет вступить в 14-мембранную делегацию, чтобы они могли показать, что происходит на плантации."}, {"speaker": "SPEAKER_05", "timestamp": [97.64, 107.28], "sentence": " Демилитаризация территории станции — это цель украинских и интернациональных действий. Demilitarization of the territory of the station is the goal of Ukrainian and international efforts."}, {"speaker": "SPEAKER_05", "timestamp": [107.28, 116.76], "sentence": " And it is bad that we have not yet heard the appropriate messages from the IAEA, despite the fact that we talked about it with Mr. Grusy during our meeting in Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [116.76, 120.38], "sentence": " It was the key, the key security point of our agreements."}, {"speaker": "SPEAKER_05", "timestamp": [120.38, 121.88], "sentence": " It was outlined clearly."}, {"speaker": "SPEAKER_05", "timestamp": [121.88, 125.08], "sentence": " Demilitarization and full control by our nuclear workers."}, {"speaker": "SPEAKER_00", "timestamp": [125.08, 135.04], "sentence": " Meanwhile, Russian President Vladimir Putin visited pupils in Russia's enclave of Kaliningrad to mark the beginning of the school year."}, {"speaker": "SPEAKER_00", "timestamp": [135.04, 140.0], "sentence": " He explained to them that Russian troops were defending their country and its people."}, {"speaker": "SPEAKER_00", "timestamp": [140.0, 153.8], "sentence": " A 35-year-old man's been arrested after pointing a handgun at point-blank range at the head of Argentina's Vice President Cristina Kirchner."}], [{"speaker": "SPEAKER_00", "timestamp": [153.8, 159.44], "sentence": " It happened as she arrived at her home in Buenos Aires, where hundreds of her supporters had gathered."}, {"speaker": "SPEAKER_00", "timestamp": [159.44, 164.24], "sentence": " Fortunately, the gun didn't go off and she was unharmed."}, {"speaker": "SPEAKER_00", "timestamp": [164.24, 178.18], "sentence": " The president calls the dramatic incident the most serious since the country regained democracy and has made Friday a national holiday for people to express themselves in defense of life."}, {"speaker": "SPEAKER_00", "timestamp": [178.18, 180.54], "sentence": " Here's the moment again in slow motion."}, {"speaker": "SPEAKER_00", "timestamp": [180.54, 186.42], "sentence": " The man was immediately detained and officials have characterized it as an assassination attempt."}, {"speaker": "SPEAKER_06", "timestamp": [186.42, 197.86], "sentence": " Amid a massive presence of people in front of the vice president's residence, a man pointed a firearm at her head and pulled the trigger."}, {"speaker": "SPEAKER_08", "timestamp": [197.86, 209.02], "sentence": " Cristina is alive because, for a reason not technically confirmed, the gun, which contained five bullets, did not fire, despite the trigger having been pulled."}, {"speaker": "SPEAKER_06", "timestamp": [209.02, 220.66], "sentence": " Such a reality moves all Argentinians, and in particular those who are their loved ones, and we embrace her in solidarity with all our affection."}, {"speaker": "SPEAKER_08", "timestamp": [220.66, 230.66], "sentence": " The solidarity rallies at her home began last week over corruption charges against the 69-year-old."}, {"speaker": "SPEAKER_08", "timestamp": [230.66, 240.62], "sentence": " The long-running accusations are that she championed a construction company for road contracts during her two terms as president, which belonged to a close ally."}, {"speaker": "SPEAKER_00", "timestamp": [240.62, 243.92], "sentence": " Her supporters have also gathered outside the Senate."}, {"speaker": "SPEAKER_08", "timestamp": [243.92, 248.14], "sentence": " But clashes have followed and the government has been accused of repressing demonstrations."}, {"speaker": "SPEAKER_00", "timestamp": [248.14, 255.08], "sentence": " Just last week, a judge called for a 12-year sentence if she were to be convicted."}, {"speaker": "SPEAKER_08", "timestamp": [255.08, 259.82], "sentence": " This comment has sparked widespread demonstrations across the country."}, {"speaker": "SPEAKER_00", "timestamp": [259.82, 265.28], "sentence": " She says the charges are politically motivated."}, {"speaker": "SPEAKER_00", "timestamp": [265.28, 282.74], "sentence": " At a primetime address in Philadelphia, the city where American democracy was born,"}], [{"speaker": "SPEAKER_02", "timestamp": [282.74, 288.48], "sentence": " U.S. President Joe Biden says the supporters of his predecessor's agenda are threatening it."}, {"speaker": "SPEAKER_02", "timestamp": [288.48, 292.4], "sentence": " The speech just two months before midterm elections."}, {"speaker": "SPEAKER_07", "timestamp": [292.4, 298.32], "sentence": " As I stand here tonight, equality and democracy are under assault."}, {"speaker": "SPEAKER_07", "timestamp": [298.32, 312.64], "sentence": " We do ourselves no favor to pretend otherwise. So tonight, I've come to this place where it all began, to speak as plainly as I can to the nation."}, {"speaker": "SPEAKER_02", "timestamp": [312.64, 318.6], "sentence": " Too much of what's happening in our country today is not normal."}, {"speaker": "SPEAKER_07", "timestamp": [318.6, 326.68], "sentence": " Donald Trump and the MAGA Republicans represent an extremism that threatens the very foundations of our republic."}, {"speaker": "SPEAKER_07", "timestamp": [326.68, 336.48], "sentence": " We here, you've heard it, more and more talk about violence as an acceptable political tool in this country."}, {"speaker": "SPEAKER_07", "timestamp": [336.48, 341.58], "sentence": " It's not. It can never be an acceptable tool."}, {"speaker": "SPEAKER_07", "timestamp": [341.58, 351.1], "sentence": " So I want to say this plain and simple. There is no place for political violence in America, period. None ever."}, {"speaker": "SPEAKER_02", "timestamp": [351.1, 370.2], "sentence": " Top Republican Kevin McCarthy has hit back at the speech, saying Biden severely wounded America's soul. The president who came into office pledging to unite the country has recently sharpened his rhetoric. A retired NYPD officer has been sentenced to 10"}], [{"speaker": "SPEAKER_00", "timestamp": [370.2, 386.32], "sentence": " years in prison after attacking police officers with a metal flagpole at the Capitol Hill riots in 2021. Thomas Webster's sentence is the longest so far among roughly 250 people who've been punished for their conduct that day."}, {"speaker": "SPEAKER_04", "timestamp": [386.32, 393.68], "sentence": " Mr. Webster was held accountable for his actions at the Capitol on January 6th."}, {"speaker": "SPEAKER_00", "timestamp": [393.68, 407.0], "sentence": " I hope after today as Americans we can come together and start talking about things like forgiveness and kindness and peace. Thank you."}, {"speaker": "SPEAKER_00", "timestamp": [407.0, 426.84], "sentence": " This is the moment police body cam images show the violent confrontation between the NYPD veteran and the officers guarding Capitol Hill. Prosecutors say Webster led the charge against the police barricades at the Lower West Plaza."}, {"speaker": "SPEAKER_00", "timestamp": [426.84, 440.14], "sentence": " The judge has allowed him to report to prison at a date not yet determined, instead of immediately ordering him into custody."}], [{"speaker": "SPEAKER_00", "timestamp": [440.14, 445.18], "sentence": " Scooter drivers and motorbikes will now have to pay to park in the streets of Paris."}, {"speaker": "SPEAKER_00", "timestamp": [445.18, 451.56], "sentence": " The French capital says the change is necessary to respond to climate and public health issues."}, {"speaker": "SPEAKER_00", "timestamp": [451.56, 455.68], "sentence": " Motorcycles will be charged three euros in the centre and two in the outer districts."}, {"speaker": "SPEAKER_00", "timestamp": [455.68, 469.14], "sentence": " However, electric motorbikes and electric scooters are exempt from paying. An earthquake on Thursday in Lichtenstein briefly disrupted Parliament."}, {"speaker": "SPEAKER_00", "timestamp": [469.14, 477.26], "sentence": " The 3.9 magnitude quake happened just as lawmakers were debating whether the nation needed an earthquake insurance."}, {"speaker": "SPEAKER_00", "timestamp": [477.26, 482.62], "sentence": " A smaller tremor measuring 2.1 was felt a few seconds before the more powerful one."}, {"speaker": "SPEAKER_00", "timestamp": [482.62, 485.38], "sentence": " There were no reported injuries or damage to property."}, {"speaker": "SPEAKER_02", "timestamp": [485.38, 495.44], "sentence": " The lead singer of Canadian indie rock band Arcade Fire has been accused of sexual misconduct."}, {"speaker": "SPEAKER_02", "timestamp": [495.44, 503.06], "sentence": " Four people allege Wynne Butler behaved inappropriately, accusing him of forceful touching and unwanted sexual text messages."}, {"speaker": "SPEAKER_02", "timestamp": [503.06, 519.68], "sentence": " Butler denies the claims, which come just before the first date of the band's world tour. Singer-songwriter Feist has pulled out from her support slot."}], [{"speaker": "SPEAKER_02", "timestamp": [519.68, 527.88], "sentence": " Premier League clubs have spent a record-breaking total of more than 2 billion euros in a thrilling summer transfer window."}, {"speaker": "SPEAKER_02", "timestamp": [527.88, 537.0], "sentence": " Sealing the deal, the most expensive deadline day signing ever, Manchester United's 94 million euro purchase of Brazilian footballer Antony."}, {"speaker": "SPEAKER_03", "timestamp": [537.0, 542.48], "sentence": " It's my dream come true."}, {"speaker": "SPEAKER_06", "timestamp": [542.48, 545.04], "sentence": " I'm really grateful for the support and faith shown in me by everyone here. Estou muito grato pelo apoio e a fé que me dão por aqui."}, {"speaker": "SPEAKER_06", "timestamp": [545.04, 550.16], "sentence": " Quero fazer história aqui."}, {"speaker": "SPEAKER_02", "timestamp": [550.16, 561.66], "sentence": " Nove dos 20 clubes de top flight passaram em excesso de 115 milhões de euros depois de duas séries de declínio de impacto da Covid."}, {"speaker": "SPEAKER_02", "timestamp": [561.66, 570.94], "sentence": " Outros recordes incluem Chelsea, que paga mais em um window do que qualquer outro clube na história da Premier League. of COVID-impacted decline. Other records include Chelsea spending more in one window than any other club in Premier League history. Manchester United smashing their own summer spending record."}, {"speaker": "SPEAKER_02", "timestamp": [570.94, 575.9], "sentence": " Nottingham Forest signing more players in one summer than any other British club in history."}]]}