{"chapters": [{"start_time": 0, "end_time": 5.0}, {"start_time": 5.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 564}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.16], "sentence": " This is Euronews now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [4.16, 13.56], "sentence": " Ukraine marks its national flag day, but President Zelenskyy bans public celebration as the country braces for more Russian attacks."}], [{"speaker": "SPEAKER_02", "timestamp": [13.56, 22.54], "sentence": " German Chancellor Olaf Scholz is in Canada for talks focused on boosting energy security for Europe's largest economy."}, {"speaker": "SPEAKER_02", "timestamp": [22.54, 30.36], "sentence": " security for Europe's largest economy. And the euro drops to a 20-year low against the U.S. dollar as worries persist over the global economy."}, {"speaker": "SPEAKER_02", "timestamp": [30.36, 43.02], "sentence": " Ukraine shows off captured Russian armored vehicles before a city curfew in Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [43.02, 53.8], "sentence": " President Volodymyr Zelensky has has banned rallies marking the country's two annual celebrations – today's National Flag Day and Independence Day on Wednesday."}, {"speaker": "SPEAKER_01", "timestamp": [53.8, 76.7], "sentence": " Ukraine fears an escalation of Russian attacks following the killing of the daughter of one of Vladimir Putin's allies in a car bombing near Moscow at the weekend. Dear Ukrainians, especially these days when we celebrate the day of our flag and the day of our independence, if you are somewhere abroad, please remind others about Ukraine there."}, {"speaker": "SPEAKER_05", "timestamp": [76.7, 84.7], "sentence": " Be there with the Ukrainian flag and spread the truth about the crimes of the occupiers."}, {"speaker": "SPEAKER_01", "timestamp": [84.7, 92.94], "sentence": " The death toll in Russian rocket attacks on hostile dormitories in Ukraine's second largest city of Kharkiv last week has risen to 25."}, {"speaker": "SPEAKER_03", "timestamp": [92.94, 97.94], "sentence": " The rescue operation ended on Monday with eight bodies still unidentified."}, {"speaker": "SPEAKER_01", "timestamp": [97.94, 100.78], "sentence": " Around 40 injured are recovering in hospitals."}, {"speaker": "SPEAKER_05", "timestamp": [100.78, 106.06], "sentence": " On the military front, almost 9,000 Ukrainian soldiers have been killed since Russia launched its invasion."}, {"speaker": "SPEAKER_00", "timestamp": [106.06, 110.06], "sentence": " It's the first time Ukraine's revealed the scale of its military losses."}, {"speaker": "SPEAKER_00", "timestamp": [110.06, 118.94], "sentence": " Meanwhile, under the threat of Russian attacks and a war that stopped all football in Ukraine, a new league season starts today."}, {"speaker": "SPEAKER_05", "timestamp": [118.94, 123.92], "sentence": " All games in the 16-team league will be played in and around Kiev and further west."}, {"speaker": "SPEAKER_03", "timestamp": [123.92, 136.04], "sentence": " If the sirens sound, players must dash to bomb shelters in the 16-team league will be played in and around Kyiv and further west. If the sirens sound, players must dash to bomb shelters in the stadiums."}, {"speaker": "SPEAKER_04", "timestamp": [136.04, 145.28], "sentence": " Ukrainian President Volodymyr Zelensky has met with representatives from 40 nations and the leaders of the European Union and NATO for the second summit of Crimea platform."}, {"speaker": "SPEAKER_00", "timestamp": [145.28, 150.84], "sentence": " The meeting is intended to put pressure on Russia over its annexation of Crimea in 2014."}, {"speaker": "SPEAKER_04", "timestamp": [150.84, 158.22], "sentence": " A spotlight has been shown on the peninsula in recent weeks after a series of blasts at Russian military sites."}, {"speaker": "SPEAKER_04", "timestamp": [158.22, 164.94], "sentence": " On July 31st, a drone attack on Russia's Black Sea naval headquarters injured five people."}, {"speaker": "SPEAKER_04", "timestamp": [164.94, 187.5], "sentence": " A Russian ammunition depot was later hit by an explosion and six months after the beginning and estimated nine war planes were reportedly destroyed at a Russian air base to come together with partners the meeting comes the day before the six month anniversary of the war in Ukraine August 23rd also holds a symbolic meaning it is Ukraine's National Flag Day, followed by Ukraine's Independence Day on the 24th."}, {"speaker": "SPEAKER_08", "timestamp": [187.5, 192.1], "sentence": " It's been... Thank you. Thank you, Mr. President."}, {"speaker": "SPEAKER_04", "timestamp": [192.1, 209.14], "sentence": " At a somber ceremony in Moscow, hundreds of people, roses in hand, lined up to say farewell to Darina Dugina, the assassinated daughter of Russian nationalist Alexander Dugin."}, {"speaker": "SPEAKER_08", "timestamp": [209.14, 212.74], "sentence": " She was killed when a remotely controlled device blew up her car."}, {"speaker": "SPEAKER_04", "timestamp": [212.74, 215.28], "sentence": " Her father was believed to be the target."}, {"speaker": "SPEAKER_01", "timestamp": [215.28, 219.26], "sentence": " He framed her death as part of a struggle for Russian power."}, {"speaker": "SPEAKER_05", "timestamp": [219.26, 230.44], "sentence": " The highest price one has to pay can be redeemed only by the highest achievement, our victory."}, {"speaker": "SPEAKER_01", "timestamp": [230.44, 232.46], "sentence": " She lived for this victory."}, {"speaker": "SPEAKER_07", "timestamp": [232.46, 251.0], "sentence": " She died in the name of this victory, our Russian victory, our truth, our Orthodox faith, our country, our state. days. However, a Russian MP went further, accusing Ukraine of killing Degina."}, {"speaker": "SPEAKER_05", "timestamp": [251.0, 256.72], "sentence": " Both the executioners and masterminds are in Kiev, and one of the masterminds is Mr."}, {"speaker": "SPEAKER_08", "timestamp": [256.72, 257.72], "sentence": " Zelensky personally."}, {"speaker": "SPEAKER_07", "timestamp": [257.72, 263.7], "sentence": " He will inescapably face the international tribunal."}, {"speaker": "SPEAKER_00", "timestamp": [263.7, 291.9], "sentence": " The fascist scum must be annihilated in its lair. The lair is in Kiev, and the complete denazification of Ukraine is impossible without liquidation of the criminal fascist regime of Zelensky. Russian intelligence has blamed their counterparts in Kiev for carrying out the killing, releasing these photos of a Ukrainian woman who allegedly followed Degina for days and subsequently fled to Estonia."}, {"speaker": "SPEAKER_01", "timestamp": [291.9, 303.4], "sentence": " Ukraine has hit back at accusations it was involved, saying that it was in fact Moscow secret service, the FSB, who carried it out, to keep Russians motivated to continue the war effort."}, {"speaker": "SPEAKER_07", "timestamp": [303.4, 314.68], "sentence": " Amid the shock and heartbreak for many in nationalist circles, calls are now growing to ramp up strikes against Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [314.68, 319.88], "sentence": " German Chancellor Olaf Scholz is hoping to strike gold on the second day of his Canadian tour."}, {"speaker": "SPEAKER_06", "timestamp": [319.88, 325.72], "sentence": " Since Russia's invasion of Ukraine in February, Berlin has been scrambling to find alternatives to Russian oil and gas."}, {"speaker": "SPEAKER_06", "timestamp": [325.72, 331.88], "sentence": " Before the war, Europe's largest economy depended on Moscow for just under a third of its natural gas needs."}, {"speaker": "SPEAKER_06", "timestamp": [331.88, 334.0], "sentence": " Now it is looking for new suppliers."}, {"speaker": "SPEAKER_06", "timestamp": [334.0, 340.08], "sentence": " Scholz is travelling to the island of Newfoundland with Prime Minister Justin Trudeau to inspect the site of a future wind farm."}, {"speaker": "SPEAKER_06", "timestamp": [340.08, 351.68], "sentence": " Berlin wants to give Canada the technology to build a hydrogen plant that creates clean, renewable energy, not just to counter Russia's energy dominance, but also to help the German and Canadian economies reach carbon neutrality."}, {"speaker": "SPEAKER_08", "timestamp": [351.68, 356.72], "sentence": " To stop man-made climate change."}, {"speaker": "SPEAKER_08", "timestamp": [356.72, 368.44], "sentence": " We know that this requires high-tech answers that we want to achieve, but we want to offer globally competitive products and services, but at the same time we want to operate in a CO2-neutral way."}, {"speaker": "SPEAKER_05", "timestamp": [368.44, 380.6], "sentence": " This is a very special task that requires the highest level of competence, but we believe that if we move this forward closer together, we'll be able to do just that."}, {"speaker": "SPEAKER_05", "timestamp": [380.6, 389.46], "sentence": " Clean energy is an issue that's more important than ever because of the threats posed by climate change, but also because of the threats posed by climate change, but also because of Russia's war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [389.46, 394.34], "sentence": " Germany's current energy crisis, however, won't be solved by this hydrogen deal alone."}, {"speaker": "SPEAKER_05", "timestamp": [394.34, 400.68], "sentence": " In return, Scholz and his foreign minister, Robert Habeck, want to firm up access to Canadian liquefied natural gas."}, {"speaker": "SPEAKER_06", "timestamp": [400.68, 421.08], "sentence": " Trudeau says he's exploring the possibility of a trade agreement, but has cautioned he can't guarantee it will be feasible. New port infrastructure and pipelines will be needed to transport liquefied natural gas across the Atlantic, which rules out direct shipments to European ports in the short term."}], [{"speaker": "SPEAKER_08", "timestamp": [421.08, 430.06], "sentence": " The euro fell below parity with the US dollar on Monday for the second time this year, sinking to levels not seen since it was first introduced."}, {"speaker": "SPEAKER_08", "timestamp": [430.06, 438.08], "sentence": " The currency fell by as much as 0.9%, meaning it's now trading at levels last seen in 2002."}, {"speaker": "SPEAKER_08", "timestamp": [438.08, 447.88], "sentence": " It comes as the eurozone faces rising inflation amid fears of an energy crisis this winter, as Russia threatens to squeeze its gas deliveries to the continent."}, {"speaker": "SPEAKER_08", "timestamp": [447.88, 458.72], "sentence": " Meanwhile, the dollar rose 0.8% to a more than five-week high, evidence of the diverging fortunes of the European and US economies."}, {"speaker": "SPEAKER_08", "timestamp": [458.72, 469.04], "sentence": " The euro briefly fell below parity in mid-July for the first time in 20 years."}, {"speaker": "SPEAKER_06", "timestamp": [469.04, 478.96], "sentence": " Meanwhile in Italy, core inflation excluding energy has jumped to 4.1%. As Italy heads to the polls next month, candidates will be forced to reckon with the cost of living crisis."}, {"speaker": "SPEAKER_06", "timestamp": [478.96, 488.56], "sentence": " The far-right brothers of Italy in coalition with Forza Italia and the League of Parity are expected to come out top, with Giorgia Meloni set to become the next prime minister."}, {"speaker": "SPEAKER_06", "timestamp": [488.56, 492.96], "sentence": " Our correspondent, Giorgia Orlandi, has more from Rome."}, {"speaker": "SPEAKER_00", "timestamp": [492.96, 497.88], "sentence": " For the first time in 100 years, Italy's general elections will be held in autumn."}], [{"speaker": "SPEAKER_00", "timestamp": [497.88, 503.56], "sentence": " By 8pm on Monday, all main political parties had to submit their official candidate list."}, {"speaker": "SPEAKER_00", "timestamp": [503.56, 505.0], "sentence": " Now the electoral campaign, which is going to last a month, officially gets underway THE ELECTRICAL PARTY HAD TO SUBMIT THEIR OFFICIAL CANDIDATELY."}, {"speaker": "SPEAKER_00", "timestamp": [505.0, 515.0], "sentence": " THE ELECTRICAL CAMPAIGN, WHICH IS GOING TO LAST A MONTH, OFFICIALLY GETS UNDERWAY THIS WEEK, YOU CAN TELL BY THE CAMPAIGN POSTERS THAT YOU CAN SEE HERE IN ROME."}, {"speaker": "SPEAKER_00", "timestamp": [515.0, 531.22], "sentence": " BUT THE CITY IS UNUSUALLY EMPTY. THAT IS BECAUSE MOST ITALIANS ARE STILL ON HOLIDAY. SO THIS SCENARIO IS WHAT AWAITS THEM WHEN THEY COME BACK TO ITALY'S CAPITAL AS WELL AS TO OTHER CITIES ACROSS THE COUNTRY. AMONG THE MAIN THEMES OF THESE when they come back to Italy's capital as well as to other cities across the country. Now, among the main themes of these electoral campaigns, there is the energy crisis, inflation, migration and the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [531.22, 534.66], "sentence": " Two main coalitions will be confronting each other on all these issues."}, {"speaker": "SPEAKER_00", "timestamp": [534.66, 551.62], "sentence": " One is the centre-left and the other one is the one led by the right-wing party, the Broaders of Italy, which also includes Sivo Berlusconi's Forza Italia and Matteo Salvini's League Party, which according to recent polls is expected to get a clear majority at the next elections."}, {"speaker": "SPEAKER_00", "timestamp": [551.62, 558.56], "sentence": " Although it's still a long way to go and anything can happen between now and the 25th of September."}, {"speaker": "SPEAKER_00", "timestamp": [558.56, 560.8], "sentence": " Giorgia Orlandi for Euronews in Rome."}]]}