{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.0], "sentence": " In the battle against Omicron, Europe has cancelled flights to affected areas."}, {"speaker": "SPEAKER_03", "timestamp": [5.0, 18.52], "sentence": " In South Africa, some European passengers are caught out as a quickly enforced Covid travel ban descends on the region."}, {"speaker": "SPEAKER_03", "timestamp": [18.52, 26.44], "sentence": " Covid fears dampen trade at Europe's Christmas markets."}, {"speaker": "SPEAKER_03", "timestamp": [26.44, 38.2], "sentence": " Russia hosts rare talks between Armenia and Azerbaijan, who fought a conflict which killed 6,000 people in 2020."}, {"speaker": "SPEAKER_04", "timestamp": [38.2, 44.18], "sentence": " The new strain of COVID-19, first detected in South Africa,"}], [{"speaker": "SPEAKER_04", "timestamp": [44.18, 47.78], "sentence": " is a variant of concern, according to the World Health Organization."}, {"speaker": "SPEAKER_04", "timestamp": [47.78, 52.98], "sentence": " Omicron has so far been traced to travellers in Botswana, Hong Kong and Israel."}, {"speaker": "SPEAKER_04", "timestamp": [52.98, 60.48], "sentence": " And it's already reached Belgium, where for the next three weeks, bars and restaurants will have to close at 11pm."}, {"speaker": "SPEAKER_04", "timestamp": [60.48, 70.02], "sentence": " According to the Belgian Health Minister, we have one case of this variant that is now confirmed."}, {"speaker": "SPEAKER_04", "timestamp": [70.02, 83.22], "sentence": " It was carried by someone who came from abroad, who tested positive on November 22nd, who was not vaccinated, who had not been infected before."}, {"speaker": "SPEAKER_00", "timestamp": [83.22, 99.24], "sentence": " So a case has been observed and confirmed.\" While the UK, US, EU states, Switzerland and Australia have halted travel from affected regions, the WHO has recommended against implementing travel restrictions."}, {"speaker": "SPEAKER_00", "timestamp": [99.24, 107.22], "sentence": " They should be suspended until we have a clear understanding about the danger posed by this new variant."}, {"speaker": "SPEAKER_04", "timestamp": [107.22, 114.04], "sentence": " And travelers returning from this region should respect strict quarantine rules."}, {"speaker": "SPEAKER_05", "timestamp": [114.04, 117.92], "sentence": " It is predicted that this fifth variant may spread faster than Delta."}, {"speaker": "SPEAKER_04", "timestamp": [117.92, 127.72], "sentence": " But BioNTech says it will know in two weeks if its current Pfizer vaccine is effective against Omicron. If not, it hopes to alter its formula to match the new variant."}, {"speaker": "SPEAKER_03", "timestamp": [127.72, 135.8], "sentence": " At Johannesburg airport in South Africa, some European passengers are stranded."}], [{"speaker": "SPEAKER_03", "timestamp": [135.8, 144.42], "sentence": " European Union states have agreed to put travel bans in place for Southern Africa to slow the spread of Omicron, a new Covid strain."}, {"speaker": "SPEAKER_03", "timestamp": [144.42, 145.12], "sentence": " It's been labelled a variant of concern by the World Health Organisation. for Southern Africa to slow the spread of Omicron, a new Covid strain."}, {"speaker": "SPEAKER_03", "timestamp": [145.12, 150.24], "sentence": " It's been labelled a variant of concern by the World Health Organisation."}, {"speaker": "SPEAKER_00", "timestamp": [150.24, 159.06], "sentence": " We're stuck here because our flight to Zurich is cancelled, so only citizens of Swiss can board that flight."}, {"speaker": "SPEAKER_00", "timestamp": [159.06, 164.2], "sentence": " There are not a lot of options because everyone is leaving the airport at this moment."}, {"speaker": "SPEAKER_00", "timestamp": [164.2, 167.78], "sentence": " Everyone is booking, everyone wants to go to Europe or everywhere else."}, {"speaker": "SPEAKER_03", "timestamp": [167.78, 173.46], "sentence": " At Schiphol Airport in the Netherlands, passengers arriving from southern Africa are being tested."}, {"speaker": "SPEAKER_03", "timestamp": [173.46, 180.82], "sentence": " 61 out of 600 passengers from two earlier flights from South Africa tested positive on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [180.82, 183.18], "sentence": " Some are clearly frustrated."}, {"speaker": "SPEAKER_06", "timestamp": [183.18, 201.04], "sentence": " The testing should have been done by now for everybody, but that is definitely not the case. There's still quite a long queue. People who have been tested get their results by phone and they don't know what's going to happen afterwards."}, {"speaker": "SPEAKER_03", "timestamp": [201.04, 210.22], "sentence": " And for now, scientists don't fully know how contagious Omicron is, how dangerous it is or if existing vaccines work against it."}, {"speaker": "SPEAKER_02", "timestamp": [210.22, 219.56], "sentence": " The traditional holiday tree is standing tall in Frankfurt's main square, but trade is quiet"}], [{"speaker": "SPEAKER_02", "timestamp": [219.56, 229.44], "sentence": " at the annual Christmas market. Covid fears and sanitary restrictions mean business is down 50% on two years ago."}, {"speaker": "SPEAKER_02", "timestamp": [229.44, 232.76], "sentence": " Many stall owners though are just glad to be open at all."}, {"speaker": "SPEAKER_05", "timestamp": [232.76, 237.56], "sentence": " We are really happy that we can be here this year, says this candle stall manager."}, {"speaker": "SPEAKER_02", "timestamp": [237.56, 240.78], "sentence": " We are grateful to Frankfurt that we are allowed to be here."}, {"speaker": "SPEAKER_02", "timestamp": [240.78, 250.36], "sentence": " We are all quite happy to stick to the restrictions, such as wearing a mask, and also wearing one when we leave the stall.\" Others are not so lucky."}, {"speaker": "SPEAKER_02", "timestamp": [250.36, 259.18], "sentence": " In Bavaria, Saxony and here in neighbouring Austria, Christmas markets have been closed."}, {"speaker": "SPEAKER_02", "timestamp": [259.18, 262.56], "sentence": " Economists though say there is light at the end of the tunnel."}, {"speaker": "SPEAKER_01", "timestamp": [262.56, 282.84], "sentence": " So, while the near-term outlook has indeed darkened for the economy, and especially for private consumption, it is now even more likely than before that, say, come February, people will be fully protected and will be able to enjoy life almost as normal again and spend money roughly as normal again."}, {"speaker": "SPEAKER_02", "timestamp": [282.84, 290.86], "sentence": " That optimistic forecast is conditional now though on health authorities ability to contain the threat posed by the Omicron variant."}, {"speaker": "SPEAKER_04", "timestamp": [290.86, 307.8], "sentence": " This is the camp where it's believed the 27 people who drowned in the English Channel had been staying. The conditions are harsh. Since late 2018 the number of people who have attempted to cross the water in small boats has soared."}, {"speaker": "SPEAKER_04", "timestamp": [307.8, 313.68], "sentence": " One Afghan, Ahmed Fakar, failed to reach his brother in London. He claims he was scammed."}, {"speaker": "SPEAKER_07", "timestamp": [313.68, 320.22], "sentence": " The agent told me you will be in three days you will cross the channel."}, {"speaker": "SPEAKER_04", "timestamp": [320.22, 328.2], "sentence": " But he is a liar, he is lying. he take money and he, you know, run."}, {"speaker": "SPEAKER_04", "timestamp": [328.2, 334.48], "sentence": " He take 150 people money, each people give him 3,000 euro."}, {"speaker": "SPEAKER_04", "timestamp": [334.48, 338.36], "sentence": " Meanwhile, the tension between the UK and France continues."}, {"speaker": "SPEAKER_04", "timestamp": [338.36, 346.3], "sentence": " German, Dutch and Belgian interior ministers, as well as the European Commission, will meet in Calais on Sunday to discuss the escalating crisis."}, {"speaker": "SPEAKER_04", "timestamp": [346.3, 348.46], "sentence": " But Britain's invitation has been cancelled."}, {"speaker": "SPEAKER_04", "timestamp": [348.46, 350.96], "sentence": " This is a long-term problem."}, {"speaker": "SPEAKER_04", "timestamp": [350.96, 353.68], "sentence": " How long are these coastal patrols going to be able to be kept up?"}, {"speaker": "SPEAKER_04", "timestamp": [353.68, 355.14], "sentence": " Days, weeks, months?"}, {"speaker": "SPEAKER_04", "timestamp": [355.14, 356.22], "sentence": " This is an ongoing problem."}, {"speaker": "SPEAKER_04", "timestamp": [356.22, 359.34], "sentence": " We need a long-term, sustainable solution."}, {"speaker": "SPEAKER_04", "timestamp": [359.34, 362.4], "sentence": " The number of rescues have doubled since August."}, {"speaker": "SPEAKER_04", "timestamp": [362.4, 374.84], "sentence": " Since January this year, more than 31,000 migrants have attempted the dangerous voyage to Britain and nearly 8,000 of these people were rescued at sea."}], [{"speaker": "SPEAKER_02", "timestamp": [374.84, 383.06], "sentence": " Two people have been killed by falling trees after a powerful storm hit the north of the United Kingdom."}, {"speaker": "SPEAKER_02", "timestamp": [383.06, 394.92], "sentence": " Winds of up to 160 kilometres an hour caused widespread destruction in northern England, Northern Ireland and here in Scotland."}, {"speaker": "SPEAKER_02", "timestamp": [394.92, 403.24], "sentence": " The public was advised to steer clear of the coasts where waves and flying debris were a threat."}, {"speaker": "SPEAKER_02", "timestamp": [403.24, 413.5], "sentence": " Snowfall closed the Newby Head Pass in the Yorkshire Dales and blanketed the valley of Wensleydale."}, {"speaker": "SPEAKER_02", "timestamp": [413.5, 435.24], "sentence": " A man in Northern Ireland was killed when his car was hit by a tree and another man in the Lake District also died. The train services were severely disrupted, while 55,000 people suffered electricity power cuts."}], [{"speaker": "SPEAKER_03", "timestamp": [435.24, 443.52], "sentence": " President Putin has hosted talks with Armenia and Azerbaijan on the anniversary of a peace deal ending a conflict between the two."}, {"speaker": "SPEAKER_03", "timestamp": [443.52, 451.8], "sentence": " In a rare meeting in the Black Sea resort of Sochi, both agreed to work towards demarcating the border of the separatist region of Nagorno-Karabakh."}, {"speaker": "SPEAKER_03", "timestamp": [451.8, 459.94], "sentence": " We agreed on a number of issues that I considered to be key."}, {"speaker": "SPEAKER_07", "timestamp": [459.94, 466.8], "sentence": " The first of them is the creation of mechanisms, which we agreed to do by the end of this year."}, {"speaker": "SPEAKER_03", "timestamp": [466.8, 482.0], "sentence": " Mechanisms for the demarcation and delimitation of the border between the two states.\" More than 6,000 people were killed in six weeks of fighting, which ended with a quick victory for Azerbaijan."}, {"speaker": "SPEAKER_03", "timestamp": [482.0, 493.36], "sentence": " It took over most of Nagorno-Karabakh, which is situated inside Azerbaijan and has long been internationally recognised as part of it."}], [{"speaker": "SPEAKER_04", "timestamp": [493.36, 507.22], "sentence": " For the first time in Romanian history, the face of a woman is to appear on an official banknote. From December 1st, an image of World War I veteran Ekaterina Teodoroiu will circulate on legal tender, worth 4 euros."}, {"speaker": "SPEAKER_04", "timestamp": [507.22, 513.98], "sentence": " Following the death of her brother, a sergeant in the Romanian army, she enlisted and served as a soldier on the front line."}, {"speaker": "SPEAKER_04", "timestamp": [513.98, 528.72], "sentence": " In a speech, the governor of the Romanian National Bank said, First of all, she was the first female officer in the Romanian army, so this is a matter of public interest."}, {"speaker": "SPEAKER_04", "timestamp": [528.72, 544.04], "sentence": " There has been great support amongst our citizens, promoting and consolidating gender equality and the major roles female personalities play in Romanian history and society."}, {"speaker": "SPEAKER_04", "timestamp": [544.04, 554.34], "sentence": " Considered a feminist icon by many World War history buffs, Lieutenant Teodoro Yu died in battle in Marisesti in 1917."}], [{"speaker": "SPEAKER_01", "timestamp": [554.34, 578.96], "sentence": " The Paris prosecutor has begun an investigation into a former environment minister after at least six women came forward accusing him of rape and sexual assault. Three of them made accusations against Nikola Oulo in a TV program broadcast last week across France. Oulo denies the allegations."}, {"speaker": "SPEAKER_01", "timestamp": [578.96, 586.3], "sentence": " The director and two senior managers of a coal mine in southwestern Siberia have been remanded in custody for two months."}, {"speaker": "SPEAKER_01", "timestamp": [586.3, 594.3], "sentence": " It comes after a methane explosion at the mine on Thursday, which is presumed to have killed 49 miners and five rescue workers."}, {"speaker": "SPEAKER_04", "timestamp": [594.3, 600.38], "sentence": " A separate investigation has also been launched into allegations that state officials were negligent."}]]}