{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 569}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.4], "sentence": " Russia's president orders a ceasefire in his war in Ukraine to mark Orthodox Christmas, but Kiev rejects it, calling it trivial."}, {"speaker": "SPEAKER_06", "timestamp": [8.4, 19.46], "sentence": " Three days, 11 votes, and there is still no speaker in the U.S. House of Representatives, as Kevin McCarthy fails in his latest bid to be elected."}, {"speaker": "SPEAKER_06", "timestamp": [19.46, 32.1], "sentence": " In an unexpected move, Russian President Vladimir Putin has ordered a 36-hour ceasefire on the Ukrainian front line to coincide with Orthodox Christmas, which begins today."}, {"speaker": "SPEAKER_06", "timestamp": [32.1, 39.6], "sentence": " He has asked Ukraine to reciprocate, saying it's an appeal from Russia's patriarch so soldiers and residents can attend services."}, {"speaker": "SPEAKER_01", "timestamp": [39.6, 43.5], "sentence": " But Kiev has quickly rejected the request."}, {"speaker": "SPEAKER_06", "timestamp": [43.5, 49.2], "sentence": " President Vladimir Zelensky says the truce is an attempt to stop Ukraine's military advances."}, {"speaker": "SPEAKER_01", "timestamp": [49.2, 54.78], "sentence": " Now they want to use Christmas as a cover-up to stop the advance of our guys, he says."}, {"speaker": "SPEAKER_06", "timestamp": [54.78, 58.16], "sentence": " What will it give? Just another increase in the losses."}, {"speaker": "SPEAKER_01", "timestamp": [58.16, 60.88], "sentence": " Western allies have agreed."}, {"speaker": "SPEAKER_04", "timestamp": [60.88, 70.04], "sentence": " The president of the European Council called the announcement of unilateral ceasefire bogus and hypocritical."}, {"speaker": "SPEAKER_04", "timestamp": [70.04, 80.32], "sentence": " It comes as Germany and the US agree to send military vehicles to help Ukraine fight Russia a day after France said it would send its own, in an attempt to create a breakthrough."}, {"speaker": "SPEAKER_04", "timestamp": [80.32, 90.26], "sentence": " Now we have decided in close cooperation to also provide infantry fighting vehicles and additional air defence, Germany's finance federal minister says."}, {"speaker": "SPEAKER_06", "timestamp": [90.26, 94.8], "sentence": " Ukraine's staying power must be greater than the viciousness from Putin's war."}, {"speaker": "SPEAKER_04", "timestamp": [94.8, 112.18], "sentence": " The joint announcement marks a change in Western military support for Ukraine, which has repeatedly asked for up to 700 armored vehicles to help force the Russians out."}], [{"speaker": "SPEAKER_06", "timestamp": [112.18, 127.54], "sentence": " The corruption allegations swirling around the European Parliament are overshadowing the E.U. foreign policy chief's first visit to Morocco. According to press reports, Morocco, like Qatar, illegally tried to influence decision-making in the European Parliament."}, {"speaker": "SPEAKER_08", "timestamp": [127.54, 135.2], "sentence": " Belgian prosecutors recently requested the parliamentary immunity of Italian MEP Andrea Cozzolino be lifted."}, {"speaker": "SPEAKER_02", "timestamp": [135.2, 139.92], "sentence": " He heads the institution's delegation that deals with North and Northwest African countries."}, {"speaker": "SPEAKER_08", "timestamp": [139.92, 148.7], "sentence": " At a press conference in Morocco's capital, Rabat, the country's foreign minister rejected all allegations, saying they endanger ties between Morocco and the EU."}, {"speaker": "SPEAKER_04", "timestamp": [148.7, 154.9], "sentence": " This partnership with the EU faces ongoing legal harassment."}, {"speaker": "SPEAKER_02", "timestamp": [154.9, 158.28], "sentence": " This partnership faces repeated media attacks."}, {"speaker": "SPEAKER_02", "timestamp": [158.28, 174.14], "sentence": " This partnership also faces attacks in the European institutions and in particular within the parliament, through questions of which Morocco is the subject and which are directed and well calculated with the intention of harming this partnership."}, {"speaker": "SPEAKER_08", "timestamp": [174.14, 189.18], "sentence": " In previous years, Brussels and Rabat have had at times controversial agreements, including one related to fisheries that is still pending in the European Court of Justice."}, {"speaker": "SPEAKER_08", "timestamp": [189.18, 197.92], "sentence": " And when it comes to the corruption scandal, there's also allegations that some MEPs were trying to downplay human rights violations in the North African country."}, {"speaker": "SPEAKER_08", "timestamp": [197.92, 202.36], "sentence": " Joseph Bure says everyone should cooperate to clarify any accusations."}, {"speaker": "SPEAKER_03", "timestamp": [202.36, 209.0], "sentence": " cooperate to clarify any accusations. The position of the European Union is clear."}, {"speaker": "SPEAKER_10", "timestamp": [209.0, 215.12], "sentence": " There can be no impunity for corruption or tolerance for it."}, {"speaker": "SPEAKER_10", "timestamp": [215.12, 233.06], "sentence": " We must wait for the result of the ongoing investigations by the judicial authorities, which must bring clarity to these events. And we expect everyone's full cooperation in this investigation."}, {"speaker": "SPEAKER_10", "timestamp": [233.06, 250.5], "sentence": " The EU's foreign policy chief praised Morocco for condemning Russia's illegal annexation of Ukrainian provinces. He also says the EU has almost eliminated its energy dependence on Moscow."}], [{"speaker": "SPEAKER_08", "timestamp": [250.5, 262.84], "sentence": " Three days, 11 votes, and there is still no elected speaker in the U.S. House of Representatives, keeping the government in a deadlock not seen since the pre-Civil War era."}, {"speaker": "SPEAKER_06", "timestamp": [262.84, 289.18], "sentence": " No nominee having received the majority of the votes cast, a speaker has not been elected. The Republican House leader Kevin McCarthy has failed in his latest bid to be appointed. A group of 20 hardline Republican lawmakers are refusing to give him the necessary 218 votes. The Honorable Donald J. Trump of the state of Florida has received one."}, {"speaker": "SPEAKER_11", "timestamp": [289.18, 293.06], "sentence": " Rules do not require the speaker to be a member of the House."}, {"speaker": "SPEAKER_06", "timestamp": [293.06, 298.12], "sentence": " And on Thursday, Florida Republican rebel Matt Gaetz cast this protest ballot."}, {"speaker": "SPEAKER_11", "timestamp": [298.12, 302.84], "sentence": " The Honorable Hakeem Jeffries of the state of New York has received 212."}, {"speaker": "SPEAKER_06", "timestamp": [302.84, 314.4], "sentence": " Meanwhile, the minority Democrats are voting in unison for their leader, New York's Hakeem Jeffries, the first black person ever to lead a party in Congress."}, {"speaker": "SPEAKER_06", "timestamp": [314.4, 320.36], "sentence": " The last speaker, Democrat Nancy Pelosi, was the first woman to hold the position."}, {"speaker": "SPEAKER_06", "timestamp": [320.36, 324.76], "sentence": " Electing her successor is typically a ceremonial, drama-free event."}, {"speaker": "SPEAKER_06", "timestamp": [324.76, 333.94], "sentence": " Until it's resolved, the House cannot get on with any other business, including the swearing-in of its newest members."}], [{"speaker": "SPEAKER_01", "timestamp": [333.94, 345.46], "sentence": " The son of notorious drug boss El Chapo has been arrested in the Mexican state of Sinaloa in what's been described as a decisive blow against the Pacific drug cartel."}, {"speaker": "SPEAKER_01", "timestamp": [345.46, 356.42], "sentence": " Ovidio Guzman, seen here during an arrest in 2019, was captured in the early hours of Thursday morning and transferred to Mexico City."}, {"speaker": "SPEAKER_01", "timestamp": [356.42, 367.52], "sentence": " As news of his arrest spread through Sinaloa, it prompted a violent response from the cartel, including road blockades, several shootings and vehicles set alight."}, {"speaker": "SPEAKER_01", "timestamp": [367.52, 390.6], "sentence": " Ovidio Guzman is accused of leading the Los Meneros faction of the Sinaloa cartel since his father was extradited to the United States in 2017. Guzman Sr. was convicted of drug trafficking worth billions of euros and is now serving a life sentence at the Colorado Supermax federal prison."}, {"speaker": "SPEAKER_03", "timestamp": [390.6, 406.88], "sentence": " Palestinians and many Muslim and non-Muslim supporters and Israel at an emergency UN Security Council meeting"}], [{"speaker": "SPEAKER_07", "timestamp": [406.88, 412.54], "sentence": " over the visit of an ultra-nationalist Israeli cabinet minister to a flashpoint Jerusalem holy site."}, {"speaker": "SPEAKER_04", "timestamp": [412.54, 429.56], "sentence": " The Palestinians have warned the visit to the Al-Asqar Mosque compound by new National Security Minister Itamar Ben-Gavir could lead to another deadly uprising, while Israel dismissed the event as a trivial matter and non-event."}, {"speaker": "SPEAKER_05", "timestamp": [429.56, 438.0], "sentence": " A Greek Coast Guard patrol boat fired warning shots on Thursday to deter a Turkish Coast"}], [{"speaker": "SPEAKER_04", "timestamp": [438.0, 443.82], "sentence": " Guard vessel in the eastern Aegean Sea, which was attempting to ram into them."}, {"speaker": "SPEAKER_05", "timestamp": [443.82, 450.3], "sentence": " The Greek Coast Guard said its vessel had been on a mission to identify three Turkish fishing boats in Greek waters."}, {"speaker": "SPEAKER_05", "timestamp": [450.3, 458.54], "sentence": " It said the crew fired warning shots in a secure sector and the Turkish Coast Guard vessel withdrew towards the Turkish coast."}, {"speaker": "SPEAKER_05", "timestamp": [458.54, 465.12], "sentence": " The incident comes as relations between the historic regional rivals and uneasy NATO allies remain high."}, {"speaker": "SPEAKER_05", "timestamp": [465.12, 475.28], "sentence": " Every year, Helsinki lights up for its Luxlight festival."}], [{"speaker": "SPEAKER_09", "timestamp": [475.28, 479.36], "sentence": " One installation in particular is attracting attention."}, {"speaker": "SPEAKER_09", "timestamp": [479.36, 486.7], "sentence": " Several cars destroyed by the war in Ukraine on display illuminated from the inside."}, {"speaker": "SPEAKER_09", "timestamp": [486.7, 494.66], "sentence": " The wrecks were salvaged and transported from Ukraine to Finland by Czech designer Maxim Veljkovski."}, {"speaker": "SPEAKER_12", "timestamp": [494.66, 505.78], "sentence": " There are four cars. Next to each car is a story about that car and its owner. They are all a little different."}, {"speaker": "SPEAKER_07", "timestamp": [505.78, 530.72], "sentence": " They tell the story of how that car has been an important part of the owner's everyday life and how suddenly it is burned out. For me those cars are just symbols and also for the artist. They could just as well be bicycles or whatever. They illustrate how everyday life can suddenly fall apart."}, {"speaker": "SPEAKER_12", "timestamp": [530.72, 541.12], "sentence": " The installation is entitled the physical possibility of death in the mind of someone living."}, {"speaker": "SPEAKER_07", "timestamp": [541.12, 550.1], "sentence": " In my opinion this can only invoke one emotion, which is intense sadness. And it's great that such a thought-provoking work has been brought to this festival of light art this time."}, {"speaker": "SPEAKER_12", "timestamp": [550.1, 558.44], "sentence": " These fragments of war on display until Sunday."}]]}