{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.72], "sentence": " More than 5,000 bodies have been recovered in Libya after floods burst to dams, devastating the eastern city of Derna."}, {"speaker": "SPEAKER_05", "timestamp": [8.72, 18.96], "sentence": " During talks with Vladimir Putin, North Korea's leader Kim Jong-un has vowed support for what he's described as Russia's sacred fight in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [18.96, 30.5], "sentence": " A city flattened. That's how those on the ground are describing the Libyan city of Derna after the weekend's"}], [{"speaker": "SPEAKER_04", "timestamp": [30.5, 33.32], "sentence": " devastating floods."}, {"speaker": "SPEAKER_04", "timestamp": [33.32, 38.12], "sentence": " More than 5,000 bodies have now been recovered and more are expected."}, {"speaker": "SPEAKER_04", "timestamp": [38.12, 45.4], "sentence": " Rescue volunteers are working around the clock to scavenge whoever they can from the rubble and ruin of the city."}, {"speaker": "SPEAKER_04", "timestamp": [45.4, 54.04], "sentence": " On Sunday night, the bursting of two dams hit by a huge storm swept through the eastern town, sweeping away hundreds of buildings."}, {"speaker": "SPEAKER_04", "timestamp": [54.04, 58.2], "sentence": " According to official figures, 9,000 people are missing."}, {"speaker": "SPEAKER_04", "timestamp": [58.2, 66.14], "sentence": " These satellite images showing the before and after of the floods help to understand the magnitude of the catastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [66.14, 78.04], "sentence": " According to the International Organization for Migration, the tragedy has left at least 30,000 people displaced, left to fend for themselves in a state torn by a decade of civil war."}, {"speaker": "SPEAKER_05", "timestamp": [78.04, 100.0], "sentence": " Thus, it is the citizens who are primarily responsible for burying the victims, the overwhelming majority in mass graves less than half of the corpses recovered in derna are yet to be buried north korean leader kim jong-un arriving in russia during talks with president vladimir putin he"}], [{"speaker": "SPEAKER_05", "timestamp": [100.0, 106.28], "sentence": " offered his country's full and unconditional support for what he described as Russia's sacred war in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [106.28, 126.62], "sentence": " The two men, both isolated by the West, expressed mutual comradeship as sanctions against their countries continue. We are confident that we will win a great victory in the fight for a stable environment."}, {"speaker": "SPEAKER_02", "timestamp": [126.62, 139.12], "sentence": " Our relations were established during the Korean War for freedom in 1945, when Soviet and Korean soldiers were shoulder to shoulder with the Japanese militarists."}, {"speaker": "SPEAKER_02", "timestamp": [139.12, 143.72], "sentence": " We are striving to strengthen the bonds of friendship and good-neighborhood today."}, {"speaker": "SPEAKER_05", "timestamp": [143.72, 150.3], "sentence": " The United States and South Korea have expressed concerns that Pyongyang will supply Russia with weapons and ammunition."}, {"speaker": "SPEAKER_05", "timestamp": [150.3, 156.0], "sentence": " As Kim traveled home, Putin said they had discussed the possibility of military cooperation."}, {"speaker": "SPEAKER_05", "timestamp": [156.0, 166.24], "sentence": " Washington says North Korea will pay a price if it sends military support to Russia for its invasion of Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [166.24, 174.94], "sentence": " A European Union that answers the call of history. This was Ursula von der Leyen's main message in her speech on the state of the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [174.94, 181.74], "sentence": " And by that, the president of the European Commission meant, for this moment in time, facing the challenges of the economy."}, {"speaker": "SPEAKER_07", "timestamp": [181.74, 187.1], "sentence": " As the members of the European Parliament heard, on top of that agenda are China's unfair trade practices."}, {"speaker": "SPEAKER_06", "timestamp": [187.1, 205.26], "sentence": " Global markets are now flooded with cheaper Chinese electric cars. And their price is kept artificially low by huge state subsidies. This is distorting our market."}, {"speaker": "SPEAKER_06", "timestamp": [205.26, 213.72], "sentence": " And as we do not accept this distortion from the inside in our market, we do not accept this from the outside."}, {"speaker": "SPEAKER_06", "timestamp": [213.72, 224.26], "sentence": " So I can announce today that the Commission is launching an anti-subsidy investigation into electric vehicles coming from China."}, {"speaker": "SPEAKER_06", "timestamp": [224.26, 229.5], "sentence": " investigation into electric vehicles coming from China."}, {"speaker": "SPEAKER_07", "timestamp": [229.5, 247.0], "sentence": " EU competitiveness was another of her key messages to be achieved through more attention to small and medium businesses. Europe will do whatever it takes to keep its competitive edge, she said. Areas in particular to focus on the development of AI and clean industry."}, {"speaker": "SPEAKER_06", "timestamp": [247.0, 257.0], "sentence": " From wind to steel, from batteries to electric vehicles, our ambition is crystal clear."}, {"speaker": "SPEAKER_07", "timestamp": [257.0, 276.08], "sentence": " The future of our clean tech industry has to be made in Europe. This is our task. And the Commission President doubled down on European support to Ukraine, announcing the intention to extend temporary protection for Ukrainians in the EU."}, {"speaker": "SPEAKER_07", "timestamp": [276.08, 289.22], "sentence": " She also nudged the EU's doors open to new member states again, championing the enlargement of the EU in parallel with its reform, including through a European Convention and treaty change if and where it is needed."}, {"speaker": "SPEAKER_06", "timestamp": [289.22, 292.78], "sentence": " This House has said it out loud."}, {"speaker": "SPEAKER_06", "timestamp": [292.78, 296.88], "sentence": " The future of Ukraine is in our Union."}, {"speaker": "SPEAKER_06", "timestamp": [296.88, 301.0], "sentence": " The future of the Western Balkans is in our Union."}, {"speaker": "SPEAKER_06", "timestamp": [301.0, 304.8], "sentence": " The future of Moldova is in our Union."}, {"speaker": "SPEAKER_06", "timestamp": [304.8, 326.32], "sentence": " Just nine months ahead of the European elections, she proudly pointed to the delivery of over 90 percent of the political guidelines presented in 2019. So it is time for Europe to once again think big and write our own destiny."}, {"speaker": "SPEAKER_07", "timestamp": [326.32, 333.68], "sentence": " This could be interpreted as an election manifesto to lead the next Commission, except she did not mention any intentions on her part."}, {"speaker": "SPEAKER_07", "timestamp": [333.68, 342.8], "sentence": " At this large field hospital in Azni to the south of Marrakesh,"}], [{"speaker": "SPEAKER_11", "timestamp": [342.8, 396.62], "sentence": " some 500 people are receiving medical assistance every day. This includes lots of wounded children, many of whom have lost not only their homes but also a parent or other family members. They've been left traumatized by the earthquake in Morocco. وانا من اللي فقدت تنغوط وتنقول عفلكوا معاوني وتنسمع الناس والغواط وانا بعد جاو واتقوني وكتي مسكينا مشاو حفروا وقاسوا القوام As rescue teams begin to withdraw to make way for humanitarian aid, people are trying to help them get over their grief and put smiles back on their faces."}, {"speaker": "SPEAKER_11", "timestamp": [396.62, 405.04], "sentence": " Some 530 schools were destroyed or damaged in the earthquake, and classes have been suspended in the 42 most affected locations."}, {"speaker": "SPEAKER_05", "timestamp": [405.04, 433.82], "sentence": " For children to continue with their lives, one of the main challenges facing the country will be the reconstruction of schools."}], [{"speaker": "SPEAKER_04", "timestamp": [433.82, 473.0], "sentence": " Flocks of boats turn into queues of people. The Italian island of Lampedusa has seen another massive wave of arrivals. Nearly 7,000 persone sono arrivate in centinaia di piccole navi nelle ultime 24 ore. The situation is complex and as the Italian Red Cross we are continuing to guarantee, even with great effort, the basic services to the people we are assisting."}, {"speaker": "SPEAKER_04", "timestamp": [473.0, 482.0], "sentence": " According to Italian Interior Ministry data, more than 120,000 migrants have disembarked in Italy since the beginning of the year."}, {"speaker": "SPEAKER_04", "timestamp": [482.0, 486.0], "sentence": " Among them, 11,000 unaccompanied minors."}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 492.0], "sentence": " In April, the government declared a six-month state of emergency to cope with the flow."}, {"speaker": "SPEAKER_04", "timestamp": [492.0, 501.0], "sentence": " NATO member Romania has begun building air raid shelters near the border with Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [501.0, 513.1], "sentence": " The objective is none other than to protect the local population from Russian drones and missiles that have supposedly fallen on Romanian territory after being fired at Ukrainian targets close to the borderline."}, {"speaker": "SPEAKER_03", "timestamp": [513.1, 525.12], "sentence": " According to Romanian authorities, these air raid shelters are the first in what could be a long series of such structures. It doesn't look aesthetic because it was a quick intervention."}, {"speaker": "SPEAKER_03", "timestamp": [525.12, 541.98], "sentence": " People felt insecure and tried, but major investments will come in all areas of the border, taking into account what the Russian Federation is doing in the next period."}, {"speaker": "SPEAKER_04", "timestamp": [541.98, 553.02], "sentence": " I don't want to get into these details, primarily military details.\" On Wednesday, it was made public that some Russian drones had been found 14 kilometers from the Ukrainian border."}, {"speaker": "SPEAKER_04", "timestamp": [553.02, 560.26], "sentence": " In the early morning, Russia had bombed the river ports of Izmail and Rene, both on the Ukrainian side of the Danube."}, {"speaker": "SPEAKER_04", "timestamp": [560.26, 567.5], "sentence": " This is not the first time it has done so, nor is it the first time that remains of alleged Russian devices have landed on NATO territory."}, {"speaker": "SPEAKER_04", "timestamp": [567.5, 572.4], "sentence": " Estonia's border with Russia."}], [{"speaker": "SPEAKER_05", "timestamp": [572.4, 580.74], "sentence": " On Wednesday, it became the third Baltic state, following Latvia and Lithuania, to ban entry of vehicles with Russian plates."}, {"speaker": "SPEAKER_05", "timestamp": [580.74, 589.4], "sentence": " This is in line with the latest European Union Commission recommendations regarding sanctions against Russia and Russians."}, {"speaker": "SPEAKER_00", "timestamp": [589.4, 593.12], "sentence": " There are no sanctions against Russia and Russians."}, {"speaker": "SPEAKER_00", "timestamp": [593.12, 597.76], "sentence": " The cars of the Russian Federation number plate are all returned to the country."}, {"speaker": "SPEAKER_00", "timestamp": [597.76, 624.0], "sentence": " The Commission has not created this difference, or in our opinion it is not today, when some The ban applies regardless of the owner or driver's reason for their stay in the EU."}, {"speaker": "SPEAKER_05", "timestamp": [624.0, 647.68], "sentence": " The guidelines also urged national authorities to ensure that a long list of personal products originating in Russia did not come into the block including ordinary things like PCs but also items that could potentially have a military application celebrations in Istanbul on Wednesday after Turkish court withdrew charges against a leading women's rights organization."}], [{"speaker": "SPEAKER_05", "timestamp": [647.68, 653.4], "sentence": " We will stop femicides had been accused of undertaking activities that were immoral and against the law."}, {"speaker": "SPEAKER_05", "timestamp": [653.4, 657.02], "sentence": " Last year, an Istanbul prosecutor ordered the closure of the NGO."}, {"speaker": "SPEAKER_05", "timestamp": [657.02, 663.1], "sentence": " For 13 years, it's been protesting against the violence faced by women and providing support to victims."}, {"speaker": "SPEAKER_05", "timestamp": [663.1, 676.6], "sentence": " The trial was prompted by complaints from individuals who accused the association of destroying the concept of family under the pretext of defending women's rights."}], [{"speaker": "SPEAKER_01", "timestamp": [676.6, 706.26], "sentence": " Thousands of Serbian fans gathered in front of the iconic balcony of the old palace in Belgrade as local favorite Novak Djokovic received a hero's welcome following his recent US Open triumph. Fresh from a straight sets win over Daniil Medvedev in the final in New York, the 36-year-old who was invited to the stage by the Serbian basketball team gave a speech and struggled to hold back the tears. Djokovic's 24th Grand Slam title saw him reclaim the world number one spot whilst the basketball team produced a stunning run to reach the World Cup final held in Manila on Sunday."}]]}