{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 627}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.46], "sentence": " It's Friday, the 24th of June. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_08", "timestamp": [4.46, 6.5], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_02", "timestamp": [6.5, 18.62], "sentence": " One of the most important decisions for Ukraine in its 30 years of independence, President Zelensky welcomes the EU's decision to formally grant his country candidate status."}, {"speaker": "SPEAKER_02", "timestamp": [18.62, 28.92], "sentence": " Desperately needed aid begins to arrive in Afghanistan as the international community responds to the Taliban's appeal for assistance."}, {"speaker": "SPEAKER_02", "timestamp": [28.92, 38.96], "sentence": " And a double blow for UK Prime Minister Boris Johnson as his Conservative Party loses two key by-elections on the same night."}, {"speaker": "SPEAKER_02", "timestamp": [38.96, 53.28], "sentence": " Ukrainian President Volodymyr Zelensky has welcomed the EU's decision to formally grant his country candidate status for membership of the bloc."}], [{"speaker": "SPEAKER_02", "timestamp": [53.28, 66.32], "sentence": " Addressing leaders of the 27 member states by videoconference, Zelensky said it was one of the most important decisions for Ukraine in its 30 years of independence and a significant step towards strengthening Europe."}, {"speaker": "SPEAKER_02", "timestamp": [66.32, 78.48], "sentence": " Nearly four months to the day since Russia launched its invasion of Ukraine, the 27 EU states voted unanimously in favor of candidate status for both Ukraine and its neighbor Moldova."}, {"speaker": "SPEAKER_02", "timestamp": [78.48, 84.84], "sentence": " Brussels has accelerated the application process, which usually takes several years."}, {"speaker": "SPEAKER_02", "timestamp": [84.84, 93.56], "sentence": " Commission President Ursula von der Leyen said the decision offers a ray of light in the darkest of times, calling it a good day for Europe."}, {"speaker": "SPEAKER_01", "timestamp": [93.56, 103.16], "sentence": " Well, EU leaders made a historic decision to grant candidate status to Ukraine and Moldova."}], [{"speaker": "SPEAKER_01", "timestamp": [103.16, 108.08], "sentence": " In what Emmanuel Macron, the French president, described as an important political gesture for those two countries."}, {"speaker": "SPEAKER_01", "timestamp": [108.08, 112.54], "sentence": " Ukraine obviously suffering under a brutal occupation and war from Russia."}, {"speaker": "SPEAKER_01", "timestamp": [112.54, 116.62], "sentence": " Moldova, a country that's been severely destabilized by this war."}, {"speaker": "SPEAKER_01", "timestamp": [116.62, 123.24], "sentence": " The granting of that status was something that would be deemed impossible this time last year or even six months ago."}, {"speaker": "SPEAKER_01", "timestamp": [123.24, 150.12], "sentence": " But really, there's a feeling that Ukraine and Ukrainians are fighting on the front lines to defend European values, and they deserve this opportunity. Now, of course, it's a long road. They have to fulfill 35 articles. They have to be able to transform EU laws into national laws, to adhere to the rule of law. But there is a lot of goodwill from Brussels, from EU member states to ensure that Ukraine and Moldova do eventually become EU members."}, {"speaker": "SPEAKER_01", "timestamp": [150.12, 176.56], "sentence": " Georgia, on the other hand, was not granted EU candidate status. We were given something called the EU perspective, which is candidate status minus. It means that eventually Georgia can reach the point of candidate status, but it has to do a lot more work when it comes to democratic institutions and democratic reforms. But for now this is really being viewed as a great motivating factor for Ukrainians and Moldova who are suffering at the moment. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_01", "timestamp": [176.56, 185.68], "sentence": " Aid is beginning to trickle into Afghanistan."}], [{"speaker": "SPEAKER_03", "timestamp": [185.68, 192.54], "sentence": " Wednesday's deadly earthquake has wreaked havoc on the war-torn country, already grappling with a humanitarian crisis."}, {"speaker": "SPEAKER_03", "timestamp": [192.54, 200.28], "sentence": " Military helicopters and vehicle convoys are on a mission to reach decimated villages, all in desperate need of provisions."}, {"speaker": "SPEAKER_07", "timestamp": [200.28, 205.04], "sentence": " It's a disaster the UN Security Council cannot ignore. Es ist ein Desaster, den der UN-Sicherheitskanzler nicht ignorieren kann."}, {"speaker": "SPEAKER_03", "timestamp": [205.04, 208.38], "sentence": " Suche und Rettung der Operationen bleiben aufwachsen."}, {"speaker": "SPEAKER_07", "timestamp": [208.38, 216.82], "sentence": " Es wird erwartet, dass die Zahl der Verletzungen über die kommenden Tage und die Zahl der verletzten Gemeinschaften erhöht wird."}, {"speaker": "SPEAKER_04", "timestamp": [216.82, 220.3], "sentence": " Deutschland hat medizinische Hilfe den Menschen Afghanistan versprochen."}, {"speaker": "SPEAKER_03", "timestamp": [220.3, 224.36], "sentence": " Der Außenminister sagt, dass es in Zeiten wie diesen die einzige Sache ist, die die Menschheit zählt."}, {"speaker": "SPEAKER_03", "timestamp": [224.36, 228.68], "sentence": " Wir planen, die finanziellen Mittel für Sie weiter aufzustocken. The foreign minister says at times like this the only thing that counts is humanity."}, {"speaker": "SPEAKER_02", "timestamp": [228.68, 235.26], "sentence": " We are planning to further increase the funding for them and will provide more aid in the coming days."}, {"speaker": "SPEAKER_02", "timestamp": [235.26, 244.42], "sentence": " Not through the Taliban, but with our partners and aid agencies like UNICEF and WHO, who could reach people directly on the ground."}, {"speaker": "SPEAKER_03", "timestamp": [244.42, 263.8], "sentence": " Even though other crises have greater media attention, we haven't forgotten the people of Afghanistan and we know about our special responsibility.\" The country's official news agency says an estimated 1,500 people were injured in the magnitude 6 earthquake."}, {"speaker": "SPEAKER_03", "timestamp": [263.8, 268.16], "sentence": " UN agencies and charities have provided essential supplies to the hardest hit areas."}, {"speaker": "SPEAKER_03", "timestamp": [268.16, 272.66], "sentence": " However, millions of people in Afghanistan are already on the brink of starvation."}, {"speaker": "SPEAKER_03", "timestamp": [272.66, 277.88], "sentence": " The economy and health system have both crumbled since the Taliban retook power last August."}, {"speaker": "SPEAKER_07", "timestamp": [277.88, 289.6], "sentence": " Russian forces have captured the towns of Lodz Kutivka and Rayo Aleksandrivka in eastern Ukraine"}], [{"speaker": "SPEAKER_07", "timestamp": [289.6, 292.58], "sentence": " and continue to make slow but steady advances."}, {"speaker": "SPEAKER_07", "timestamp": [292.58, 301.58], "sentence": " Now, as fighting intensifies, the regional governor of the eastern Donetsk region says that no town is safe for residents."}, {"speaker": "SPEAKER_07", "timestamp": [301.58, 311.46], "sentence": " For some villages, supply lines could be cut at any moment and volunteers are working to evacuate those residents who haven't already fled."}, {"speaker": "SPEAKER_00", "timestamp": [311.46, 325.46], "sentence": " But some refuse to leave saying they would rather be reunited with the Russians. At the same time Ukraine says it is recording between two and three hundred war crimes committed by Russian forces on its territory every day."}, {"speaker": "SPEAKER_05", "timestamp": [325.46, 345.14], "sentence": " National police investigators have instituted more than 19,000 criminal proceedings since the beginning of the military aggression on the facts of crimes committed on the territory of Ukraine by Russia's armed forces and their accomplices and other criminal offenses related to the martial law."}, {"speaker": "SPEAKER_05", "timestamp": [345.14, 361.32], "sentence": " The classified U.S. intelligence documents say that the Russian Navy has been given orders to lay mines at the ports of Odessa and Okaiv and has already mined the Dnieper River as part of an ongoing blockade of Ukrainian grain exports."}, {"speaker": "SPEAKER_07", "timestamp": [361.32, 366.4], "sentence": " and grain exports."}], [{"speaker": "SPEAKER_05", "timestamp": [366.4, 373.74], "sentence": " Little to no reference to Ukraine and much criticism of the West in Vladimir Putin's speech at the virtual summit of the BRICS forum."}, {"speaker": "SPEAKER_08", "timestamp": [373.74, 380.5], "sentence": " The Russian president called for greater cooperation among emerging economies as a way out of the global economic crisis."}, {"speaker": "SPEAKER_04", "timestamp": [380.5, 396.82], "sentence": " Only on the basis of honest and mutually beneficial cooperation can we look for ways out of the crisis situation that has developed in the world economy due to the ill-conceived selfish actions of certain countries."}, {"speaker": "SPEAKER_08", "timestamp": [396.82, 403.72], "sentence": " Beyond cooperation, Vladimir Putin's ultimate goal is to bring an end to Western dominance."}, {"speaker": "SPEAKER_00", "timestamp": [403.72, 416.2], "sentence": " We are convinced that now, more than ever, the leadership of the BRICS countries is needed to develop a unifying, positive course towards the formation of a truly multipolar system of intergovernment relations."}, {"speaker": "SPEAKER_08", "timestamp": [416.2, 428.04], "sentence": " Chinese President Xi Jinping has criticized the sanctions imposed on Russia following the invasion of Ukraine, as well as the efforts of some countries to maintain their political and military power."}, {"speaker": "SPEAKER_08", "timestamp": [428.04, 435.12], "sentence": " Comprised of Russia, China, India, South Africa and Brazil, the BRICS group brings together five major emerging economies."}, {"speaker": "SPEAKER_08", "timestamp": [435.12, 439.64], "sentence": " Of these, only Brazil has imposed sanctions on Russia for its invasion of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [439.64, 452.62], "sentence": " Vladimir Putin condemned the West for the global economic crisis in his address to the leaders of the BRICS virtual summit."}], [{"speaker": "SPEAKER_00", "timestamp": [452.62, 465.0], "sentence": " He said that the crisis in the world economy developed and acquired because of ill-conceived selfish actions of individual states which spread their mistakes to the whole world."}, {"speaker": "SPEAKER_00", "timestamp": [465.0, 469.96], "sentence": " Putin urged BRICS countries to jointly respond to threats."}, {"speaker": "SPEAKER_00", "timestamp": [469.96, 509.78], "sentence": " And ahead of the summit, he addressed the participants of the business forum and said that Russia and other BRICS countries are working together to create a new international reserve currency, that Russia is ready to welcome indian chain stores into its market that the volume of oil expert from russia to china and india is increasing surely vladimir putin at this rick's summit has sent a signal to the west that it is not possible to isolate Russia, that Russia has powerful partners on the global economic stage."}, {"speaker": "SPEAKER_00", "timestamp": [509.78, 528.24], "sentence": " This message was echoed by the president of China Xi Jinping, who criticized the abuse of international sanctions by the West and called on BRICS countries to take up the responsibility which lies on them due to their economic might."}, {"speaker": "SPEAKER_00", "timestamp": [528.24, 531.26], "sentence": " Galina Polonskaya, Euronews from Paris."}, {"speaker": "SPEAKER_03", "timestamp": [531.26, 547.16], "sentence": " Germany is hosting a meeting of G7 foreign ministers today for a conference on the looming global food crisis triggered by the war in Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [547.16, 551.54], "sentence": " Our reporter Jonah Kellgren has more from Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [551.54, 559.04], "sentence": " Now there's a day of diplomatic activity kicking off a week of diplomatic activity in Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [559.04, 576.64], "sentence": " On Friday, U.S. Secretary of State Antony Blinken will join other foreign ministers for a conference discussing the food crisis and what can be done about it, especially the food crisis stemming from the Russian invasion of Ukraine."}]]}