{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 10.0], "sentence": " Polls have closed in Turkey's second round presidential runoff vote between incumbent Recep Tayyip Erdogan and challenger Kemal Kılıçdaroğlu."}, {"speaker": "SPEAKER_05", "timestamp": [10.0, 19.0], "sentence": " Kyiv is reeling after Russia launched a record number of drone strikes on the capital since the start of its full-scale invasion."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 29.08], "sentence": " US President Joe Biden and House Speaker Kevin McCarthy have agreed to raise the nation's debt ceiling, but the deal needs congressional approval to avert a potential recession."}, {"speaker": "SPEAKER_05", "timestamp": [29.08, 37.22], "sentence": " Polls have now closed in Turkey's second round vote to choose the country's next president."}], [{"speaker": "SPEAKER_05", "timestamp": [37.22, 51.04], "sentence": " After failing to win an outright majority during the first round vote two weeks ago, incumbent populist Recep Tayyip Erdogan faced centre-left challenger Kemal Kılıçdaroğlu, who has promised to restore a more democratic society."}, {"speaker": "SPEAKER_05", "timestamp": [51.04, 93.02], "sentence": " It's decision day in Turkey, the second round of presidential elections, and this time it seems that the odds are on the side of current president, Mr. Erdogan, among other things, because on the 14th of May the governing coalition took majority in the parliament. When it comes to the last 14 days Mr. Erdogan was talking in the campaign mostly about continuity while his opponent Mr. Kemal Kilicdaroglu, the opposition candidate, has taken a more aggressive stance especially when it comes to migrants. The May 14th election saw 87% turnout from Turkey's more than 64 million eligible voters, and strong participation was expected again today."}, {"speaker": "SPEAKER_05", "timestamp": [93.02, 100.12], "sentence": " Two people dead, homes"}], [{"speaker": "SPEAKER_05", "timestamp": [100.12, 102.3], "sentence": " destroyed and livelihoods in tatters."}, {"speaker": "SPEAKER_00", "timestamp": [102.3, 127.18], "sentence": " Ukraine says last night's drone strike on Kyiv was the worst since Russia's invasion began, with 40 of the 54 drones launched aimed at the floor."}, {"speaker": "SPEAKER_00", "timestamp": [127.18, 131.18], "sentence": " There's a broken ceiling in the apartment."}, {"speaker": "SPEAKER_05", "timestamp": [131.18, 150.94], "sentence": " It's good that everyone is healed. We should have been in the shelter. The fight for the industrial hub has been the longest and fiercest of the war so far. On Thursday, the Wagner mercenary group claimed to have captured the city and reportedly handed positions back to Russia's military."}, {"speaker": "SPEAKER_05", "timestamp": [150.94, 154.34], "sentence": " But Ukraine denies that Moscow has full control of the city."}, {"speaker": "SPEAKER_05", "timestamp": [154.34, 161.62], "sentence": " A deal on the U.S. debt ceiling has been reached, at least in principle."}], [{"speaker": "SPEAKER_05", "timestamp": [161.62, 165.48], "sentence": " But President Joe Biden says not everyone will get what they want."}, {"speaker": "SPEAKER_05", "timestamp": [165.48, 170.14], "sentence": " Lawmakers have just days to approve the package that includes a range of spending cuts."}, {"speaker": "SPEAKER_05", "timestamp": [170.14, 190.28], "sentence": " House Speaker Kevin McCarthy risks losing support as hardline Republicans have threatened to resist the deal. At the center of the compromise is a two-year budget plan that will hold spending for 2024 and increase it by one percent for 2025. But experts warn a no deal will tip the U.S. economy into recession with knock-on effects for the rest of the world."}, {"speaker": "SPEAKER_06", "timestamp": [190.28, 196.58], "sentence": " Two years after Julia Ducournau won the Palme d'Or for Titan,"}], [{"speaker": "SPEAKER_06", "timestamp": [196.58, 203.06], "sentence": " it's once again a French female filmmaker who takes home the Cannes Film Festival's top prize."}, {"speaker": "SPEAKER_06", "timestamp": [203.06, 209.64], "sentence": " Justine Thiers' Anatomy of a Fall est une exploration trilingue de la plus sombre des secrets du couple."}, {"speaker": "SPEAKER_02", "timestamp": [209.64, 214.76], "sentence": " Dès l'origine du projet, la langue était une chose très importante, au centre du projet."}, {"speaker": "SPEAKER_02", "timestamp": [214.76, 217.68], "sentence": " Et c'est vrai, c'était un..."}, {"speaker": "SPEAKER_02", "timestamp": [217.68, 220.28], "sentence": " C'est très beau de vivre ça ensemble aussi."}, {"speaker": "SPEAKER_04", "timestamp": [220.28, 226.5], "sentence": " C'est toujours mieux de travailler ensemble que de faire des décisions et de dire aux autres ce qu'il faut faire. Ce n'est pas ce qu'elle fait, It's always better to work together than one person makes decisions and tells the others what to do."}, {"speaker": "SPEAKER_04", "timestamp": [226.5, 227.5], "sentence": " That's not what she's doing."}, {"speaker": "SPEAKER_04", "timestamp": [227.5, 230.0], "sentence": " She's really discussing with everybody."}, {"speaker": "SPEAKER_04", "timestamp": [230.0, 238.18], "sentence": " We're trying to find the right thing together and that makes it so joyful and fulfilling."}, {"speaker": "SPEAKER_04", "timestamp": [238.18, 245.9], "sentence": " As the title suggests, the film dissects a man's fatal fault to find out whether or not it was un accident."}, {"speaker": "SPEAKER_06", "timestamp": [245.9, 252.76], "sentence": " La femme, jouée par la actrice allemande Sandra Huller, est le suspect principal."}, {"speaker": "SPEAKER_04", "timestamp": [252.76, 261.74], "sentence": " Ses scènes de courant révèlent que la vérité est souvent très différente de ce que ça pourrait sembler."}, {"speaker": "SPEAKER_03", "timestamp": [261.74, 282.82], "sentence": " Même si le film faisait partie des favoris, le jury a livré un palmarès culotté, récompensant une jeune réalisatrice française pour un film profondément européen. Avec un discours politique très engagé, Justine Triet défend aussi l'idée d'un certain cinéma, celui des auteurs et de la différence."}, {"speaker": "SPEAKER_04", "timestamp": [282.82, 287.1], "sentence": " Au palais des festivals de Cannes, Frédéric Ponsard pour Euronews."}]]}