{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.4], "sentence": " Relief for Ukrainian refugees living in Europe as the EU extends their temporary protection status until March 2025."}, {"speaker": "SPEAKER_06", "timestamp": [8.4, 17.02], "sentence": " EU countries say they're very close to striking an agreement on how to manage sudden massive arrivals of migrants in Europe."}, {"speaker": "SPEAKER_06", "timestamp": [17.02, 18.94], "sentence": " But a deal still eludes them."}, {"speaker": "SPEAKER_08", "timestamp": [18.94, 28.8], "sentence": " Sweden's Prime Minister Ulf Kristiansen vows to tackle the wave of violent attacks across the country head-on and has asked the military to help quash gangland feuds."}, {"speaker": "SPEAKER_09", "timestamp": [28.8, 37.2], "sentence": " US President Joe Biden warns that former President Donald Trump is a threat to American democracy."}, {"speaker": "SPEAKER_09", "timestamp": [37.2, 48.4], "sentence": " Relief for more than 4 million Ukrainian refugees currently living in the EU."}], [{"speaker": "SPEAKER_09", "timestamp": [48.4, 56.52], "sentence": " The European Council on Thursday agreed to extend the temporary protection status for refugees fleeing the war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [56.52, 67.46], "sentence": " This grants them the certainty that they will be allowed to stay in the bloc until March 2025 without the need to examine individual applications."}, {"speaker": "SPEAKER_09", "timestamp": [67.46, 77.5], "sentence": " The European Commissioner for Home Affairs says approximately 250,000 people per week cross the borders between Ukraine and the EU in both directions."}, {"speaker": "SPEAKER_09", "timestamp": [77.5, 89.2], "sentence": " It's been the fastest growing refugee crisis faced by Europe since World War II, and the EU has repeated that it will continue to support the people of Ukraine as long as it takes."}, {"speaker": "SPEAKER_09", "timestamp": [89.2, 96.9], "sentence": " The year-long extension will give Ukrainians living in the European Union more certainty as the war in their country drags on."}, {"speaker": "SPEAKER_09", "timestamp": [96.9, 109.52], "sentence": " Triggered days after Moscow's invasion of Ukraine in February 2022, the temporary protection status gives them the right to residency and housing in European Union countries."}, {"speaker": "SPEAKER_09", "timestamp": [109.52, 118.78], "sentence": " It also means they are allowed to work, their children can attend school and they can access medical and social welfare assistance."}, {"speaker": "SPEAKER_09", "timestamp": [118.78, 133.24], "sentence": " Temporary protection is an EU emergency mechanism which is activated in exceptional circumstances of mass influx and was first adopted in 2001."}], [{"speaker": "SPEAKER_06", "timestamp": [133.24, 140.54], "sentence": " EU countries say they're very close to striking a deal on how to manage sudden massive arrivals of migrants in Europe."}, {"speaker": "SPEAKER_06", "timestamp": [140.54, 150.82], "sentence": " The so-called crisis regulation, as it's being called, allows member states to quickly admit people in need of international protection, but also extends the deadlines to fast-track asylum applications."}, {"speaker": "SPEAKER_06", "timestamp": [150.82, 153.7], "sentence": " Not all countries are on board, though."}, {"speaker": "SPEAKER_06", "timestamp": [153.7, 158.54], "sentence": " During the negotiations, Italy and Germany clashed about a reference to NGO vessels."}, {"speaker": "SPEAKER_02", "timestamp": [158.54, 182.96], "sentence": " But the Spanish EU presidency is still confident of reaching an agreement."}, {"speaker": "SPEAKER_06", "timestamp": [182.96, 194.36], "sentence": " This is the last missing piece to be agreed among member states when it comes to the EU's migration pact, which is the reform of migratory policy proposed by the European Commission in 2020."}, {"speaker": "SPEAKER_06", "timestamp": [194.36, 202.66], "sentence": " EU countries already agreed measures to change the asylum system aimed at alleviating pressure on frontline member states like Italy and Greece."}, {"speaker": "SPEAKER_06", "timestamp": [202.66, 210.3], "sentence": " Once everything is eventually agreed, the Council will have to negotiate the entire migration pact with the European Parliament, where positions vary massively."}, {"speaker": "SPEAKER_06", "timestamp": [210.3, 220.98], "sentence": " One point being that some member states don't consider mandatory relocations among the EU countries a solution to a crisis situation. But the Parliament is insisting on this point."}, {"speaker": "SPEAKER_06", "timestamp": [220.98, 248.24], "sentence": " Yes, I know that there's reluctance, there's resistance, but yes, the pro-European majority in the European Parliament has made it clear in our mandate for negotiation that we want, in situations of crisis, mandatory relocation programmes, which is the European scale of response in a situation as the one which is enduring now Lampedusa. The EU aims to reach an agreement on the migration pact before the end of the year."}, {"speaker": "SPEAKER_06", "timestamp": [248.24, 256.92], "sentence": " Individual member states won't have a right to veto it if they disagree, since the decision will be taken by a qualified majority of EU countries."}, {"speaker": "SPEAKER_08", "timestamp": [256.92, 285.4], "sentence": " Swedish Prime Minister Ulf Kristersen has vowed to defeat criminal gangs after a recent surge in Svensktextning.nu Är de svenska medborgare ska de låsas in på mycket långa fängelsestraff."}], [{"speaker": "SPEAKER_03", "timestamp": [285.4, 289.4], "sentence": " Är de utländska medborgare ska de dessutom utvisas."}, {"speaker": "SPEAKER_08", "timestamp": [289.4, 298.42], "sentence": " Den center-right-politiken slammade obehaglig immigration och förlorad integration."}, {"speaker": "SPEAKER_08", "timestamp": [298.42, 309.38], "sentence": " På torsdag sa Christensen att han hade utsökt headen av militeriet för att diskutera hur armade kraft kan hjälpa polisen att förhandla med den här obehagliga krimen. On Thursday, Christensen also said he had summoned the head of the military to discuss how the armed forces can help police deal with this unprecedented crime wave."}, {"speaker": "SPEAKER_08", "timestamp": [309.38, 319.78], "sentence": " On Monday and Tuesday, two powerful blasts ripped through residential buildings in the centre of the country, injuring at least three people, while three others were killed overnight Wednesday in separate attacks."}, {"speaker": "SPEAKER_08", "timestamp": [319.78, 324.92], "sentence": " Bombings and drive-by shootings have claimed dozens of lives in September alone."}, {"speaker": "SPEAKER_08", "timestamp": [324.92, 333.36], "sentence": " Two gangs, one led by a Swedish-Turkish dual national who lives in Turkey, the other by his former lieutenant, are reportedly involved in the feud over drugs and weapons."}, {"speaker": "SPEAKER_08", "timestamp": [333.36, 344.74], "sentence": " A lone gunman wearing a bulletproof vest opened fire in an apartment"}], [{"speaker": "SPEAKER_07", "timestamp": [344.74, 353.3], "sentence": " and a hospital in the Dutch port city of Rotterdam on Thursday, killing two people and seriously injuring a 14-year-old girl, police said."}, {"speaker": "SPEAKER_07", "timestamp": [353.3, 361.28], "sentence": " The shooting sent patients and medics fleeing the Erasmus Medical Centre in downtown Rotterdam, including some who were wheeled out of the building in beds."}, {"speaker": "SPEAKER_07", "timestamp": [361.28, 378.32], "sentence": " Others barricaded themselves into rooms and stuck handwritten signs to windows to show their location. The police told reporters the shooter was a 32 year old student from Rotterdam. A 14 year old pupil has been arrested after"}], [{"speaker": "SPEAKER_07", "timestamp": [378.32, 387.1], "sentence": " three teachers and two pupils were stabbed at a secondary school in Jerez de la Frontera, southern Spain. The attacker was armed with two kitchen knives."}, {"speaker": "SPEAKER_07", "timestamp": [387.1, 391.72], "sentence": " The victims were struck several times shortly after classes started in the morning."}, {"speaker": "SPEAKER_07", "timestamp": [391.72, 402.02], "sentence": " A classmate quoted by Spanish media described the accused as always quiet in class and alone during recess and admitted that there were classmates who made jokes about him."}, {"speaker": "SPEAKER_07", "timestamp": [402.02, 404.64], "sentence": " Four of the five injured were taken to hospital."}, {"speaker": "SPEAKER_03", "timestamp": [404.64, 409.68], "sentence": " classmates who made jokes about him. Four of the five injured were taken to hospital."}], [{"speaker": "SPEAKER_09", "timestamp": [409.68, 415.2], "sentence": " A former member of a Belarusian special military unit arriving at a court in Switzerland."}, {"speaker": "SPEAKER_09", "timestamp": [415.2, 425.86], "sentence": " Yuri Khrouzsky was acquitted on Thursday of involvement in the forced disappearance of three of President Alexander Lukashenko's political opponents in 1999."}, {"speaker": "SPEAKER_09", "timestamp": [425.86, 431.46], "sentence": " The Swiss court ruled that his participation in the crime could not be established beyond reasonable doubt."}, {"speaker": "SPEAKER_09", "timestamp": [431.46, 441.36], "sentence": " This despite the fact that Kharosky confessed to playing a role in the kidnapping and murder of the prominent politicians when applying for asylum in Switzerland in 2018."}, {"speaker": "SPEAKER_09", "timestamp": [441.36, 449.32], "sentence": " U.S. President Joe Biden arriving back in Washington state after a visit to Arizona."}], [{"speaker": "SPEAKER_09", "timestamp": [449.32, 459.88], "sentence": " In a speech there on Thursday, he issued one of his most dire warnings yet against former President Donald Trump and his allies. And there's something dangerous happening in America now."}, {"speaker": "SPEAKER_10", "timestamp": [459.88, 471.98], "sentence": " There's an extremist movement that does not share the basic beliefs in our democracy. Trump was in Michigan courting striking autoworkers just a day after Biden visited Detroit in support of their labor union."}, {"speaker": "SPEAKER_09", "timestamp": [471.98, 476.8], "sentence": " Currently, Trump looks likely to be his challenger in the 2024 presidential poll."}, {"speaker": "SPEAKER_09", "timestamp": [476.8, 484.96], "sentence": " Crowded beaches as Spain experiences a last blast of hot weather."}], [{"speaker": "SPEAKER_09", "timestamp": [484.96, 487.1], "sentence": " And there's more to come."}, {"speaker": "SPEAKER_09", "timestamp": [487.1, 498.98], "sentence": " The Meteorological Agency says this weekend will see temperatures rise as high as 40 degrees Celsius in parts of the country due to an anticyclone and a Saharan air mass."}, {"speaker": "SPEAKER_09", "timestamp": [498.98, 504.22], "sentence": " Japan has also been experiencing unusually hot autumn weather."}, {"speaker": "SPEAKER_09", "timestamp": [504.22, 510.38], "sentence": " Temperatures have risen above 35 degrees in several cities across the country."}, {"speaker": "SPEAKER_09", "timestamp": [510.38, 519.54], "sentence": " A bird's eye view of Volos after storm Elias."}], [{"speaker": "SPEAKER_07", "timestamp": [519.54, 527.74], "sentence": " The Greek city's 150,000 residents woke up to floods just weeks after storm Daniel had left the waterlogged."}, {"speaker": "SPEAKER_07", "timestamp": [527.74, 546.54], "sentence": " Surrounding villages have been evacuated, 4,000 people abandoning their homes. Είμαι εδώ για 5-6 χρόνια και δεν αντέχω άλλο. Να κάνουμε τίποτα δεν μπορώ. Δύο φορές σκάσαμε."}, {"speaker": "SPEAKER_05", "timestamp": [546.54, 549.88], "sentence": " Θα πετάνουμε ούτε έπιπλα ούτε τίπουργα."}, {"speaker": "SPEAKER_05", "timestamp": [549.88, 550.54], "sentence": " Δεν είναι εμμηνική."}, {"speaker": "SPEAKER_05", "timestamp": [550.54, 552.94], "sentence": " Ναι, παλίτα. Έντε και γυρότερα."}, {"speaker": "SPEAKER_05", "timestamp": [552.94, 558.3], "sentence": " Διότι κάναν ράμπες μέσα για να κατεβούν τα μηχανήματα στο ήδη ακάθαρτο ποτάμι."}, {"speaker": "SPEAKER_05", "timestamp": [558.3, 561.7], "sentence": " Έχει 3-4 χρόνια να καθαρίσει το ποτάμι με δέντρα και φερτά εγγικά."}, {"speaker": "SPEAKER_07", "timestamp": [561.7, 570.46], "sentence": " Αποτέλεσμα είναι να σπάσει το ποτάμι, να ξεκινήσει γιατί αυτό το ποτάμι είναι το μεγαλύτερο σχήμα ροστουβόλου. Greece has been fighting the elements for months."}, {"speaker": "SPEAKER_07", "timestamp": [570.46, 577.58], "sentence": " During the summer, it suffered devastating fires in which tens of thousands of hectares burned and at least 26 people died."}, {"speaker": "SPEAKER_07", "timestamp": [577.58, 579.02], "sentence": " Then the storms came."}, {"speaker": "SPEAKER_07", "timestamp": [579.02, 581.18], "sentence": " First Daniel and now Elias."}, {"speaker": "SPEAKER_07", "timestamp": [581.18, 586.32], "sentence": " Dead fish floating in the Rio Negro."}], [{"speaker": "SPEAKER_09", "timestamp": [586.32, 594.3], "sentence": " A severe drought in the Brazilian state of Amazonas has seen the river's level drop by six metres compared to the same time last year."}, {"speaker": "SPEAKER_09", "timestamp": [594.3, 599.16], "sentence": " It's disrupted river transport routes and created food and water shortages."}, {"speaker": "SPEAKER_09", "timestamp": [599.16, 605.6], "sentence": " On Thursday, the government announced plans to send a task force to assist people living in the area."}, {"speaker": "SPEAKER_09", "timestamp": [605.6, 616.8], "sentence": " 56 of the state's 62 municipalities are threatened, with the Civil Defense Agency warning that the drought could impact up to half a million people in the Amazon by the end of the year."}, {"speaker": "SPEAKER_09", "timestamp": [616.8, 623.38], "sentence": " The start de Guerreland for seven-a-side rugby."}], [{"speaker": "SPEAKER_09", "timestamp": [623.38, 633.3], "sentence": " Gymnase Badobonnet for basketball or the Sergei Vorontsov Gymnasium for artistic gymnastics."}, {"speaker": "SPEAKER_09", "timestamp": [633.3, 643.04], "sentence": " These are three of the preparation centres in Lyon offered to the various National Olympic and Paralympic committees for the Paris 2024 Games."}, {"speaker": "SPEAKER_09", "timestamp": [643.04, 649.78], "sentence": " Designed for athletes, they are intended to serve as training facilities in France for foreign sports federations. pour les 24 Jeux de Paris. Définis pour les athlètes, ils sont destinés à servir comme des installations de formation en France pour les fédérations de sport étranges."}, {"speaker": "SPEAKER_09", "timestamp": [649.78, 658.08], "sentence": " Alors que la plupart des lieux de compétition sont en Paris, il y a environ 1000 centres de préparation dans toute la France."}, {"speaker": "SPEAKER_09", "timestamp": [658.08, 664.48], "sentence": " Dans la ville de Lyon, Gymnase Valençov a déjà été choisi par une fédération comme base."}, {"speaker": "SPEAKER_09", "timestamp": [664.48, 687.22], "sentence": " Pour la préparation, plus motivés par le fait que les Jeux seront en France."}, {"speaker": "SPEAKER_00", "timestamp": [687.22, 696.78], "sentence": " Le fait de les avoir chez nous me permet d'être actif tous les jours, à l'entraînement, d'être sérieux et de vouloir vraiment aller faire une perf à Paris."}, {"speaker": "SPEAKER_09", "timestamp": [696.78, 706.52], "sentence": " Pour le moment, Cyril est en train de voir s'il est qualifié pour prendre part dans les Jeux, permettant à lui de joindre les plus de 10 000 athlètes expectés à Paris l'année prochaine."}]]}