{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.96], "sentence": " A truce between Israel and Hamas will start at 7 a.m. local time on Friday with 13 hostages held in Gaza to be freed."}, {"speaker": "SPEAKER_09", "timestamp": [8.96, 18.02], "sentence": " The European Commission says Hungary will receive nearly a billion euros in EU recovery funds despite remaining rule of law concerns."}, {"speaker": "SPEAKER_09", "timestamp": [18.02, 27.92], "sentence": " Bulgaria's Prime Minister Nikolai Denkov tells Euronews that he feels his country is a hostage to the debate over Schengen enlargement."}, {"speaker": "SPEAKER_07", "timestamp": [27.92, 36.52], "sentence": " Is Ridley Scott's new blockbuster Napoleon a beautiful production or a film riddled with inaccuracies?"}, {"speaker": "SPEAKER_07", "timestamp": [36.52, 38.36], "sentence": " French viewers are divided."}, {"speaker": "SPEAKER_02", "timestamp": [38.36, 46.96], "sentence": " Qatar has announced that a four-day ceasefire between Israel and Hamas will start at 7 a.m."}], [{"speaker": "SPEAKER_06", "timestamp": [46.96, 67.4], "sentence": " local time on Friday. After nearly seven weeks of fighting, 13 women and children held as hostages in Gaza are to be freed. We have just finished with all the communication with all parties in order to ascertain the lists of those civilians who will be freed as a result of the deal agreed upon by both parties."}, {"speaker": "SPEAKER_09", "timestamp": [67.4, 98.16], "sentence": " The lists have been handed to both sides and finally in a communication just now the list has been handed to the Israeli intelligence service, the Mossad, in order to facilitate the implementation. The truce was originally set to begin on Thursday morning but was dropped כמו שניתן להבין, אנחנו כבר 47 ימים בסוג של רכבת ערים רגשית."}, {"speaker": "SPEAKER_00", "timestamp": [98.16, 120.12], "sentence": " היום הזה הוא לא שונה. אנחנו כמובן מקווים שלפחות הילדים יחזרו כמה שיותר מהר. According to Qatari authorities, under the deal, aid into the Gaza Strip will be going in as soon as possible."}], [{"speaker": "SPEAKER_00", "timestamp": [120.12, 125.68], "sentence": " Three children have been hospitalized after a serious incident in Dublin, which local media has dubbed a knife attack."}, {"speaker": "SPEAKER_02", "timestamp": [125.68, 133.82], "sentence": " Two others also suffered injuries during the incident that took place outside a school shortly after 1.30 p.m. local time."}, {"speaker": "SPEAKER_00", "timestamp": [133.82, 141.32], "sentence": " The five victims were taken to several hospitals in the Dublin region, and one of the children and a woman were seriously injured."}, {"speaker": "SPEAKER_02", "timestamp": [141.32, 161.94], "sentence": " A suspect has been detained, and local police say they are not looking for anyone else in connection to the attack. Officials have been in contact with the children's parents. More than 2,400 people have died or disappeared while trying to cross the Mediterranean"}], [{"speaker": "SPEAKER_00", "timestamp": [161.94, 176.08], "sentence": " since the start of the year. A harrowing figure that has already surpassed the number of people who died or went missing during all of 2022. That is according to the International Organization for Migration, which tracks the number of fatalities on migration routes around the world."}, {"speaker": "SPEAKER_02", "timestamp": [176.08, 189.54], "sentence": " The UN agency also reports that 2023 is the deadliest year for migration on Mediterranean routes since 2018. The central Mediterranean is the deadliest known migration route in the world and where the most disappearances have occurred."}, {"speaker": "SPEAKER_07", "timestamp": [189.54, 194.1], "sentence": " These figures come as more than 1,000 people have died in the Americas this year."}, {"speaker": "SPEAKER_07", "timestamp": [194.1, 205.66], "sentence": " Over the past two decades, the border crossing between Mexico and the United States has become the site of a grave humanitarian crisis."}, {"speaker": "SPEAKER_07", "timestamp": [205.66, 211.56], "sentence": " Many of the victims on the border have drowned in the Rio Grande and surrounding canals."}, {"speaker": "SPEAKER_07", "timestamp": [211.56, 218.96], "sentence": " Other deaths were due to the harsh environment and lack of shelter, food and water."}, {"speaker": "SPEAKER_02", "timestamp": [218.96, 226.96], "sentence": " A protest at the Polish border over cheap Ukrainian haulage services has been joined"}], [{"speaker": "SPEAKER_02", "timestamp": [226.96, 231.44], "sentence": " by farmers demonstrating against grain imports from their neighbor."}, {"speaker": "SPEAKER_02", "timestamp": [231.44, 239.32], "sentence": " They say their livelihoods have been devastated by the flood of below-market-value produce from Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [239.32, 280.72], "sentence": " Farmers' leaders are demanding subsidies for corn and a cut in agricultural taxes. Polish truckers have been blockading crossing points for three weeks in protest against what they say is unfair competition from Ukrainian counterparts."}, {"speaker": "SPEAKER_02", "timestamp": [280.72, 286.5], "sentence": " Several rounds of talks between Poland, Ukraine and the EU have so far failed to reach an agreement."}, {"speaker": "SPEAKER_04", "timestamp": [286.5, 299.5], "sentence": " Bulgaria's Prime Minister Nikolai Denkov tells Euronews that he feels his country is a hostage to the debate over Schengen enlargement."}], [{"speaker": "SPEAKER_09", "timestamp": [299.5, 307.88], "sentence": " Denkov spoke to MEPs in the European ParliamentPEAN PARLIAMENT IN STRASBURG THIS WEEK ABOUT HIS VISION FOR EUROPE."}, {"speaker": "SPEAKER_09", "timestamp": [307.88, 314.12], "sentence": " HE SAYS BULGARIA HAS FULFILLED ALL THE EU'S CRITERIA TOWARDS JOINING THE SCHENGEN ZONE."}, {"speaker": "SPEAKER_04", "timestamp": [314.12, 324.2], "sentence": " When I met the Chancellor Nehammer in Austria, he was very clear that he has no any problems with Bulgaria and Romania per se today."}, {"speaker": "SPEAKER_04", "timestamp": [324.2, 328.14], "sentence": " His problem is how the Schengen area is working in general."}, {"speaker": "SPEAKER_04", "timestamp": [328.14, 335.82], "sentence": " So this is more like a discussion between Austria and the European Union rather than between Bulgaria and Austria."}, {"speaker": "SPEAKER_04", "timestamp": [335.82, 338.96], "sentence": " Of course, we are the victims of this situation."}, {"speaker": "SPEAKER_04", "timestamp": [338.96, 343.18], "sentence": " As I said today, I feel a little bit as a hostage of this situation."}, {"speaker": "SPEAKER_04", "timestamp": [343.18, 348.62], "sentence": " I hope that there will be a positive development in December."}, {"speaker": "SPEAKER_09", "timestamp": [348.62, 368.12], "sentence": " The prime minister also rejects criticism from Hungary and Serbia after Bulgaria announced plans to tax the transfer of Russian gas through its territory. Both receivers of it, Budapest and Belgrade, fear that the measure will lead to higher fuel prices for their citizens. But the Prime Minister of Bulgaria says the law is not directed at them."}, {"speaker": "SPEAKER_04", "timestamp": [368.12, 381.3], "sentence": " The way this tax is implemented does not put any requirements for payments from the receiving countries, like Hungary or the other countries."}, {"speaker": "SPEAKER_04", "timestamp": [381.3, 386.72], "sentence": " It is defined in such a way that it should be paid by Gazprom."}, {"speaker": "SPEAKER_04", "timestamp": [386.72, 400.36], "sentence": " And I had discussions with the Hungarian Prime Minister, Orban, with the Serbian Prime Minister, and I told them this is not against your citizens, we don't want to hurt them in any way."}, {"speaker": "SPEAKER_04", "timestamp": [400.36, 409.32], "sentence": " What we want is to take some of the profit of the Russian war machine because it's fueled by Gazprom, literally, in some way."}, {"speaker": "SPEAKER_09", "timestamp": [409.32, 426.24], "sentence": " Bulgaria has previously blocked North Macedonia's E.U. membership talks over concerns at the rights of national minorities. The deal was reached on the issue last year, though, and Sofia has no further demands towards North Macedonia. No, we have no further demands."}, {"speaker": "SPEAKER_04", "timestamp": [426.24, 430.7], "sentence": " There is a very clear decision from the last year, 2022."}, {"speaker": "SPEAKER_04", "timestamp": [430.7, 435.46], "sentence": " It is between North Macedonia and the European Union, actually."}, {"speaker": "SPEAKER_04", "timestamp": [435.46, 440.06], "sentence": " So this is a matter of negotiations with them, not with Bulgaria today."}, {"speaker": "SPEAKER_04", "timestamp": [440.06, 451.42], "sentence": " And we have no further requirements. What we expect is this agreement to be fulfilled by the side of North Macedonia, as it is expected."}, {"speaker": "SPEAKER_09", "timestamp": [451.42, 470.38], "sentence": " The Western Balkans entering the EU is in Bulgaria's interest politically and economically, but the Prime Minister warns that new countries must be true members of the Union once they join."}], [{"speaker": "SPEAKER_03", "timestamp": [470.38, 527.22], "sentence": " The killing of a 22-year-old student at the hands of a Hex boyfriend has highlighted the issue of violence against women here in Italy, triggering a heated political debate across the country. We know that more than 100 women have been killed in the country since the beginning of the year. And these episodes are often referred to as femicides. Now the word femicide refers to a murder of a woman based on a gender. Now it's difficult to get an estimate of the total number of this type of murders in each European country. What we do know is that Italy is not the country with the highest number of femicides in the EU. But despite that, the case has become the centre of a media storm that is not yet over. Prime Minister Giordano Meloni vowed to raise more awareness on the issue. And as a consequence of that, the Italian parliament recently approved a new law introducing more protection for women."}, {"speaker": "SPEAKER_03", "timestamp": [527.22, 542.44], "sentence": " Vigils, protests have been organised across the country in the past few days and a national rally has been called on Saturday, which is also the day that marks the International Day Against Gender Violence."}, {"speaker": "SPEAKER_03", "timestamp": [542.44, 550.32], "sentence": " Now, we spoke to a member di Non Una Di Meno, un movimento femminista che sta dietro l'evento di domani e qui è ciò che ci ha detto."}, {"speaker": "SPEAKER_05", "timestamp": [550.32, 572.06], "sentence": " Aspettate. di questo problema e penso che molte più persone si uniranno alle lotte per cambiare lo stato delle cose."}, {"speaker": "SPEAKER_05", "timestamp": [572.06, 608.92], "sentence": " Troviamo anche mille proclami elettorali, soprattutto dalle forze politiche al governo, che però poi non stanno facendo nulla per arginare questi femminicidi, se non appunto proporre delle risposte securitarie che però non servono a nulla, perché ciò che è necessario è creare una cultura, affrontare il maschilismo e il sessismo come parte di un sistema che ci opprime a livello sistemico e istituzionale."}, {"speaker": "SPEAKER_03", "timestamp": [608.92, 612.4], "sentence": " Giorgia Orlandi per Euronews in Roma."}, {"speaker": "SPEAKER_03", "timestamp": [612.4, 623.2], "sentence": " I critici di film in francese e inglese sono divisi su Ridley Scott's new blockbuster, Napoleon."}], [{"speaker": "SPEAKER_07", "timestamp": [623.2, 625.12], "sentence": " In Fontainebleau, dove il former emperor francese once held residence, are divided on Ridley Scott's new blockbuster, Napoleon."}, {"speaker": "SPEAKER_08", "timestamp": [625.12, 647.6], "sentence": " In Fontainebleau, where the former French emperor once held residence, some viewers described the film as a grandiose and beautiful production, while others were disappointed by historical inaccuracies. Non, je n'ai pas aimé. C'est dommage de mettre autant d'argent dans une si belle production pour raconter autant de choses fausses."}, {"speaker": "SPEAKER_11", "timestamp": [647.6, 651.82], "sentence": " Ça commence déjà par une énorme contre-vérité historique."}, {"speaker": "SPEAKER_11", "timestamp": [651.82, 663.42], "sentence": " Bonaparte n'a jamais assisté à la décapitation de Marie-Antoinette et puis comme ça tout le monde. Et puis alors des scènes vraiment que pour mettre entre les yeux des enfants."}, {"speaker": "SPEAKER_10", "timestamp": [663.42, 669.82], "sentence": " Quelquefois, j'ai quand même été un petit peu interpellée par le personnage de Napoléon dans son intimité."}, {"speaker": "SPEAKER_10", "timestamp": [669.82, 672.82], "sentence": " Je ne le voyais pas tout à fait comme ça, mais après tout, quand c'est temps."}, {"speaker": "SPEAKER_10", "timestamp": [672.82, 674.66], "sentence": " Mais c'est un film magnifique."}, {"speaker": "SPEAKER_10", "timestamp": [674.66, 678.18], "sentence": " Ça fait très longtemps que je n'ai pas vu un film aussi grandiose."}]]}