{"chapters": [{"start_time": 0.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 844.0}, {"start_time": 844.0, "end_time": 928.0}, {"start_time": 928.0, "end_time": 1219.0}, {"start_time": 1219.0, "end_time": 1393}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.52], "sentence": " You're watching Euronews tonight. I'm Aram Zahidi and these are the headlines this hour."}, {"speaker": "SPEAKER_04", "timestamp": [4.52, 12.26], "sentence": " Russia says it will increase the bombardment on Kiev if Ukraine targets its territory."}, {"speaker": "SPEAKER_04", "timestamp": [12.26, 16.8], "sentence": " The warning follows the sinking of the Moscow warship that Ukraine claimed to have hit."}, {"speaker": "SPEAKER_04", "timestamp": [16.8, 25.0], "sentence": " President Zelensky meets this cabinet to discuss rebuilding Ukraine's economy as the country enters the 50th day of war."}, {"speaker": "SPEAKER_07", "timestamp": [25.0, 31.96], "sentence": " Here in the queue, we look at reports of a British man captured by Russian forces while fighting in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [31.96, 42.12], "sentence": " And a Ukrainian artist flees the war to Italy but finds new purpose by helping Ukrainian children express themselves through art."}, {"speaker": "SPEAKER_04", "timestamp": [42.12, 79.64], "sentence": " express themselves through art. Good evening. Moscow says it will increase missile strikes on Kyiv if Ukrainian attacks on Russian soil continue. The Russian Defense Ministry claims to have targeted 13 military facilities in Ukraine's capital with overnight airstrikes. The Kremlin says the move was in response to a Ukrainian helicopter attack in Russia's branch region on Thursday. The missile strike also comes a day after Ukraine reportedly destroyed Roscoe's Moskva warship, which Moscow later confirmed had sunk."}, {"speaker": "SPEAKER_04", "timestamp": [79.64, 87.86], "sentence": " The battle for Mariupol is reportedly reaching a climax with Ukrainian forces making a final stand in one of the city's sprawling steelworks."}, {"speaker": "SPEAKER_04", "timestamp": [87.86, 95.32], "sentence": " Russian forces have surrounded the city since the start of the war and have slowly been clearing the area of Ukrainian defenders."}, {"speaker": "SPEAKER_04", "timestamp": [95.32, 103.26], "sentence": " Kiev is investigating reports that Russian forces have used chemical weapons to smoke out the last remaining fighters."}, {"speaker": "SPEAKER_04", "timestamp": [103.26, 106.88], "sentence": " Russia denies the accusation."}, {"speaker": "SPEAKER_04", "timestamp": [106.88, 125.1], "sentence": " Meanwhile, President Zelenskyy held a cabinet meeting to discuss rebuilding the country's economy amid Russian invasion. Addressing his, Minister Zelenskyy said he was happy to see them all in a normal setting. Following the meeting, the President said the Ukrainian economy is still operating despite the war."}, {"speaker": "SPEAKER_04", "timestamp": [125.1, 135.6], "sentence": " Prime Minister Denis Shmichal also called on Ukrainians in the area where there are no hostilities to resume work in order to get the country back on its feet."}, {"speaker": "SPEAKER_04", "timestamp": [135.6, 142.46], "sentence": " Well, our correspondent Sasha Vakulina joins us now for more analysis on the war in Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [142.46, 143.92], "sentence": " Sasha, always good to have you on set."}, {"speaker": "SPEAKER_04", "timestamp": [143.92, 153.78], "sentence": " So, ominous warnings from Moscow that it will, of course, renew its bombardment of Kyiv just when we were literally talking yesterday about a semblance of normality returning to the capital."}, {"speaker": "SPEAKER_11", "timestamp": [153.78, 190.1], "sentence": " Exactly. Life goes back to normal in Kyiv more and more every day. As we said, two-thirds of those who left Kyiv earlier, they're back. Restaurants are opening slowly, cafes, supermarkets, there's traffic outside. Life is going back to normal. And this is when Russia started threatening, it's been a few days now, that they might still attack Kyiv, including. And this is why the mayor of Kyiv, Klitschko, said many times, please wait a little bit more. We will try to communicate as much as possible. And we will tell you when it's safer to come back. Now it's not safe yet because there is this danger of missile strike."}, {"speaker": "SPEAKER_04", "timestamp": [190.1, 252.36], "sentence": " Yesterday, a few hours after the news broke about from Russia when they confirmed that Moscow warship had sunk, around two hours later there were air raid sirens all over Ukraine, every single region. And then of of course, in the aftermath, we know that there were strikes, as Russia claims, in Kyiv. And although they've been saying for a couple of days that these are the warnings, because allegedly Ukrainian helicopters, two helicopters, went 10 kilometers into Russia's Bryansk region, this is the region that is northeast from Chernihiv. These are the areas from where Russian troops should have withdrawn by now. And therefore, the timing of it and everything that was before, many think that this is the retaliation of Russia because of the Moscow warship. We'll always pick up on that then, Sasha. So is the loss of this warship really going to change the way in which the Russian army continues its assault then on Ukraine, its strategy?"}, {"speaker": "SPEAKER_11", "timestamp": [252.36, 270.84], "sentence": " Well, Moscow's ship was providing air defence to other ships around it, in which they were carrying the cruise missiles to hit targets in southern and central Ukraine. These warships, these ships, Russian forces, they were also there for the possible amphibious attack on Odessa."}, {"speaker": "SPEAKER_11", "timestamp": [270.84, 275.82], "sentence": " And this is why Odessa for weeks has been defending and getting ready for the possibility of that."}, {"speaker": "SPEAKER_11", "timestamp": [275.82, 282.74], "sentence": " From now on, with Moscow gone, the other Russian ships, they will have to stay further in the sea."}, {"speaker": "SPEAKER_11", "timestamp": [282.74, 289.92], "sentence": " They're not going to get that close, trying to, which means, of course, for them less possibility to attack, less possibility to hit."}, {"speaker": "SPEAKER_04", "timestamp": [289.92, 332.8], "sentence": " And also, this is a major change as well for the strategy of Russia in the sense that this used to be largely a land war in Ukraine until now. This is the first time we're seeing things happening in the sea. And then, of course, symbolically speaking, for Russia, Moscow's ship was so important. That's the symbol of their dominance in the Black Sea specifically since the annexation of Crimea and this is this the symbolic role of it is as important for Russia and Russians as it is for for defense okay thanks as always for updating us on the latest from ukraine thank you so much well for more i'm now joined by olena sotnik the former mp and advisor"}], [{"speaker": "SPEAKER_04", "timestamp": [332.8, 355.82], "sentence": " to the deputy prime minister of ukraine miss sotnik thanks for joining us um on the program tonight so as we believe you're still in ukraine how have you been able to get through these last 50 days, if I may ask that question? What's really kept you going in what have been some very difficult times for you and your people?"}, {"speaker": "SPEAKER_10", "timestamp": [355.82, 365.98], "sentence": " I think first of all that we know that we are going to win this war and we are on our land, and we protect our land."}, {"speaker": "SPEAKER_10", "timestamp": [365.98, 371.22], "sentence": " And the Russians, they are just invaders who want to destroy Ukrainians."}, {"speaker": "SPEAKER_10", "timestamp": [371.22, 398.14], "sentence": " And the second, which is very important, it is general spirit of Ukrainian people, because everything what is happening, not just within the army, but all around, volunteers, humanitarian organizations, charity organizations, even those who had to leave their jobs and they can't continue with normal life."}, {"speaker": "SPEAKER_10", "timestamp": [398.14, 402.68], "sentence": " They're trying to do something to make this victory possible."}, {"speaker": "SPEAKER_10", "timestamp": [402.68, 413.0], "sentence": " And I think that the spirit and strength of Ukrainian people, of course, it helps a lot to go on to each of Ukraine in these very difficult times."}, {"speaker": "SPEAKER_10", "timestamp": [413.0, 433.04], "sentence": " And also it is a huge challenge for the government, for the state, because we need to fight for the basic needs, we need to fight for the basic needs, we need to fight for the basic survival of the country and protect our right to freedom and sovereignty."}, {"speaker": "SPEAKER_10", "timestamp": [433.04, 442.52], "sentence": " And that's why a lot of people, they started just to help from humanitarian point of view, from military point of view."}, {"speaker": "SPEAKER_10", "timestamp": [442.52, 459.28], "sentence": " We have a lot of volunteers who participated in this civilian movement. Somebody went to civilian defense unit. Somebody went to just humanitarian aid support."}, {"speaker": "SPEAKER_10", "timestamp": [459.28, 476.64], "sentence": " Somebody just created and helping children, elderly people or hospitals. But many Ukrainians, they are really trying to make this victory as soon as possible. And this whole spirit helps a lot."}, {"speaker": "SPEAKER_04", "timestamp": [476.64, 480.48], "sentence": " Understandably. Now you talk, of course, about this fight for survival."}], [{"speaker": "SPEAKER_04", "timestamp": [480.48, 492.76], "sentence": " But let's also talk about the rebuild. We know that you have an organization that is working on building a future for Ukraine. So what areas are you trying to focus on?"}, {"speaker": "SPEAKER_10", "timestamp": [492.76, 520.48], "sentence": " And where do you feel help is most needed? Of course, now as war is ongoing, and we realize as long as it lasts, the world would face, not just Ukraine, but the whole world would face humanitarian challenges and maybe even humanitarian catastrophe. Because first of all, a lot of people, they had to leave their homes."}, {"speaker": "SPEAKER_10", "timestamp": [520.48, 527.12], "sentence": " 6.5 million Ukrainians, they've been replaced since the beginning of this war."}, {"speaker": "SPEAKER_10", "timestamp": [527.12, 540.48], "sentence": " More than 2.5 million people, they left the country. And many of them, they came to the foreign countries for the first time. And, of course, it gave them a lot of frustration."}, {"speaker": "SPEAKER_10", "timestamp": [540.48, 568.88], "sentence": " That's why, first of all, our Future for Ukraine organization, we are trying to help those who fleeing from the war to another countries, these women and children, and they are suffering a lot because they just didn't expect that their life would ended up, you know, in another country where they don't know what to do, they don't know language, they don't have anything, and they don't know what kind of future they will have."}, {"speaker": "SPEAKER_10", "timestamp": [568.88, 581.04], "sentence": " So our main goal on this stage, when the war is ongoing, is to help them from this very basic point of view, to help them to overcome these difficult times."}, {"speaker": "SPEAKER_10", "timestamp": [581.04, 599.12], "sentence": " And, of course, there are a lot of people who have been just wounded, or during the war they've been harshly attacked, and they are staying in a very difficult medical condition."}, {"speaker": "SPEAKER_10", "timestamp": [599.12, 620.9], "sentence": " Some hospitals in Ukraine have also been destroyed. You know that Russians are targeting humanitarian objects such as schools, also hospitals and residential houses. Those are trying to target civilians."}, {"speaker": "SPEAKER_10", "timestamp": [620.9, 634.88], "sentence": " And our main goal to help people who have really been harshly or wounded with the difficult means to bring them to Europe and to provide them with the medical support."}, {"speaker": "SPEAKER_10", "timestamp": [634.88, 644.58], "sentence": " And for the future, we believe that soon this war would end it with the defeating of Putin and Ukraine would celebrate victory."}, {"speaker": "SPEAKER_10", "timestamp": [644.58, 647.36], "sentence": " And after that, we would need to rebuild Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [647.36, 660.24], "sentence": " And that would be a very important process, because these 2.5 million people, they have to come back home. And some of them, they don't have homes. So they don't have places to come back."}, {"speaker": "SPEAKER_10", "timestamp": [660.24, 687.36], "sentence": " That's why, except money, of course, except except funds we would need a lot of other resources energy and uh i think vision of future ukraine to bring these people back and that's is uh the main goal and main idea of our future for ukraine to have this vision and to bring Ukrainians back and to build."}, {"speaker": "SPEAKER_04", "timestamp": [687.36, 689.02], "sentence": " Yeah."}, {"speaker": "SPEAKER_10", "timestamp": [689.02, 690.72], "sentence": " Okay."}, {"speaker": "SPEAKER_04", "timestamp": [690.72, 691.1], "sentence": " Sorry."}, {"speaker": "SPEAKER_10", "timestamp": [691.1, 695.46], "sentence": " Olena Sotnik, thank you so much for joining us on the program tonight."}, {"speaker": "SPEAKER_10", "timestamp": [695.46, 696.16], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_04", "timestamp": [696.16, 703.4], "sentence": " Now, the family of a British man say they believe their son has been captured in Ukraine"}], [{"speaker": "SPEAKER_04", "timestamp": [703.4, 708.68], "sentence": " while fighting against Russia in Mariupol and have appealed for him to be released."}, {"speaker": "SPEAKER_04", "timestamp": [708.68, 711.2], "sentence": " Let's find out more from Matthew and our team in The Cube."}, {"speaker": "SPEAKER_07", "timestamp": [711.2, 717.74], "sentence": " Details about the capture of prisoners by either Russia or Ukraine are difficult to verify."}, {"speaker": "SPEAKER_07", "timestamp": [717.74, 750.86], "sentence": " But in the UK, there are concerns for a British man who had been reportedly fighting alongside Ukrainian troops and is now held by Moscow. On Thursday night Russian state television aired footage of a young man wearing handcuffs and a cut on his forehead. The claim is that this is 28-year-old Aidan Aslin, a British man who left Ukraine in 2018. Now Aidan's family have told British media that he does indeed have the same distinctive tattoos and that he had been fighting in Ukraine in Mariupol alongside Kyiv's forces."}, {"speaker": "SPEAKER_07", "timestamp": [750.86, 755.6], "sentence": " His mother has called on Russia to treat him humanely and release him."}, {"speaker": "SPEAKER_07", "timestamp": [755.6, 809.06], "sentence": " On Thursday, there were also separate broadcast footage of the same young man in which he allegedly said that Ukrainian military had been criminals and that they had shown no regard for civilians. It's not clear under what conditions that video was filmed or indeed if it's the words that the man said. We know that in the past during this war Russia has used Ukrainian refugees as propaganda to portray the narrative that Kyiv is the aggressor and Aidan Aslan's family say that that video is just another example. We also know that there is a Twitter account attributed to the 28 year old which has been posting a very different message of solidarity. On Tuesday that account said that after 48 days of trying to defend Mariupol they believed that forces would soon have to surrender. In a separate Facebook post the Ukrainian military brigade that had been defending the city also said that they soon expected to be captured because they had run out of ammunition."}, {"speaker": "SPEAKER_07", "timestamp": [809.06, 817.3], "sentence": " The UK government says that they are aware of a man being held and that they are working with his family amid hopes of a potential prisoner exchange."}, {"speaker": "SPEAKER_04", "timestamp": [817.3, 848.26], "sentence": " And what's more, Marianne, Aidan Aslan's local MP Robert Jenrick has said that he is also working with the Foreign Office to help try and locate where Aidan Aslan might be and to also potentially help secure his release. Okay, thank you Matthew for that update. Okay, we will now take a very short break but do stay with us because after the break we'll be taking a look at those devastating floods in Durban. Stay with us on Euronews tonight. Welcome back to Euronews tonight. Now climate change is"}], [{"speaker": "SPEAKER_04", "timestamp": [848.26, 874.18], "sentence": " one of the factors being blamed for flash floods in South Africa that killed more than 300 people this week. KwaZulu-Natal province saw 200 millimeters of rainfall in a day with mudslides sweeping people roads and homes away. President Cyril Ramaphosa visited the affected areas, saying climate change could no longer be ignored and that urgent measures were needed to protect lives and livelihoods."}, {"speaker": "SPEAKER_04", "timestamp": [874.18, 879.2], "sentence": " The floods shut Durban's container ports, one of the key trade routes into southern Africa."}, {"speaker": "SPEAKER_00", "timestamp": [879.2, 906.06], "sentence": " Debris was washed up onto the city's beaches, leaving volunteers with a mammoth cleanup job. Many of those helping echoed what the president said. Take a look. I just think things are not looking really good. It doesn't make me feel good at all seeing the place like this. I mean we always like coming to the beach you know so it's just terrible. Well if you think about it at the moment we've got such devastation with plastics and that in our oceans. We're basically killing our oceans."}, {"speaker": "SPEAKER_00", "timestamp": [906.06, 910.36], "sentence": " And if we don't look after the oceans, we won't have a beach to appreciate in future years to come."}, {"speaker": "SPEAKER_00", "timestamp": [910.36, 911.36], "sentence": " And neither will our children."}, {"speaker": "SPEAKER_08", "timestamp": [911.36, 914.46], "sentence": " My kids surf here like every weekend."}, {"speaker": "SPEAKER_08", "timestamp": [914.46, 918.26], "sentence": " And so it's heartbreaking to see the beach like this."}, {"speaker": "SPEAKER_05", "timestamp": [918.26, 921.36], "sentence": " Look, the task is, it's a mammoth task."}, {"speaker": "SPEAKER_05", "timestamp": [921.36, 923.12], "sentence": " It's a long way to go."}, {"speaker": "SPEAKER_05", "timestamp": [923.12, 929.78], "sentence": " But as you can see by the number of people we have around us yeah they're all banded together well for the latest"}], [{"speaker": "SPEAKER_01", "timestamp": [929.78, 969.68], "sentence": " on the flooding when I joined by Thunder Lukaku the national coordinator for the South Africa climate action network who joins me now from Cape Town and thanks so much for joining us on the program tonight so tell us and what's the situation on the ground now that the cleanup operation is of course underway good evening and thank you for having me on the show the situation is pretty dire still of course many communities many citizens are out trying to do what they can to clean up the streets we are experiencing and receiving some support, particularly from organizations such as Gift of the Givers. Many Good Samaritans as well have come out."}, {"speaker": "SPEAKER_04", "timestamp": [969.68, 1014.02], "sentence": " Even the municipality has also supported as far as they can to provide disaster risk management support to the households and families that have been displaced. But as one can imagine with a disaster of this kind, it's still, there's still a lot to do there's still a lot of debris there's still a lot of damage and so the greater support is still needed particularly from within South Africa different agencies can support they including some of the international community as well I think or to be called upon to support as best as they can well Well, let's talk concretely then. What concretely is being done to help the people that you mentioned that have been affected by these floods?"}, {"speaker": "SPEAKER_01", "timestamp": [1014.02, 1016.88], "sentence": " You mean by the state specifically?"}, {"speaker": "SPEAKER_04", "timestamp": [1016.88, 1021.28], "sentence": " By the damage of the floods. I mean, the damage has been so widespread. So what's been done to help them?"}, {"speaker": "SPEAKER_01", "timestamp": [1021.28, 1027.28], "sentence": " Yes. Well, at this point, it's still, as I said, there's support, right?"}, {"speaker": "SPEAKER_01", "timestamp": [1027.28, 1032.64], "sentence": " So, as you saw, there's food packages being delivered to families where we can get access to."}, {"speaker": "SPEAKER_01", "timestamp": [1032.64, 1040.64], "sentence": " The funds are being redirected and driven to the municipality or local government of KZN."}, {"speaker": "SPEAKER_01", "timestamp": [1040.64, 1085.0], "sentence": " They recently went through some tensions last year and COVID as well really hampered the ability to be able to respond to such instances. And then the military has been deployed as well to try and help particularly find where there have been individuals or families which have lost many of their family members. The army has been deployed there to provide some services, including other emergency services as well and then wherever we can and wherever other agencies can non-governmental agencies particularly are just trying to support whatever whatever resources so if people are needing housing then some can provide some lodging if there are materials that can be provided to help you build some homes that is being mobilized and then resourced to these particular areas."}, {"speaker": "SPEAKER_01", "timestamp": [1085.0, 1090.46], "sentence": " So it really depends. There's no one single agency that's responsible for all of the support."}, {"speaker": "SPEAKER_01", "timestamp": [1090.46, 1094.38], "sentence": " It's just really dependent on the humanity of those affected."}, {"speaker": "SPEAKER_01", "timestamp": [1094.38, 1101.88], "sentence": " And then those that have got family in that area, but are not specifically there, who can offer any kind of support, really."}, {"speaker": "SPEAKER_01", "timestamp": [1101.88, 1125.08], "sentence": " But resources are, of course, being, as you said, directed to to those um affected now let's come to president ramaphosa he's blamed the flooding on climate change so how is south africa there to then deal with the effects of extreme weather as we've just seen in devon so uh extreme weather is not uh as much as this has been the worst in case it end for a little while a few years ago there was similar flooding which uh case it experienced uh following that Extreme weather is not as much as this has been the worst in KZN for a little while."}, {"speaker": "SPEAKER_01", "timestamp": [1125.08, 1128.9], "sentence": " A few years ago, there was similar flooding, which KZN experienced."}, {"speaker": "SPEAKER_01", "timestamp": [1128.9, 1132.86], "sentence": " Following that, there was the deployment of early warning systems."}, {"speaker": "SPEAKER_01", "timestamp": [1132.86, 1148.24], "sentence": " There has been a ramping up of South Africa's climate adaptation strategy, including disaster risk management services, just in terms of their readiness to be deployed and help out wherever they can when such instances happen."}, {"speaker": "SPEAKER_01", "timestamp": [1148.24, 1162.68], "sentence": " One of the things that hasn't or rather doesn't happen as often, I think, as one would expect in these situations is dedication of significant resources to help the communities and affected parties."}, {"speaker": "SPEAKER_01", "timestamp": [1162.68, 1169.0], "sentence": " We typically find that the amount of resources that have been mobilized for such interventions is really not sufficient to meet the need."}, {"speaker": "SPEAKER_01", "timestamp": [1169.0, 1199.68], "sentence": " And so as a country then, depending on where you are, particularly your metropolitan cities are often more ready to provide support when such disasters happen, but the further out away from the metropolitan area that one gets, the less and less availability and sometimes often more difficult to get to in some of these communities, then you find that the state of readiness, particularly in those resource-trapped municipalities, is not quite as where one would like it to be, for instance, to help them out."}, {"speaker": "SPEAKER_04", "timestamp": [1199.68, 1207.6], "sentence": " Okay, so we're going to have to leave it there, but thanks so much for joining us to discuss these devastating floods in South Africa. Thank you so much."}, {"speaker": "SPEAKER_04", "timestamp": [1207.6, 1223.78], "sentence": " Right, well we're going to take a short break but still to come a Ukrainian artist who fled the war finds renewed purpose in Italy more and that story after the break. Welcome back to Euronews tonight. Now when a Ukrainian artist"}], [{"speaker": "SPEAKER_04", "timestamp": [1223.78, 1229.12], "sentence": " Irina Budurina arrived in Italy after fleeing the war, she lost her sense of purpose."}, {"speaker": "SPEAKER_04", "timestamp": [1229.12, 1232.2], "sentence": " But now she's found a way to continue pursuing her passion."}, {"speaker": "SPEAKER_04", "timestamp": [1232.2, 1234.1], "sentence": " Luca Palamara reports."}, {"speaker": "SPEAKER_06", "timestamp": [1234.1, 1240.46], "sentence": " Irina wants to use her art as a weapon to fight the war against Russia."}, {"speaker": "SPEAKER_06", "timestamp": [1240.46, 1259.28], "sentence": " She came to Italy about one month ago as a war refugee with her mother, her son, her sister and her nephew. Painting, drawing and teaching children was her life in Nikolaev, her hometown in southern Ukraine. But the war came and disrupted her life, along with that of her close relatives."}, {"speaker": "SPEAKER_12", "timestamp": [1259.28, 1268.56], "sentence": " This is my life. I've been doing this all my life. I can't live without painting. I realized that many years ago and I've been doing it ever since."}, {"speaker": "SPEAKER_02", "timestamp": [1268.56, 1281.14], "sentence": " Irina was not able to paint during the first few days of her new life, but then she decided she had to help the children who are still living in her war-torn country."}, {"speaker": "SPEAKER_12", "timestamp": [1281.14, 1292.5], "sentence": " I thought I had to do something because it's difficult to live without painting."}, {"speaker": "SPEAKER_02", "timestamp": [1292.5, 1301.16], "sentence": " Now Irina teaches drawing every day to 100 children through social media and tutorials."}, {"speaker": "SPEAKER_06", "timestamp": [1301.16, 1313.78], "sentence": " I don't want children to think about the war all the time. I think we should not draw the war, but rather simple children's stuff, like cats and dogs, but not the war."}, {"speaker": "SPEAKER_12", "timestamp": [1313.78, 1346.34], "sentence": " What a change of scenery for Irina, from the smouldering rubble and the sinister noises of war to the green and silence of the countryside. Here she feels safe but restless nonetheless because she desperately wants children back in Ukraine to see these colors and feel the harmony. A local association of volunteers helped Irina and their family to flee her country and reach Italy, and what they did changed their life too."}, {"speaker": "SPEAKER_02", "timestamp": [1346.34, 1351.2], "sentence": " The look in their eyes struck us, especially me, a lot."}, {"speaker": "SPEAKER_09", "timestamp": [1351.2, 1358.4], "sentence": " It's very easy to understand and to imagine what these people are going through because of the war."}, {"speaker": "SPEAKER_08", "timestamp": [1358.4, 1365.24], "sentence": " But when you can see the feelings in their eyes, then you actually realise what is going on."}, {"speaker": "SPEAKER_00", "timestamp": [1365.24, 1373.14], "sentence": " I understand that now my weapons are colours, like that."}, {"speaker": "SPEAKER_12", "timestamp": [1373.14, 1377.38], "sentence": " Irina is a painter but also a fighter."}, {"speaker": "SPEAKER_06", "timestamp": [1377.38, 1380.86], "sentence": " Hopefully, one day, she says, she will win this war."}, {"speaker": "SPEAKER_06", "timestamp": [1380.86, 1391.44], "sentence": " Luca Palamara for Euronews, Proceno, centre of Italy."}]]}