{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.54], "sentence": " Israel buries a second hostage found dead in Gaza, where Palestinians scour the rubble for a few of the thousands who've been killed in airstrikes."}, {"speaker": "SPEAKER_03", "timestamp": [8.54, 17.52], "sentence": " Ukraine's military says its troops have now managed to secure multiple bridgeheads on the eastern bank of the Dnipro River."}, {"speaker": "SPEAKER_03", "timestamp": [17.52, 26.14], "sentence": " The funeral of a 19-year-old Israeli soldier who was held hostage by Hamas."}], [{"speaker": "SPEAKER_03", "timestamp": [26.14, 32.98], "sentence": " Noah Marciano's body was found near the Al-Shifa hospital that Israel stormed whilst patients were still in it."}, {"speaker": "SPEAKER_03", "timestamp": [32.98, 36.08], "sentence": " Meanwhile, Israel's aerial bombardment continues."}, {"speaker": "SPEAKER_03", "timestamp": [36.08, 42.6], "sentence": " So far, 11,470 Palestinians have been killed, two-thirds of them women and children."}, {"speaker": "SPEAKER_03", "timestamp": [42.6, 49.5], "sentence": " And internet and phone services have collapsed in the Gaza Strip for lack of fuel, the Palestinian provider says."}, {"speaker": "SPEAKER_03", "timestamp": [49.5, 59.74], "sentence": " The UN's World Food Programme has warned of the immediate possibility of starvation as the food supply has broken down since Israel tightened control of Gaza's borders."}, {"speaker": "SPEAKER_03", "timestamp": [59.74, 66.66], "sentence": " Every day, hundreds of people claw through tons of rubble with shovels and iron bars and their bare hands."}, {"speaker": "SPEAKER_03", "timestamp": [66.66, 72.68], "sentence": " In Nusayrat refugee camp, people look for survivors after a recent Israeli airstrike."}, {"speaker": "SPEAKER_03", "timestamp": [72.68, 79.9], "sentence": " On Friday, Israel said it would allow a minimal daily shipment of fuel into Gaza for the UN and the communication system."}, {"speaker": "SPEAKER_03", "timestamp": [79.9, 86.0], "sentence": " Aid agencies say without fuel they can't operate and that people lack enough food and clean water."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 93.02], "sentence": " And the World Health Organization says disease is spreading rapidly."}], [{"speaker": "SPEAKER_03", "timestamp": [93.02, 98.82], "sentence": " Turkish President Recep Tayyip Erdogan has met German Chancellor Olaf Scholz in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [98.82, 104.38], "sentence": " Turkey is an essential partner for Germany, which is home to more than three million people with Turkish roots."}, {"speaker": "SPEAKER_00", "timestamp": [104.38, 115.16], "sentence": " But it's an awkward partnership, particularly as Erdogan has described Hamas, who run Gaza, as liberators, whereas Germany views them as a terrorist organization."}, {"speaker": "SPEAKER_03", "timestamp": [115.16, 126.88], "sentence": " And Turkey is also a NATO ally that can stem the flow of refugees and migrants into Europe, an issue which Schulz is under intense pressure domestically to resolve."}], [{"speaker": "SPEAKER_02", "timestamp": [126.88, 141.28], "sentence": " The White House has slammed Twitter owner Elon Musk for, quote, abhorrently promoting anti-Semitic and racist hatred. It follows comments the billionaire made on an account holder's post that said Jewish people encourage, quote, hatred against white people."}, {"speaker": "SPEAKER_02", "timestamp": [141.28, 143.7], "sentence": " Musk replied, you told the exact truth."}, {"speaker": "SPEAKER_02", "timestamp": [143.7, 160.0], "sentence": " Advertisers are fleeing as social media platform X after tech giant IBM said it had stopped marketing on a site after reports of its ads appearing alongside pro-Nazi content. The European Commission has since suspended its advertising campaigns on the platform due to an alarming rate in disinformation and hate speech."}, {"speaker": "SPEAKER_03", "timestamp": [160.0, 169.6], "sentence": " Ukraine's military says its troops have now managed to secure multiple bridgeheads on the eastern bank of the Dnipro River."}], [{"speaker": "SPEAKER_03", "timestamp": [169.6, 176.32], "sentence": " It's a small but potentially significant strategic advance in the midst of a war that's largely at a standstill."}, {"speaker": "SPEAKER_03", "timestamp": [176.32, 181.64], "sentence": " Ukraine's president tweeted simply, the Kherson region's left bank, our warriors."}, {"speaker": "SPEAKER_03", "timestamp": [181.64, 183.76], "sentence": " The Russian military has a different version."}, {"speaker": "SPEAKER_03", "timestamp": [183.76, 211.32], "sentence": " It says Ukrainian forces have tried to occupy islands in the river, but lost hundreds of soldiers in the attempt and remain on the western bank. Meanwhile, in Kherson, heavy shelling by the Russians killed three people and injured six on Thursday."}, {"speaker": "SPEAKER_01", "timestamp": [211.32, 231.18], "sentence": " Ukraine is struggling off the battlefield for support from allies as the world's attention has turned to Israel's war against Hamas. Russia will have a record budget for 2024, 36.6 trillion rubles, almost 380 billion euros,"}], [{"speaker": "SPEAKER_01", "timestamp": [231.18, 247.1], "sentence": " approved by the Duma on Friday. The budget increases spending by 25 percent, with a record amount going to defense. The development comes as the Kremlin looks to shore up support for President Putin before the March presidential election."}, {"speaker": "SPEAKER_01", "timestamp": [247.1, 254.64], "sentence": " The budget will now go to the Russian parliament's upper chamber for approval before being signed by President Putin."}, {"speaker": "SPEAKER_03", "timestamp": [254.64, 263.0], "sentence": " French Senator Joël Garriot was detained by the police on suspicion of drugging an MP"}], [{"speaker": "SPEAKER_03", "timestamp": [263.0, 267.6], "sentence": " with the intention of assaulting her, the Paris Public Prosecutor's Office said."}, {"speaker": "SPEAKER_00", "timestamp": [267.6, 276.58], "sentence": " MP Sandrine Josseau, who is 48, has accused the 66-year-old of drugging her with ecstasy after she went to his home for dinner."}, {"speaker": "SPEAKER_00", "timestamp": [276.58, 289.56], "sentence": " He's facing charges of administering to a person without their knowledge a substance likely to impair their discernment or control over their actions in order to commit rape or sexual assault."}]]}