{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.88], "sentence": " With dozens confirmed dead, officials in Hawaii warned further casualties are expected as devastating wildfires swept through the island of Maui."}, {"speaker": "SPEAKER_02", "timestamp": [10.88, 22.54], "sentence": " From torrential rain and floods to searing heat waves, we take a look back at extreme weather across Europe this week."}], [{"speaker": "SPEAKER_02", "timestamp": [22.54, 31.64], "sentence": " The governor of the US state of Hawaii has warned the death toll from catastrophic wildfires which swept through the island of Maui is expected to rise significantly."}, {"speaker": "SPEAKER_02", "timestamp": [31.64, 35.78], "sentence": " At least 53 people are already confirmed dead from the blaze."}, {"speaker": "SPEAKER_02", "timestamp": [35.78, 41.84], "sentence": " President Joe Biden has declared a major disaster and vowed to send all available resources to help people flee."}, {"speaker": "SPEAKER_02", "timestamp": [41.84, 70.14], "sentence": " We're working as quickly as possible to fight these fires and evacuate residents and tourists. In the meantime our prayers with the people of Hawaii but not just our prayers. Every asset we have will be available to them and we've seen if they've seen their homes their business destroyed and some have lost loved ones and it's not over yet. Fueled by a dry summer and strong winds from a passing hurricane, the fire started on Tuesday and took the Pacific holiday island by surprise."}, {"speaker": "SPEAKER_02", "timestamp": [70.14, 75.94], "sentence": " Thousands have been displaced, hundreds of buildings destroyed, and entire neighborhoods devastated."}, {"speaker": "SPEAKER_02", "timestamp": [75.94, 93.54], "sentence": " The extent of that devastation is still to be fully revealed, while search and rescue operations continue into parts of the island that had been inaccessible due to ongoing fires."}], [{"speaker": "SPEAKER_02", "timestamp": [93.54, 103.78], "sentence": " In Norway, some 4,000 people have been evacuated this week from areas hit by storm hands, which caused major floods and damage."}, {"speaker": "SPEAKER_02", "timestamp": [103.78, 107.26], "sentence": " Helicopters were called to rescue inhabitants in remote areas."}, {"speaker": "SPEAKER_02", "timestamp": [107.26, 112.92], "sentence": " Days of heavy rain caused rivers to breach their banks and the dam to partially burst."}, {"speaker": "SPEAKER_01", "timestamp": [112.92, 145.8], "sentence": " Det er en liten topp, så de er redde for at det blir en jordskredfare. the country. Meanwhile, Spain is suffering through its third major heat wave of the summer."}, {"speaker": "SPEAKER_02", "timestamp": [145.8, 151.28], "sentence": " Temperatures climbed to a scorching 46 degrees Celsius in the eastern city of Valencia."}, {"speaker": "SPEAKER_02", "timestamp": [151.28, 165.24], "sentence": " Spain's meteorological agency this week warned the average temperature across the country could hit a seven-decade record. In Abu Abuja leaders of the West African eco"}], [{"speaker": "SPEAKER_08", "timestamp": [165.24, 192.4], "sentence": " was blocked prepare their latest response to the coup in Niger the deadline they'd set for a restoration of the president passed on Sunday emphasizing there was still hope the Nigerian president announced a more robust approach Direct the committee of the chief of defence staff to activate the ECOWAS standby force with all its elements immediately."}, {"speaker": "SPEAKER_07", "timestamp": [192.4, 210.4], "sentence": " Order the deployment of the ECOWAS standby force to restore constitutional order in the Republic of Niger. It's not the first time ECOWAS has delivered a military response to a political crisis in the region."}, {"speaker": "SPEAKER_07", "timestamp": [210.4, 213.4], "sentence": " There have been seven interventions in the last 30 years."}, {"speaker": "SPEAKER_05", "timestamp": [213.4, 233.4], "sentence": " However, it seems to pose President Bazoum's life could be on the line, with the coup leaders telling the Associated Press he would be killed if there was any military attempt to restore him to power. We still recognize President Bazoum as the elected, democratically elected president of Niger."}, {"speaker": "SPEAKER_05", "timestamp": [233.4, 239.76], "sentence": " And the conditions he is being held in right now are unacceptable."}, {"speaker": "SPEAKER_07", "timestamp": [239.76, 252.56], "sentence": " The president and his family are under house arrest in his palace with limited food and water, as with each passing day, the coup leader's grip on power in the country appears to be strengthening."}], [{"speaker": "SPEAKER_06", "timestamp": [252.56, 257.68], "sentence": " The aftermath of the latest Russian air strike on the Ukrainian city of Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [257.68, 263.18], "sentence": " A hotel used by United Nations humanitarian staff when they work there."}, {"speaker": "SPEAKER_06", "timestamp": [263.18, 266.78], "sentence": " The attack left one dead and 16 injured, including four children."}, {"speaker": "SPEAKER_06", "timestamp": [266.78, 290.98], "sentence": " The city has been targeted for several days. On Wednesday, two young women and a man were killed and nine other people were wounded. Several civilian buildings were damaged, including a church. In Russia, airports again suspended operations for a few hours in Moscow following drone warnings with some 10 flights redirected."}, {"speaker": "SPEAKER_06", "timestamp": [290.98, 300.8], "sentence": " In the region, as well as in the next Crimea, Russian officials reported drone attacks, claiming to have downed one of them some 20 kilometers west of the capital."}, {"speaker": "SPEAKER_06", "timestamp": [300.8, 313.12], "sentence": " Meanwhile, as heavy fighting continues in the Kharkiv region of Ukraine, officials have ordered the mandatory evacuation of some 12,000 civilians."}], [{"speaker": "SPEAKER_04", "timestamp": [313.12, 318.76], "sentence": " Ukraine is, quote, very optimistic about what's happening on the front lines of its counteroffensive."}, {"speaker": "SPEAKER_03", "timestamp": [318.76, 434.64], "sentence": " That according to one of Volodymyr Zelensky's main advisers, Mikhailo Podolyak, who spoke to Euronews from Kyiv and insisted Ukrainian troops are gradually moving forward, but the West must continue to support Ukraine's efforts against Russia. Понимали, знаете, когда вы 20 лет боитесь российской армии, говорите, что это вторая армия мира, и потом ожидать, что ее можно будет уничтожить, ну, имеется в виду сломать сопротивление в течение, скажем, считанных дней, это немножко странно выглядит для нас. As one of the closest advisers to the president of Ukraine, I asked Mikhail Opadoliak how Volodymyr Zelensky is doing after over 530 days of war. Это фундаментальная для нас война, это исторический момент, и, соответственно, президент абсолютно точно понимает, на каком историческом этапе мы находимся. to conduct online dialogue, both bilateral and multilateral, to be up-to-date during the war, because he communicates in the internal space, including with the armed forces, with brigade commanders, and so on."}, {"speaker": "SPEAKER_04", "timestamp": [434.64, 449.86], "sentence": " The president is as immersed in the war as possible and is trying to find optimal solutions for the correct finalization of this war. Just so I understand correctly, you mentioned President Zelensky is looking for a solution."}, {"speaker": "SPEAKER_03", "timestamp": [449.86, 473.78], "sentence": " Would that include sitting at the negotiating table with Russia? и хотят быть безнаказанными, тогда вы должны сказать вопрос, вы готовы не наказывать за убийство, вы готовы взять на себя вину за то, что мир останется с убийцами во главе другой страны."}, {"speaker": "SPEAKER_03", "timestamp": [473.78, 480.76], "sentence": " Поэтому переговорного процесса быть не может на сегодняшний день, потому что Россия не хочет переговорного процесса, Россия не хочет мира."}, {"speaker": "SPEAKER_03", "timestamp": [480.76, 510.08], "sentence": " Знаете, что подразумевается, когда Россия говорит о переговорном процессе? Россия хочет получить следующее. Она хочет резко снизить интенсивность войны, боевых действий. Она хочет сохранить линию разделения новую. Она хочет оставить свои войска на оккупированной территории и она хочет таким образом заморозить войну. Заморозить на долгое время, пока она будет вкладывать деньги в дополнительную милитаризацию. А после этого мы с вами получим опять же те же теракты, получим следующий этап войны и так далее. Россия не хочет мира."}, {"speaker": "SPEAKER_03", "timestamp": [510.08, 537.0], "sentence": " Услышьте, пожалуйста, нельзя договариваться с людьми, которые первое, заходят на вашу территорию, нарушая международное право, убивают масштабно ваших людей, каждый день атакуют крылатыми баллистическими ракетами ваше гражданское население, которые насилуют, строят сети пыточных, пытают government, is a part of the Russian government."}], [{"speaker": "SPEAKER_07", "timestamp": [537.0, 553.96], "sentence": " Residents of the small city of General Tishevo in Bulgaria turn out to show support for their mayor. He's been accused by European prosecutors of misuse of €169,000 in subsidies, granted for improvements to municipal housing."}, {"speaker": "SPEAKER_09", "timestamp": [553.96, 566.68], "sentence": " After his release on bail, the mayor declared himself calm and ready to plead his innocence in court. We are raising the awareness, the release of the moment. So you can see clearly and easily."}, {"speaker": "SPEAKER_07", "timestamp": [566.68, 568.48], "sentence": " You are providing us with reliable information."}, {"speaker": "SPEAKER_09", "timestamp": [568.48, 569.32], "sentence": " Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [569.32, 576.54], "sentence": " The allegations relate to declarations made about energy efficiency improvements made between 2017 and 2019."}, {"speaker": "SPEAKER_09", "timestamp": [576.54, 582.38], "sentence": " We express our disagreement, but we will present evidence when the time comes."}, {"speaker": "SPEAKER_09", "timestamp": [582.38, 592.0], "sentence": " Dimitrov is backed by the Bulgarian Socialist Party and with elections due next October, some supporters believe the legal process is politically motivated."}, {"speaker": "SPEAKER_07", "timestamp": [592.0, 601.02], "sentence": " Prosecutors investigating a fire at a holiday home in the eastern French town of Witzenheim"}], [{"speaker": "SPEAKER_06", "timestamp": [601.02, 619.28], "sentence": " say the building was unlicensed and didn't comply with the required fire safety standards. Eleven people died in the blaze. Officials say the structure, renovated in 2019, has no legal existence and was not authorized to accommodate members of the public."}, {"speaker": "SPEAKER_06", "timestamp": [619.28, 629.8], "sentence": " It's officially classified as a stable topped by a barn. The holiday home was rented for the summer by two charities that take care of people with learning disabilities."}, {"speaker": "SPEAKER_06", "timestamp": [629.8, 635.18], "sentence": " A vacation home with more than 15 beds requires a permit and an official inspection."}, {"speaker": "SPEAKER_06", "timestamp": [635.18, 637.52], "sentence": " None of this was done at the property."}, {"speaker": "SPEAKER_02", "timestamp": [637.52, 648.48], "sentence": " Tunisia and Libya have struck a deal to resolve the issue of African migrants stranded at the border between the two countries."}, {"speaker": "SPEAKER_02", "timestamp": [648.48, 656.68], "sentence": " Officials in Tunis announced on Thursday that they'd agreed to share responsibility for providing shelter for those caught in the Rajadir desert."}, {"speaker": "SPEAKER_02", "timestamp": [656.68, 664.52], "sentence": " Witnesses and rights groups had reported migrants being driven there by Tunisian authorities and left to fend for themselves."}, {"speaker": "SPEAKER_02", "timestamp": [664.52, 673.58], "sentence": " Tunisia and Libya are major gateways for migrants and asylum seekers attempting perilous voyages to reach European shores."}, {"speaker": "SPEAKER_06", "timestamp": [673.58, 681.06], "sentence": " It's a liftoff. For the first time in nearly 50 years, Russia has successfully"}], [{"speaker": "SPEAKER_06", "timestamp": [681.06, 690.54], "sentence": " launched a mission to the moon. The Soyuz-2-1B rocket carrying the Luna 25 craft took off from Vostochny Space Center overnight."}, {"speaker": "SPEAKER_06", "timestamp": [690.54, 698.6], "sentence": " The lander will reach lunar orbit in five days' time, staying there for up to a week as it chooses the right spot to land."}, {"speaker": "SPEAKER_06", "timestamp": [698.6, 707.02], "sentence": " A Roscosmos source says it expects the lunar landing to take place around the 21st of August, with plans for the spacecraft to remain on the Moon for a year."}]]}