{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 684}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.52], "sentence": " Hello, it's Tuesday the 28th of December and you're watching Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [4.52, 6.78], "sentence": " Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [6.78, 13.3], "sentence": " France, Austria and parts of Germany announced new pandemic measures as case numbers rise."}, {"speaker": "SPEAKER_04", "timestamp": [13.3, 17.84], "sentence": " But in England, authorities say no more restrictions before the new year."}, {"speaker": "SPEAKER_04", "timestamp": [17.84, 23.14], "sentence": " Russia agrees to talks with the US and NATO."}, {"speaker": "SPEAKER_04", "timestamp": [23.14, 29.34], "sentence": " But as tensions simmer on the border, Ukraine starts training civilians to defend the country."}, {"speaker": "SPEAKER_04", "timestamp": [29.34, 39.78], "sentence": " And British sparkling wine makes a splash as the Garden of England prepares to take on champagne makers across the Channel."}, {"speaker": "SPEAKER_00", "timestamp": [39.78, 54.08], "sentence": " The French government announced new Covid measures on Monday evening after a record 100,000 cases were recorded on Christmas day, the highest daily figure in the country since"}], [{"speaker": "SPEAKER_07", "timestamp": [54.08, 56.08], "sentence": " the pandemic began."}, {"speaker": "SPEAKER_07", "timestamp": [56.08, 63.36], "sentence": " Proof of vaccination will be necessary to enter restaurants, bars, cinemas and other public venues from January 15th."}, {"speaker": "SPEAKER_07", "timestamp": [63.36, 68.86], "sentence": " While the wait time between the second vaccine and the booster shot has also been reduced to just three months."}, {"speaker": "SPEAKER_07", "timestamp": [68.86, 76.3], "sentence": " New restrictions to tackle a rise in coronavirus infections will come into force across large parts of Germany on December 28th."}, {"speaker": "SPEAKER_07", "timestamp": [76.3, 81.42], "sentence": " Vaccinated people can meet privately in groups of 10, while the unvaccinated can only meet in pairs."}, {"speaker": "SPEAKER_07", "timestamp": [81.42, 83.68], "sentence": " Reactions to the new measures are mixed."}, {"speaker": "SPEAKER_07", "timestamp": [83.68, 93.44], "sentence": " This Berliner says, I find that the arrangements make sense. I have adapted to them. I find that they work well. I don't see any major restrictions in my private life, so to speak."}, {"speaker": "SPEAKER_07", "timestamp": [93.44, 108.66], "sentence": " While another said, the rules are very different. It would be better if they were the same for all German states. Meanwhile, across the border in Austria, where a lockdown for the unvaccinated is still in place, the hospitality sector will be required to stop service at 10pm."}, {"speaker": "SPEAKER_07", "timestamp": [108.66, 113.44], "sentence": " This will affect New Year's Eve events and will come as a blow for many business owners."}, {"speaker": "SPEAKER_07", "timestamp": [113.44, 118.06], "sentence": " This local café owner says an earlier closing time always means less business."}, {"speaker": "SPEAKER_07", "timestamp": [118.06, 121.12], "sentence": " It's getting harder and harder."}, {"speaker": "SPEAKER_07", "timestamp": [121.12, 131.24], "sentence": " While Scotland, Wales and Northern Ireland have put limits on social gatherings in time for New Year's Eve, 10 Downing Street says no new steps will be taken in England before the new year."}, {"speaker": "SPEAKER_07", "timestamp": [131.24, 138.36], "sentence": " Prime Minister Boris Johnson has instead emphasised the importance of personal responsibility."}, {"speaker": "SPEAKER_07", "timestamp": [138.36, 160.42], "sentence": " And in Portugal, where Covid tests are mandatory for travellers before departing from most destinations, hundreds of people either transiting or trying to return home will refuse boarding at Lisbon Airport amid a COVID test shortage. France's Prime Minister Jean Castex announced a series of new measures to face the"}], [{"speaker": "SPEAKER_01", "timestamp": [160.42, 191.06], "sentence": " exponential growth of the Omicron variant across the country after breaking all records in terms of daily new infections over the weekend, reaching 104,000 new cases in the 24 hours leading up to Saturday. France is now in a race against time, according to Jean Castex, and new measures are needed. But the key strategy here, according to France's Prime Minister, will be in continuing to invest on the country's vaccination campaign."}, {"speaker": "SPEAKER_01", "timestamp": [191.06, 201.2], "sentence": " And among the measures announced this Monday, the shortening of that window of time that the French used to have to wait to get a booster shot."}, {"speaker": "SPEAKER_01", "timestamp": [201.2, 236.12], "sentence": " The French used to have to wait six months to get a third dose of a COVID-19 vaccine. Now they will be able to take a third shot in the end of a three-month period. The health pass, the famous pass that allows people to access restaurants and bars and cafes, will be transformed in a vaccine pass and that starting January 15th, according to the prime minister, if everything of course goes according to plan, if the government wins a vote in parliament, that will turn that measure into law."}, {"speaker": "SPEAKER_01", "timestamp": [236.12, 243.12], "sentence": " Other adjustments coming up here in France in the next few weeks will involve working as well."}, {"speaker": "SPEAKER_01", "timestamp": [243.12, 289.52], "sentence": " The French prime minister saying that all employees whose duties allow so are compatible with remote working should be doing so from now on. Big gatherings will have to be limited to 2,000 people when indoors and 5,000 people when outdoors and the French won't be able to eat in public transportation anymore. So no snacks in trains or metros or buses, nor airplanes or cinema theaters or while standing up in bars and cafes. Jean Castex also said that more measures will be announced towards the end of this week involving the quarantine period for people who have come into contact with others who have tested positive for COVID-19."}, {"speaker": "SPEAKER_01", "timestamp": [289.52, 303.0], "sentence": " Jean Castex did confirm that this feels like an endless fight, but a very important one for France, and that more measures are expected to be announced over the next few weeks."}, {"speaker": "SPEAKER_01", "timestamp": [303.0, 316.6], "sentence": " Another emergency meeting will take place on January 5th. Anneliese Borges in Paris for Euronews."}], [{"speaker": "SPEAKER_01", "timestamp": [316.6, 326.36], "sentence": " Outside Kiev, what looks like a normal army drill is underway. But look closely and you'll see that these aren't real guns or regular soldiers."}, {"speaker": "SPEAKER_08", "timestamp": [326.36, 333.94], "sentence": " They're civilians, including architects and researchers, who are training to defend their country in case Russia invades."}, {"speaker": "SPEAKER_02", "timestamp": [333.94, 340.56], "sentence": " Dozens have been joining the army reserves in recent months."}, {"speaker": "SPEAKER_04", "timestamp": [340.56, 343.98], "sentence": " I think there might be another round of this aggression."}, {"speaker": "SPEAKER_01", "timestamp": [343.98, 348.72], "sentence": " We're now working more intensively."}, {"speaker": "SPEAKER_04", "timestamp": [348.72, 356.2], "sentence": " However, I hope that we won't utilize these skills."}, {"speaker": "SPEAKER_04", "timestamp": [356.2, 366.0], "sentence": " I've been living with the thought that until we give Russia a good blow in the face, they haven't left us alone for eight years. They always finish the week."}, {"speaker": "SPEAKER_04", "timestamp": [366.0, 380.96], "sentence": " If we do not resist, this invasion will keep going for a long time.\" Meanwhile in Russia, a thousand military personnel practiced repelling an enemy airstrike."}, {"speaker": "SPEAKER_01", "timestamp": [380.96, 385.32], "sentence": " 200 units of weapons, military and special equipment were involved."}, {"speaker": "SPEAKER_08", "timestamp": [385.32, 396.5], "sentence": " About half of Russians think that the deteriorating situation in Ukraine is caused by the United States and NATO. Still, many are fearful of what is to come."}, {"speaker": "SPEAKER_05", "timestamp": [396.5, 408.4], "sentence": " War is expensive and an insane waste of time. Young people who support peace will increase in the future."}, {"speaker": "SPEAKER_02", "timestamp": [408.4, 409.4], "sentence": " Conflict will pass."}, {"speaker": "SPEAKER_04", "timestamp": [409.4, 447.0], "sentence": " I'm sure about that.\" As tensions reach boiling point, Russia is demanding that NATO stops expanding eastwards. on the matter are scheduled for 10th January. The U.S. will be the new leader in the field of nuclear defense."}], [{"speaker": "SPEAKER_07", "timestamp": [447.0, 464.6], "sentence": " Negotiators from Iran and Five World Powers have resumed talks in Vienna on restoring"}], [{"speaker": "SPEAKER_00", "timestamp": [464.6, 513.76], "sentence": " the 2015 nuclear deal. Iran is insisting that the US and its allies allow it to resume crude oil exports. This is the eighth round of talks after former US President Donald Trump withdrew the US from the accord in 2018. Negotiations will be very hard, according to the diplomat chairing the talks. To bring the GCPOA back to life means again, GCPOA means sanctions lifted from the United States and nuclear commitments from Iran. And this is what we are working. Any other speculation and other possibilities is not something that is now here on the table. Here on the table the only thing we have is how to negotiate a text that will include practical steps from Iran and from the United States to go back to full compliance."}, {"speaker": "SPEAKER_02", "timestamp": [513.76, 521.4], "sentence": " Iran's petrochemical industry, the mainstay of its economy, has suffered greatly since the resumption of US sanctions in 2018."}, {"speaker": "SPEAKER_02", "timestamp": [521.4, 525.6], "sentence": " It hopes that a deal can revive its financial position."}, {"speaker": "SPEAKER_02", "timestamp": [525.6, 534.0], "sentence": " However, spurred on by fears of what a sanction-free Iran may bring, Israel is arguing that Western powers should keep up the pressure on the Islamic Republic."}, {"speaker": "SPEAKER_03", "timestamp": [534.0, 548.22], "sentence": " Iran is systematically deceiving the world. All Iran cares about is the lifting of sanctions allowing for billions of dollars to pour into their nuclear program. Hezbollah, Syria, Iraq and the terrorist network they have deployed around the world."}, {"speaker": "SPEAKER_03", "timestamp": [548.22, 555.74], "sentence": " At the heart of this dispute is Iran's nuclear capabilities, which its leaders insist are for civilian purposes."}, {"speaker": "SPEAKER_02", "timestamp": [555.74, 560.48], "sentence": " It's closer to achieving the material required for a bomb now than in 2015."}, {"speaker": "SPEAKER_02", "timestamp": [560.48, 567.0], "sentence": " These negotiations and a possible new nuclear accord aim to reduce this possibility."}, {"speaker": "SPEAKER_07", "timestamp": [567.0, 576.88], "sentence": " When bubbly is mentioned, bottles of champagne, prosecco or even cava might spring to mind."}], [{"speaker": "SPEAKER_07", "timestamp": [576.88, 591.2], "sentence": " However, this is not the northeast of France. This is Apeldoer in Kent. Otherwise known as the Garden of England, this area of natural beauty has become one of the country's most successful wine growing regions. And production is really making a splash."}, {"speaker": "SPEAKER_03", "timestamp": [591.2, 602.96], "sentence": " We've certainly seen a splurge in interest from overseas in recent years as wine media and critics have started to talk more fondly and more positively about the wines from England."}, {"speaker": "SPEAKER_03", "timestamp": [602.96, 614.4], "sentence": " And maybe ten years ago there were only two or three wines which might have been known outside of the UK or certainly recognised even by wine critics as well. There are many more now."}, {"speaker": "SPEAKER_07", "timestamp": [614.4, 630.6], "sentence": " While the British market still accounts for just 0.2% of the world's total sparkling wine production, sales are growing. According to the latest International Wines and Spirits Record report, the volume of UK-produced bubbly rose almost 11% between 2015 and 2020."}, {"speaker": "SPEAKER_06", "timestamp": [630.6, 647.9], "sentence": " During the growing season of the vine, the average temperatures in the south of England are approximately the same as what they would have been several decades ago in Champagne. So the Champagne producers are seeing the potential of the land in the south of England."}, {"speaker": "SPEAKER_06", "timestamp": [647.9, 655.44], "sentence": " High levels of chalk on England's south-east coast means the soil is almost identical to the earth in France's Champagne region."}, {"speaker": "SPEAKER_05", "timestamp": [655.44, null], "sentence": " While this is of great benefit to local wine producer Gus Bourne, who says its range is in high demand, growing grapes in the UK's temperate climate can still prove to be quite the challenge."}]]}