{"chapters": [{"start_time": 0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 859.0}, {"start_time": 859.0, "end_time": 1196.0}, {"start_time": 1196.0, "end_time": 1340}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.7], "sentence": " You're watching Euronews tonight. I'm Mariam Zahidi and these are the headlines this hour."}, {"speaker": "SPEAKER_08", "timestamp": [4.7, 12.66], "sentence": " An operation to evacuate people from Mariupol continues with 100 expected to arrive in Zafariša."}, {"speaker": "SPEAKER_08", "timestamp": [12.66, 15.76], "sentence": " Thousands still remain trapped in the besieged city."}, {"speaker": "SPEAKER_08", "timestamp": [15.76, 25.76], "sentence": " EU energy ministers hold crisis talks in Brussels as the bloc edges closer to a ban on Russian oil imports by the end of the year."}, {"speaker": "SPEAKER_08", "timestamp": [25.76, 36.8], "sentence": " France is far left and Greens join forces in a historic first as they seek to form a united front against President Emmanuel Macron in the upcoming parliamentary elections."}, {"speaker": "SPEAKER_04", "timestamp": [36.8, 45.4], "sentence": " And here in the Cube we take a look at one right-wing Twitter account that is encouraging the harassment of LGBT schoolteachers."}, {"speaker": "SPEAKER_08", "timestamp": [45.4, 60.58], "sentence": " Good evening. Around 100 civilians have been evacuated from Mariupol as rescue efforts are underway to save the thousands of people who remain trapped in Ukraine's besieged port city."}, {"speaker": "SPEAKER_08", "timestamp": [60.58, 86.72], "sentence": " Evacuations led by the Red Cross and UN salvage citizens from the Azovstal steelworks plant who are expected to arrive in Ukraine control city of Zaporizhia on Monday. But reports say that further efforts are encountering delays. Ukrainian officials claim Russian forces are resuming aerial bombardments. Thousands are believed to have died in the complex and those who remain are suffering from shortages of food and water."}, {"speaker": "SPEAKER_09", "timestamp": [86.72, 89.54], "sentence": " We were waiting here for two months."}, {"speaker": "SPEAKER_08", "timestamp": [89.54, 94.18], "sentence": " Two months, yes. There are people from the UN and the Red Cross. What's his name?"}, {"speaker": "SPEAKER_09", "timestamp": [94.18, 96.82], "sentence": " That's a great name."}, {"speaker": "SPEAKER_08", "timestamp": [96.82, 101.16], "sentence": " Yesterday he was six months old. Yes, yesterday from the 28th."}, {"speaker": "SPEAKER_12", "timestamp": [101.16, 110.62], "sentence": " Is the food running out? That's what I'm hearing."}, {"speaker": "SPEAKER_09", "timestamp": [110.62, 118.72], "sentence": " Yes, it's running out. The kids always wanted to eat. You know, adults could tolerate it, but not kids."}, {"speaker": "SPEAKER_12", "timestamp": [118.72, 127.8], "sentence": " The UN refugee agency says 5.5 million people have fled Ukraine since the start of Russia's invasion in late February."}, {"speaker": "SPEAKER_12", "timestamp": [127.8, 135.8], "sentence": " Most refugees have left for neighbouring countries such as Poland, which has welcomed over 3 million people looking to escape conflict."}, {"speaker": "SPEAKER_09", "timestamp": [135.8, 141.4], "sentence": " Meanwhile, reports suggest that nearly 8 million people in Ukraine have been internally displaced."}, {"speaker": "SPEAKER_12", "timestamp": [141.4, 154.52], "sentence": " Now, many communities are struggling to cope with the logistical and emotional challenges of war. In the Ukrainian town Pavelgrad, one former gym hall has been repurposed to accommodate internally displaced people."}, {"speaker": "SPEAKER_12", "timestamp": [154.52, 161.18], "sentence": " On March 20, my husband said to me, here's the car, pack up all the stuff and leave while you can."}, {"speaker": "SPEAKER_05", "timestamp": [161.18, 165.08], "sentence": " We drove away with tears in our eyes, while one bridge after another was destroyed behind us. off and leave while you can."}, {"speaker": "SPEAKER_05", "timestamp": [165.08, 171.1], "sentence": " We drove away with tears in our eyes while one bridge after another was destroyed behind us."}, {"speaker": "SPEAKER_12", "timestamp": [171.1, 175.56], "sentence": " Yes, hope dies last."}, {"speaker": "SPEAKER_08", "timestamp": [175.56, 184.68], "sentence": " We hope that the war will not come to us, that we can stay, that it is possible."}, {"speaker": "SPEAKER_12", "timestamp": [184.68, 186.48], "sentence": " We still hope that everything will be fine."}, {"speaker": "SPEAKER_05", "timestamp": [186.48, 197.14], "sentence": " Now as the war in Ukraine continues unabated, the narrative from Russia over its justification for its actions has become more hardline."}, {"speaker": "SPEAKER_05", "timestamp": [197.14, 204.46], "sentence": " Last week, President Putin promised what he called a lightning-quick response if NATO or other Western nations intervened."}, {"speaker": "SPEAKER_09", "timestamp": [204.46, 230.88], "sentence": " Both Putin and his foreign minister, Sergei Lavrov, have spoken about Russia being compelled to use nuclear weapons. So how is the war being spoken about in Russia? Well, for more on this, let's go over to Glina Polanskaya. Glina, always good to talk to you. So we know that President Putin has warned about this lightning-quick response if countries intervene in Ukraine, but he's not the only political voice taking a hard line, is he?"}, {"speaker": "SPEAKER_05", "timestamp": [230.88, 238.1], "sentence": " Indeed, the Speaker of Russia's lower house of parliament, Vyacheslav Volodin, today has"}], [{"speaker": "SPEAKER_08", "timestamp": [238.1, 241.6], "sentence": " issued another warning to the Western countries."}, {"speaker": "SPEAKER_00", "timestamp": [241.6, 279.94], "sentence": " In a telegram post, he wrote that countries who supply ukraine with weapons can quote encounter big problems as they become a part of the conflict and he wrote also that they are pushing the world towards a catastrophe now the russian foreign ministry has ministry has been trying to downplay the official position, let's say, saying that Russia does not represent a risk and that those who say that there is a risk, nuclear risk coming from Russia are spreading fake news."}, {"speaker": "SPEAKER_00", "timestamp": [279.94, 296.56], "sentence": " And the Russian foreign minister, Sergei Lavrov, in a recent interview given yesterday to the Italian TV broadcast, the media said that Russia has done everything in the past to avoid any nuclear conflict and that if the risk is coming, it is coming from the statements of the Western leaders."}, {"speaker": "SPEAKER_00", "timestamp": [296.56, 303.28], "sentence": " So what Russia is saying is that there is a risk of a nuclear conflict, but it does not come from Moscow."}, {"speaker": "SPEAKER_00", "timestamp": [303.28, 327.5], "sentence": " Naglina, you were mentioning the fake news. risk of a nuclear conflict but it does not come from Moscow now you know you're mentioning the fake news now we know that there has of course been this crackdown on any dissenting voices in the media so how is the war being betrayed from within Russia well the narrative of the state TV is becoming more and more dark and I would say extreme with every day. I will just give you one example."}, {"speaker": "SPEAKER_00", "timestamp": [327.5, 376.44], "sentence": " On Sunday, the host of the primetime weekly news program Vesti24, Dmitry Kiselyov, he's one of the top Kremlin anchors, actually spoke about two ways of how Russia could destroy the UK with a nuclear attack and just I I would like to explain that the Russian state propaganda says that it is Ukraine which is seeking to attack Russia and that's why Dmitry Kiselev was speaking about some kind of response. So he said that Russia could use its intercontinental ballistic missile, Sarmat, which it has tested recently, or the new underwater robotic drone Poseidon."}, {"speaker": "SPEAKER_00", "timestamp": [376.44, 381.78], "sentence": " And there was a graphics showing actually this drone Poseidon."}, {"speaker": "SPEAKER_08", "timestamp": [381.78, 429.64], "sentence": " And Kiselyov with his face in the dark was literally saying quote the explosion of the missile near Britain's coast would raise a giant radioactive tsunami wave and it would turn whatever it might be left of the British Isles into a radioactive desert and at the end he addressed directly to Boris Johnson saying one lunch boris and there would be no britain at all so that's what the state propaganda is telling the russians on prime time on sunday okay interesting interesting lines there and from within russia glena plazka thank you as always thank you now the spanish government says the mobile phones of the prime minister and defence minister were hacked with Pegasus software last year."}, {"speaker": "SPEAKER_08", "timestamp": [429.64, 436.5], "sentence": " But the allegations come as the government in Madrid faces its own questions over the use of spyware on opposition politicians."}, {"speaker": "SPEAKER_08", "timestamp": [436.5, 439.76], "sentence": " Raul San reports."}, {"speaker": "SPEAKER_08", "timestamp": [439.76, 447.82], "sentence": " The Spanish government has claimed that the phones of Prime Minister Pedro Sanchez and Defence Minister Margarita Robles have been hacked with Pegasus software."}, {"speaker": "SPEAKER_08", "timestamp": [447.82, 451.72], "sentence": " They say to spy on government business."}, {"speaker": "SPEAKER_03", "timestamp": [451.72, 461.5], "sentence": " Pegasus was originally developed by an Israeli cyber arms company and can be used to silently harvest data from mobiles once it's installed."}, {"speaker": "SPEAKER_11", "timestamp": [461.5, 469.74], "sentence": " The illegal tapping of these phones has been proven in the course of an investigation that is ongoing and that will look at all members of the government."}, {"speaker": "SPEAKER_11", "timestamp": [469.74, 475.46], "sentence": " We are reporting facts that have been verified and are irrefutable, not suppositions."}, {"speaker": "SPEAKER_11", "timestamp": [475.46, 486.0], "sentence": " These are extremely serious facts that confirm that intrusions have taken place in areas outside the state institutions and outside the law."}, {"speaker": "SPEAKER_12", "timestamp": [486.0, 492.0], "sentence": " According to the minister, the breaches resulted in a significant amount of data being obtained."}, {"speaker": "SPEAKER_03", "timestamp": [492.0, 500.0], "sentence": " Pegasus has an international footprint and has been used for a variety of reasons."}, {"speaker": "SPEAKER_03", "timestamp": [500.0, 515.16], "sentence": " There is evidence that the Pegasus software has been used illegally in at least 20 countries and that the victims of these interventions include governments, civil society, personalities from different fields, informants and people of all different kinds."}, {"speaker": "SPEAKER_01", "timestamp": [515.16, 523.02], "sentence": " And this latest saga involving Pegasus has added fuel to another scandal."}, {"speaker": "SPEAKER_03", "timestamp": [523.02, 537.88], "sentence": " Between 2017 and 2020 dozens of people connected to the Catalan separatist movement had their phones tapped by Pegasus software. Pedro Sanchez's socialist-led government is under pressure to explain how and why this could have happened."}, {"speaker": "SPEAKER_08", "timestamp": [537.88, 565.2], "sentence": " EU officials have held emergency talks in Brussels to discuss possible future embargoes on Russian oil as Brussels prepares its sixth round of sanctions. Energy ministers met amid rising tensions across the bloc as Moscow doubles down on its demands for gas payments in rubles and threatens to cut off gas supplies to countries who refuse to adhere. Well our Brussels correspondent Maeve McMahon joins us now for more on that meeting of energy ministers."}, {"speaker": "SPEAKER_08", "timestamp": [565.2, 567.12], "sentence": " Maeve, good to see you."}, {"speaker": "SPEAKER_08", "timestamp": [567.12, 573.44], "sentence": " So, ministers, they're trying to agree on a ban on Russian oil, but some member states may be given exemptions from what we hear."}, {"speaker": "SPEAKER_08", "timestamp": [573.44, 576.98], "sentence": " Absolutely."}, {"speaker": "SPEAKER_07", "timestamp": [576.98, 628.1], "sentence": " Our viewers at this stage must feel like they've been hearing about the potentiality of a Russian oil embargo for weeks because, of course, it's been under discussion intense discussion uh night and day and in fact all last weekend we saw european commission officials pick up the phone lines and call the various eu capitals to gauge the temperature on how far they were willing to go because member states like hungary for example like slovakia also italy austria very much dependent on Russian oil and of course Russian natural gas and very reluctant to go for an embargo like this. So what we've heard is the European Commission as early as tomorrow will be coming out with a compromise proposal that could then be signed off on Wednesday by EU ambassadors. This compromise proposal would see a phase out of Russian oil by the end of the year perhaps and it would see special measures and exemptions for those countries who rely most on Russian oil."}, {"speaker": "SPEAKER_07", "timestamp": [628.1, 638.84], "sentence": " And we've seen and heard from the German Minister today for Energy, Robert Huyback, very much in favour, saying we are on board with this and we're looking at ways to make sure that it doesn't hurt Germany too much."}, {"speaker": "SPEAKER_07", "timestamp": [638.84, 642.38], "sentence": " And, of course, Poland as well, its neighbours, saying that they'll step in and help."}, {"speaker": "SPEAKER_07", "timestamp": [642.38, 665.84], "sentence": " We heard the climate minister from Poland saying that they will help Germany ween off this dependency on Russian oil now Maeve this would be the sixth round of sanctions on Russia that Brussels is discussing and but is the ban on energy supply having the desired effect big question of course massive question there's already an embargo on coal."}, {"speaker": "SPEAKER_07", "timestamp": [665.84, 671.12], "sentence": " But MEPs we saw just a couple of weeks ago, we're calling for a full embargo, a full oil embargo."}, {"speaker": "SPEAKER_07", "timestamp": [671.12, 672.6], "sentence": " And that would also mean gas."}, {"speaker": "SPEAKER_07", "timestamp": [672.6, 675.6], "sentence": " And for now, gas embargo, that's off the table."}, {"speaker": "SPEAKER_07", "timestamp": [675.6, 679.76], "sentence": " We're hearing from sources today that that would just cost too much to the European economy."}, {"speaker": "SPEAKER_07", "timestamp": [679.76, 684.3], "sentence": " It could be perhaps 2024 by the time they will be able to foresee something like this."}, {"speaker": "SPEAKER_07", "timestamp": [684.3, 695.62], "sentence": " And we're also hearing from various economists and EU onlookers here in Brussels saying that what shouldn't happen either with these sanctions is that Europeans suffer more and have to pay more for their energy."}, {"speaker": "SPEAKER_07", "timestamp": [695.62, 707.02], "sentence": " So what we heard from one economist from Bruegel today, Simona Tagliapetra, he believes that what could be more impactful, more effective, would be actually a tariff on crude oil and natural gas."}, {"speaker": "SPEAKER_07", "timestamp": [707.02, 708.5], "sentence": " Take a listen now to what he had to say."}, {"speaker": "SPEAKER_01", "timestamp": [708.5, 725.24], "sentence": " I don't know how this measure will be designed because the problem is that if the EU will ultimately go for a gradual embargo of Russian oil, well, in the short term, oil prices are going to skyrocket."}, {"speaker": "SPEAKER_01", "timestamp": [725.24, 737.34], "sentence": " And as a result of that, even if exporting lower volumes, Russia might still benefit from higher prices in the next months."}, {"speaker": "SPEAKER_01", "timestamp": [737.34, 762.26], "sentence": " And that's a problem because what the EU would like to achieve now is to immediately cut put in oil rent while at the same time minimizing the impacts on the european economy and overall on the global economy so probably the best way to proceed here would be to put a tariff on russian oil which is something that has been proposed also by different european countries but for the time being the conversation seems to be also by different European countries."}, {"speaker": "SPEAKER_01", "timestamp": [762.26, 771.7], "sentence": " But for the time being, the conversation seems to be moving towards a gradual embargo, which might indeed not be the optimal solution, in my view."}, {"speaker": "SPEAKER_07", "timestamp": [771.7, 777.9], "sentence": " Simona Tagliapietra there, an economist from Bruegel, putting a very, what sounds like a logical proposal on the table there."}, {"speaker": "SPEAKER_07", "timestamp": [777.9, 796.96], "sentence": " But of course, nothing seems logical when EU ministers get around the table. And this topic is, as I said, very, very complicated, because many, of course, worried about the social and economic impact that these sanctions will have on Europeans, but also other countries saying this is the price that Europeans have to pay for decades of dependency on cheap oil and gas coming from Russia."}, {"speaker": "SPEAKER_08", "timestamp": [796.96, 800.18], "sentence": " A complicated topic indeed, Babe McCann. Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [800.18, 809.54], "sentence": " Brances and left-wing parties are growing momentum as they seek to form a united front against President Emmanuel Macron in the upcoming parliamentary elections."}, {"speaker": "SPEAKER_08", "timestamp": [809.54, 814.68], "sentence": " Far-left leader Jean-Luc Mélenchon's movement has struck a deal with France's Green Party."}, {"speaker": "SPEAKER_08", "timestamp": [814.68, 818.76], "sentence": " MPs are calling it a historic moment between the groups."}, {"speaker": "SPEAKER_08", "timestamp": [818.76, 830.12], "sentence": " Opposition parties on both sides of France's political spectrum are establishing alliances to stop Macron's La Republique en Marche party from becoming a majority in Parliament next month."}, {"speaker": "SPEAKER_08", "timestamp": [830.12, 834.32], "sentence": " Well, our reporter David Chazanne joins us now from Paris."}, {"speaker": "SPEAKER_08", "timestamp": [834.32, 835.82], "sentence": " David, good to see you."}, {"speaker": "SPEAKER_08", "timestamp": [835.82, 844.92], "sentence": " So the far left and the Greens, they have this alliance and they plan to push President Emmanuel Macron's En Marche party really hard in these upcoming parliamentary elections."}, {"speaker": "SPEAKER_08", "timestamp": [844.92, 847.68], "sentence": " Could they spell trouble for his party?"}, {"speaker": "SPEAKER_10", "timestamp": [847.68, 855.76], "sentence": " Well, Mariam, they certainly do intend to push Emmanuel Macron's party hard."}, {"speaker": "SPEAKER_10", "timestamp": [855.76, 861.94], "sentence": " And the far-left leader, Jean-Luc Mélenchon, is saying that he wants to be prime minister."}], [{"speaker": "SPEAKER_10", "timestamp": [861.94, 880.56], "sentence": " Now, the scenario in which that would have to happen would be if the left-wing alliance were to win a majority in Parliament. That would then force President Macron to name a prime minister who was from the group that had won the majority."}, {"speaker": "SPEAKER_10", "timestamp": [880.56, 892.34], "sentence": " Now, Jean-Luc Mélenchon, of course, was considered the third man of the presidential election because he almost made it through into the second round runoff."}, {"speaker": "SPEAKER_10", "timestamp": [892.34, 899.22], "sentence": " He was only one point behind the far right leader, Marine Le Pen."}, {"speaker": "SPEAKER_10", "timestamp": [899.22, 916.38], "sentence": " And it's certainly a big political coup for Mr. Mélenchon to have forged this alliance with the Greens, EELV, and he's now in talks with both the Socialist Party and the Communists, trying to extend that alliance."}, {"speaker": "SPEAKER_08", "timestamp": [916.38, 965.2], "sentence": " Now, the opinion polls give varying predictions of what could happen, but the one that seems to be being most widely quoted still gives Emmanuel Macron's party every chance of winning another parliamentary majority. And most of the political commentators here in Paris are still saying that Mr Mélenchon is more likely to become the leader of the opposition than the leader of the next government. OK, so David, the polls look good then for Macron, but it's not just the left, is it? It's also the hard right parties too who want to try to push hard in these elections, but could they really mount a challenge?"}, {"speaker": "SPEAKER_10", "timestamp": [965.2, 967.32], "sentence": " Well, it seems unclear."}, {"speaker": "SPEAKER_10", "timestamp": [967.32, 971.82], "sentence": " I don't think that they stand much of a chance of winning a majority."}, {"speaker": "SPEAKER_10", "timestamp": [971.82, 1013.44], "sentence": " Go back to 2017, when we had the same sort of line-up in the presidential election, with Emmanuel Macron obviously winning and the runner-up being Marine Le Pen but her party only won eight seats in Parliament compared to the 17 held by the far-left party of Jean-Luc Mélenchon so it looks unlikely that she could assemble a majority but she'll certainly be competing probably with Mr Mélenchon to see who forms the biggest opposition bloc in Parliament."}, {"speaker": "SPEAKER_08", "timestamp": [1013.44, 1021.94], "sentence": " Well, definitely interesting to see what happens in those elections. David Chazanne, thank you so much for the update from Paris. Thank you."}, {"speaker": "SPEAKER_04", "timestamp": [1021.94, 1047.48], "sentence": " Trans and gay rights activists in the United States are calling for more support and protection in the face of online abuse. Much of the harassment has been directed their way by a right-wing and conservative voices on social media. Matthew and our team in the Cube have the story. Well as Elon Musk prepares to take control of Twitter there has been much discussion about what sort of content will and won't be allowed on the platform."}, {"speaker": "SPEAKER_04", "timestamp": [1047.48, 1048.68], "sentence": " Take a look at this account."}, {"speaker": "SPEAKER_04", "timestamp": [1048.68, 1050.8], "sentence": " It's known as libs of TikTok."}, {"speaker": "SPEAKER_04", "timestamp": [1050.8, 1054.18], "sentence": " You can see it has more than 1 million followers."}, {"speaker": "SPEAKER_04", "timestamp": [1054.18, 1063.76], "sentence": " Now, most of the content of it shares our TikTok videos that are uploaded by liberal and LGBT users and influencers on social media."}, {"speaker": "SPEAKER_04", "timestamp": [1063.76, 1079.04], "sentence": " Many of these influencers are teachers who promote LGBT rights and educational inclusion. However, libs of TikTok instead target these people and encourage followers to send them harassment, accusing them of child abuse or grooming."}, {"speaker": "SPEAKER_04", "timestamp": [1079.04, 1091.96], "sentence": " The result is that these LGBT school teachers in the US say that they are receiving hundreds if not thousands of abusive messages from anonymous online accounts and even death threats."}, {"speaker": "SPEAKER_04", "timestamp": [1091.96, 1102.5], "sentence": " Here in the Cube we spoke to one such teacher, Sky, who has been accused and labelled a groomer and paedophile despite never being accused of any such offence."}, {"speaker": "SPEAKER_04", "timestamp": [1102.5, 1107.84], "sentence": " Sky conducts training on how to create safe spaces for LGBT students and teachers."}, {"speaker": "SPEAKER_04", "timestamp": [1107.84, 1112.84], "sentence": " And they told us how it felt to receive this kind of online abuse."}, {"speaker": "SPEAKER_06", "timestamp": [1112.84, 1115.32], "sentence": " It just is incredibly frustrating."}, {"speaker": "SPEAKER_06", "timestamp": [1115.32, 1139.7], "sentence": " And it's also, in a lot of ways, dehumanizing too, as for myself, who is trans and non-binary, to see that language being used against me and also against trans people in general here in the United States to dehumanize us and make us seem as less than human and less than deserving of the rights and protections of cis people."}, {"speaker": "SPEAKER_04", "timestamp": [1139.7, 1150.52], "sentence": " Well, the Libs of TikTok account has been shared and promoted by a number of conservative voices in the US, as well as popular podcaster Joe Rogan."}, {"speaker": "SPEAKER_04", "timestamp": [1150.52, 1159.64], "sentence": " There are even concerns that it influenced state law in Florida, where there is now a ban on the school teaching of gender identity and sexual orientation."}, {"speaker": "SPEAKER_04", "timestamp": [1159.64, 1164.24], "sentence": " Libs of TikTok does remain active on social media, despite previously being suspended."}, {"speaker": "SPEAKER_04", "timestamp": [1164.24, 1166.58], "sentence": " We've contacted Twitter for a statement on that."}, {"speaker": "SPEAKER_04", "timestamp": [1166.58, 1173.86], "sentence": " Now, Sky told Euronews that there is a support network for these LGBT influencers when they receive this kind of online abuse."}, {"speaker": "SPEAKER_04", "timestamp": [1173.86, 1183.34], "sentence": " But Mariam, what they are asking for is more from the US federal government, more, Sky says, than just the vocal support for LGBT communities and their rights."}, {"speaker": "SPEAKER_08", "timestamp": [1183.34, 1185.18], "sentence": " OK, Matthew, thanks for highlighting abuse."}, {"speaker": "SPEAKER_08", "timestamp": [1185.18, 1186.32], "sentence": " That should really never happen."}, {"speaker": "SPEAKER_08", "timestamp": [1186.32, 1186.98], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [1186.98, 1196.24], "sentence": " Now, Wimbledon organisers have been heavily criticised by major tennis stars over their decision to ban Russian and Belarusian players from this year's tournament."}], [{"speaker": "SPEAKER_08", "timestamp": [1196.24, 1205.9], "sentence": " Last week, the All England Club confirmed that certain players would not be allowed to compete in SW19 as a result of the Russian invasion of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [1205.9, 1212.28], "sentence": " Sports editor Andy Rubina joins us now to discuss an issue which has caused major divisions in the tennis world."}, {"speaker": "SPEAKER_08", "timestamp": [1212.28, 1213.68], "sentence": " Andy, good to have you on set."}, {"speaker": "SPEAKER_08", "timestamp": [1213.68, 1220.42], "sentence": " So some of the biggest names in tennis, they've been hugely critical of this decision to ban Russian and Belarusian players from this year's tournament."}, {"speaker": "SPEAKER_08", "timestamp": [1220.42, 1221.8], "sentence": " Talk us through who's been saying what."}, {"speaker": "SPEAKER_02", "timestamp": [1221.8, 1233.74], "sentence": " Well, when this ban was first announced on the 20th of April you had initial reactions. Novak Djokovic calling this ban crazy. Martina Navratilova, legend of the sports who won Wimbledon nine times saying that this wasn't the way to go."}, {"speaker": "SPEAKER_02", "timestamp": [1233.74, 1245.8], "sentence": " Rublev, Russian world number nine who said that this was complete discrimination and illogical. You have Andy Murray who's just answered saying he wasn't supportive of the ban but adding that there was no right answer."}, {"speaker": "SPEAKER_02", "timestamp": [1245.8, 1249.42], "sentence": " And he came up with a good point regarding the initial guidance from the UK government."}, {"speaker": "SPEAKER_02", "timestamp": [1249.42, 1261.14], "sentence": " Now, if you remember well, at first it was said that these athletes, these Belarusian and Russian athletes, if they'd written a declaration saying that they were against the war, against the Russian regime, they might be able to compete."}, {"speaker": "SPEAKER_08", "timestamp": [1261.14, 1325.9], "sentence": " The chairman, Ian Hewitt, said they thought about this but then decided still to ban these players because what if, for example, Daniel Medvedev, who's world number two, what if he was to go all the way and win the tournament? Well, this would probably benefit the Russian propaganda. Now, Andy Murray added that he wasn't too sure how comfortable he would feel if something was to happen to one of these players or their families as a result of signing this form. You also have Rafael Nadal who said that this decision was very unfair. Now talking of Rafael Nadal he's of course been in a social media spat with a former Ukrainian player. Take us through what happened there. Well following this statement from Rafael Nadal Sergei Stokovsky is a former Ukrainian player who Rafael Nadal played against took to Twitter saying asking the Spaniard how how it is fair that so Ukrainian players cannot return home how he thought it was fair that Ukrainian kids couldn't play tennis and how he thought it was fair that Ukrainians are dying as you can imagine this tweet went viral but more importantly goes to show that's not all tennis players disagree with this decision from Wimbledon okay well it's definitely a difficult topic."}, {"speaker": "SPEAKER_08", "timestamp": [1325.9, 1329.72], "sentence": " Andy Rubini, we have to leave it there, but thank you so much for joining us on set to talk about that story."}, {"speaker": "SPEAKER_08", "timestamp": [1329.72, 1330.28], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [1330.28, 1333.08], "sentence": " OK, well, that's it for the programme."}, {"speaker": "SPEAKER_08", "timestamp": [1333.08, 1335.36], "sentence": " Thank you for watching. Take care. Bye-bye."}]]}