{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.36], "sentence": " The Lithuanian president has accused China of supporting Russia in the war in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [5.36, 17.94], "sentence": " Talks over extending the Black Sea Green Initiative are still ongoing, with Russian officials saying Moscow is open to extending the deal by 60 days."}, {"speaker": "SPEAKER_07", "timestamp": [17.94, 29.02], "sentence": " China and Russia slam the latest AUKUS submarine pact, accusing Washington, Canberra and London of adopting a Cold War mentality and risking regional stability and peace."}, {"speaker": "SPEAKER_07", "timestamp": [29.02, 38.18], "sentence": " Despite initial fears that the Silicon Valley bank collapse could severely impact banking stocks around the world, analysts believe the worst has been contained."}, {"speaker": "SPEAKER_03", "timestamp": [38.18, 47.8], "sentence": " A new report from Amnesty International condemns the indiscriminate use of weapons like rubber bullets on protesters."}, {"speaker": "SPEAKER_02", "timestamp": [47.8, 58.46], "sentence": " The president of Lithuania is accusing China of favoring Russia in its war with Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [58.46, 67.56], "sentence": " In an interview with Euronews, Gitanas Naseda said that despite Beijing's attempts to appear neutral, it's not."}, {"speaker": "SPEAKER_02", "timestamp": [67.56, 72.68], "sentence": " He does add, though, that he would welcome it as a peace broker if its efforts were genuine."}, {"speaker": "SPEAKER_02", "timestamp": [72.68, 81.1], "sentence": " Unfortunately, I see the attempts of China to continue this war, to make this war even more bloody."}, {"speaker": "SPEAKER_02", "timestamp": [81.1, 96.52], "sentence": " And in such the situation where China is in the hidden or open form supporting Russia, it's very difficult and not trustful to believe that China may play the role of mediator between the two countries."}, {"speaker": "SPEAKER_02", "timestamp": [96.52, 132.94], "sentence": " If it would be at least neutral, I could imagine such a status but but now I I do not see the possibilities and I think China has to consider what it wants to achieve in this war so far I evaluate and I see the role of China's rather destructive than constructive one there are growing rumors of an imminent visit by Chinese President Xi Jinping to Russia to meet with Vladimir Putin to discuss the prospects for peace."}, {"speaker": "SPEAKER_09", "timestamp": [132.94, 140.14], "sentence": " In relation to sanctions, the Lithuanian president says that the measures have done some damage to Russia's economy, but he expected more."}, {"speaker": "SPEAKER_09", "timestamp": [140.14, 148.88], "sentence": " It's why he now wants EU governments to overcome their national interests in order to approve more restrictive measures in the nuclear sector."}, {"speaker": "SPEAKER_02", "timestamp": [148.88, 153.74], "sentence": " Take the tenth package of sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [153.74, 155.76], "sentence": " It could be stronger."}, {"speaker": "SPEAKER_02", "timestamp": [155.76, 161.12], "sentence": " And our suggestion was to include Rosatom as a company, to include board members."}, {"speaker": "SPEAKER_02", "timestamp": [161.12, 180.64], "sentence": " We know what is happening in Saporizhia and they are just threatening all of us in Europe with nuclear catastrophe there. But due to some interests, due to individual approaches of individual countries, we are not able to take the decision in this regard."}, {"speaker": "SPEAKER_02", "timestamp": [180.64, 224.3], "sentence": " Now, Zayda is also in favor of delivering all kinds of weapons to Ukraine, including fighter jets, and to do it as fast as possible, given that the war is costing a great deal in terms of human lives and infrastructure destruction. We are entering the critical stage of this war, and this is very important to stay decisive. Russia is decisive, and Russia is able to concentrate all their resources because this is not a democratic country and they can ignore the needs of society and other fields and social economic field. And they are concentrating their efforts, boosting the defense industry. But we can do the same. And we should, we must do the same."}, {"speaker": "SPEAKER_09", "timestamp": [224.3, 234.4], "sentence": " MALCOLM BRABANT, The Lithuanian president adds that he is pessimistic about the possibility of a return to the negotiating table in the foreseeable future, given that Moscow and Kiev have such distant positions."}, {"speaker": "SPEAKER_05", "timestamp": [234.4, 245.56], "sentence": " Fierce fighting is raging for control of the center of Bakhmut in eastern Ukraine,"}], [{"speaker": "SPEAKER_04", "timestamp": [245.56, 249.8], "sentence": " the site of the longest and bloodiest battle since the start of Moscow's invasion."}, {"speaker": "SPEAKER_04", "timestamp": [249.8, 255.06], "sentence": " Both Kyiv and Moscow are claiming hundreds of enemy troops have been killed in the last 24 hours."}, {"speaker": "SPEAKER_01", "timestamp": [255.06, 290.0], "sentence": " And they are releasing footage of the death and destruction, like these images that reportedly show the aftermath of a Ukrainian strike. Такі іміджі, які бажаючи зробити втрату української стріки. places where it is decided what our future will be, where our future is being fought by all Ukrainians."}, {"speaker": "SPEAKER_04", "timestamp": [290.0, 298.0], "sentence": " Meanwhile, Finland's prime minister has said that she would consider discussing sending fighter jets to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [298.0, 302.0], "sentence": " A comment that has come as a surprise to her government."}, {"speaker": "SPEAKER_06", "timestamp": [302.0, 327.0], "sentence": " that has come as a surprise to her government. Ukraine will need this equipment, this equipment, so that it can work in the Russian-made air defense area."}, {"speaker": "SPEAKER_04", "timestamp": [327.0, 334.0], "sentence": " For months, Ukrainian forces have been asking for heavy equipment, such as these Leopard 2 tanks in Spain."}, {"speaker": "SPEAKER_04", "timestamp": [334.0, 342.0], "sentence": " 55 Ukrainian soldiers have completed a four-week military training there, and Madrid is now sending six of the German-made battle tanks to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [342.0, 346.52], "sentence": " six of the German-made battle tanks to Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [346.52, 376.82], "sentence": " The Russian delegation in talks with the UN has announced the Kremlin is ready to accept a 60-day extension of the Black Sea grain initiative. The deal, initially brokered by Turkey and the UN last July, allowed ships to export Ukrainian foodstuffs and fertilizer from three ports along the Black Sea. However, Ukrainian officials are insisting that the agreement involves at least 120 days of extension and is waiting for the official position of Turkey and the UN. Furthermore, Ankara's defense ministry said on Tuesday that talks over the extension of the Green Deal are still ongoing."}, {"speaker": "SPEAKER_07", "timestamp": [376.82, 384.94], "sentence": " China and Russia have warned that the submarine pact between the US,"}], [{"speaker": "SPEAKER_07", "timestamp": [384.94, 390.04], "sentence": " the UK and Australia paves the way for future conflict."}, {"speaker": "SPEAKER_07", "timestamp": [390.04, 451.0], "sentence": " Beijing's foreign ministry accused the three powers of returning to a cold war stance, while Russia's foreign minister, Sergey Lavrov, said the West was fuelling tensions in Asia. you The AUKUS deal is the latest in a series of developments that have heightened tensions between the West with both China and Russia."}, {"speaker": "SPEAKER_07", "timestamp": [451.0, 460.64], "sentence": " Countries have deepened relations in recent months, with Washington warning that Beijing may soon provide arms to Moscow as it continues its war in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [460.64, 470.6], "sentence": " in Ukraine. Rising interest rates and bad management decisions appear to be behind the collapse of America's"}], [{"speaker": "SPEAKER_07", "timestamp": [470.6, 474.46], "sentence": " Silicon Valley Bank, the second largest bank failure in history."}, {"speaker": "SPEAKER_07", "timestamp": [474.46, 485.44], "sentence": " In both the US and Europe, interest rates are expected to remain high for some time, but despite initial fears that SVB's demise could affect bank stocks around the world, some analysts remain optimistic."}, {"speaker": "SPEAKER_10", "timestamp": [485.44, 498.72], "sentence": " The recent developments which led to higher interest rates in both Europe and the US are overall positive actually for the banks, for the whole system."}, {"speaker": "SPEAKER_10", "timestamp": [498.72, 506.94], "sentence": " But there might be pockets of vulnerability in case they weren't properly managed like it was the case for SVB."}, {"speaker": "SPEAKER_10", "timestamp": [506.94, 524.72], "sentence": " So we had to check on an individual base if some banks may be more fragile than others, but we have to say as a system, solvency and liquidity metrics are still pretty good."}, {"speaker": "SPEAKER_10", "timestamp": [524.72, 526.18], "sentence": " ως σύστημα, η εξορμοσία και η μετρική λικουδία είναι ακόμα πολύ καλά."}, {"speaker": "SPEAKER_07", "timestamp": [526.18, 530.82], "sentence": " Ο τερμόλος μπορεί να κρατήσει την Ευρωπαϊκή Κεντρική Βασίλεια και την Ευρωπαϊκή Κεντρική Βασίλεια από νέες αγκρές αντιπροσώπεις."}, {"speaker": "SPEAKER_05", "timestamp": [530.82, 565.0], "sentence": " Αλλά, στο τέλος του μέρους, οι αντιπροσώπεις θα συνεχίσουν να αυξάνονται μέχρι να υπάρχει ένα σημαντικό ατύχημα στην ευθύνη, μετά την επίπεδο που μπορεί να υπάρχει σε κάποιες πόρες της οικονομίας, όπως οι οικογένειες, που αντιμετωπίζουν πληροφορίες και επιχειρήσεις, βασίζονται πιο δύσκολα να αντιμετωπίζουν το κεφάλαιο. Φανταστείτε έναν άρρωστο, λοιπόν, ο οποίος πεθαίνει, άρα τι πρέπει να κάνουμε."}, {"speaker": "SPEAKER_05", "timestamp": [565.0, 570.0], "sentence": " Πρέπει πρώτα να φτιάξουμε με την κατάλληλη φαρμακευτική αγωγή αυτό για το οποίο πεθαίνει."}, {"speaker": "SPEAKER_07", "timestamp": [570.0, 586.24], "sentence": " Βέβαια, μπορεί με αυτόν τον τρόπο να προκαλέσουμε πρόβλημα σωσικότητας, ας πούμε, ή πρόβλημα σε κάποιο άλλο όργανο. the lessons from 2008 and this time acted swiftly to secure the rest of their banking system."}, {"speaker": "SPEAKER_07", "timestamp": [586.24, 591.12], "sentence": " For now, the worst of the crisis seems to have passed without spilling over into other parts of the world."}, {"speaker": "SPEAKER_07", "timestamp": [591.12, 601.84], "sentence": " Amnesty International published a new report on Tuesday in which it denounced the increasingly"}], [{"speaker": "SPEAKER_03", "timestamp": [601.84, 607.28], "sentence": " widespread use of riot weapons such as rubber and plastic bullets, by police around the world."}, {"speaker": "SPEAKER_03", "timestamp": [607.28, 618.5], "sentence": " Amnesty has joined up with 30 other organizations to call for the signing of an international treaty against the use of what it calls instruments of torture."}, {"speaker": "SPEAKER_03", "timestamp": [618.5, 634.48], "sentence": " In the report, Amnesty International's Patrick Wilkins said the manufacture and trade of weapons, known as kinetic impact projectiles, rubber and plastic bullets, Amnesty International's Patrick Wilkins said the manufacture and trade of weapons, known as kinetic impact projectiles, rubber and plastic bullets, need to be controlled to combat what he called an escalating cycle of abuse."}, {"speaker": "SPEAKER_03", "timestamp": [634.48, 645.88], "sentence": " The report is the result of five years of research in tens of countries and reveals that thousands of protesters and bystanders have been injured and dozens killed as a result of the use of these weapons."}, {"speaker": "SPEAKER_03", "timestamp": [645.88, 652.94], "sentence": " In France, for example, nearly 2,500 protesters were injured at the height of the Yellow Vest protests."}, {"speaker": "SPEAKER_03", "timestamp": [652.94, 660.56], "sentence": " 440 eye injuries have been recorded in Chile since protests against inequality began in 2019."}, {"speaker": "SPEAKER_03", "timestamp": [660.56, 668.22], "sentence": " But Amnesty International says the real numbers are probably much higher."}], [{"speaker": "SPEAKER_00", "timestamp": [668.22, 678.34], "sentence": " Cyclone Freddy has killed more than 100 people and injured dozens in Malawi and Mozambique after slamming into southern Africa for the second time in a month."}, {"speaker": "SPEAKER_00", "timestamp": [678.34, 690.84], "sentence": " Freddy is one of the strongest cyclones ever recorded in the southern hemisphere and could be the longest lasting tropical one. It first developed near Australia and has traveled the entire Indian Ocean."}, {"speaker": "SPEAKER_00", "timestamp": [690.84, 699.24], "sentence": " Freddie's destructive winds and heavy rains have demolished roads and houses, sweeping them away with their occupants inside."}]]}