{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 10.0], "sentence": " Vladimir Putin spokesman has accused Washington of masterminding the alleged Kremlin drone attack, saying it was targeting the Russian president."}, {"speaker": "SPEAKER_11", "timestamp": [10.0, 19.0], "sentence": " In The Hague, Volodymyr Zelensky's plea is that Russian aggression against Ukraine should be subject to full-scale justice."}, {"speaker": "SPEAKER_11", "timestamp": [19.0, 28.16], "sentence": " Viktor Orban takes aim at what he calls progressive liberals, as Hungary hosts an American-style right-wing conference."}, {"speaker": "SPEAKER_11", "timestamp": [28.16, 42.86], "sentence": " The Kremlin has accused the US of masterminding yesterday's alleged drone attack, which it claims directly targeted President Vladimir Putin."}], [{"speaker": "SPEAKER_11", "timestamp": [42.86, 43.5], "sentence": " claims directly targeted President Vladimir Putin."}, {"speaker": "SPEAKER_11", "timestamp": [43.5, 50.86], "sentence": " Ukraine's denied any involvement, and Washington has suggested it may have been staged to justify a military escalation of its invasion."}, {"speaker": "SPEAKER_11", "timestamp": [50.86, 57.44], "sentence": " Putin's spokesman, Dmitry Peskov, dismissed the denials as totally ridiculous."}, {"speaker": "SPEAKER_11", "timestamp": [57.44, 64.0], "sentence": " He said in response, Russia would take what he called thoughtful, balanced steps in line with the interests of our country."}, {"speaker": "SPEAKER_11", "timestamp": [64.0, 70.74], "sentence": " The EU's foreign policy chief suggested the apparent attack could lead to a further mobilisation of Russian troops."}, {"speaker": "SPEAKER_12", "timestamp": [70.74, 79.24], "sentence": " We call Russia not to use this alleged attack as an excuse to continue the escalation of the war."}, {"speaker": "SPEAKER_12", "timestamp": [79.24, 81.8], "sentence": " This is what worries us."}, {"speaker": "SPEAKER_12", "timestamp": [81.8, 91.62], "sentence": " What worries us is this can be used in order to justify more conscription of people, soldiers, more attacks to Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [91.62, 101.86], "sentence": " A Russian oil refinery closer to the border was also hit by suspected drones and in Ukraine there were strikes on Kyiv and Odessa."}, {"speaker": "SPEAKER_11", "timestamp": [101.86, 108.08], "sentence": " Fears over further drone assaults have led some Russian mayors to cancel forthcoming May 9th victory parades."}, {"speaker": "SPEAKER_11", "timestamp": [108.08, 119.3], "sentence": " Spotted, high in the sky above Kiev, a drone."}], [{"speaker": "SPEAKER_11", "timestamp": [119.3, 127.76], "sentence": " The sound of air defence guns, screams from bystanders, then cheers as the automated bomber was shot down."}, {"speaker": "SPEAKER_11", "timestamp": [127.76, 143.6], "sentence": " A moment of celebration for young people who've lived for more than a year under the threat of Russian bombardment."}, {"speaker": "SPEAKER_11", "timestamp": [143.6, 147.88], "sentence": " Falling debris caused a fire in the Solomensky district."}, {"speaker": "SPEAKER_11", "timestamp": [147.88, 157.06], "sentence": " For the residents of Ukraine's capital, mobile phone memories of one small victory, but a victory that was to be short-lived."}, {"speaker": "SPEAKER_11", "timestamp": [157.06, 167.48], "sentence": " Ukrainian authorities later confirmed the drone was one of their own, shot down because it was malfunctioning and a threat to the city."}], [{"speaker": "SPEAKER_11", "timestamp": [167.48, 180.34], "sentence": " On an unscheduled visit to the Hague's International Criminal Court, Volodymyr Zelensky made an unequivocal plea to the international community to ensure a tribunal tries the crime of Russian aggression."}, {"speaker": "SPEAKER_02", "timestamp": [180.34, 194.84], "sentence": " It's the strength of freedom and of law which must work to the full of insured justice, not hybrid promises instead of human rights."}, {"speaker": "SPEAKER_02", "timestamp": [194.84, 205.0], "sentence": " Real freedom, not hybrid impunity and symbolic formalities, but full-scale justice."}, {"speaker": "SPEAKER_11", "timestamp": [205.0, 209.0], "sentence": " And in the meantime, clarification of NATO's role."}, {"speaker": "SPEAKER_02", "timestamp": [209.0, 213.0], "sentence": " But anyway, we are realistic."}, {"speaker": "SPEAKER_02", "timestamp": [213.0, 216.0], "sentence": " We know that we will not be in NATO during the war."}, {"speaker": "SPEAKER_02", "timestamp": [216.0, 226.38], "sentence": " But during the war we want to get a very clear message that we will be in NATO after the war we want to get a very clear message that we will be in NATO after the war."}, {"speaker": "SPEAKER_00", "timestamp": [226.38, 241.48], "sentence": " Russia cannot win this war and it must be held accountable for all the crimes of aggression and the injustice it is inflicting on the people of Ukraine day after day in this horrific war."}, {"speaker": "SPEAKER_11", "timestamp": [241.48, 248.66], "sentence": " The presidential convoy left the court, its message safely delivered that Ukraine must see justice and freedom in the future."}, {"speaker": "SPEAKER_14", "timestamp": [248.66, 262.06], "sentence": " The European Central Bank has once again increased the cost of borrowing."}], [{"speaker": "SPEAKER_11", "timestamp": [262.06, 277.52], "sentence": " once again increased the cost of borrowing. The institution in charge of maintaining price stability in the euro area has decided to continue applying the medicine to combat an invisible disease that's eating away at the pockets of millions of Europeans."}, {"speaker": "SPEAKER_08", "timestamp": [277.52, 295.02], "sentence": " The inflation outlook continues to be too high and for too long. In light of the ongoing high inflation pressures, the Governing Council today decided to raise the three key ECB interest rates by 25 basis points."}, {"speaker": "SPEAKER_08", "timestamp": [295.02, 306.14], "sentence": " A quarter of a point that raises interest rates to 3.75%, with the purpose of curbing annual inflation, which in April rose again to stand at 7%."}, {"speaker": "SPEAKER_11", "timestamp": [306.14, 314.7], "sentence": " The stated inflation objective of the European Central Bank is 2%, so new rate hikes could be in the offing in the not-too-distant future."}, {"speaker": "SPEAKER_11", "timestamp": [314.7, 330.62], "sentence": " The number of Ukrainian companies in the Polish market has increased to 25,000. Wielu firm ukraińskich w polskim rynku wzrosło do 25 tys. Ten wielki wzrost jest powodowany przez wzrost refugi z Ukrainy od 24 listopada 2022."}], [{"speaker": "SPEAKER_09", "timestamp": [330.62, 350.3], "sentence": " Polska szybko pozwoliła wchodzącym Ukraińcom zacząć biznesy, pozwalając im operować na samych terenach jak Polscy. There are possibilities to conduct one-person activities in economic Poland for all Ukrainians. They use the ULGI for the first two years."}, {"speaker": "SPEAKER_11", "timestamp": [350.3, 357.48], "sentence": " One example is Charnomorka, a Ukrainian seafood restaurant that opened in Poland in December 2022."}, {"speaker": "SPEAKER_14", "timestamp": [357.48, 368.58], "sentence": " We started thinking and planning how to go to the European market long before the war. Давно, еще до начала войны, мы уже начинали думать, планировать, как выходить на европейский рынок."}, {"speaker": "SPEAKER_14", "timestamp": [368.58, 371.02], "sentence": " Война подтолкнула это сделать быстрее."}, {"speaker": "SPEAKER_14", "timestamp": [371.02, 374.0], "sentence": " Мы не могли перенести Черное море сюда, в Польшу."}, {"speaker": "SPEAKER_14", "timestamp": [374.0, 377.62], "sentence": " Мы не можем ловить, но там заминировано и не разрешается."}, {"speaker": "SPEAKER_11", "timestamp": [377.62, 383.32], "sentence": " Ресторан также предлагает работе украинцам."}, {"speaker": "SPEAKER_14", "timestamp": [383.32, 393.92], "sentence": " У нас не официанты, а раннеры. The restaurant also offers employment to Ukrainians."}, {"speaker": "SPEAKER_11", "timestamp": [393.92, 408.94], "sentence": " Like Irina, a bookkeeper who came to Poland after February 24 without knowing the language. I am very happy that I got into the company that was opened by our Ukrainian businessmen."}, {"speaker": "SPEAKER_13", "timestamp": [408.94, 415.24], "sentence": " That's why I can work with my experience."}, {"speaker": "SPEAKER_11", "timestamp": [415.24, 420.56], "sentence": " Experts say this situation has many benefits, such as the taxes paid to the state budget."}, {"speaker": "SPEAKER_11", "timestamp": [420.56, 424.04], "sentence": " On the other hand, it's increased competition in the Polish market."}, {"speaker": "SPEAKER_04", "timestamp": [424.04, 469.9], "sentence": " Justyna Bokalo claimsierzy, że Polacy nie które zostają zagospodarowane przez ukraińskich przedsiębiorców, są partnerskie relacji do polskich przedsiębiorców i bardziej uzupełniają braki na polskim rynku pracy. challenge for the markets, whether in terms of housing or the labor market. And Poland is still adapting to the new situation. Magdalena Hodovnik for Euronews from Warsaw."}, {"speaker": "SPEAKER_11", "timestamp": [469.9, 479.98], "sentence": " CEPAC Hungary, the Hungarian version of the annual super conference of hard right US Republicans"}], [{"speaker": "SPEAKER_01", "timestamp": [479.98, 525.0], "sentence": " has begun in Budapest. This is the second edition of the event, organised by the pro-government Centre for Fundamental Rights. Critics wrote messages outside accusing the participants of opportunism and cynicism. Prime Minister Viktor Orbán said Hungary's success on the world stage was thanks to George Soros, saying if he hadn't attacked Hungary, we'd never have made the front pages of the world press. We have been attacked by a virus."}, {"speaker": "SPEAKER_08", "timestamp": [525.0, 545.54], "sentence": " This virus was developed in Budapest. If I get fired and I have time, I'll be there with you, he said."}, {"speaker": "SPEAKER_11", "timestamp": [545.54, 549.54], "sentence": " So it's clear that his message was recorded before he left the TV channel."}, {"speaker": "SPEAKER_01", "timestamp": [549.54, 552.54], "sentence": " I can't leave. I will be there with you."}, {"speaker": "SPEAKER_11", "timestamp": [552.54, 568.96], "sentence": " Now, of course, after a faster than estimated recovery from the pandemic"}], [{"speaker": "SPEAKER_13", "timestamp": [568.96, 594.0], "sentence": " after having reduced our dependency from Russia, approaching people to come to the streets to really voice their concerns and also outside of the EU in the US and It has to be compatible. I don't think we have an alternative."}, {"speaker": "SPEAKER_11", "timestamp": [594.0, 613.0], "sentence": " Our social model proved to be quite effective and strong. we pass through to historical crisis, the pandemic health dimension and the pandemic economic dimension."}, {"speaker": "SPEAKER_13", "timestamp": [613.0, 617.0], "sentence": " And in both aspects, I think our social model proved to be effective."}, {"speaker": "SPEAKER_06", "timestamp": [617.0, 625.44], "sentence": " So, of course, we need a mountain of investment, but not at the expense of our social model."}, {"speaker": "SPEAKER_03", "timestamp": [625.44, 645.76], "sentence": " I would like to bring it a little bit back with you on when it comes to public intervention where should the limit be there? The conversation that we will have in the coming months as well as other kinds of incomes pensions etc minimum wages 1.1 million persons more working now than before the pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [645.76, 656.32], "sentence": " I think energy prices are a key element of competitiveness that we should really cater for to ensure that they're as low as possible so as to be competitive at the world level also."}, {"speaker": "SPEAKER_05", "timestamp": [656.32, null], "sentence": " Regarding the digitalization process which is really unstoppable, we need to ensure that we have a legal framework in place which provides for the European approach to digitalization, protecting our European values and rights. I don't think that this is the best way. I think this is the best way really to ensure that digitalization is acceptable to our societies and that it is sustainable in the mid to long run."}]]}