{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 11.46], "sentence": " The Israeli military says it's expanding its ground forces activity in the besieged Gaza Strip."}, {"speaker": "SPEAKER_03", "timestamp": [11.46, 23.08], "sentence": " In Gaza, the lives of tens of thousands of pregnant women are becoming harder by the day as essential aid runs out."}], [{"speaker": "SPEAKER_03", "timestamp": [23.08, 34.32], "sentence": " Satellite images show the extent of the destruction from Israeli shelling in Gaza, as the Israeli military reports its ground forces were expanding their activity in the Gaza Strip."}, {"speaker": "SPEAKER_03", "timestamp": [34.32, 39.76], "sentence": " Earlier Israel has also accused Hamas of using hospitals for military purposes."}, {"speaker": "SPEAKER_01", "timestamp": [39.76, 50.5], "sentence": " Hamas has turned hospitals into command and control centers and hideouts for Hamas terrorists and commanders."}, {"speaker": "SPEAKER_01", "timestamp": [50.5, 60.38], "sentence": " Additionally, I can confirm that according to the intelligence we have in our hands, there is fuel in hospitals in Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [60.38, 71.12], "sentence": " I repeat, there is fuel in hospitals in Gaza, and Hamas is using it for its terror infrastructures.\" The allegation was swiftly denied by Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [71.12, 76.98], "sentence": " The United Nations said earlier it had mechanisms in place to prevent aid from being diverted."}, {"speaker": "SPEAKER_03", "timestamp": [76.98, 94.24], "sentence": " On Friday, the UN General Assembly approved a non-binding resolution calling for a humanitarian truce in Gaza. Meanwhile, several rockets landing in Tel Aviv causing damage to a building where at least four people were injured."}], [{"speaker": "SPEAKER_03", "timestamp": [94.24, 104.84], "sentence": " United Nations Population Fund says there are around 50,000 pregnant women in Gaza, 5,500 of whom are due to give birth by the end of next month."}, {"speaker": "SPEAKER_02", "timestamp": [104.84, 145.52], "sentence": " These women are facing extreme challenges as essential goods such as medicine and water 1500 منهم يجب أن يتنفرون في نهاية المنهج هذه المرأة تتعامل بأسرار أكثر كبيرة لأن الأموال الأساسية مثل المدينة والماء تصبح أصعب أن تجدها ويضعون فيها محافظات مستقلة في مدينة سابين لم تستطع سابين تسجيل ابنتها أو تحضيره In the midst of war, Sabine has also not been able to register her son or get him vaccinated."}, {"speaker": "SPEAKER_03", "timestamp": [145.52, 154.4], "sentence": " Instead, she has only been able to give him a name, Abdullah."}], [{"speaker": "SPEAKER_04", "timestamp": [154.4, 162.42], "sentence": " Faced with a surge in migrants and asylum seekers, Bulgarian authorities say their border fence with Turkey is working to keep them out."}, {"speaker": "SPEAKER_04", "timestamp": [162.42, 174.24], "sentence": " Sofia wants to join the passport-free Schengen area. Vienna, however, has blocked its inclusion. Due to an influx of refugees using the Western Balkan route, it also opposes Romania's accession."}, {"speaker": "SPEAKER_00", "timestamp": [174.24, 192.0], "sentence": " Austria says every time that it has nothing against Romania or Bulgaria, but it opposes but the extension of the Schengen space is opposed, in the conditions in which, exactly in that same meeting, Croatia's adherence was approved."}, {"speaker": "SPEAKER_00", "timestamp": [192.0, 197.0], "sentence": " So the arguments are at least a bit off."}, {"speaker": "SPEAKER_04", "timestamp": [197.0, 206.66], "sentence": " Slovenia meanwhile is extending a period of heightened security on its border with Croatia and Hungary."}, {"speaker": "SPEAKER_00", "timestamp": [206.66, 218.24], "sentence": " The move comes after Italy announced more police checks on the border with Slovenia due to potential threats tied to the war in Gaza."}], [{"speaker": "SPEAKER_04", "timestamp": [218.24, 226.06], "sentence": " Newcastle and Italy midfielder Sandro Tonali has been banned from playing for 10 months and fined 20,000 euros."}, {"speaker": "SPEAKER_04", "timestamp": [226.06, 231.54], "sentence": " The decision was made by the Italian Football Federation, which found he breached betting rules."}, {"speaker": "SPEAKER_04", "timestamp": [231.54, 236.4], "sentence": " The 23-year-old must also undergo counselling for his gambling problem."}, {"speaker": "SPEAKER_04", "timestamp": [236.4, 241.16], "sentence": " Part of that will include talking to young players about the dangers of betting."}, {"speaker": "SPEAKER_04", "timestamp": [241.16, 244.68], "sentence": " Tonali will be off the field until August."}, {"speaker": "SPEAKER_03", "timestamp": [244.68, 260.94], "sentence": " He'll also miss out on the Euro 2024 next summer, should Italy qualify. There was a surprise exhibition for tourists at Paris' Louvre Museum as environmental activists scaled the site's iconic glass pyramid."}, {"speaker": "SPEAKER_03", "timestamp": [260.94, 271.9], "sentence": " They painted a section of the structure with orange liquid as part of a protest, calling for the government to make buildings more energy efficient."}]]}