{"chapters": [{"start_time": 0.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.92], "sentence": " Armenia calls for a United Nations mission to be sent to the Nagorno-Karabakh region while protests in Yerevan continue for a third day."}, {"speaker": "SPEAKER_08", "timestamp": [8.92, 18.92], "sentence": " Zelensky visits the White House and secures a promise of more air defense weapons, but leaves without a deal for long-range missiles."}, {"speaker": "SPEAKER_10", "timestamp": [18.92, 27.76], "sentence": " Pope Francis to discuss migration during this first visit by a head of the Catholic Church to Marseille in five centuries."}, {"speaker": "SPEAKER_09", "timestamp": [27.76, 37.58], "sentence": " Armenia has called for a United Nations mission to be sent to the Nagorno-Karabakh region controlled by Azerbaijan."}, {"speaker": "SPEAKER_09", "timestamp": [37.58, 48.96], "sentence": " The demand follows two days of violence in the territory earlier this week, during which Baku launched what it called an anti-terrorist operation to remove alleged Armenian military formations in the territory earlier this week, during which Baku launched what it called an anti-terrorist operation to remove alleged Armenian military formations in the area."}, {"speaker": "SPEAKER_09", "timestamp": [48.96, 56.92], "sentence": " While peace negotiations are underway between Azerbaijan and ethnic Armenian separatists, the UN called for diplomatic discussions."}, {"speaker": "SPEAKER_14", "timestamp": [56.92, 73.14], "sentence": " A genuine dialogue between the government of Azerbaijan and representatives of the region, together with full engagement in the normalization process by Armenia and Azerbaijan, are the only sustainable way forward."}, {"speaker": "SPEAKER_09", "timestamp": [73.14, 89.46], "sentence": " The Armenian Prime Minister, Nikol Pashinyan, said he was ready to take in 40,000 families from Nagorno-Karabakh. Thousands of people gathered in Yerevan for a third day on Thursday, demanding that authorities defend Armenians in the territory and call for Pashinyan's resignation."}, {"speaker": "SPEAKER_01", "timestamp": [89.46, 97.2], "sentence": " At least 46 people were arrested following clashes with the police."}], [{"speaker": "SPEAKER_08", "timestamp": [97.2, 107.76], "sentence": " Arriving at the White House hours after another wave of deadly Russian strikes on his country, Ukraine's President Zelensky won a promise of significant new air defense weapons."}, {"speaker": "SPEAKER_08", "timestamp": [107.76, 116.02], "sentence": " But Zelensky is facing a tricky political landscape in Washington with hard right Republicans calling for an end to military aid."}, {"speaker": "SPEAKER_08", "timestamp": [116.02, 120.8], "sentence": " President Biden, however, made clear his ongoing support."}, {"speaker": "SPEAKER_05", "timestamp": [120.8, 165.58], "sentence": " Mr. President, the brave people of Ukraine, and that's not hyperbole, the people of Ukraine have shown enormous bravery, PRESIDENT BIDEN, PRESIDENT OF THE UNITED STATES, AND PRESIDENT TRUMP, AND PRESIDENT BIDEN, PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESIDENT TRUMP, AND PRESID it that you all we can to ensure the world stands with you and that is our overwhelming objective thank you for the invitation our regular dialogue is proved that our countryside really truly allies and strategic friends and we greatly appreciate that vital assistance provided by the united states to ukraine to combat r terror, really terror."}, {"speaker": "SPEAKER_08", "timestamp": [165.58, 175.7], "sentence": " Despite all the promises of U.S. weapons for Ukraine, Zelensky leaves Washington without the long-range missiles he's repeatedly been asking for."}, {"speaker": "SPEAKER_08", "timestamp": [175.7, 184.98], "sentence": " The diplomatic rift between India and Canada continues to grow,"}], [{"speaker": "SPEAKER_09", "timestamp": [184.98, 190.96], "sentence": " with the Indian government announcing on Thursday the suspension of all new visas to Canadians."}, {"speaker": "SPEAKER_09", "timestamp": [190.96, 196.5], "sentence": " New Delhi has also ordered Ottawa to reduce its diplomatic staff in India."}, {"speaker": "SPEAKER_09", "timestamp": [196.5, 207.38], "sentence": " These political reprisals come after Canadian Prime Minister Justin Trudeau earlier this week accused India of being involved in the death of a Sikh activist on his country's soil."}, {"speaker": "SPEAKER_09", "timestamp": [207.38, 213.32], "sentence": " Trudeau has asked for the Indian government's cooperation in the investigation."}, {"speaker": "SPEAKER_07", "timestamp": [213.32, 221.72], "sentence": " UK prosecutors have charged five Bulgarian nationals living in England with spying for"}], [{"speaker": "SPEAKER_07", "timestamp": [221.72, 222.72], "sentence": " Russia."}, {"speaker": "SPEAKER_07", "timestamp": [222.72, 224.62], "sentence": " They are due to appear in court next week."}, {"speaker": "SPEAKER_07", "timestamp": [224.62, 229.46], "sentence": " The charges follow an investigation by the Metropolitan Police's Counter Terrorism Command."}, {"speaker": "SPEAKER_07", "timestamp": [229.46, 246.7], "sentence": " The five suspects, three men and two women, are accused of conspiring to collect information intended to be directly or indirectly useful to an enemy, namely Russia, between August 2020 and February this year. Three of the accused have also been charged with having false identity documents."}, {"speaker": "SPEAKER_10", "timestamp": [246.7, 255.82], "sentence": " The French city of Marseille today welcomes a Catholic Pope for the first time in five centuries."}], [{"speaker": "SPEAKER_10", "timestamp": [255.82, 265.7], "sentence": " Pope Francis has a busy schedule, starting with prayers at the Basilica of Notre-Dame de la Garde on Friday and on Saturday a meeting le président français Emmanuel Macron."}, {"speaker": "SPEAKER_10", "timestamp": [265.7, 272.16], "sentence": " Il discutera aussi de la migration, avec des bishops de 30 pays méditerranéens et du Moyen-Orient."}, {"speaker": "SPEAKER_18", "timestamp": [272.16, 275.4], "sentence": " « On est en train de vivre un moment où il y a du repli."}, {"speaker": "SPEAKER_18", "timestamp": [275.4, 283.88], "sentence": " On est en train de vivre un roman noir où le repli identitaire est la norme, où on veut s'enfermer, où on a peur."}, {"speaker": "SPEAKER_18", "timestamp": [283.88, 287.52], "sentence": " En fait, il nous propose de nous ouvrir et de tendre la main au plus faible."}, {"speaker": "SPEAKER_18", "timestamp": [287.52, 293.94], "sentence": " Le pape, il propose un chemin comme d'autres d'ailleurs, qu'on soit croyant ou qu'on ne soit pas croyant, qu'on soit musulman, juif, athée, catholique."}, {"speaker": "SPEAKER_10", "timestamp": [293.94, 300.92], "sentence": " Les commentaires du pape en faveur des pays européens qui accueillent les migrants ont clashé avec ceux de nombreux politiciens."}, {"speaker": "SPEAKER_10", "timestamp": [300.92, 307.24], "sentence": " Le gouvernement français lui-même a récemment refusé d'accepter les migrants de l'île italienne de Lampedusa. politicians. The French government itself recently refused to accept migrants from the Italian island of Lampedusa."}, {"speaker": "SPEAKER_10", "timestamp": [307.24, 336.3], "sentence": " Surely the visit of the Holy Father and as well his meeting encounter with the French presidents will send a message for the European unions to find a way to handle these matters. One of the highlights of the Pope's visit will be an interfaith prayer on Friday where he will honour the estimated 28,000 migrants who have died since 2014 trying to cross the Mediterranean."}, {"speaker": "SPEAKER_10", "timestamp": [336.3, 344.92], "sentence": " These are the images broadcast around the world in recent weeks."}], [{"speaker": "SPEAKER_10", "timestamp": [344.92, 354.0], "sentence": " These are the images broadcast around the world in recent weeks. Residents of Lampedusa protesting against the massive influx of migrants to the small Italian island in the middle of the Mediterranean."}, {"speaker": "SPEAKER_15", "timestamp": [354.0, 388.0], "sentence": " But is it a fair representation? Some organizations working with migrants on the island disagree. La risposta delle ambiettusani è stata di una solidarietà immediata che andava a rispondere alle necessità o almeno cercava di rispondere alle esigenze delle persone che erano in giro appena arrivate, costrette a stare in un ambiente come quello dell'hotspot o al di fuori anche dell'ambiente di quello dell'hotspot, costituito da situazioni materialuted by very precarious material situations."}, {"speaker": "SPEAKER_10", "timestamp": [388.0, 398.4], "sentence": " Following record arrivals on the island last week, French Interior Minister Gérald Darmanin said France would not welcome the new migrants but would assist in returning people home."}, {"speaker": "SPEAKER_10", "timestamp": [398.4, 402.22], "sentence": " Experts say, however, that this may not be feasible."}, {"speaker": "SPEAKER_17", "timestamp": [402.22, 414.0], "sentence": " Legally speaking, it's most unlikely that that could be done, unless there are specific agreements that France has been making with those particular countries."}, {"speaker": "SPEAKER_17", "timestamp": [414.0, 423.0], "sentence": " But there are standards, informal processes for returning people that should have the highest human rights standards as well."}, {"speaker": "SPEAKER_10", "timestamp": [423.0, 434.16], "sentence": " But, contrary to what many believe, migrants arriving in Europe are in fact just a small fraction of the number of people leaving their countries."}, {"speaker": "SPEAKER_02", "timestamp": [434.16, 437.68], "sentence": " People are going to continue leaving their home."}, {"speaker": "SPEAKER_02", "timestamp": [437.68, 441.42], "sentence": " What we also need to understand is most people do not come to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [441.42, 443.78], "sentence": " Most people go to the neighboring country."}, {"speaker": "SPEAKER_02", "timestamp": [443.78, 466.12], "sentence": " A few of them come to Europe. Most people go to the neighboring country. A few of them come to Europe. And so what we need to think as European is how we better organize a system when people get to European shores so that we avoid the kind of political crisis, constant political crisis that we keep seeing. Celebrations and tears of joy for the indigenous community in Brazil."}], [{"speaker": "SPEAKER_10", "timestamp": [466.12, 473.14], "sentence": " This after the Supreme Court ruled overwhelmingly against a cut-off date limiting indigenous land claims."}, {"speaker": "SPEAKER_10", "timestamp": [473.14, 482.54], "sentence": " The restriction was sought by the country's powerful agribusiness lobby, which wanted to block their right to land that they did not live on in October 1988."}, {"speaker": "SPEAKER_10", "timestamp": [482.54, 496.06], "sentence": " Nine of the 11 Supreme Court judges rejected the proposal, saying it counted constitutional guarantees on indigenous rights to ancestral lands."}], [{"speaker": "SPEAKER_09", "timestamp": [496.06, 501.14], "sentence": " Dozens of cities around Europe are marking World Car Free Day with mixed results."}, {"speaker": "SPEAKER_09", "timestamp": [501.14, 508.2], "sentence": " In Berlin, while many enjoyed more fluid commutes on bicycles or public transport, automobiles were still very much in use."}, {"speaker": "SPEAKER_09", "timestamp": [508.2, 515.8], "sentence": " According to critics, the German capital is lagging behind its European counterparts when it comes to reducing car traffic in the city center."}, {"speaker": "SPEAKER_13", "timestamp": [515.8, 517.72], "sentence": " Ich habe keine Hoffnung für diese Legislatur."}, {"speaker": "SPEAKER_13", "timestamp": [517.72, 534.62], "sentence": " Die CDU-Fraktion hat am Freitag einen Entwurf vorgelegt zur Veränderung des Mobilitätsgesetzes. Und da schrauben sie im Prinzip all das, was wir eigentlich als Vorteile in einer nachhaltigen Mobilität für Menschen eingebaut haben, das wird alles zurückgeschraubt auf eine autokräfte Stadt."}, {"speaker": "SPEAKER_09", "timestamp": [534.62, 542.82], "sentence": " However, the Christian Democratic Party, that took over the running of the city earlier this year, says it's simply correcting a prior unfair focus on bikes."}, {"speaker": "SPEAKER_01", "timestamp": [542.82, 552.52], "sentence": " Es gibt nach wie vor in Berlin, so schade wie es ist, viele, viele Regionen, wo man einfach keine vernünftige Erschließung hat, dem öffentlichen Personennahverkehr. Es gibt viele, viele Handwerker, es gibt viel Liefer- und Wirtschaftsverkehr."}, {"speaker": "SPEAKER_01", "timestamp": [552.52, 555.3], "sentence": " Auch die ganzen Pflegedienste sind nach wie vor aufs Auto angewiesen."}, {"speaker": "SPEAKER_01", "timestamp": [555.3, 561.24], "sentence": " Und deren Belange kann man nicht einfach vernachlässigen, sondern man muss schauen, dass man die Belange aller Verkehrsteilnehmer vernünftig in den Blick nimmt."}, {"speaker": "SPEAKER_09", "timestamp": [561.24, 591.0], "sentence": " Und das genau haben wir versucht mit dem Mobilitätsgesetz und der Änderung jetzt. Pedestrians ruled the streets around the iconic Arc de Triomphe."}], [{"speaker": "SPEAKER_16", "timestamp": [591.0, 599.0], "sentence": " Choosing the air rather than the road will soon be possible in Paris. An electric air taxi service is to be launched during the 2024 Olympic Games."}, {"speaker": "SPEAKER_16", "timestamp": [599.0, 601.0], "sentence": " But what will the trip actually look like?"}, {"speaker": "SPEAKER_16", "timestamp": [601.0, 607.6], "sentence": " We visited Europe's first helipad, a test terminal near Paris."}, {"speaker": "SPEAKER_12", "timestamp": [607.6, 658.84], "sentence": " You will proceed to the check-in, so we need to verify that you are the right passenger arriving at the right time. Here is our small passenger lounge and about five minutes before the departure they'll be asked to board the air taxi. Here again we've got a biometric gate and they're allowed to Les nouvelles mobilités aériennes, d'abord, c'est l'aviation décarbonée qui est présente aujourd'hui. C'est une aviation qui rend d'autres usages, des nouveaux usages, ceux auxquels on pense, transporter des personnes, transporter des colis, de l'urgence, le médical, et puis ceux auxquels on ne pense pas encore."}, {"speaker": "SPEAKER_16", "timestamp": [658.84, 666.96], "sentence": " Pour les fabricants, l'entreprise allemande espère rapidement obtenir la lumière verte de l'agence de sécurité de sécurité aériennes européennes."}, {"speaker": "SPEAKER_04", "timestamp": [666.96, 677.16], "sentence": " Notre première priorité aujourd'hui, et ce vers quoi on est tous tendus et toutes nos ressources sont consacrées à ça, c'est la certification de la machine."}, {"speaker": "SPEAKER_04", "timestamp": [677.16, 685.96], "sentence": " Donc on vise raisonnable, quelque chose qui est livrable, qui va pouvoir réellement exister, plutôt que de faire des choses et des promesses qu'on ne pourra jamais tenir."}, {"speaker": "SPEAKER_03", "timestamp": [685.96, 692.44], "sentence": " Paris sera-t-elle la première capitale mondiale à lancer un service de taxi volant?"}, {"speaker": "SPEAKER_03", "timestamp": [692.44, 693.94], "sentence": " Les porteurs du projet y croient."}, {"speaker": "SPEAKER_03", "timestamp": [693.94, 700.12], "sentence": " Ils ont moins d'un an avant les Jeux Olympiques pour convaincre les régulateurs et les autorités."}, {"speaker": "SPEAKER_03", "timestamp": [700.12, 702.76], "sentence": " Cyril Fourneris, Euronews, Paris."}]]}