{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 1023.0}, {"start_time": 1023.0, "end_time": 1157.0}, {"start_time": 1157.0, "end_time": 1226.0}, {"start_time": 1226.0, "end_time": 1288}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.48], "sentence": " Hello and welcome to Euronews Tonight. Here are our top stories."}, {"speaker": "SPEAKER_03", "timestamp": [4.48, 15.6], "sentence": " Mounting tensions. While NATO is setting up new battle groups in Eastern Europe, Moscow warns against a direct military clash between the West and Russia."}, {"speaker": "SPEAKER_03", "timestamp": [15.6, 26.4], "sentence": " Saving civilians. Ukraine and Russia strike a deal to evacuate people trapped in cities through nine safe corridors, but not from the heart of Mariupol."}, {"speaker": "SPEAKER_14", "timestamp": [26.4, 32.78], "sentence": " Russia expands its so-called fake news law to further control the Ukraine war narrative."}, {"speaker": "SPEAKER_03", "timestamp": [32.78, 36.84], "sentence": " And refusing education."}, {"speaker": "SPEAKER_03", "timestamp": [36.84, 43.28], "sentence": " The Taliban in Afghanistan closed secondary schools for girls days after announcing they would reopen."}, {"speaker": "SPEAKER_03", "timestamp": [43.28, 49.54], "sentence": " Welcome to the program. I'm Stefan Grobe."}], [{"speaker": "SPEAKER_03", "timestamp": [49.54, 55.72], "sentence": " As the Russian offensive in Ukraine stalls, rhetoric is intensifying between Moscow and NATO."}, {"speaker": "SPEAKER_03", "timestamp": [55.72, 67.34], "sentence": " Leaders of the Western Military Alliance are meeting in Brussels tomorrow to discuss bolstering the bloc's eastern flank, along with sending additional defensive equipment to Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [67.34, 76.68], "sentence": " But earlier today, Russia's top diplomat issued a stark warning that if NATO sets foot in Ukraine, there would be dire consequences."}, {"speaker": "SPEAKER_03", "timestamp": [76.68, 81.68], "sentence": " Richard Cady has the story."}, {"speaker": "SPEAKER_02", "timestamp": [81.68, 87.82], "sentence": " Sergey Lavrov has warned NATO against the possibility of peacekeeping forces being deployed in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [87.82, 95.76], "sentence": " The proposal was made by Poland, a member of the Atlantic Alliance and one of the main allies of the Ukrainian government."}, {"speaker": "SPEAKER_02", "timestamp": [95.76, 98.82], "sentence": " The Russian foreign minister says this is dangerous provocation."}, {"speaker": "SPEAKER_02", "timestamp": [98.82, 109.62], "sentence": " VOLODYMYR ZHUKHIN, Russian Foreign Minister to the United States of America Our Polish counterparts have already said that there will be a NATO summit and a decision to send peacekeepers should be made there."}, {"speaker": "SPEAKER_06", "timestamp": [109.62, 114.46], "sentence": " I do hope they understand what this is all about."}, {"speaker": "SPEAKER_06", "timestamp": [114.46, 126.44], "sentence": " There would follow a direct clash between Russian and NATO forces, which, as everybody has been saying all along, must never take place in principle. som, som alle har sagt, aldri skal ta plass i prinsippet."}, {"speaker": "SPEAKER_04", "timestamp": [126.44, 131.28], "sentence": " NATO sier at det ikke vil utvide fysikke trupper i dette tider."}, {"speaker": "SPEAKER_02", "timestamp": [131.28, 169.4], "sentence": " Jeg forstår at lederne vil forstå NATOs post i alle domener, med større forstyrrelser til våre kraft i den nordlige delen av alliansen, på land, i vindu, Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [169.4, 174.44], "sentence": " President Putin, meanwhile, is trying to shore up his country's ailing currency."}, {"speaker": "SPEAKER_02", "timestamp": [174.44, 192.58], "sentence": " Today he announced that Russia will begin collecting European payments for gas contracts in rubles. Putin said he's ordered the state-run energy company Gazprom to refuse payments in the currencies of so-called unfriendly countries, a list that includes all EU member states and the US."}, {"speaker": "SPEAKER_03", "timestamp": [192.58, 208.0], "sentence": " VLADIMIR PUTIN, EU Member State of Russia, At the same time, I would like to stress separately that Russia will continue to unconditionally supply natural gas in accordance with the volumes and pricing principles set out in the contracts concluded earlier."}], [{"speaker": "SPEAKER_03", "timestamp": [208.0, 217.46], "sentence": " For more on the Russian reactions to the latest developments in Ukraine, let's head over to Paris where we find our correspondent Galina Polonskaya."}, {"speaker": "SPEAKER_03", "timestamp": [217.46, 286.22], "sentence": " Good evening Galina, good to see you. So we've just heard that strong warning from Sergei Lavrov against Poland's proposal to bring nato peacekeepers to ukraine how else has the kremlin responded to nato's most recent statements hello stefan i have asked president putin's spokesman today about calls to bring spokesman today about calls to bring NATO peacekeepers to Ukraine and he said that it would be a very dangerous and reckless decision he also reiterated that Russia does not target civilians there and said that the special operation as it is called in Russia will go on according to the plan Russia's foreign minister Sergey lavrov also said today that russia has enough forces as he said health and spirit to move on and continue so russia says that it will not stop the war in ukraine and warns nat NATO to stay away from that."}, {"speaker": "SPEAKER_09", "timestamp": [286.22, 290.18], "sentence": " Let's listen to what Dmitry Peskov had to say about it."}, {"speaker": "SPEAKER_16", "timestamp": [290.18, 295.52], "sentence": " Dmitry Peskov, Ukrainian President That would be an extremely reckless and dangerous decision."}, {"speaker": "SPEAKER_08", "timestamp": [295.52, 310.66], "sentence": " A special military operation is being carried out, and any possible contact between the Russian military and the military of NATO can lead to completely obvious, difficult to remedy consequences."}, {"speaker": "SPEAKER_16", "timestamp": [310.66, 319.24], "sentence": " The operation is developing and being carried out in strict accordance with the plans."}, {"speaker": "SPEAKER_08", "timestamp": [319.24, 321.42], "sentence": " The plans and tasks are well known."}, {"speaker": "SPEAKER_08", "timestamp": [321.42, 334.28], "sentence": " I will not repeat myself. The military does not fire on civilians until the civilians take up arms and aim at our military."}, {"speaker": "SPEAKER_16", "timestamp": [334.28, 345.92], "sentence": " GALINA, WE'VE SEEN REPORTS THAT VLADIMIR PUTIN'S LONG-TIME ADVISOR ANATOLY CHUBAYS Vladimir Putin's longtime advisor, Anatoly Chubais, has left his post and the country."}, {"speaker": "SPEAKER_08", "timestamp": [345.92, 348.92], "sentence": " How significant is that?"}, {"speaker": "SPEAKER_16", "timestamp": [348.92, 353.06], "sentence": " And is that a sign that there is growing opposition to the war in Ukraine?"}, {"speaker": "SPEAKER_09", "timestamp": [353.06, 375.6], "sentence": " Well, it is very significant and symbolic, I would say, because Anatoly Chubais served as the special representative of the Kremlin with the ties of the international organizations and sustainable development."}, {"speaker": "SPEAKER_09", "timestamp": [375.6, 383.1], "sentence": " He was working in the Kremlin and the Kremlin confirmed that he has demissioned."}, {"speaker": "SPEAKER_09", "timestamp": [383.1, 426.76], "sentence": " But Anatoliy Chubais, stefan is a legendary politician i would say he is the one of the architects of the post-soviet economy he served for boris yeltsin and he is behind privatization and liberalization of economy so he has been in Russia's politics for so many years and now he demissions and rbk and commercial newspapers say that he's actually in Turkey right now if that is confirmed it would be the first high-profile political and lead outcry against the war. Very interesting. All right, Galina Polonskaya, thank you very much for these updates."}, {"speaker": "SPEAKER_03", "timestamp": [426.76, 434.46], "sentence": " With more humanitarian corridors announced for Wednesday, Ukrainian officials have released"}], [{"speaker": "SPEAKER_03", "timestamp": [434.46, 437.36], "sentence": " the latest figures on the casualties of war."}, {"speaker": "SPEAKER_03", "timestamp": [437.36, 447.3], "sentence": " Ukraine's prosecutor general says 121 children have died since the start of the war last month and 167 have been injured."}, {"speaker": "SPEAKER_03", "timestamp": [447.3, 455.48], "sentence": " According to the UN, as of Tuesday, more than 950 civilians have been killed and over 1,500 wounded."}, {"speaker": "SPEAKER_03", "timestamp": [455.48, 459.92], "sentence": " Fears are that the real number of victims is likely much higher."}, {"speaker": "SPEAKER_03", "timestamp": [459.92, 466.4], "sentence": " Kiev has accused Moscow of committing war crimes by deliberately targeting innocent civilians."}, {"speaker": "SPEAKER_03", "timestamp": [466.4, 477.46], "sentence": " The war in Ukraine is top of the agenda as Western leaders, including Canada's Justin Trudeau and US President Joe Biden, arrive in Brussels for two days of talks."}], [{"speaker": "SPEAKER_03", "timestamp": [477.46, 482.32], "sentence": " Our correspondent Shona Murray sent us this report from the EU capital."}, {"speaker": "SPEAKER_01", "timestamp": [482.32, 509.16], "sentence": " us this report from the eu capital high stakes diplomatic efforts here in brussels over the next couple of days with a nato summit a special nato summit joined by u.s president joe biden and canadian prime minister justin trudeau there's also going to be a g7 meeting within the nato building and of course all 27 eu heads of state and government will be meeting for two days they'll also be joined in person by US President Joe Biden, the first time a US president has ever joined in person a meeting like this."}, {"speaker": "SPEAKER_01", "timestamp": [509.16, 545.84], "sentence": " Undoubtedly, the Ukrainian crisis, the Russian invasion of Ukraine is centre stage from a NATO perspective, understanding how best to keep coordinating amongst each other to support from a military perspective the Ukrainian soldiers, but also considering long-term implications for Europe's security we heard from that Jens Stoltenberg the nature Secretary General saying that Europe's security can no longer be guaranteed but earlier on today I got up with caught up with the U.N coordinator for Ukraine Amin Awad he told me some of the disturbing things he's seen in Ukraine over the past few days."}, {"speaker": "SPEAKER_00", "timestamp": [545.84, 556.64], "sentence": " People lost their life. Others are still there where bombardments are taking place. People are in basements or bunkers or hiding in one place or another. But it's desperate."}, {"speaker": "SPEAKER_00", "timestamp": [556.64, 566.92], "sentence": " Yes, there are still children, women, elderly people. And the destruction is huge. And we are asking for humanitarian corridors so that we can go in, we can allow people out."}, {"speaker": "SPEAKER_00", "timestamp": [566.92, 568.44], "sentence": " Some people came out, but not enough."}, {"speaker": "SPEAKER_00", "timestamp": [568.44, 572.08], "sentence": " I think everybody should have the right to leave or remain."}, {"speaker": "SPEAKER_00", "timestamp": [572.08, 576.16], "sentence": " That should be a choice, provided that gates are opening."}, {"speaker": "SPEAKER_00", "timestamp": [576.16, 584.56], "sentence": " We haven't got the response to our appeal for corridors, for opening pathways, for ceasefire or humanitarian poses."}, {"speaker": "SPEAKER_00", "timestamp": [584.56, 586.02], "sentence": " I think it's very hellish over there."}, {"speaker": "SPEAKER_00", "timestamp": [586.02, 589.1], "sentence": " And I think the gates of hell have to open so people can come out."}, {"speaker": "SPEAKER_01", "timestamp": [589.1, 594.06], "sentence": " That was the United Nations coordinator for Ukraine, Amin Awad."}, {"speaker": "SPEAKER_01", "timestamp": [594.06, 610.36], "sentence": " He's just returned from Ukraine after spending two and a half weeks within the country talking about the desperate situation for civilians, the lack of humanitarian corridors for people who want to escape, and the dire nature of the Russian attack on Ukrainians."}, {"speaker": "SPEAKER_01", "timestamp": [610.36, 612.76], "sentence": " Shona Murray, Euronews Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [612.76, 619.32], "sentence": " Meanwhile, the EU is getting ahead of the curve to ensure the food supply isn't interrupted."}, {"speaker": "SPEAKER_03", "timestamp": [619.32, 620.32], "sentence": " Its answer?"}, {"speaker": "SPEAKER_03", "timestamp": [620.32, 622.2], "sentence": " Vampire production."}, {"speaker": "SPEAKER_03", "timestamp": [622.2, 628.32], "sentence": " Christopher Pitchers reports on what the European Commission is doing to help farmers in European scale-up."}, {"speaker": "SPEAKER_03", "timestamp": [628.32, 635.92], "sentence": " CHRISTOPHER PITCHERS, European Commission Member, Vampa Production Producing food to respond to the disruption caused by the war in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [635.92, 640.44], "sentence": " That's the gist of the proposals presented on Wednesday by the European Commission."}, {"speaker": "SPEAKER_15", "timestamp": [640.44, 650.04], "sentence": " The institution stresses that supplies are not threatened in the EU, but short and medium-term responses are needed to avoid any shortages."}, {"speaker": "SPEAKER_15", "timestamp": [650.04, 656.88], "sentence": " The Commission is therefore proposing to expand areas of production."}, {"speaker": "SPEAKER_15", "timestamp": [656.88, 705.88], "sentence": " We opened the possibility to use the agricultural land which was excluded from the production because of greening obligations which we have in the Common Agriculture Policy. This is about the 4 million hectares, the area of the ecological focus area, fallow land that's set aside. This land can be used for the for the agriculture production for the food and feed production. The Commission is also proposing funds totaling 500 million euros to help producers. It also suggests granting advances to direct payments and offering more flexibility on imports of products intended for animal feed."}, {"speaker": "SPEAKER_15", "timestamp": [705.88, 711.98], "sentence": " But the EU also wants to help Ukraine and accuses Russia of deliberately trying to cause famine."}, {"speaker": "SPEAKER_15", "timestamp": [711.98, 722.78], "sentence": " VLADIMIR PUTIN, Russian President of the United States, Here, I would point out that Russia appears to be deliberately targeting and destroying Ukraine's food stocks and food storages."}, {"speaker": "SPEAKER_15", "timestamp": [722.78, 733.68], "sentence": " MALCOLM BRABANT, As well, the Commission is proposing a €330 million emergency aid program for Ukrainians to ensure access to basic goods and services."}, {"speaker": "SPEAKER_15", "timestamp": [733.68, 738.82], "sentence": " Chris Lepitchis, Euronews, Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [738.82, 746.94], "sentence": " Ukraine's President Volodymyr Zelensky has urged French companies to stop supporting the Kremlin's war machine and leave Russia at once."}, {"speaker": "SPEAKER_03", "timestamp": [746.94, 757.28], "sentence": " Speaking to the French Parliament via video link, Zelensky singled out car giant Renault and supermarket chain Auchan, both of which continue to operate in the Russian market."}, {"speaker": "SPEAKER_03", "timestamp": [757.28, 765.76], "sentence": " He also reiterated his call for Western countries to further tighten sanctions on Russia as its assault on Ukraine continues."}, {"speaker": "SPEAKER_03", "timestamp": [765.76, 771.52], "sentence": " Zelenskyy compared the destruction of his country to the Battle of Verdun in World War I."}, {"speaker": "SPEAKER_08", "timestamp": [771.52, 777.46], "sentence": " FRENCH COMPANIES MUST LEAVE THE RUSSIAN MARKET."}, {"speaker": "SPEAKER_03", "timestamp": [777.46, 787.28], "sentence": " RENAUD, AUCHENT, LEROY MERLIN AND OTHERS MUST STOP BEING SPONSORS OF RUSSIA'S WAR MACHINE. and others must stop being sponsors of Russia's war machine."}, {"speaker": "SPEAKER_08", "timestamp": [787.28, 793.02], "sentence": " They must stop financing the murder of children and women."}, {"speaker": "SPEAKER_04", "timestamp": [793.02, 797.38], "sentence": " Everyone must remember that values are worth more than profits."}, {"speaker": "SPEAKER_03", "timestamp": [797.38, 806.94], "sentence": " To give us more on Zelensky's latest address, we are now joined by David Chazanne, who is our correspondent in Paris."}, {"speaker": "SPEAKER_07", "timestamp": [806.94, 808.02], "sentence": " Good evening, David."}, {"speaker": "SPEAKER_04", "timestamp": [808.02, 815.26], "sentence": " So, Zelensky made his thoughts about French businesses in Russia quite clear."}, {"speaker": "SPEAKER_07", "timestamp": [815.26, 819.94], "sentence": " How was the speech received in Paris?"}, {"speaker": "SPEAKER_04", "timestamp": [819.94, 827.84], "sentence": " Well, it's been welcomed by political parties on the left."}, {"speaker": "SPEAKER_08", "timestamp": [827.84, 837.36], "sentence": " And the socialist leader has even urged members of the public to boycott these businesses until they quit Russia."}, {"speaker": "SPEAKER_03", "timestamp": [837.36, 850.92], "sentence": " And the leader of the Green Party has even been threatened with a lawsuit because a few days ago he accused the Total Energy Company of being complicit in war crimes."}, {"speaker": "SPEAKER_00", "timestamp": [850.92, 855.48], "sentence": " So these businesses are under pressure to quit Russia."}, {"speaker": "SPEAKER_11", "timestamp": [855.48, 858.86], "sentence": " That pressure will certainly increase."}, {"speaker": "SPEAKER_11", "timestamp": [858.86, 880.28], "sentence": " But the reaction in France is a little bit mixed, because just in the past few minutes I've spoken to a couple of trade union leaders, and they've pointed out that President Zelensky's demand effectively amounts to punishing Russian civilians and Russian families."}, {"speaker": "SPEAKER_11", "timestamp": [880.28, 890.22], "sentence": " And it could also have an impact on jobs here in France, because these are companies for whom Russia represents a very large market share."}, {"speaker": "SPEAKER_11", "timestamp": [890.22, 898.14], "sentence": " And it's not like the big American-based multinationals who have huge markets elsewhere in the world."}, {"speaker": "SPEAKER_11", "timestamp": [898.14, 903.78], "sentence": " So it's not so easy for these companies to quit, to get out of Russia."}, {"speaker": "SPEAKER_11", "timestamp": [903.78, 909.66], "sentence": " And one union leader said, look, there are no good solutions to this."}, {"speaker": "SPEAKER_11", "timestamp": [909.66, 913.82], "sentence": " Whatever we do here is going to have a bad effect."}, {"speaker": "SPEAKER_11", "timestamp": [913.82, 916.08], "sentence": " So it's a bit of a mixed picture."}, {"speaker": "SPEAKER_03", "timestamp": [916.08, 924.08], "sentence": " David, the top domestic issue in France, of course, is the presidential election, the first round just being around the corner."}, {"speaker": "SPEAKER_03", "timestamp": [924.08, 930.76], "sentence": " How might the Ukraine crisis influence the electorate?"}, {"speaker": "SPEAKER_11", "timestamp": [930.76, 949.94], "sentence": " Well, if you look at the opinion polls, it seems to be strengthening the incumbent president, Emmanuel Macron, and weakening his main opponents, because, as you know, France has a two-round vote for the presidential election."}, {"speaker": "SPEAKER_11", "timestamp": [949.94, 1017.44], "sentence": " And President Macron is likely to face either the far right candidate, Marine Le Pen, or the far left candidate, Jean-Luc Mélenchon, in the second round. Now, both Ms. Le Pen and Mr. Melenchon have been supportive of Vladimir Putin in the past. And Marine Le Pen even had to withdraw a campaign flyer, which included a picture of her with Putin. Now, Melenchon is against sending weapons to Ukraine, and he believes that the NATO military alliance should have been disbanded after the Cold War ended. So it's quite difficult for those candidates. But President Macron has received a ratings boost from the prominent role he's been playing in diplomatic efforts to halt the Russian invasion, and because the French public appear to see him as a reliable crisis manager."}, {"speaker": "SPEAKER_11", "timestamp": [1017.44, 1020.62], "sentence": " All right, David Chazanne in Paris."}, {"speaker": "SPEAKER_03", "timestamp": [1020.62, 1021.64], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_03", "timestamp": [1021.64, 1028.5], "sentence": " Meanwhile, Russia has expanded its so-called fake news law to include"}], [{"speaker": "SPEAKER_03", "timestamp": [1028.5, 1034.48], "sentence": " any government agencies abroad. Let's find out more from Matthew and our team in the Cube."}, {"speaker": "SPEAKER_14", "timestamp": [1034.48, 1051.38], "sentence": " Well, Stefan, this is an expansion of that controversial law that was passed by the Russian state parliament, the Duma, just three weeks ago. Currently, Russian citizens can be prosecuted if they are deemed to have knowingly spread false information about the Russian military."}, {"speaker": "SPEAKER_14", "timestamp": [1051.38, 1054.06], "sentence": " But now, this law is being widened."}, {"speaker": "SPEAKER_14", "timestamp": [1054.06, 1061.3], "sentence": " People could be prosecuted now if they are deemed to have spread so-called fake news about any Russian government agency abroad."}, {"speaker": "SPEAKER_14", "timestamp": [1061.3, 1093.36], "sentence": " This includes the Russian Guard, Prosecutor's Office, embassiesies as well as other state military, judicial and law enforcement bodies. Now anyone found guilty under this new expanded law faces a prison sentence of up to 15 years as well as potentially a fine of up to 1.5 million rubles. That's around 13,000 euros. On Wednesday the Kremlin said that this new expanded law was necessary to crack down on prominent journalists who, in their words, have been spreading false information about Russian actions."}, {"speaker": "SPEAKER_14", "timestamp": [1093.36, 1099.52], "sentence": " But of course, this all comes amid Moscow's ongoing attempt to control the narrative about the war in Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [1099.52, 1142.78], "sentence": " The flow of information into Russia has already been stifled, social media platforms being either restricted or explicitly banned. This week it was Instagram and Facebook, both owned by Meta, who have been blocked in Russia after being labelled extremist organisations. And of course on top of this, Euronews has now joined a growing list of media organisations and broadcasters that have also been blocked by Russia because of their coverage of the war in Ukraine. And this isn't just an online information war. According to the Ovid Invo NGO, they say that more than 15,000 people have so far been arrested in Russia for anti-war actions. That's since Russia launched its invasion on Ukraine on February the 24th."}, {"speaker": "SPEAKER_03", "timestamp": [1142.78, 1158.84], "sentence": " And Stefan, there are concerns that this number of more than 15 000 is only likely to increase given that the Russian parliament the Duma has now expanded that controversial fake news law Matthew in the cube thank you very much girls in Afghanistan"}], [{"speaker": "SPEAKER_03", "timestamp": [1158.84, 1169.96], "sentence": " were told that secondary schools would reopen to them after noro. But as they headed off to a new academic year on Wednesday morning, they discovered that the Taliban had reversed their decision."}, {"speaker": "SPEAKER_03", "timestamp": [1169.96, 1174.92], "sentence": " The international community has condemned the move. Ralshan has the story."}, {"speaker": "SPEAKER_12", "timestamp": [1174.92, 1190.4], "sentence": " After almost a year of waiting, it seems these girls will have to wait even longer. The Taliban has ordered the closure of middle and high schools for girls in Afghanistan just hours after they were reopened."}, {"speaker": "SPEAKER_12", "timestamp": [1190.4, 1192.36], "sentence": " Students were told to close their books."}, {"speaker": "SPEAKER_12", "timestamp": [1192.36, 1196.02], "sentence": " They packed their belongings and left their classroom in tears."}, {"speaker": "SPEAKER_12", "timestamp": [1196.02, 1203.08], "sentence": " A Taliban spokesman subsequently confirmed the decision without giving more information."}, {"speaker": "SPEAKER_12", "timestamp": [1203.08, 1212.64], "sentence": " Girls returning to schools have been a key stumbling block in negotiations over restarting aid loads to Afghanistan after the Taliban retook Kabul last year."}, {"speaker": "SPEAKER_12", "timestamp": [1212.64, 1217.58], "sentence": " Much of the country is facing severe food shortages and economic collapse."}, {"speaker": "SPEAKER_12", "timestamp": [1217.58, 1226.5], "sentence": " Now, for these girls, an education also remains out of reach."}], [{"speaker": "SPEAKER_03", "timestamp": [1226.5, 1237.92], "sentence": " Horia Mossadegh is the director of Conflict Analysis Network and she says it's just not girls' education being stopped but the whole of women's presence in society is being prevented."}, {"speaker": "SPEAKER_10", "timestamp": [1237.92, 1266.74], "sentence": " I think for them they know that if women are educated then they will educate their children and when the children are educated then they will educate their children. And when the children are educated, then they will fight against ignorance. They will fight against everything that is standing against humanity. They will fight for human rights. They will fight for a better society. And this is something that Taliban don't want. You know, Taliban don't want humanity to win."}, {"speaker": "SPEAKER_10", "timestamp": [1266.74, 1269.08], "sentence": " Taliban don't want human rights to win."}, {"speaker": "SPEAKER_10", "timestamp": [1269.08, 1276.14], "sentence": " Taliban don't want development for the country, because as long as people are ignorant, uneducated, they can rule."}, {"speaker": "SPEAKER_10", "timestamp": [1276.14, 1281.08], "sentence": " They can tell people what they want to tell, and people would believe what Taliban are telling them."}]]}