{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.56], "sentence": " Evgeny Prigozhin, the head of the Wagner Group, is reported to have died in a business jet crash in Russia."}, {"speaker": "SPEAKER_07", "timestamp": [6.56, 10.76], "sentence": " His name was on the passenger list."}, {"speaker": "SPEAKER_07", "timestamp": [10.76, 20.6], "sentence": " India has become only the fourth country in history to land a spacecraft on the moon and the first ever to land at the moon's south pole."}, {"speaker": "SPEAKER_09", "timestamp": [20.6, 26.16], "sentence": " Emergency services in Greece, Turkey, Italy and Spain battle wildfires along the Mediterranean front."}, {"speaker": "SPEAKER_09", "timestamp": [26.16, 28.76], "sentence": " Authorities issue new evacuation orders."}, {"speaker": "SPEAKER_00", "timestamp": [28.76, 39.52], "sentence": " The head of Russia's Wagner Group, Yevgeny Prigozhin, is presumed dead after a business jet crashed."}], [{"speaker": "SPEAKER_07", "timestamp": [39.52, 47.26], "sentence": " The plane's reports to have come down on its way from Moscow to St. Petersburg, where the private military company he headed is based."}, {"speaker": "SPEAKER_07", "timestamp": [47.26, 48.9], "sentence": " It crashed in the Tver region."}, {"speaker": "SPEAKER_07", "timestamp": [48.9, 52.56], "sentence": " Ten people were on board, including seven passengers."}, {"speaker": "SPEAKER_07", "timestamp": [52.56, 57.52], "sentence": " Ross Aviatseer, the national aviation regulator, says all those on board were killed."}, {"speaker": "SPEAKER_07", "timestamp": [57.52, 62.2], "sentence": " According to its records, Yevgeny Progozhin's name was on the passenger list."}, {"speaker": "SPEAKER_07", "timestamp": [62.2, 74.56], "sentence": " It's exactly two months since the start of the Wagner Group's mutiny when its troops, including convicts freed to fight in Ukraine, advanced on Moscow following frequent attacks on the handling of the war by Prigozhin himself."}, {"speaker": "SPEAKER_07", "timestamp": [74.56, 80.56], "sentence": " A former prisoner himself, Prigozhin was nicknamed Putin's chef after setting up a catering company."}, {"speaker": "SPEAKER_07", "timestamp": [80.56, 86.38], "sentence": " Wagner's role expanded to include the supply of mercenaries or deniable soldiers to conflicts in Syria and Africa."}, {"speaker": "SPEAKER_07", "timestamp": [86.38, 88.3], "sentence": " They've since been in Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [88.3, 98.34], "sentence": " A proud and historic moment for India and its Prime Minister,"}], [{"speaker": "SPEAKER_07", "timestamp": [98.34, 102.98], "sentence": " as its probe successfully landed on the moon."}, {"speaker": "SPEAKER_07", "timestamp": [102.98, 109.64], "sentence": " Celebrations in the control room for the first ever landing on the moon's south pole."}, {"speaker": "SPEAKER_07", "timestamp": [109.64, 119.1], "sentence": " India becomes only the fourth country ever to complete a moon landing, after the USA, the Soviet Union and China."}, {"speaker": "SPEAKER_07", "timestamp": [119.1, 126.32], "sentence": " The landing site on the far side of the moon was chosen because it's thought the craters there could hold frozen water."}, {"speaker": "SPEAKER_07", "timestamp": [126.32, 136.2], "sentence": " Inside the six-wheeled lander is the rover module of Chandrayaan-3, which is designed to carry out tests and bring back samples of rocks and soil."}, {"speaker": "SPEAKER_07", "timestamp": [136.2, 145.82], "sentence": " The Indian launch on July 14th pitched it into an unexpected moon race with Russia, but its probe failed to make the surface and crashed earlier this week."}, {"speaker": "SPEAKER_12", "timestamp": [145.82, 156.98], "sentence": " Coming after an unsuccessful attempt in 2019, this mission has revived and rewarded India's space dreams."}, {"speaker": "SPEAKER_06", "timestamp": [156.98, 168.92], "sentence": " Wrapped in a suffocating cloud of thick smoke, Athens woke up on Wednesday to more wildfires."}], [{"speaker": "SPEAKER_09", "timestamp": [168.92, 178.16], "sentence": " Greek authorities in the capital say they are most concerned about the inferno near Mount Parnes and the national park here is in danger of going up in flames."}, {"speaker": "SPEAKER_09", "timestamp": [178.16, 185.9], "sentence": " So far this new bout of wildfires has claimed the lives of 20 people and officials have issued new evacuation orders."}, {"speaker": "SPEAKER_09", "timestamp": [185.9, 194.38], "sentence": " The Alexandropoyas region in the northeast of the country is most affected and there is no sign of these flames slowing down."}, {"speaker": "SPEAKER_09", "timestamp": [194.38, 198.18], "sentence": " Çanakkale in neighboring Turkey is also being evacuated."}, {"speaker": "SPEAKER_09", "timestamp": [198.18, 210.84], "sentence": " A force told of all vessels sailing through the Dardanelles Strait has also been issued due to the lack of visibility from the heavy smoke. Dozens of people here have been treated for smoke inhalation."}, {"speaker": "SPEAKER_09", "timestamp": [210.84, 223.08], "sentence": " The blazes have also made headlines in Italy. Seventeen cities are on red alert due to the intense heat. Two fires broke out on the hills near San Remo, close to the French border."}, {"speaker": "SPEAKER_09", "timestamp": [223.08, 231.68], "sentence": " While most of the evacuees on the Spanish island of Tenerife have returned home, the country is now dealing with a forest fire north of the Iberian Peninsula."}, {"speaker": "SPEAKER_09", "timestamp": [231.68, 235.28], "sentence": " These images have been recorded in Rebadeo, Asturias."}, {"speaker": "SPEAKER_09", "timestamp": [235.28, 244.4], "sentence": " Some residents here are in danger of losing their homes."}], [{"speaker": "SPEAKER_07", "timestamp": [244.4, 251.04], "sentence": " A head teacher and three of his staff were killed in a drone attack on a school in Ukraine's northeastern Sumy region."}, {"speaker": "SPEAKER_07", "timestamp": [251.04, 253.16], "sentence": " The building at Romney was destroyed."}, {"speaker": "SPEAKER_07", "timestamp": [253.16, 257.78], "sentence": " Earlier a grain store at a port on the Danube was the target of another airstrike."}, {"speaker": "SPEAKER_07", "timestamp": [257.78, 263.56], "sentence": " Neither of the drone attacks on civilian targets was mentioned in Russia's daily update."}, {"speaker": "SPEAKER_07", "timestamp": [263.56, 273.94], "sentence": " Ukraine claims to have destroyed an important Russian S-400 missile defence system in Crimea, calling it a painful blow to Russian forces."}, {"speaker": "SPEAKER_04", "timestamp": [273.94, 290.0], "sentence": " And giving more ammunition to President Zelensky's argument that the counter-offensive is working. We are moving forward. It is very difficult for us. There are thousands of mines. This is what Russia has left behind."}, {"speaker": "SPEAKER_04", "timestamp": [290.0, 299.0], "sentence": " The most important thing is the trend. The trend is the one that I get every day."}, {"speaker": "SPEAKER_04", "timestamp": [299.0, 304.0], "sentence": " We are constantly moving forward."}, {"speaker": "SPEAKER_07", "timestamp": [304.0, 360.18], "sentence": " Yes, we are moving forward, but not less. A wanted man, Vladimir Putin appeared at the BRICS summit by video link. The steel and glass skyscrapers of Moscow's upmarket business district were once again targeted by drones Russian officials say nobody was hurt the Ukrainian advance in their botan a area in western Zaporizhia region brings"}], [{"speaker": "SPEAKER_06", "timestamp": [360.18, 370.28], "sentence": " Ukrainian forces closer to launching operations against second lines of defense that may be relatively weaker than the first Russian defensive line in brings Ukrainian forces closer to launching operations against second lines of defense that may be relatively weaker than the first Russian defensive line in this area."}, {"speaker": "SPEAKER_06", "timestamp": [370.28, 383.4], "sentence": " The Institute for the Study of War says Russian forces deployed to the wider Western Zaporizhia area have been defending against Ukrainian counteroffensive since the start of it without rotation."}, {"speaker": "SPEAKER_06", "timestamp": [383.4, 421.96], "sentence": " They do not appear to have uncommitted regular units in this area. This suggests that second lines of Russian defense may be significantly less heavily defended. Ukrainian offensive operations in other sectors of the front remain important because they can fix Russian units in place and prevent further lateral reinforcements. Ukrainian offensive operations south of Velyka Novosilka here in this area, proceeding in parallel with operations towards Melitopol in this direction, present Russian defenders with multiple dilemmas and the need to choose which axis to reinforce."}, {"speaker": "SPEAKER_06", "timestamp": [421.96, 456.92], "sentence": " Ukrainian offensive operations around Bakhmut here have fixed elements of multiple Russian airborne divisions and separate brigades in the area as the Institute for the Study of War has previously noted rendering them likely unavailable to stiffen Russian resistance in the south of Ukraine. The Institute for the Study of War states sound campaign design requires balancing between waiting a decisive main effort and avoiding allowing the enemy to concentrate all reserves on stopping a single obvious thrust."}, {"speaker": "SPEAKER_07", "timestamp": [456.92, 465.68], "sentence": " Germany's cabinet on Wednesday approved a plan to make it easier for transgender, intersex"}], [{"speaker": "SPEAKER_07", "timestamp": [465.68, 470.0], "sentence": " and non-binary people to change their name and gender in official documents."}, {"speaker": "SPEAKER_07", "timestamp": [470.0, 481.04], "sentence": " Under the planned self-determination law, which has been in the works for over a year, adults will be able to change their first name and legal gender at registry offices without further formalities."}, {"speaker": "SPEAKER_07", "timestamp": [481.04, 484.3], "sentence": " The legislation still needs approval by Parliament."}, {"speaker": "SPEAKER_07", "timestamp": [484.3, 490.8], "sentence": " The Justice Minister said the aim of the legislation was to make life easier for a small group for which it has great significance."}, {"speaker": "SPEAKER_07", "timestamp": [490.8, 501.56], "sentence": " Record-breaking temperatures are expected to hit the French city of Lyon in the coming days"}], [{"speaker": "SPEAKER_12", "timestamp": [501.56, 504.62], "sentence": " and many find themselves looking for shade."}, {"speaker": "SPEAKER_12", "timestamp": [504.62, 506.32], "sentence": " de Lyon dans les prochains jours, et beaucoup se trouvent à chercher de la sombre."}, {"speaker": "SPEAKER_08", "timestamp": [506.32, 524.64], "sentence": " Avec un dôme de température qui s'étend sur cette partie d'Europe, certains touristes du nord de la France sont surpris par la différence de température."}, {"speaker": "SPEAKER_01", "timestamp": [524.64, 554.34], "sentence": " L'emphasis a été mise sur les espaces verts pour contrer la température. Euh... Ouais. Il y a 15 degrés d'occuper de la chaleur. Pendant que plusieurs départements en France sont en maximum alerte à cause de la chaleur, des bâtiments comme celui-ci sont en train de construire des chambres d'air pour protéger leurs habitants."}, {"speaker": "SPEAKER_01", "timestamp": [554.34, 563.3], "sentence": " Pour Véronique Dubois-Bertrand, maire de Lyon's 3rd district, créer un espace comme celui-ci est crucial pour les personnes les plus vulnérables."}, {"speaker": "SPEAKER_12", "timestamp": [563.3, 576.38], "sentence": " Créer un espace comme celui-ci est crucial pour les personnes les plus vulnérables."}, {"speaker": "SPEAKER_01", "timestamp": [576.38, 588.0], "sentence": " C'est le cas pour Michelle, qui a décidé de venir et d'apprécier ce espace, loin de son appartement, qui, elle dit, ne peut pas se couler. this space away from her apartment, which she says she cannot cool down. It's too hot in my home."}, {"speaker": "SPEAKER_12", "timestamp": [588.0, 596.0], "sentence": " For the last three days, we can't lower the temperature below 30 degrees."}, {"speaker": "SPEAKER_11", "timestamp": [596.0, 601.0], "sentence": " It's 31 degrees today."}, {"speaker": "SPEAKER_12", "timestamp": [601.0, 605.28], "sentence": " But more permanent solutions are needed in European cities."}, {"speaker": "SPEAKER_12", "timestamp": [605.28, 619.06], "sentence": " A recent study found that 62,000 people died in Europe of heat-related causes during 2022, while 2023 already broke several heat records."}], [{"speaker": "SPEAKER_12", "timestamp": [619.06, 633.36], "sentence": " As southern Europe grapples with wildfires caused by the intense heat, some of its smallest victims need an extra pair of hands to escape the flames. Along with the tragic loss of human life, the death toll of trapped animals, wild or domestic, is growing."}, {"speaker": "SPEAKER_10", "timestamp": [633.36, 639.6], "sentence": " In Athens, animals in the Anno Leosia district were rescued by volunteers."}, {"speaker": "SPEAKER_10", "timestamp": [639.6, 662.34], "sentence": " Dogs, cats and even turtles were among the creatures saved. Many stayed behind while Los perros están un poco estresados porque no están en su hábitat normal."}, {"speaker": "SPEAKER_00", "timestamp": [662.34, 668.58], "sentence": " Pero bueno, un poco así cuando ven un perro que no conocen y tal, pero están bien."}, {"speaker": "SPEAKER_01", "timestamp": [668.58, 675.02], "sentence": " No, no, aquí no le falta de nada la verdad y menos mal porque claro, como salimos con lo poco que teníamos y demás."}, {"speaker": "SPEAKER_10", "timestamp": [675.02, 680.86], "sentence": " Pero estar conectado con el mejor amigo del hombre todo el día puede ser excesivo. Los voluntarios saben esto y ayudan como puedan."}, {"speaker": "SPEAKER_05", "timestamp": [680.86, 694.68], "sentence": " Cuando los propietarios a lo mejor no están aquí porque necesitan coger aire y demás, and help however they can."}, {"speaker": "SPEAKER_10", "timestamp": [694.68, 699.34], "sentence": " Despite the hardship they faced, these pets are lucky."}, {"speaker": "SPEAKER_10", "timestamp": [699.34, 703.76], "sentence": " Wildfires claim millions of animal lives globally every year, many of whom are endangered."}]]}