{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 10.76], "sentence": " Lawmakers from Hungary's ruling Vides party have stalled a parliamentary vote on Sweden's bid to join NATO."}, {"speaker": "SPEAKER_11", "timestamp": [10.76, 20.44], "sentence": " The EU's chief diplomat, Josep Borrell, is set to visit Ukraine today as a show of support for the war-weary country."}, {"speaker": "SPEAKER_02", "timestamp": [20.44, 27.82], "sentence": " British Prime Minister Rishi Sunak said he was shocked and sad to learn that King Charles III had cancer, but is relieved that the illness was caught early."}, {"speaker": "SPEAKER_07", "timestamp": [27.82, 37.94], "sentence": " Hungary is the only country holding up Sweden's accession to NATO."}], [{"speaker": "SPEAKER_11", "timestamp": [37.94, 116.28], "sentence": " Members of the ruling Fidesz party boycotted a session of parliament called by the opposition to ratify Sweden's membership. After Turkey approved Stockholm succession in January, Hungary became the last of the military alliance's 31 members not to have done so. Orbán and the Vides party have stalled Sweden's bid since July 2022, alleging that Swedish politicians have told, quote, blatant lies about the condition of Hungary's democracy. However, last month, Orbán promised to urge ratification. The prime minister pledged to convene parliament, to urge parliament to act at its earliest opportunity. Today was an opportunity to do that. Monday's session in parliament was supported by six opposition parties, but Fidesz lawmakers did not attend, delaying the attempt to place a vote on the legislature's schedule. It's also very irrational what is he doing, despite all the pressure that's coming. He himself should understand that this is going to serve the interest and the security of the Hungarian society. But this is Orban, irrational, and his personal vanity is just there.\" The DEZ lawmakers want Swedish Prime Minister Ulf Kristersen to come to Budapest to negotiate on the matter with Orbán."}, {"speaker": "SPEAKER_11", "timestamp": [116.28, 127.12], "sentence": " Kristersen has said he will make the trip, but only if Hungary votes to approve his country's NATO membership."}], [{"speaker": "SPEAKER_11", "timestamp": [127.12, 138.08], "sentence": " The EU's Foreign Representative Josep Borrell is due in Kiev in what's being seen as a gesture of reassurance to Ukraine of continued European support."}, {"speaker": "SPEAKER_11", "timestamp": [138.08, 145.68], "sentence": " The visit comes on the heels of a recent EU deal to provide the war-weary country with a new 50 billion euro support package."}, {"speaker": "SPEAKER_11", "timestamp": [145.68, 150.4], "sentence": " Borre was last in Ukraine's capital in October."}, {"speaker": "SPEAKER_15", "timestamp": [150.4, 159.2], "sentence": " Meanwhile, President Zelenskyy has been meeting soldiers at a training center in the Dnipro region."}, {"speaker": "SPEAKER_15", "timestamp": [159.2, 170.98], "sentence": " The trip comes as Ukraine's leader confirmed he was considering the possible dismissal of the country's top military officer."}, {"speaker": "SPEAKER_11", "timestamp": [170.98, 218.04], "sentence": " Asked whether he would be firing General Valery Zeluzhny, Zelensky said he was thinking about it as a part of a broader reset of the country's leadership. Ця війна є генералізмом. We are talking about the re-loading of some of the leaders of the state, not just one or another sector.\" The president has asked the Ukrainian parliament to extend martial law and general mobilization for another 90 days."}, {"speaker": "SPEAKER_11", "timestamp": [218.04, 227.92], "sentence": " Under the law, men aged between 18 and 60 are not allowed to leave the country as they may be called up for military service."}, {"speaker": "SPEAKER_02", "timestamp": [227.92, 233.12], "sentence": " British Prime Minister Rishi Sunak said he is relieved King Charles' cancer was caught early."}], [{"speaker": "SPEAKER_12", "timestamp": [233.12, 268.4], "sentence": " Buckingham Palace says King Charles III has begun receiving treatment and is expected to remain in London for the time being. The king was diagnosed with the disease during recent treatment for an enlarged prostate. The palace has not revealed what type of cancer it is but says it is not connected with his prostate condition. Experts say the fact that the illness was detected early is important. During the examination of the pelvis other organs are looked at as well or there may have been some preoperative tests that were done but the main thing is it sounds as though he didn't have any symptoms from this cancer so it's been caught early. And all the messages that are coming out are very reassuring."}, {"speaker": "SPEAKER_02", "timestamp": [268.4, 273.06], "sentence": " 75-year-old monarch has been advised to step back from public engagements."}, {"speaker": "SPEAKER_02", "timestamp": [273.06, 278.48], "sentence": " Queen Camilla and Charles's heir, Prince William, are expected to take over some of his royal duties."}, {"speaker": "SPEAKER_02", "timestamp": [278.48, 283.66], "sentence": " His other son, Prince Harry, will travel from the US to visit his father in the coming days."}, {"speaker": "SPEAKER_02", "timestamp": [283.66, 287.68], "sentence": " Harry will travel from the US to visit his father in the coming days."}, {"speaker": "SPEAKER_14", "timestamp": [287.68, 298.22], "sentence": " Two assailants have been shot dead in Istanbul while trying to attack the Turkish city's main courthouse. One person, a prosecutor, later died of his injuries and six people were also wounded."}, {"speaker": "SPEAKER_00", "timestamp": [298.22, 328.0], "sentence": " A far-left group has been blamed for the incident, which took place on the anniversary of the 2023 earthquake. 2023'ün anımsızlığı için sorumlu olduklarını belirtti. police officer was shot. It was called a terrorist attack. They have already moved us to the cafeteria."}, {"speaker": "SPEAKER_00", "timestamp": [328.0, 331.0], "sentence": " Then we saw the police officer fall into the ground in blood."}, {"speaker": "SPEAKER_00", "timestamp": [331.0, 333.0], "sentence": " After that, we all panicked."}, {"speaker": "SPEAKER_00", "timestamp": [333.0, 336.0], "sentence": " We all ran right and left with Canavli."}, {"speaker": "SPEAKER_03", "timestamp": [336.0, 344.0], "sentence": " This Tuesday marks one year since the devastating earthquake in Turkey."}], [{"speaker": "SPEAKER_08", "timestamp": [344.0, 395.76], "sentence": " Many of the 700,000 left homeless by the earthquake are still living in tents. In Antioch, the hardest hit city, 90% of its buildings were destroyed. Survivors are still waiting for the help promised by government. Some residents were rehomed in shipping containers and others in tents despite freezing temperatures. Eight members of his family also live here."}, {"speaker": "SPEAKER_11", "timestamp": [395.76, 401.94], "sentence": " Turkish authorities want to start reconstruction efforts by rebuilding businesses to kickstart the economy."}, {"speaker": "SPEAKER_03", "timestamp": [401.94, 405.46], "sentence": " But this time, anti-Seyseismic standards will be respected."}, {"speaker": "SPEAKER_11", "timestamp": [405.46, 413.88], "sentence": " The Ukrainian-born winner of this year's Miss Japan beauty pageant has renounced her crown"}], [{"speaker": "SPEAKER_11", "timestamp": [413.88, 428.64], "sentence": " and resigned from her modelling agency after a magazine reported that she'd been having an affair with a married man. Initially, Karolina Shino confirmed the relationship but said she did not know he was married."}, {"speaker": "SPEAKER_03", "timestamp": [428.64, 432.8], "sentence": " But later she admitted this was not true and apologized to his family."}, {"speaker": "SPEAKER_03", "timestamp": [432.8, 450.0], "sentence": " Miss Japan organizers accepted her renunciation and left the slot for the 2024 winner empty. I will continue to contribute to the welfare of society, which does not judge people by their appearance or diversity."}, {"speaker": "SPEAKER_14", "timestamp": [450.0, 452.0], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_05", "timestamp": [452.0, 457.0], "sentence": " Shino has lived in Japan since moving to the country at the age of five."}, {"speaker": "SPEAKER_05", "timestamp": [457.0, 468.3], "sentence": " She's widely being criticized on social media, but the affair has also raised questions about why she was the only one to be blamed for it."}], [{"speaker": "SPEAKER_14", "timestamp": [468.3, 477.22], "sentence": " The EU's proposal to reduce the use of pesticides is the first to fall victim to farmers' protests."}, {"speaker": "SPEAKER_07", "timestamp": [477.22, 484.92], "sentence": " The plan aims to have pesticide use by 2030 with the goal of reducing biodiversity loss."}, {"speaker": "SPEAKER_07", "timestamp": [484.92, 491.3], "sentence": " It is the first defeat for the European Green Deal, the European Commission's flagship environmental policy."}, {"speaker": "SPEAKER_07", "timestamp": [491.3, 500.64], "sentence": " This is how Ursula von der Leyen announced a withdrawal of the law, known as SURE."}, {"speaker": "SPEAKER_06", "timestamp": [500.64, 509.68], "sentence": " The Commission proposed SURE, which is the worthy aim to reduce the risks of chemical plant production products."}, {"speaker": "SPEAKER_06", "timestamp": [509.68, 514.22], "sentence": " But the SURE proposal has become a symbol of polarisation."}, {"speaker": "SPEAKER_06", "timestamp": [514.22, 518.18], "sentence": " It has been rejected by the European Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [518.18, 522.42], "sentence": " There is no progress anymore in the Council either."}, {"speaker": "SPEAKER_07", "timestamp": [522.42, 555.24], "sentence": " And that is why I will propose to the college to withdraw this proposal.\" The law already received a fatal blow last November when the European Parliament voted down its own position on the text leaving it with virtually no chance of going ahead. Negotiations between EU capitals were also at a deadlock. The main farmers organization organisation, Copacosheca, complained that the proposal imposed targets from a vote and was poorly designed, poorly evaluated, poorly financed and offered few alternatives to farmers."}, {"speaker": "SPEAKER_10", "timestamp": [555.24, 564.64], "sentence": " It doesn't take into account the reality on the spot, because all of us, I think, we want to reduce the use of chemical pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [564.64, 566.58], "sentence": " because all of us, I think, we want to reduce the use of chemical pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [566.58, 580.72], "sentence": " But the question is what we put, what we replace with what, this kind of pesticides in order to give to the farmers the possibility to continue their work."}, {"speaker": "SPEAKER_07", "timestamp": [580.72, 589.78], "sentence": " But increasing laws of biodiversity, including key pollinators for agriculture, cast doubt on whether this is the best move for the planet."}, {"speaker": "SPEAKER_07", "timestamp": [589.78, 592.04], "sentence": " Green parties believe it's not."}, {"speaker": "SPEAKER_09", "timestamp": [592.04, 600.08], "sentence": " They claim that it is in the name of the interests of the farmers."}, {"speaker": "SPEAKER_09", "timestamp": [600.08, 603.7], "sentence": " Well, I don't know whether farmers will see it the same way."}, {"speaker": "SPEAKER_09", "timestamp": [603.7, 611.66], "sentence": " Of course, they are over-reliant on pesticides, but as you know, pesticides, there's a side thing in the word which means killer, right?"}, {"speaker": "SPEAKER_09", "timestamp": [611.66, 613.2], "sentence": " So it can't be a good thing."}, {"speaker": "SPEAKER_04", "timestamp": [613.2, 630.04], "sentence": " Farmers' protests continue to spread across Europe on Tuesday, after reaching Brussels last Thursday."}, {"speaker": "SPEAKER_11", "timestamp": [630.04, 640.68], "sentence": " At least three people are confirmed dead and dozens are in hospital as foggy weather and low visibility in northern Italy resulted in a string of motorway accidents on Monday."}, {"speaker": "SPEAKER_11", "timestamp": [640.68, 647.9], "sentence": " Over 150 vehicles in total were involved, closing more than 70 kilometers of highway."}, {"speaker": "SPEAKER_11", "timestamp": [647.9, 654.92], "sentence": " Among the dead was a truck driver whose vehicle crashed into cars and caused a pileup in the Emilia-Romagna region."}, {"speaker": "SPEAKER_11", "timestamp": [654.92, 670.48], "sentence": " Two other fatalities were reported in Lombardy, east of Milan, near the city of Brescia. CERN scientists say they're on track to build a new generation particle collider which could"}], [{"speaker": "SPEAKER_04", "timestamp": [670.48, 681.24], "sentence": " reveal the deepest mysteries of the universe. The 16 billion euro future circular collider would dwarf the Large Hadron Collider, the world's current biggest based in Switzerland."}, {"speaker": "SPEAKER_04", "timestamp": [681.24, 692.6], "sentence": " The feasibility plan should be ready by mid-2025 and envisages a machine with a circumference of 91 kilometres and a maximum energy of 100 tera-electron volts."}, {"speaker": "SPEAKER_04", "timestamp": [692.6, 695.32], "sentence": " The collider could be operational by 2040."}]]}