{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 711.0}, {"start_time": 711.0, "end_time": 795.0}, {"start_time": 795.0, "end_time": 818.0}, {"start_time": 818.0, "end_time": 843.0}, {"start_time": 843.0, "end_time": 870.0}, {"start_time": 870.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1263}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.78], "sentence": " Welcome to Euronews tonight. I'm Aram Zaidi. Here are the headlines."}, {"speaker": "SPEAKER_07", "timestamp": [3.78, 12.28], "sentence": " The UK records the first known Omicron death as cases of the newest coronavirus variant rise rapidly."}, {"speaker": "SPEAKER_08", "timestamp": [12.28, 19.38], "sentence": " One person has died and another remains missing after a Danish and British cargo ship collide in the Baltic Sea."}, {"speaker": "SPEAKER_07", "timestamp": [19.38, 25.16], "sentence": " EU foreign ministers approve hitting the Russian paramilitary group Wagner with sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [25.16, 31.48], "sentence": " The organisation has been accused of destabilising actions in Ukraine and several African countries."}, {"speaker": "SPEAKER_07", "timestamp": [31.48, 37.84], "sentence": " And after a technical problem, the Champions League knockout stage is redrawn."}, {"speaker": "SPEAKER_07", "timestamp": [37.84, 41.38], "sentence": " 13-time champions Real Madrid will face off with Paris Saint-Germain."}, {"speaker": "SPEAKER_07", "timestamp": [41.38, 53.32], "sentence": " The UK has confirmed the world's first coronavirus death linked to Omicron. The Health Secretary has warned that the variant is spreading at the most rapid"}], [{"speaker": "SPEAKER_07", "timestamp": [53.32, 87.1], "sentence": " rate ever seen and is set to become dominant in London by Wednesday. Sajid Javid said that there are now an estimated 200,000 new infections per day. In the 24 hours between Sunday and Monday, the UK reported 1,576 new Omicron infections. More than 81% of Britons are double-jabbed, which puts the country slightly behind Denmark at 82% and Portugal at 81.9%, but well ahead of Bulgaria, Romania and Slovakia, which are all below the 50% level. Booster jabs will now be rolled out to all adults in England."}, {"speaker": "SPEAKER_07", "timestamp": [87.1, 93.06], "sentence": " Our reporter, Taig Enright, now joins us live from London."}], [{"speaker": "SPEAKER_07", "timestamp": [93.06, 94.6], "sentence": " Taig, good to see you."}, {"speaker": "SPEAKER_07", "timestamp": [94.6, 99.8], "sentence": " So, given the Health Secretary's warnings, could the UK be seeing more restrictions at Christmas?"}, {"speaker": "SPEAKER_07", "timestamp": [99.8, 103.84], "sentence": " Hi, Mariam."}, {"speaker": "SPEAKER_01", "timestamp": [103.84, 124.34], "sentence": " Yes, that has been the message from Downing Street earlier today, that more restrictions could be possible. We don't know exactly what yet. The latest increase in restrictions are making working from home a requirement again, more mask wearing required in places like shops and vaccine certificates required for places like nightclubs and big venues."}, {"speaker": "SPEAKER_01", "timestamp": [124.34, 128.04], "sentence": " But it has to be stressed that there is still resistance here."}, {"speaker": "SPEAKER_01", "timestamp": [128.04, 142.44], "sentence": " Nobody's talking about introducing vaccine certification for places like pubs and restaurants, as is commonplace in other parts of the world, despite the warning that we heard from the Prime Minister last night that a tidal wave of Omicron could be looming."}, {"speaker": "SPEAKER_07", "timestamp": [142.44, 146.28], "sentence": " So, Tarek, let's talk about this booster campaign then."}, {"speaker": "SPEAKER_07", "timestamp": [146.28, 154.22], "sentence": " They're ramping it up in the UK. 30 million people are eligible, so that's one million people to vaccinate a day. How's that going?"}, {"speaker": "SPEAKER_01", "timestamp": [154.22, 170.2], "sentence": " Well, it's just getting underway. It is a big target. The Prime Minister pointing out that they would have to break the UK's existing single-day record for getting jabs into arms and keep it at that level for some time."}, {"speaker": "SPEAKER_01", "timestamp": [170.2, 209.0], "sentence": " Now, to do so, staff in the healthcare system are being diverted from non-emergency tasks to performing, to getting the vaccine capacity up to speed, up to that speed. So far uptake has been actually overwhelming the system. There have been reports of the booking website crashing and queues lasting for hours at walk-in vaccine centres. The appeal is though to everyone to actually get out there, make the necessary arrangements to get their job. The government has reassured the general public that it has got enough doses on standby. the challenge will be getting those doses into people's arms."}, {"speaker": "SPEAKER_01", "timestamp": [209.0, 270.42], "sentence": " Sure and then let's come to the UK Prime Minister he's of course facing a very another tough week slipping in the polls questions about you know Downing Street gatherings and on Tuesday is going to face backlash from his own party and possibly over further coverage restrictions so can he get his party and the public on board yeah pretty unfortunate timing when it comes to getting the public on board for new covert restrictions what we're talking about here Maryam of course is two different strands of public support support for restrictions themselves and support for Boris Johnson as Prime Minister. Of course, they are intertwined and there are questions as to whether the general public will follow tougher guidelines when the spotlight has been shone on whether Johnson and his own team were indeed following them at the height of the pandemic this time last year in Parliament tomorrow. He's facing a backlash from his own MPs. Dozens of them are expected to vote against the latest COVID restrictions when it goes to a vote."}, {"speaker": "SPEAKER_01", "timestamp": [270.42, 282.32], "sentence": " Now, it is expected that the legislation will carry with the help of support from the opposition Labour Party, but it will be another dent to Boris Johnson's overall authority after weeks of bruising scandals."}, {"speaker": "SPEAKER_01", "timestamp": [282.32, 288.18], "sentence": " You know, some have even started to talk, even among loyalists, about the end of days for Johnson."}, {"speaker": "SPEAKER_07", "timestamp": [288.18, 316.64], "sentence": " When it comes to overall support for restrictions, it has to be said that among the general public they are generally more favourable towards restrictions than the Conservative Party and its members themselves. Pollsters at the well-respected polling organisation YouGov have pointed to the fact that with warnings becoming more dire about the winter ahead, well, support for restrictions among the general public has risen in line with that. Marion? All right, thank you so much. Austria has now lifted its lockdown"}], [{"speaker": "SPEAKER_07", "timestamp": [316.64, 322.18], "sentence": " measures and today reopened non-essential shops, but only for those who are fully vaccinated."}, {"speaker": "SPEAKER_07", "timestamp": [322.18, 329.68], "sentence": " It brings an end to three weeks of restrictions which will have brought in to try and combat a rising wave of infections."}, {"speaker": "SPEAKER_07", "timestamp": [329.68, 333.96], "sentence": " Restaurants, museums and entertainment venues opened on Sunday."}, {"speaker": "SPEAKER_07", "timestamp": [333.96, 343.26], "sentence": " Those who are unvaccinated remain subject to lockdown restrictions and need to remain at home unless they are exercising, seeing a doctor or buying groceries."}, {"speaker": "SPEAKER_07", "timestamp": [343.26, 345.56], "sentence": " Swedish authorities have launched an investigation after two cargo ships collided in the Baltic Sea exercising, seeing a doctor or buying groceries."}], [{"speaker": "SPEAKER_07", "timestamp": [345.56, 357.18], "sentence": " Swedish authorities have launched an investigation after two cargo ships collided in the Baltic Sea on Monday morning. One person aboard a Danish-flagged ship is confirmed to have died, while another remains missing."}, {"speaker": "SPEAKER_07", "timestamp": [357.18, 359.38], "sentence": " Let's find out more from Matthew in the Cube."}, {"speaker": "SPEAKER_08", "timestamp": [359.38, 385.22], "sentence": " Well, Mariam, the Swedish Maritime Authority said it was first alerted about an incident early on Monday morning involving a Danish flagged vessel and another cargo ship from the United Kingdom. The collision is reported to have taken place around here, south of the Swedish town of Vestad and located near to the Danish island of Bornholm. We know that so far one person is confirmed to have died and another remains missing. Both are believed to be crew members of that Danish flagged vessel."}, {"speaker": "SPEAKER_08", "timestamp": [385.22, 403.88], "sentence": " Let's show you pictures from the scene. The British ship and its crew were unharmed after this incident but that Danish vessel had capsized and was found floating in the water. It has now been towed to a Swedish port for further inspection. And speaking to UN News earlier, a spokesperson for the Coast Guard told us more about the ongoing operation."}, {"speaker": "SPEAKER_08", "timestamp": [403.88, 404.72], "sentence": " a spokesperson for the Coast Guard told us more about the ongoing operation."}, {"speaker": "SPEAKER_03", "timestamp": [404.72, 410.34], "sentence": " People have heard screams from the water, but we have not been able to confirm this."}, {"speaker": "SPEAKER_03", "timestamp": [410.34, 418.28], "sentence": " So right now we're working on trying to get into the ship to see if we can locate any of the crew members on board."}, {"speaker": "SPEAKER_08", "timestamp": [418.28, 423.76], "sentence": " The reason for this nighttime collision in a busy shipping lane is still under investigation."}, {"speaker": "SPEAKER_08", "timestamp": [423.76, 433.22], "sentence": " But prosecutors tied to the Coast Guard have said they have opened a preliminary probe on charges of gross negligence and also gross maritime drunkenness."}, {"speaker": "SPEAKER_08", "timestamp": [433.22, 438.58], "sentence": " Two people, a British national and a Croatian national, have so far been arrested as suspects."}, {"speaker": "SPEAKER_07", "timestamp": [438.58, 456.72], "sentence": " And Maryam, something else that is also worth noting is that in addition to this search and rescue operation, the Swedish authorities say they are also working to ensure that there is no sea pollution as a result of this collision of those two cargo ships in the Baltic Sea. Thank you, Matthew. The EU is imposing sanctions on"}], [{"speaker": "SPEAKER_07", "timestamp": [456.72, 472.04], "sentence": " the Russian military contractor Wagner Group in response to the organisation's alleged human rights abuse in Ukraine, Syria and Libya. Paris had pressed Brussels to issue sanctions against the mercenary group, along with three other companies and eight individuals."}, {"speaker": "SPEAKER_07", "timestamp": [472.04, 481.66], "sentence": " Vladimir Putin had previously said that Russian private military contractors had the right to work and pursue their interests anywhere in the world as long as they did not break Russian law."}, {"speaker": "SPEAKER_07", "timestamp": [481.66, 491.34], "sentence": " Last year, the Russian president said the group, whose members are mostly ex-military personnel neither represented the Russian state or were paid by it."}, {"speaker": "SPEAKER_07", "timestamp": [491.34, 497.14], "sentence": " Let's cross to Brussels and speak to our correspondent Shona Murray. Shona good to"}], [{"speaker": "SPEAKER_07", "timestamp": [497.14, 501.6], "sentence": " talk to you. So talk us through the sanctions that the EU foreign ministers have just approved."}, {"speaker": "SPEAKER_07", "timestamp": [501.6, 574.0], "sentence": " Well the EU's position today is essentially that Wagner is a mercenary organisation that is responsible for recruiting and training operatives, sending them into the world's worst conflict zones like Central African Republic, Mali, Syria, Libya, parts of Ukraine and engaging in some of the most grotesque violations of international humanitarian law human rights law and like torture for example exjudicial judicial killing and intimidating journalists aid workers and so on so today the eu has sanctioned the organization including eight individuals and three entities related to it so um important mainly because for the past several years where Wagner has been operating it has been doing so with impunity because it often works with oppressive regimes like that of Bashar al-Assad in Syria and the Mali in Junta so it has done so with impunity because people are obviously scared to take this group to task the EU says now Those eight individuals will have asset freezes and obviously won't be able to operate within the European Union. Now, Shona, France have been particularly vocal on Wagner. Can you talk us through why Paris has been so involved?"}, {"speaker": "SPEAKER_06", "timestamp": [574.0, 599.64], "sentence": " Well, as I mentioned, two of its former colonies have really been ravaged by Wagner, in particular the Central African Republic, but also Mali, where the military there has actually been in negotiations with Wagner for a military contract, which obviously will be hugely destabilising for France, given that for several years it's had military personnel there, an army there, even though Paris has said that it was willing to withdraw some of those troops."}, {"speaker": "SPEAKER_06", "timestamp": [599.64, 613.34], "sentence": " So that causes huge problems for France, and we heard from the French Foreign Affairs Minister, Minister Le Drian today, who said that it was unacceptable that this group could engage and have a contract like that with Mali."}, {"speaker": "SPEAKER_06", "timestamp": [613.34, 616.94], "sentence": " So that's part of the reason why France has been pushing for these sanctions for so long."}, {"speaker": "SPEAKER_07", "timestamp": [616.94, 622.08], "sentence": " High-level talks on the use of autonomous weapons systems,"}], [{"speaker": "SPEAKER_07", "timestamp": [622.08, 624.68], "sentence": " also called killer robots, have started in Geneva."}, {"speaker": "SPEAKER_07", "timestamp": [624.68, 631.24], "sentence": " United Nations delegates are discussing whether they should be banned or if they should be international or surrounding their use."}, {"speaker": "SPEAKER_07", "timestamp": [631.24, 635.04], "sentence": " The United States is among the countries to have resisted efforts to regulate them."}, {"speaker": "SPEAKER_07", "timestamp": [635.04, 636.26], "sentence": " Heather Donald reports."}, {"speaker": "SPEAKER_05", "timestamp": [636.26, 641.6], "sentence": " Negotiations on limiting the use of these weapons have been underway for eight years."}, {"speaker": "SPEAKER_05", "timestamp": [641.6, 652.18], "sentence": " And this key meeting is expected to focus on a newly legally binding treaty to supervise the use of the robots, which are machine-controlled, and rely on new technologies such as facial recognition."}, {"speaker": "SPEAKER_05", "timestamp": [652.18, 657.5], "sentence": " Euronews spoke to Human Rights Watch to find out where countries stand on the use of these robots."}, {"speaker": "SPEAKER_04", "timestamp": [657.5, 688.18], "sentence": " Nations that are debating this at the United Nations are clearly, the majority are in favor of new law on this issue, a new legally binding instrument, a treaty or a protocol. But there are a handful of countries that are opposed. And most notably, that would be Russia, the United States, Israel and India. Not coincidentally, these are the same countries that are the farthest along in developing killer robots."}, {"speaker": "SPEAKER_05", "timestamp": [688.18, 695.8], "sentence": " AMNA NAWAZ For years, activists have been calling for autonomous weapon systems to be banned."}, {"speaker": "SPEAKER_05", "timestamp": [695.8, 702.6], "sentence": " At the meeting, U.N. Secretary-General António Guterres supported calls for new rules to cover a ban."}, {"speaker": "SPEAKER_05", "timestamp": [702.6, 712.32], "sentence": " He said there needed to be an agreement on restricting certain types of autonomous weapons."}], [{"speaker": "SPEAKER_07", "timestamp": [712.32, 726.98], "sentence": " The French President Emmanuel Macron is pledging to work together with Hungary despite political differences. Mr. Macron is holding talks with Hungarian Prime Minister Viktor Orban in Budapest with. Visgrad leaders are also gathering. Adam Magyar reports from the Hungarian capital."}, {"speaker": "SPEAKER_00", "timestamp": [726.98, 731.62], "sentence": " It's been 15 years since a French president has visited Hungary."}, {"speaker": "SPEAKER_00", "timestamp": [731.62, 734.96], "sentence": " Better it was Nicolas Sarkozy and now it's Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [734.96, 741.9], "sentence": " The timing is perfect for the politician and it is perfect for his Hungarian counterpart, Viktor Orbán, the Prime Minister."}, {"speaker": "SPEAKER_00", "timestamp": [741.9, 744.54], "sentence": " Both politicians are preparing for an election."}, {"speaker": "SPEAKER_00", "timestamp": [744.54, 759.0], "sentence": " The Hungarian Prime Minister can show to the opposition Viktor Orbán, a kormányi miniszter. Két politikus megkészül a vállalatot. A magyar kormányi miniszter a változásra és a törvényekre jelent, hogy nem áll a Európai Unió szintén, mert egyik a leginfluenciáltabb politikusokat a Európai Unióban születik."}, {"speaker": "SPEAKER_00", "timestamp": [759.0, 771.0], "sentence": " Emmanuel Macron nem csak Viktor Orbánra, hanem a három másik Európai Unió közösségek között, mert ismét a Visegrád Grupp is találkozik Budapesten."}, {"speaker": "SPEAKER_00", "timestamp": [771.0, 788.18], "sentence": " A problémák a demokrácia állapotában, de egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébként egyébk agree on, like the use of nuclear energy or like the support for the European agricultural policy."}, {"speaker": "SPEAKER_00", "timestamp": [788.18, 791.7], "sentence": " You will see in the evening how tense the talks were."}, {"speaker": "SPEAKER_00", "timestamp": [791.7, 796.16], "sentence": " Adam Magyar for Euronews, Budapest, Hungary."}], [{"speaker": "SPEAKER_07", "timestamp": [796.16, 804.18], "sentence": " At least 12 people, including a number of children, have been injured after a student tried to blow himself up at a Russian Orthodox school outside of Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [804.18, 807.76], "sentence": " Authorities say the 18-year-old survived and is in intensive care."}, {"speaker": "SPEAKER_07", "timestamp": [807.76, 810.24], "sentence": " Police have now launched an investigation."}, {"speaker": "SPEAKER_07", "timestamp": [810.24, 817.6], "sentence": " Russia has seen a rise in attacks in schools in recent years, but incidents at religious schools are rare."}, {"speaker": "SPEAKER_07", "timestamp": [817.6, 823.62], "sentence": " The Supreme Court of Denmark has sentenced the country's former foreign affairs"}], [{"speaker": "SPEAKER_07", "timestamp": [823.62, 844.72], "sentence": " and integration minister to 60 days in prison. Inge Stoiberg was found guilty of issuing an illegal order in 2016 to separate underage spouses among asylum seekers. Stoiberg has maintained her innocence throughout the trial, but the court ruled her sentence is unconditional and must be served."}], [{"speaker": "SPEAKER_07", "timestamp": [844.72, 850.24], "sentence": " Malta is set to become the first European country to legalise the possession of cannabis for personal use."}, {"speaker": "SPEAKER_07", "timestamp": [850.24, 855.88], "sentence": " By the weekend, adults will be allowed to carry up to 7 grams of the drugs and grow it at home."}, {"speaker": "SPEAKER_07", "timestamp": [855.88, 859.48], "sentence": " The move is likely to be followed by others in the EU."}, {"speaker": "SPEAKER_07", "timestamp": [859.48, 863.36], "sentence": " Germany has recently announced plans for a legally regulated market."}, {"speaker": "SPEAKER_07", "timestamp": [863.36, 868.86], "sentence": " Canada, Mexico and 18 US states already enacted similar laws."}, {"speaker": "SPEAKER_07", "timestamp": [868.86, 875.98], "sentence": " At a coffee shop in The Hague, sales have gone up since coronavirus restrictions were introduced."}], [{"speaker": "SPEAKER_07", "timestamp": [875.98, 882.94], "sentence": " The trade and consumption of marijuana has been tolerated for more than 30 years in the Netherlands, as Thomas Blaydener reports."}, {"speaker": "SPEAKER_07", "timestamp": [882.94, 884.38], "sentence": " 30 years in the Netherlands, as Thomas Bladeney reports."}, {"speaker": "SPEAKER_10", "timestamp": [884.38, 893.94], "sentence": " Whether it is to escape the constant COVID noise or finding alternative ways to ease anxiety, the Dutch are flocking to the marijuana cellars like never before."}, {"speaker": "SPEAKER_10", "timestamp": [893.94, 899.84], "sentence": " One coffee shop owner says lockdown boredom is playing a big part in their high footfall."}, {"speaker": "SPEAKER_02", "timestamp": [899.84, 902.38], "sentence": " This is quite a benefit, yes."}, {"speaker": "SPEAKER_02", "timestamp": [902.38, 912.9], "sentence": " People stay more home, smoke more, enjoy more because there's nothing to do. And a little bit of brain holiday is always nice. So yes, the coffee shop went very well."}, {"speaker": "SPEAKER_10", "timestamp": [912.9, 929.16], "sentence": " Since the 1990s, the Dutch government have tolerated the sale of cannabis in licensed premises like here at Creamers Coffee Shop in The Hague. And while access to bars and restaurants have been largely restricted over the last two years, coffee shops have been able to stay open, mostly for takeaway."}, {"speaker": "SPEAKER_10", "timestamp": [929.16, 946.26], "sentence": " At the No Limit coffee shop, more customers than ever are coming through the doors. Its owner estimates that before coronavirus, the shop had 300 to 350 customers a day, but now she says it has risen to 500."}, {"speaker": "SPEAKER_10", "timestamp": [946.26, 958.9], "sentence": " A survey by Trimbos, a Dutch research institute on mental health and addiction, found that 90% of cannabis users were smoking as much or more since the start of the pandemic."}, {"speaker": "SPEAKER_07", "timestamp": [958.9, 969.0], "sentence": " To sport now, and Max Verstappen won his first Formula One world title on Sunday after he passed Lewis Hamilton on the last lap."}], [{"speaker": "SPEAKER_07", "timestamp": [969.0, 975.0], "sentence": " But the final in Abu Dhabi was controversial with Hamilton's Mercedes team protesting the end result."}, {"speaker": "SPEAKER_07", "timestamp": [975.0, 986.92], "sentence": " Sports presenter Will Dalton joins us now for more on all of this. So what a race. Can you take us through it? Well, literally, this all came down to the last five laps."}, {"speaker": "SPEAKER_09", "timestamp": [986.92, 996.78], "sentence": " Lewis Hamilton, apart from a little bit of a thing on the first lap, was leading all the way through, looked to be heading towards his eighth, a record eighth World Championship title."}, {"speaker": "SPEAKER_09", "timestamp": [996.78, 1000.98], "sentence": " With five laps to go, Williams' Nicholas Latifi crashed, which brought out the safety car."}, {"speaker": "SPEAKER_09", "timestamp": [1000.98, 1045.68], "sentence": " Normal practice to get the track cleared, make it safe for the drivers to return to action. Max max verstappen knew he had to try and do something he went in he pitted he changed his tires to see if that could mix things up a little bit the race director michael massey initially said that any lapped cars were not on allowed to unlock themselves during the slow down with the safety car now that of course would suit mercedes red bull apparently didn't like this and just with a laugh to go as michael massey decided that racing would begin again he the safety car. Now that of course would suit Mercedes. Red Bull apparently didn't like this and just with a laugh to go as Michael Massey decided that racing would begin again he changed his mind and said that that could happen. Now that left basically Max Verstappen right behind Lewis Hamilton with far superior tyres on a one lap shootout and of course he breezed past Lewis Hamilton at turn five, took the race and took the title."}, {"speaker": "SPEAKER_07", "timestamp": [1045.68, 1052.02], "sentence": " So, Will, how likely is this end result of the Grand Prix to be overturned?"}, {"speaker": "SPEAKER_09", "timestamp": [1052.02, 1056.12], "sentence": " Listen, this is a really, really tough one to call."}, {"speaker": "SPEAKER_09", "timestamp": [1056.12, 1062.76], "sentence": " I would say unlikely. However, there are so many rules which seem to cross over each other in this regard."}, {"speaker": "SPEAKER_09", "timestamp": [1062.76, 1073.62], "sentence": " Now, we know Mercedes lodged two protests straight after the race with the race stewards. They've both been rejected. They have given their intention to appeal though, lodged an intention to appeal."}, {"speaker": "SPEAKER_09", "timestamp": [1073.62, 1090.76], "sentence": " Now from my understanding they have 96 hours from when that was lodged which brings us up to around 7 p.m. UK time on Thursday for them to make a decision about whether they're going to go ahead with the appeal. Now, there is a sense of injustice in the Mercedes camp surrounding this decision."}, {"speaker": "SPEAKER_09", "timestamp": [1090.76, 1110.86], "sentence": " I think most fair commentators would see that's a fair thing to say. There's been support, obviously, from other drivers like Lando Norris tweeted his support of Lewis Hamilton saying that the decision was made just for the TV cameras. Lewis Hamilton has come out today, even though he was very gracious after the race in saying that Max was, you know, a valid champion."}, {"speaker": "SPEAKER_09", "timestamp": [1110.86, 1114.78], "sentence": " He did say over the team radio that the race had been manipulated."}, {"speaker": "SPEAKER_09", "timestamp": [1114.78, 1119.38], "sentence": " So, look, it's going to get down to Thursday to decide whether Mercedes are going to appeal or not."}, {"speaker": "SPEAKER_09", "timestamp": [1119.38, 1121.74], "sentence": " Of course, there's huge amounts of money involved in this."}, {"speaker": "SPEAKER_09", "timestamp": [1121.74, 1127.1], "sentence": " So, I think that decision, you know, we'll know a lot more by 7pm UK time on Thursday."}, {"speaker": "SPEAKER_07", "timestamp": [1127.1, 1130.6], "sentence": " All right, well, definitely an unlucky result for Hamilton, for now at least."}, {"speaker": "SPEAKER_07", "timestamp": [1130.6, 1133.58], "sentence": " Let's switch gears to the Champions League."}, {"speaker": "SPEAKER_07", "timestamp": [1133.58, 1135.36], "sentence": " We've had a redraw."}, {"speaker": "SPEAKER_07", "timestamp": [1135.36, 1139.64], "sentence": " Take us through what you think are going to be the key sort of match-ups."}, {"speaker": "SPEAKER_09", "timestamp": [1139.64, 1144.88], "sentence": " Yeah, it's not been a great week for sporting authorities because obviously this had to be redrawn today."}, {"speaker": "SPEAKER_09", "timestamp": [1144.88, 1150.04], "sentence": " The draw was first made and then they discovered there is a certain set of rules."}, {"speaker": "SPEAKER_09", "timestamp": [1150.04, 1154.04], "sentence": " Like, for instance, you cannot draw a club that you've faced already in the group stage."}, {"speaker": "SPEAKER_09", "timestamp": [1154.04, 1156.18], "sentence": " You cannot face a team from your own country."}, {"speaker": "SPEAKER_09", "timestamp": [1156.18, 1159.26], "sentence": " They made a mistake in allocating the balls during the first draw."}, {"speaker": "SPEAKER_09", "timestamp": [1159.26, 1161.58], "sentence": " They had to go back and do the draw again."}, {"speaker": "SPEAKER_09", "timestamp": [1161.58, 1165.52], "sentence": " However, Chelsea, the defending champions, will still be very happy with the draw."}, {"speaker": "SPEAKER_09", "timestamp": [1165.52, 1170.22], "sentence": " They drew Lille twice in both draws, a team they would fancy being able to get past."}, {"speaker": "SPEAKER_09", "timestamp": [1170.22, 1178.78], "sentence": " Elsewhere, we can see that the La Liga champions, Atletico Madrid, who are not having a vintage season, they've drawn Manchester United."}, {"speaker": "SPEAKER_09", "timestamp": [1178.78, 1181.94], "sentence": " United had originally drawn PSG in the first round."}, {"speaker": "SPEAKER_09", "timestamp": [1181.94, 1191.26], "sentence": " It was going to be Messi against Ronaldo, but that's not going to happen. So it's Atletico Madrid against Manchester United. Liverpool, they originally drew Salzburg."}, {"speaker": "SPEAKER_07", "timestamp": [1191.26, 1224.14], "sentence": " They've got a slightly tougher draw now. They've got the Serie A champions Inter Milan. Sporting Lisbon drew Man City. Man City will be hoping and expecting, I think, to get through the Portuguese side as they still look to take home their first Champions League trophy. But the tie of the round is without a doubt Paris Saint-Germain against Real Madrid. Lionel Messi going back to Spain for the first time, of course, a huge Barcelona fan favourite. He'll be taking on his old nemesis in Real Madrid and that's definitely the tie of the round. Well, let's wait and see then. Well, Dalton, thank you so much."}]]}