{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.56], "sentence": " World football's governing body, FIFA, announces the temporary suspension of Spanish Federation chief Luis Rubiales, pending open disciplinary proceedings against him."}], [{"speaker": "SPEAKER_03", "timestamp": [9.56, 18.04], "sentence": " Fighting intensifies between Kiev and Moscow's forces along Ukraine's front lines, with reported casualties on both sides of the border."}], [{"speaker": "SPEAKER_01", "timestamp": [18.04, 26.76], "sentence": " Coup leaders in Niger give the French ambassador 48 hours to leave the country as ECOWAS hopes"}], [{"speaker": "SPEAKER_01", "timestamp": [26.76, 31.16], "sentence": " for a peaceful solution."}], [{"speaker": "SPEAKER_04", "timestamp": [31.16, 44.2], "sentence": " SpaceX ferries its latest batch of astronauts to the International Space Station for a six-month mission of scientific research and station maintenance."}, {"speaker": "SPEAKER_00", "timestamp": [44.2, 49.36], "sentence": " Spain's Football Federation chief Luis Rubiales has been temporarily suspended."}, {"speaker": "SPEAKER_04", "timestamp": [49.36, 53.08], "sentence": " International sports association FIFA made the announcement on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [53.08, 63.7], "sentence": " It comes days after the body opened an investigation into the official's conduct at the Women's World Cup final when he kissed player Jenny Hermoso on the lips without her consent."}, {"speaker": "SPEAKER_04", "timestamp": [63.7, 70.72], "sentence": " FIFA said Rubiales will be removed from his football duties for 90 days pending the disciplinary proceedings opened against him."}, {"speaker": "SPEAKER_04", "timestamp": [70.72, 82.62], "sentence": " The former footballer, who has so far refused to resign, was also seen earlier in the stands grabbing his crotch in celebration while standing near Queen Letizia of Spain and Infanta Sofia."}, {"speaker": "SPEAKER_04", "timestamp": [82.62, 103.74], "sentence": " Despite mounting pressure, the Spanish Football Federation threatened to sue Hermoso for quote lying and defamation, along with 79 other female footballers who vowed to strike as long as Rubiales remained in office."}, {"speaker": "SPEAKER_03", "timestamp": [103.74, 114.76], "sentence": " Kiev and Moscow's forces are both continuing to increase pressure in the Ukrainian city of Bakhmut and in the south of the country, while Russian attacks seem to be concentrating on the front line northeast of Kopyansk-Limon."}, {"speaker": "SPEAKER_03", "timestamp": [114.76, 121.24], "sentence": " It comes as UK defence intelligence suggests the Russian command will intensify its offensive in the region."}], [{"speaker": "SPEAKER_03", "timestamp": [121.24, 150.68], "sentence": " Meanwhile, Ukraine has stepped up its use of drones as part of its counteroffensive. This after two people were reportedly killed in Russian strikes on a cafe in Podilin near Kupyansk. Meanwhile, Moscow's air defences claim to have repelled a fresh drone attack on the capital, which forced the temporary shutdown of all three major airports serving the city. It follows reports that Ukrainian drones crashed into a skyscraper in Moscow's business district on Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [150.68, 157.16], "sentence": " And in the Belgorod region, Russian authorities claim three civilians were killed by Ukrainian drones."}, {"speaker": "SPEAKER_02", "timestamp": [157.16, 188.58], "sentence": " Military coup leaders in Niger have given the French ambassador 48 hours to leave the country the letter to Sylvain Etae comes a month after generals ousted President Mohamed Bazoum in the July the 26th rebellion meanwhile Ekawas has told the country's leaders it's not too late to reconsider their position. Instruments include the use of force."}, {"speaker": "SPEAKER_02", "timestamp": [188.58, 196.14], "sentence": " So it is very much on the table as are the measures that we are working on."}, {"speaker": "SPEAKER_02", "timestamp": [196.14, 204.06], "sentence": " But if peaceful means fail, ECOWAS cannot just fold its hands."}, {"speaker": "SPEAKER_01", "timestamp": [204.06, 214.24], "sentence": " Generals who ousted President Mohamed Bazoum have called for a three-year transition period, while ECOWAS demands the immediate return to constitutional order."}, {"speaker": "SPEAKER_01", "timestamp": [214.24, 223.08], "sentence": " The French foreign ministry has said the coup leaders don't have the authority to expel the French ambassador."}, {"speaker": "SPEAKER_04", "timestamp": [223.08, 228.12], "sentence": " It's the latest crew of SpaceX astronauts being ferried to the International Space Station."}, {"speaker": "SPEAKER_04", "timestamp": [228.12, 240.24], "sentence": " Early on Saturday, the capsule launched from the Kennedy Space Center carrying NASA's Jasmine Mokhbelli, Denmark's Andreas Mogensen, Japan's Satoshi Furukawa and Russia's Konstantin Borisov."}, {"speaker": "SPEAKER_04", "timestamp": [240.24, 244.78], "sentence": " The four will begin six months of scientific research and station maintenance."}, {"speaker": "SPEAKER_04", "timestamp": [244.78, 249.84], "sentence": " This marks the first U.S. launch where every seat on the spacecraft was occupied by a different country."}, {"speaker": "SPEAKER_00", "timestamp": [249.84, 261.12], "sentence": " It's really an exciting moment and of course also on behalf of ESA, I really would like to congratulate all our partners for having achieved this milestone and this wonderful launch."}, {"speaker": "SPEAKER_04", "timestamp": [261.12, 268.48], "sentence": " Liftoff was originally set for Friday, but additional reviews of valves in the capsule's life support system delayed the process."}, {"speaker": "SPEAKER_04", "timestamp": [268.48, 273.76], "sentence": " The countdown was almost halted again after the discovery of a small fuel leak in the thruster system."}, {"speaker": "SPEAKER_04", "timestamp": [273.76, 279.76], "sentence": " NASA is set to send another person to space from Kazakhstan in mid-September, along with two Russian cosmonauts."}]]}