{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 14.2], "sentence": " Israeli Prime Minister Benjamin Netanyahu says he has a broken heart after IDF troops mistakenly shot three Israeli hostages on Friday."}, {"speaker": "SPEAKER_02", "timestamp": [14.2, 17.0], "sentence": " But he insists military pressure should go on."}, {"speaker": "SPEAKER_00", "timestamp": [17.0, 34.04], "sentence": " He says it is the only way to liberate the hostages still being held in Gaza, as well as to demilitarize the entire zone. With all the deep sorrow I want to understand, the military pressure will be necessary for the return of the missiles and also for the victory over our enemy."}, {"speaker": "SPEAKER_02", "timestamp": [34.04, 53.48], "sentence": " Without the military pressure, we would not have been able to produce a missile that would bring the release of 110 missiles, and only the military pressure will bring the release of all our missiles. And only the military pressure will bring our entire fleet back to life.\" The IDF has claimed the Kamal Adwan Hospital in northern Gaza was being used as a command center by Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [53.48, 57.92], "sentence": " Forces claim it found weapons in incubators for premature babies."}, {"speaker": "SPEAKER_02", "timestamp": [57.92, 70.24], "sentence": " Hamas has decried the operation in the hospital, which has reportedly killed dozens, as a horrific massacre."}], [{"speaker": "SPEAKER_02", "timestamp": [70.24, 82.24], "sentence": " French and Italian-Swiss shipping companies CMA, CGM and MSC have ordered their captains to steer clear of the Red Sea and the Bab el-Mandeb Strait until further notice."}, {"speaker": "SPEAKER_02", "timestamp": [82.24, 98.46], "sentence": " The shipping route is under threat by Houthi rebels in Yemen, who have vowed to attack Western ships with ties to Israel. Since the outbreak of the Israel-Hamas war, the military group has also fired missiles on Israel, vowing to attack until it is destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [98.46, 145.4], "sentence": " Next week, the U.S. will announce International Operation international operation prosperity Guardian in an effort to protect endangered shipping lanes US officials have said that Iran which supports the Houthi has a responsibility to stop the attacks the Houthi political military movement controls a large part of Yemen it considers itself as belonging to the axis of resistance against Israel and it Yemen. Considera che è un'area che è in grado di resistere l'Israel e che è supportata dall'Iran. che tentano di attraversare la selva del Darien tra Colombia e Panama."}, {"speaker": "SPEAKER_01", "timestamp": [145.4, 171.96], "sentence": " E ora saluto voi, cari bambini e ragazzi, degli oratori delle scuole di Roma, che avete portato le statuine di Gesù Bambino. Ukrainian officials have reported mass drone attacks from Russia overnight."}], [{"speaker": "SPEAKER_02", "timestamp": [171.96, 179.8], "sentence": " Media say that explosions were heard near Odessa city and in Kropivnitsky city for several hours overnight."}, {"speaker": "SPEAKER_02", "timestamp": [179.8, 190.14], "sentence": " With both sides claiming that the opponent has significantly increased their use of kamikaze drones, Ukraine is seeking to improve their defences."}, {"speaker": "SPEAKER_02", "timestamp": [190.14, 197.1], "sentence": " In Kiev, an air defence boat patrols the Dnipro River, which gives it a clearer shot at drones than in the city."}, {"speaker": "SPEAKER_02", "timestamp": [197.1, 210.06], "sentence": " Meanwhile, the Estonian Defence League also announced its intention to build a new complex system of protection from drones, based on Ukraine's experience during its war with Russia."}, {"speaker": "SPEAKER_02", "timestamp": [210.06, 220.08], "sentence": " In response to the increasing attacks from Russian drones, Ukrainian President Volodymyr Zelensky promised in his Saturday address a further strengthening of air defenses."}, {"speaker": "SPEAKER_02", "timestamp": [220.08, 231.54], "sentence": " places. Portugal's ruling Socialist Party has picked former infrastructure minister Pedro Nuno"}], [{"speaker": "SPEAKER_02", "timestamp": [231.54, 233.6], "sentence": " Santos as its new leader."}, {"speaker": "SPEAKER_00", "timestamp": [233.6, 244.84], "sentence": " Santos receives 62% of the vote, beating the more moderate candidate, acting Interior Minister José Luís Carneiro."}, {"speaker": "SPEAKER_02", "timestamp": [244.84, 257.4], "sentence": " Santos will lead the Socialists to early elections in March next year. The election was called after a big corruption scandal forced the former Prime Minister Antonio Costa to resign in November."}, {"speaker": "SPEAKER_02", "timestamp": [257.4, 268.44], "sentence": " A new golden weather vane has been installed on the spire of the Notre Dame de Paris at"}], [{"speaker": "SPEAKER_02", "timestamp": [268.44, 271.12], "sentence": " a height of 96 meters."}, {"speaker": "SPEAKER_02", "timestamp": [271.12, 285.42], "sentence": " The new rooster designed by Philippe Villeneuve, one of the architects leading the restoration of the cathedral, is in fact a symbolic phoenix representing the resurrection of the iconic cathedral after it was partially destroyed in a fire in 2019."}, {"speaker": "SPEAKER_02", "timestamp": [285.42, 289.62], "sentence": " The artifact was blessed by the Archbishop of Paris."}]]}