{"chapters": [{"start_time": 0.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 816.0}, {"start_time": 816.0, "end_time": 1029.0}, {"start_time": 1029.0, "end_time": 1101.0}, {"start_time": 1101.0, "end_time": 1134.0}, {"start_time": 1134.0, "end_time": 1300}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.56], "sentence": " Hello and welcome to Euronews tonight. Here are our top stories."}, {"speaker": "SPEAKER_08", "timestamp": [4.56, 14.14], "sentence": " Roberta Mazzola is elected the new European Parliament President."}, {"speaker": "SPEAKER_08", "timestamp": [14.14, 20.3], "sentence": " She's the youngest holder of the office and the first person from Malta to lead an EU institution."}, {"speaker": "SPEAKER_08", "timestamp": [20.3, 30.6], "sentence": " Western governments step up their efforts to de-escalate the Ukraine crisis amid new warning signs that suggest Russia is preparing an invasion."}, {"speaker": "SPEAKER_08", "timestamp": [30.6, 34.08], "sentence": " A woman who made a difference."}, {"speaker": "SPEAKER_08", "timestamp": [34.08, 40.6], "sentence": " Irish schoolteacher Aisling Murphy is remembered by those who loved her as she's laid to rest."}, {"speaker": "SPEAKER_08", "timestamp": [40.6, 43.66], "sentence": " As Gardi arrests a man for her murder."}, {"speaker": "SPEAKER_06", "timestamp": [43.66, 51.04], "sentence": " to rest as Gardi arrests a man for her murder. The French voting app dubbed Tinder for politics but with concerns about how it collects users' data."}, {"speaker": "SPEAKER_06", "timestamp": [51.04, 56.68], "sentence": " Here in the Cube we'll be taking a look."}], [{"speaker": "SPEAKER_08", "timestamp": [56.68, 59.52], "sentence": " Welcome to the program, I'm Stefan Grobe."}, {"speaker": "SPEAKER_08", "timestamp": [59.52, 65.56], "sentence": " Malta's Roberta Metsola has been elected as the new president of the European Parliament. Vote."}, {"speaker": "SPEAKER_08", "timestamp": [65.56, 77.22], "sentence": " MPs in Strasbourg chose the Christian Democrat following the death of the widely respected socialist David Sassoli last week."}, {"speaker": "SPEAKER_08", "timestamp": [77.22, 85.28], "sentence": " Having received 458 votes out of the 616 cast, Mazzola becomes the third woman to hold the post."}, {"speaker": "SPEAKER_08", "timestamp": [85.28, 91.36], "sentence": " Her election means women now hold three out of four of the biggest jobs within the EU."}, {"speaker": "SPEAKER_08", "timestamp": [91.36, 96.8], "sentence": " Mazzola says she wants to focus on making the parliament more modern and efficient."}, {"speaker": "SPEAKER_02", "timestamp": [96.8, 101.4], "sentence": " Politics cannot boil down to winners and losers."}, {"speaker": "SPEAKER_02", "timestamp": [101.4, 134.36], "sentence": " It is about improving societies and lives, about service. And it is here that our European Parliament must truly be a leader. Ours is an institution that is unique in the world. We need to strengthen it. We cannot be afraid of reform. The next part of the mandate will see a window of opportunity to make our parliament more modern, more effective and more efficient. Joining me now from Brussels is our"}], [{"speaker": "SPEAKER_08", "timestamp": [134.36, 148.46], "sentence": " correspondent Shona Murray. Good evening Shona, good to see you. So Metzola is known for being progressive on women's rights and LGBT issues, but is more conservative on abortion."}, {"speaker": "SPEAKER_08", "timestamp": [148.46, 150.88], "sentence": " What can we expect during her term?"}, {"speaker": "SPEAKER_00", "timestamp": [150.88, 160.16], "sentence": " Well, Stefan, you know, it's one of those issues that tends to dominate, and it did dominate today with Roberta Metzola's first engagements with the press."}, {"speaker": "SPEAKER_00", "timestamp": [160.16, 169.66], "sentence": " We know in the past that she has voted against certain European Parliament motions which basically ascribe access to safe and legal abortion as a human right."}, {"speaker": "SPEAKER_00", "timestamp": [169.66, 177.26], "sentence": " She's from Malta, which shouldn't really matter, but it is a country, incidentally, that has the most restrictive abortion access in the world."}, {"speaker": "SPEAKER_00", "timestamp": [177.26, 183.68], "sentence": " It's essentially impossible to get an abortion in cases of rape, incest, even in cases where a woman's health is in danger."}, {"speaker": "SPEAKER_02", "timestamp": [183.68, 206.44], "sentence": " But today she said that you know she'll take on board the majority vote of the European Parliament which is pro-choice and that she would represent the majority that she wouldn't take a vote on us but she would represent what MEPs are saying and voting in favor of take a listen to her interview with Euronews today well I would like to thank my colleagues for the trust they have placed in me."}, {"speaker": "SPEAKER_02", "timestamp": [206.44, 213.66], "sentence": " I have worked with them on a number of issues for many years, whether on a committee level or as vice president of this parliament."}, {"speaker": "SPEAKER_02", "timestamp": [213.66, 219.5], "sentence": " And with me, they know that the position of the parliament is my position."}, {"speaker": "SPEAKER_02", "timestamp": [219.5, 230.42], "sentence": " As I've done also, for example, in Poland on the abortion law there, when I presented that law to the Senate of Poland, I promoted the position because it was the position of the parliament."}, {"speaker": "SPEAKER_02", "timestamp": [230.42, 233.74], "sentence": " That is exactly what I will do throughout my mandate as president."}, {"speaker": "SPEAKER_02", "timestamp": [233.74, 241.04], "sentence": " On this issue, the position of the parliament is unambiguous and unequivocal, and that is also my position."}, {"speaker": "SPEAKER_08", "timestamp": [241.04, 248.58], "sentence": " So Shona, more women in powerful EU institutions positions, it shouldn't be notable, but it is, right?"}, {"speaker": "SPEAKER_00", "timestamp": [248.58, 259.32], "sentence": " That is true. Historically, it has been acknowledged really that there's been a problem with diversity in the EU institutions, gender diversity, ethnic diversity."}, {"speaker": "SPEAKER_00", "timestamp": [259.32, 264.3], "sentence": " So, you know, Roberta Mazzola's election is significant in that regard."}, {"speaker": "SPEAKER_00", "timestamp": [264.3, 268.48], "sentence": " She is the third female president of the European Parliament, but the first in 20 years."}, {"speaker": "SPEAKER_00", "timestamp": [268.48, 271.02], "sentence": " And she very much acknowledged that in her speech today."}, {"speaker": "SPEAKER_00", "timestamp": [271.02, 278.96], "sentence": " She said one of her priorities would be to ensure that it won't be another 20 years before a female is elected president of the European Parliament."}, {"speaker": "SPEAKER_00", "timestamp": [278.96, 309.28], "sentence": " She also talked about some of the women, the trailblazers like Simone Weil, the first female president who was also a Holocaust survivor, and she also very poignantly talked about some of the women who didn't ever get representation or agency. Polina Demska, a murdered 29-year-old Polish student who was in Malta, and of course as you mentioned earlier at the start of the show, Aisling Murphy, a 23-year-old musician and teacher from Ireland who was murdered last week and laid to rest today."}, {"speaker": "SPEAKER_00", "timestamp": [309.28, 310.1], "sentence": " Stefan?"}, {"speaker": "SPEAKER_08", "timestamp": [310.1, 313.86], "sentence": " All right, Shona Murray there in Brussels for us."}, {"speaker": "SPEAKER_08", "timestamp": [313.86, 314.94], "sentence": " Thanks for your reporting."}, {"speaker": "SPEAKER_08", "timestamp": [314.94, 320.14], "sentence": " NATO Secretary-General Jens Stoltenberg"}], [{"speaker": "SPEAKER_08", "timestamp": [320.14, 324.84], "sentence": " has reiterated his support of Ukraine amid worsening tensions with Russia."}, {"speaker": "SPEAKER_08", "timestamp": [324.84, 334.56], "sentence": " Following last week's meeting between the military alliance and Russia, the two have reached a stalemate with neither ready to move on security demands."}, {"speaker": "SPEAKER_08", "timestamp": [334.56, 339.7], "sentence": " NATO is calling for Russia to pull back its troops amassed on the Ukrainian border."}, {"speaker": "SPEAKER_08", "timestamp": [339.7, 344.88], "sentence": " Stoltenberg says NATO will come to Ukraine's aid if they are attacked."}, {"speaker": "SPEAKER_05", "timestamp": [344.88, 373.96], "sentence": " The main task now is to prevent a military attack on Ukraine. Stoltenberg sier at NATO kommer til Ukrains hjelp hvis de blir attacker. for Russia. Economic, financial, political sanctions. NATO allies also provide support to Ukraine. Ukraine has, of course, the right to self-defense, as every sovereign nation has."}, {"speaker": "SPEAKER_08", "timestamp": [373.96, 388.96], "sentence": " Meanwhile, Moscow is accusing NATO of wanting to annex Ukraine. The Speaker of the Russian Parliament said the U.S. was drumming up fears of an invasion by Russia to justify NATO expansion in Eastern Europe."}, {"speaker": "SPEAKER_09", "timestamp": [388.96, 394.16], "sentence": " There is hysteria around Ukraine over the past few months."}, {"speaker": "SPEAKER_07", "timestamp": [394.16, 403.0], "sentence": " U.S. congressmen and representatives of the Department of State threatened the whole world with an alleged upcoming invasion by Russia."}, {"speaker": "SPEAKER_08", "timestamp": [403.0, 413.24], "sentence": " It's perfectly obvious that Washington is trying to justify its expansion and advance of NATO forces towards Russian borders."}], [{"speaker": "SPEAKER_08", "timestamp": [413.24, 426.06], "sentence": " Germany's Foreign Minister Annalena Baerbock called Russia's troop build-up on the Ukrainian border a clear threat. Baerbock was speaking in Moscow as she held talks with her Russian counterpart Sergei Lavrov."}, {"speaker": "SPEAKER_08", "timestamp": [426.06, 436.4], "sentence": " She says as politicians, it's their responsibility to use diplomatic means to ease tension and avoid conflict."}, {"speaker": "SPEAKER_09", "timestamp": [436.4, 442.04], "sentence": " Let's bring in Euronews Russia analyst Galina Polonskaya, who is following events very closely."}, {"speaker": "SPEAKER_04", "timestamp": [442.04, 443.58], "sentence": " Good evening, Galina."}, {"speaker": "SPEAKER_08", "timestamp": [443.58, 454.0], "sentence": " So on top of all the latest diplomatic activity, US Secretary of State Antony Blinken will arrive in Kiev on Wednesday for more talks."}, {"speaker": "SPEAKER_08", "timestamp": [454.0, 455.76], "sentence": " Is the crisis heating up?"}, {"speaker": "SPEAKER_01", "timestamp": [455.76, 487.76], "sentence": " Hello. Well, the crisis is definitely not coming down. Mr. Blinken will go to Ukraine is definitely not coming down mr. Blinken will go to Ukraine and to Germany and today Russian foreign minister met with his German counterpart and after the talks the press conference he reminded once again that Russia was waiting for those written answers from the US and NATO on its security demands and he made it clear that the time was running out."}, {"speaker": "SPEAKER_01", "timestamp": [487.76, 512.44], "sentence": " Germany's foreign minister urged to bring new life to the so-called Normandy format, which includes Ukraine, Russia, France, and Germany. But Sergei Lavrov said that, first of all, Ukraine has to fulfill the decisions of the previous Normandy talks in 2019 and urged Germany and France to push, as he said, Kyiv to fulfill those decisions."}, {"speaker": "SPEAKER_01", "timestamp": [512.44, 517.3], "sentence": " And he spoke especially about the special status of Donbass, the crucial issue for Russia."}, {"speaker": "SPEAKER_01", "timestamp": [517.3, 539.12], "sentence": " And of course, we are hearing those very strong messages from the top politicians as we have just heard before the message of the Speaker of the Russian Parliament who says that the US and NATO are planning to invade Ukraine. So definitely the crisis is not hitting down."}, {"speaker": "SPEAKER_08", "timestamp": [539.12, 550.98], "sentence": " And we've learned that Russia has begun to move troops into Ukraine's northern neighbor, Belarus, for joint military drills in February."}, {"speaker": "SPEAKER_08", "timestamp": [550.98, 554.8], "sentence": " What is the message here that Moscow wants to send out?"}, {"speaker": "SPEAKER_01", "timestamp": [554.8, 587.0], "sentence": " Well, it surely looks like a message to the West and NATO that Russia is ready to any uh situation to any outcome of what's going on right now according to various analysts and uh actually uh the leader of belarus alexander lukashenko said that the decision to conduct those troops was taken in december before the security talks which disappointed the Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [587.0, 610.76], "sentence": " And the Deputy Defense Minister Alexander Fomin summoned dozens of foreign military diplomats who are stationed in Moscow to announce those drills and said that they were aimed at thwarting external aggression. And Alexander Lukashenko said that they were meant to work out a certain plan to confront the West."}, {"speaker": "SPEAKER_01", "timestamp": [610.76, 620.8], "sentence": " As you know, those drills will take part at the borders with the NATO member countries Lithuania and Poland, and also the border of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [620.8, 626.44], "sentence": " All right, Galina Polonskaya, thank you very much for these updates."}, {"speaker": "SPEAKER_08", "timestamp": [626.44, 635.9], "sentence": " France's data privacy watchdog says it's examining a new popular app aimed at young voters called"}], [{"speaker": "SPEAKER_08", "timestamp": [635.9, 647.2], "sentence": " Elise. Its creators have played down concerns about its collection of data ahead of presidential elections in April. Matthew and our team team in theCUBE have been taking a look."}, {"speaker": "SPEAKER_08", "timestamp": [647.2, 650.04], "sentence": " Mathieu, what does this app do?"}, {"speaker": "SPEAKER_08", "timestamp": [650.04, 654.04], "sentence": " Well, Stéphane, if you're in France, you might have heard of Elise in recent days."}, {"speaker": "SPEAKER_06", "timestamp": [654.04, 658.12], "sentence": " It's now been downloaded more than 1.2 million times."}, {"speaker": "SPEAKER_06", "timestamp": [658.12, 661.12], "sentence": " It presents itself as a Tinder for politics."}, {"speaker": "SPEAKER_06", "timestamp": [661.12, 681.78], "sentence": " The idea being that users answer a variety of questions on the environment, the economy and education. And afterwards they are then presented with a presidential candidate in France that they are best matched to. Now its users say it was created by two French students who wanted to address low voter turnout among younger French citizens."}, {"speaker": "SPEAKER_06", "timestamp": [681.78, 691.62], "sentence": " A recent poll says that more than half of French citizens aged between 18 and 30 say they won't vote in the first round of the upcoming elections in April."}, {"speaker": "SPEAKER_06", "timestamp": [691.62, 708.44], "sentence": " But technical issues within this app have raised some concerns, including one that was voiced on Twitter by the left-wing presidential candidate Jean-Luc Mélenchon, claims that when incumbent President Emmanuel Macron was level with other candidates, he was still displayed as first on the Elise app."}, {"speaker": "SPEAKER_06", "timestamp": [708.44, 714.02], "sentence": " This raising concerns about who was behind the technology and whether Elise was politically slanted."}, {"speaker": "SPEAKER_06", "timestamp": [714.02, 721.3], "sentence": " But the app's creators have released a statement dismissing these claims, saying that that was a technical issue that has since been fixed."}, {"speaker": "SPEAKER_06", "timestamp": [721.3, 730.24], "sentence": " They say, Stefan, on Twitter, that neutrality is one of the app's key principles and that no presidential candidate receives any kind of special treatment."}, {"speaker": "SPEAKER_08", "timestamp": [730.24, 738.76], "sentence": " Matthew, there are also fear about the data that is being collected and stored ahead of the French presidential election."}, {"speaker": "SPEAKER_06", "timestamp": [738.76, 740.04], "sentence": " Speak to this."}, {"speaker": "SPEAKER_06", "timestamp": [740.04, 750.72], "sentence": " Well, of course, when you're dealing with an app like Elise, its users have to consent to some of their data being taken, for example, their gender, their postal code or their previous voting history."}, {"speaker": "SPEAKER_06", "timestamp": [750.72, 753.14], "sentence": " And this, of course, can be crucial information."}, {"speaker": "SPEAKER_06", "timestamp": [753.14, 788.7], "sentence": " A number of analysts saying on Twitter that this is potentially what Elise has, one of the most powerful databases in France's political history and certainly one that a number of parties would pay a lot of money for. This of course raising concerns again about Cambridge Analytica and the scandal when millions of Facebook users had their data collected without their consent ahead of both Brexit and the 2016 presidential election. But here again Elisa's creators have dismissed those complaints saying in a statement that no data will be sold to a party or a political campaigning team."}, {"speaker": "SPEAKER_06", "timestamp": [788.7, 800.64], "sentence": " Despite this, France's privacy watchdog has said it is examining Elise to make sure it is in line with strict EU rules, and to make sure that users of the app know expressly what they are consenting to."}, {"speaker": "SPEAKER_06", "timestamp": [800.64, 808.28], "sentence": " On top of this, Stéphane, a number of analysts are saying that the creators of Elise need to be more open about what the app does and the technology behind it."}, {"speaker": "SPEAKER_06", "timestamp": [808.28, 814.92], "sentence": " Because this will give users and the app's creators security, something that is crucial of course, especially when it comes to elections."}, {"speaker": "SPEAKER_08", "timestamp": [814.92, 824.8], "sentence": " The murder of a 23-year-old school teacher in Ireland has united voices from across the world to call for an end of violence towards women."}], [{"speaker": "SPEAKER_08", "timestamp": [824.8, 825.84], "sentence": " united voices from across the world to call for an end of violence towards women."}, {"speaker": "SPEAKER_08", "timestamp": [825.84, 832.58], "sentence": " Last Wednesday, Aisling Murphy was brutally murdered while going for a run in the town of Tullamore, County Offaly."}, {"speaker": "SPEAKER_08", "timestamp": [832.58, 838.8], "sentence": " Vigils in memory of Aisling were held all across Ireland and in major cities around the world."}, {"speaker": "SPEAKER_08", "timestamp": [838.8, 848.0], "sentence": " The Taoiseach, Micheál Martin, and Irish President Michael D. Higgins were among the mourners at her funeral today. Gardie investigating the murder have arrested a man in his 30s."}, {"speaker": "SPEAKER_08", "timestamp": [848.0, 854.0], "sentence": " For more on this, let's go over to Ken Murray, who is in the town of Tullamore in Offaly."}, {"speaker": "SPEAKER_08", "timestamp": [854.0, 857.0], "sentence": " Good evening, Ken."}, {"speaker": "SPEAKER_08", "timestamp": [857.0, 866.92], "sentence": " So last Wednesday, sorry, what do we know about the man Gardie have arrested?"}, {"speaker": "SPEAKER_04", "timestamp": [866.92, 876.62], "sentence": " Well, Stefan, all the Irish police or Gardie are telling us is that within the last two hours they've arrested a man."}, {"speaker": "SPEAKER_04", "timestamp": [876.62, 879.4], "sentence": " They are describing him as a person of interest."}, {"speaker": "SPEAKER_04", "timestamp": [879.4, 887.66], "sentence": " The person of interest submitted himself to hospital last Thursday with what are described as unusual wounds."}, {"speaker": "SPEAKER_04", "timestamp": [887.66, 895.4], "sentence": " And they've been keeping an eye on him in hospital since last Thursday, but today they moved things on a notch by arresting the man."}, {"speaker": "SPEAKER_04", "timestamp": [895.4, 902.02], "sentence": " He's currently being questioned here at Tullamore Police Station or Guard Station here in County Offaly in the Midlands."}, {"speaker": "SPEAKER_04", "timestamp": [902.02, 905.92], "sentence": " So we're awaiting to see what the outcome of that investigation is."}, {"speaker": "SPEAKER_08", "timestamp": [905.92, 911.22], "sentence": " Aisling's murder has shaken the country, the entire country."}, {"speaker": "SPEAKER_08", "timestamp": [911.22, 914.36], "sentence": " How did her family and friends say goodbye to her?"}, {"speaker": "SPEAKER_04", "timestamp": [914.36, 950.9], "sentence": " Well, thousands showed up in the small country church at Mount Bolas, which is about 10 miles out the road here from Tullamore earlier today and as you said in your introduction the Taoiseach or Irish Prime Minister Micheál Martin was amongst the attendees as indeed was the President of Ireland Michael D Higgins and his wife Sabina. This has if you like gripped the nation because of the tragic nature of the killing. Today, for example, all primary schools around the country held a minute's silence at 11am."}, {"speaker": "SPEAKER_04", "timestamp": [950.9, 1026.68], "sentence": " Aisling Murphy was herself a schoolteacher, a very popular woman, very actively involved in music and sport, and the nature of her killing has, if you like, caught the attention of the nation in such a way that such has been the coverage in the last five days that the government has indicated that it plans to set up a unit and dedicate a minister to look at the whole issue of gender violence, in particular men attacking women. They feel that this particular attack has taken things that step too far and there's going to be a concentrated effort in the months and years ahead to create better awareness about gender violence in the hope that what happened here in Tullamore last Wednesday won't happen again. And you also mentioned there Stefan that such was the outpouring of grief and support for the Murphy family that vigils were held in a number of Irish centres around the world in places like Boston, in Massachusetts, New York, London, Melbourne and Sydney, places where there are large Irish communities and the entire Irish diaspora has, if you like, unified together to say enough is enough. All right. Ken Murray there from Tal Amour."}, {"speaker": "SPEAKER_08", "timestamp": [1026.68, 1030.18], "sentence": " Thank you very much."}], [{"speaker": "SPEAKER_08", "timestamp": [1030.18, 1038.44], "sentence": " There are warnings of impending chaos at U.S. airports over concerns about the rollout of new 5G mobile phone services."}, {"speaker": "SPEAKER_08", "timestamp": [1038.44, 1040.88], "sentence": " Richard Cady reports."}, {"speaker": "SPEAKER_03", "timestamp": [1040.88, 1056.74], "sentence": " U.S. chiefs from the nation's largest airlines have warned that the introduction of a new 5G service could leave many of its aircraft grounded on Wednesday, damaging US commerce and potentially leaving tens of thousands of Americans stranded overseas."}, {"speaker": "SPEAKER_03", "timestamp": [1056.74, 1066.28], "sentence": " The warning comes as the airlines fear the potential interference from the wireless service on a key instrument on the plane, which is worse than they originally thought."}, {"speaker": "SPEAKER_03", "timestamp": [1066.28, 1074.82], "sentence": " The CEOs of the U.S. airlines say that unless major hubs are cleared to fly, the vast majority of the traveling and shipping public will be essentially grounded."}, {"speaker": "SPEAKER_03", "timestamp": [1074.82, 1085.9], "sentence": " This could mean that potentially more than 1,100 flights and over 100,000 passengers would be subjected to cancellations, diversions or delays."}, {"speaker": "SPEAKER_03", "timestamp": [1085.9, 1091.44], "sentence": " AT&T and Verizon say their equipment will not interfere with aircraft electronics."}, {"speaker": "SPEAKER_03", "timestamp": [1091.44, 1100.02], "sentence": " They also say that this 5G technology is being safely used in many other countries and that the airline industry has had several years to prepare for the change."}, {"speaker": "SPEAKER_08", "timestamp": [1100.02, 1109.64], "sentence": " Satellite images have been released revealing the scale of damage caused by a volcanic eruption of the island of Tonga on Saturday."}], [{"speaker": "SPEAKER_08", "timestamp": [1109.64, 1115.7], "sentence": " The pictures show how ash has coated the main island and transformed it into a grey moonscape."}, {"speaker": "SPEAKER_08", "timestamp": [1115.7, 1121.02], "sentence": " The biggest problem is the contamination of the rainwater that people rely on to drink."}, {"speaker": "SPEAKER_08", "timestamp": [1121.02, 1138.76], "sentence": " New Zealand's military said it's sending fresh water and other emergency supplies, but ash on the island's runway would delay the flight by at least a day. A recent investigation into the story of Jewish diarist Anne"}], [{"speaker": "SPEAKER_08", "timestamp": [1138.76, 1170.04], "sentence": " Frank has revealed details about the man suspected of betraying her family. The Franks spent two years hiding in an Amsterdam apartment during the Nazi occupation before being discovered. Anna died in a concentration camp aged just 15. We spoke to former FBI special agent and director of the investigation Vince Pankow. He told us that Arnold Fundenberg was coerced into handing over the girl's location in fear of being sent to his inevitable death."}, {"speaker": "SPEAKER_07", "timestamp": [1170.04, 1217.36], "sentence": " Well, it turned out, unfortunately, that our conclusion and the evidence pointed to it was somebody who was put in the untenable position of either cooperating with the Nazi occupiers or being sent away to the camps. And that person turned out to be Jewish, which was a threat to any of the Jews during that time period, especially those who were in hiding, that if caught, either cooperate to try to find more Jews, or you're going to be sent to the camps. And it turned out that the motivation of the person that we identified, Arnold Vandenberg, was something as simple as self-preservation and that of preservation of his family."}, {"speaker": "SPEAKER_08", "timestamp": [1217.36, 1226.24], "sentence": " And finally, other than solving the mystery, what other message did you hope comes out of this investigation?"}, {"speaker": "SPEAKER_07", "timestamp": [1226.24, 1286.6], "sentence": " Well, I think that Rosemary Sullivan, who wrote the book about our investigation, captured it perfectly in saying that this is something that we hope the reader will learn not to judge Arnold Vandenberg for what was done. It's a message that comes through that what would you do if it was presented to you this way, either cooperate or be sent away to the camps to a certain death. And we're hoping that tolerance and understanding, but yet understanding that none of this would have happened if not for the Nazi occupiers is the message that comes through. Anti-Semitism, hate crimes, they're on the rise today. To think that this couldn't happen again is being quite naive. That old adage that we must learn our mistakes of history or we're doomed to actually have them happen again is so true."}, {"speaker": "SPEAKER_08", "timestamp": [1286.6, null], "sentence": " That's it for this edition. Thank you for watching. Goodbye."}]]}