{"chapters": [{"start_time": 0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 969.0}, {"start_time": 969.0, "end_time": 1302}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.24], "sentence": " This is Euronews Tonight. Here are your headlines."}, {"speaker": "SPEAKER_04", "timestamp": [3.24, 10.56], "sentence": " Fresh efforts to rescue civilians trapped in Mariupol remain on a knife edge."}, {"speaker": "SPEAKER_04", "timestamp": [10.56, 18.72], "sentence": " The Red Cross says it hopes to get more people out today, but Ukraine says Russia has blocked some buses from leaving and seized humanitarian aid."}, {"speaker": "SPEAKER_04", "timestamp": [18.72, 23.88], "sentence": " Russia accuses Ukrainian helicopters of attacking a fuel depot."}, {"speaker": "SPEAKER_04", "timestamp": [23.88, 30.8], "sentence": " If confirmed, it would be the first time Russia has reported a Ukrainian airstrike on its territory since the war began."}, {"speaker": "SPEAKER_04", "timestamp": [30.8, 38.84], "sentence": " China says it will push for peace its own way in Ukraine at its first summit with the EU in two years."}, {"speaker": "SPEAKER_04", "timestamp": [38.84, 44.26], "sentence": " EU chief von der Leyen warns China of the consequences if it helps Russia's war."}, {"speaker": "SPEAKER_04", "timestamp": [44.26, 45.4], "sentence": " The lion warns China of the consequences if it helps Russia's war."}, {"speaker": "SPEAKER_11", "timestamp": [45.4, 51.76], "sentence": " And Latvia is the latest country to ban public displays of the letter Z to show support for Russia's military."}, {"speaker": "SPEAKER_11", "timestamp": [51.76, 57.74], "sentence": " I'm Helena Humphrey. Good to have you with us."}, {"speaker": "SPEAKER_04", "timestamp": [57.74, 88.86], "sentence": " Up to 2,000 people have been evacuated from the city of Mariupol through the latest openings of humanitarian corridors, making their escape on buses supplied by Kyiv. The International Committee of the Red Cross is still hoping to carry out evacuations after receiving assurances from Russian and Ukrainian officials to allow safe passage. The aid organization says around 150,000 people remain trapped there. Ukraine's government welcomed the evacuation efforts, but has accused Russia of stealing much-needed humanitarian supplies."}, {"speaker": "SPEAKER_04", "timestamp": [88.86, 98.26], "sentence": " Unfortunately, humanitarian aid was taken away by the occupiers, 14 tons worth of food and medicine."}, {"speaker": "SPEAKER_10", "timestamp": [98.26, 116.46], "sentence": " This is the price of agreements, this is the price of guarantees given to the International Committee of the Red Cross, that humanitarian corridors would be guaranteed and would work. We're negotiating the return of buses so that the residents of Melitopol can leave for Saporizhia tomorrow."}, {"speaker": "SPEAKER_00", "timestamp": [116.46, 149.24], "sentence": " Meanwhile, Russia says an oil depot near the border with Ukraine was attacked by helicopter gunships. Officials from the Belgorod region say that two Ukrainian helicopters crossed the border and struck the facility with missiles. Now, if confirmed, it would be the first engagement by Ukraine against Russia on Russian soil. However, Ukraine's foreign minister says he can neither confirm nor deny that Kyiv was behind the operation. Well, tracking the latest developments across Ukraine is our correspondent Sasha Vakulina, who joins me in the studio."}, {"speaker": "SPEAKER_04", "timestamp": [149.24, 151.5], "sentence": " Sasha, good to see you."}, {"speaker": "SPEAKER_04", "timestamp": [151.5, 157.48], "sentence": " We've been hearing about that alleged strike from Ukrainian helicopters, which hasn't yet been confirmed or denied."}, {"speaker": "SPEAKER_04", "timestamp": [157.48, 159.42], "sentence": " If confirmed, it would be a significant development."}, {"speaker": "SPEAKER_04", "timestamp": [159.42, 162.8], "sentence": " But we've also seen other advances by Ukrainian troops."}, {"speaker": "SPEAKER_05", "timestamp": [162.8, 175.12], "sentence": " Is the counter-offensive making progress well it is particularly in the regions from where Russian troops have been withdrawing some of the elements this is around Kiev and Chernihiv and now what"}], [{"speaker": "SPEAKER_05", "timestamp": [175.12, 193.48], "sentence": " happened in Belgrade today this is super close to the border with Harkiv this is that area and as you said there's no confirmation there is no denial there and yet the way Ukrainian authorities reacted to it as well, they said that they are not to blame for everything that's happening in Russia."}, {"speaker": "SPEAKER_05", "timestamp": [193.48, 195.68], "sentence": " But that area is towards Kharkiv."}, {"speaker": "SPEAKER_05", "timestamp": [195.68, 198.2], "sentence": " This is not, we're talking Chernihiv and Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [198.2, 201.22], "sentence": " This is where we can see counter-offensive by Ukrainian forces."}, {"speaker": "SPEAKER_05", "timestamp": [201.22, 246.74], "sentence": " There had been high hopes for an evacuation or for some progress in the evacuation of Mariupol today, but the situation does seem a little bit unclear. Progress appears to be limited. What can you tell us? There is not much information, verified information, and this is where it gets tricky because there are some corridors that are wegged, for example, the one from Melitopol to Zaporizhia. Now, all the corridors in that area, this is the Melitopol to Zaporizhia. Now all the corridors in that area, this is the southeastern area, the Azov Sea, they're all going to Zaporizhia. This is the big city that is in the region. Now the one from Melitopol worked but the one from Mariupol, this is where it gets really unclear because from what we know the buses were supposed to deliver first humanitarian aid also to Mariupol and then to take people from there and to take them to Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [246.74, 250.56], "sentence": " All we know is that in previous days, all these attempts, they failed."}, {"speaker": "SPEAKER_05", "timestamp": [250.56, 260.32], "sentence": " Now, this time, the International Committee of the Red Cross are on board and they're involved and they're supposed to be leading the bigger convoy of buses and also private cars."}, {"speaker": "SPEAKER_05", "timestamp": [260.32, 265.0], "sentence": " And yet, we cannot now verify and confirm whether it worked or not."}, {"speaker": "SPEAKER_04", "timestamp": [265.0, 273.16], "sentence": " Right, meanwhile peace talks are underway and at the same time we're starting to get pictures out of other parts of the country about the scale of the destruction."}, {"speaker": "SPEAKER_05", "timestamp": [273.16, 328.64], "sentence": " Certainly, we've received some pictures from Kyiv as well on the destruction of the explosion a few days ago with the shopping mall and there was also the residential building close to it and the big parking lot and this has been destroyed similar pictures have been coming in from the from around Kiev as well now these are the areas where Ukrainian forces managed to have some successful counter-attacking these are the areas north northwest of Kiev now a few hours ago we got the information that but a young and Bucha were liberated taken back by Ukrainian forces once they go in there this is when we start seeing what's been happening there in the state of those towns and cities the moment Ukrainian forces are in control this been happening all around Kiev they're saying okay we're here we're back in control in the city but they're asking the citizens not to come back yet because these places are not yet safe."}, {"speaker": "SPEAKER_05", "timestamp": [328.64, 333.44], "sentence": " They have to be cleaned, they have to be checked, they have to be safe for the people to come back."}, {"speaker": "SPEAKER_05", "timestamp": [333.44, 341.78], "sentence": " From what we know now, there are lots of mines and explosives that are there in those towns, and therefore people are asked, please wait a little bit."}, {"speaker": "SPEAKER_04", "timestamp": [341.78, 370.86], "sentence": " Yes, Ukrainians took over control from those of those towns and cities but you have to wait before it's safe to come back all right so still a dangerous situation there sasha vacalina as ever thanks a lot president emmanuel macron welcomed ivan fedorov the mayor of melitopol who was kidnapped in march to the elize palace earlier the mayor of the southeastern city of melitopol was taken by Russian forces and held for five days before being released in an exchange deal with Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [370.86, 376.24], "sentence": " In Paris, our international correspondent, Anneliese Borges, has been speaking to him, and she joins us now."}, {"speaker": "SPEAKER_04", "timestamp": [376.24, 381.14], "sentence": " Anneliese, Ivan Fedorov is in France, where he's been speaking to President Macron."}, {"speaker": "SPEAKER_04", "timestamp": [381.14, 382.48], "sentence": " You also spoke to him."}, {"speaker": "SPEAKER_04", "timestamp": [382.48, 383.72], "sentence": " What did he tell you?"}, {"speaker": "SPEAKER_07", "timestamp": [383.72, 474.2], "sentence": " Well, Ivan Fedorov said that he wasn't sure he was actually going to meet Emmanuel Macron in person until the very last minute. He came to Paris with a delegation of Ukrainian MPs, and he seemed pleased with what he heard from Emmanuel Macron, and even surprised by how involved, how committed the french president seems to be in those diplomatic efforts to try to bring this crisis this war to a halt take a listen you know many details and you know uh fully no situation uh that's why we ask about future we ask about manager and age we ask about future, we ask about humanitarian aid, we ask about humanitarian corridors, we ask about help Ukraine and try to make all possible and possible to make peace in Ukraine as quickly as possible Emmanuel Macron a good lobbyist of Ukraine now good lobbyist he also said that Emmanuel Macron could indeed provide the security guarantees Ukraine has been talking about in these negotiations as conditions for them to, for example, abandon their bid to join NATO."}, {"speaker": "SPEAKER_07", "timestamp": [474.2, 485.6], "sentence": " I asked a little bit more about that. He said he couldn't give more details, but that he invited the French president to come visit him in Ukraine, something that Emmanuel Macron promised he would look into."}, {"speaker": "SPEAKER_07", "timestamp": [485.6, 495.02], "sentence": " Of course, the timing of this could be a little bit complicated, considering that he is running for presidency here in this country once again in just over a week time."}, {"speaker": "SPEAKER_04", "timestamp": [495.02, 504.04], "sentence": " Now, Annelies, I understand that he's also been bearing witness to his own town's occupation by Russian forces, to his own kidnapping as well."}, {"speaker": "SPEAKER_04", "timestamp": [504.04, 506.8], "sentence": " occupation by Russian forces to his own kidnapping as well."}, {"speaker": "SPEAKER_07", "timestamp": [506.8, 514.78], "sentence": " Indeed, Melitopol was captured by Russian forces in the early days of this war, and Fedorov actually stayed put."}, {"speaker": "SPEAKER_07", "timestamp": [514.78, 548.34], "sentence": " He said he wanted to continue his work, but that Russian soldiers grew increasingly angry at him, at local elected officials, but also at the population. And on March 11th, we all saw those pictures, those security images showing Fedorov with a plastic bag over his head being taken away by 10 Russian soldiers. He said he was interrogated mostly at night during the five days he stayed in captivity, and he was then later released in a prisoner exchange deal."}, {"speaker": "SPEAKER_07", "timestamp": [548.34, 550.24], "sentence": " This is what he had to say."}, {"speaker": "SPEAKER_07", "timestamp": [550.24, 553.26], "sentence": " This is how he recalled this experience."}, {"speaker": "SPEAKER_06", "timestamp": [553.26, 568.24], "sentence": " Very good experience because Russian soldiers are zombies and Russian propaganda works well and they don't want to think about something, they want, they"}], [{"speaker": "SPEAKER_06", "timestamp": [568.24, 580.06], "sentence": " have some mantra and that's all. That's why we can't be friendly with Russian soldiers."}, {"speaker": "SPEAKER_06", "timestamp": [580.06, 614.62], "sentence": " It's impossible. And now Russian soldiers show their face in a very open inoculated melitopol into other cities it's sale really face not propaganda what they say for all over the world to help us to make us free and another thing it's their really face it's face of Mariupol, its occupied cities. It's killed children, it's killed citizens in Ukraine, civilian citizens. It's their real face."}, {"speaker": "SPEAKER_04", "timestamp": [614.62, 620.46], "sentence": " Annalise, some powerful testimony there from the mayor. What are his plans now leaving France?"}, {"speaker": "SPEAKER_07", "timestamp": [620.46, 659.62], "sentence": " Well, Ivan Fedorov is actually travelling back to Ukraine as I speak to you. And he said he needs to be back close to his people. He needs to try and help his citizens. He won't be able to go back into Melitopol. That's a city now occupied by Russians. And Russians have actually installed a new administration there. But he says he will stay in Zaporizhia, some 100 kilometers, rather, north of that city, trying to organize any kind of humanitarian corridors that are possible, try to get help, aid into the city, and also try to help those who are trying to get out."}, {"speaker": "SPEAKER_07", "timestamp": [659.62, 663.86], "sentence": " He says conditions inside Melitopol are growing increasingly dire."}, {"speaker": "SPEAKER_06", "timestamp": [663.86, 699.34], "sentence": " Now there is no food pharmacy and other things and many melitopol citizens try to go out from melitopol and we try to evacuate many peoples by humanitarian corridors by green corridors but it's very hard because It was at this time one of corridor walk and many buses and private cars tried to go out from this territory. But right now the Russian soldiers stopped them and they just wait something."}, {"speaker": "SPEAKER_07", "timestamp": [699.34, 711.02], "sentence": " So you go Ivan Fedorov who is now on his way back to Ukraine, saying that he will stay put and try to help his country, his citizens, for as long as he can."}, {"speaker": "SPEAKER_04", "timestamp": [711.02, 714.28], "sentence": " Anneliese Borges in Paris. Thanks for that."}, {"speaker": "SPEAKER_04", "timestamp": [714.28, 725.0], "sentence": " The EU and China have held their first high-level summit since 2020, with the bloc's leaders speaking virtually to President Xi Jinping."}, {"speaker": "SPEAKER_04", "timestamp": [725.0, 745.76], "sentence": " The two discussed the war in Ukraine with Brussels seeking Beijing's help to end the conflict. But China says it disapproves of solving problems through sanctions and partly blamed the war on NATO's expansion. Commission President Ursula von der Leyen has warned China that it will suffer what she called reputational damage in Europe if it aids Moscow's war."}, {"speaker": "SPEAKER_08", "timestamp": [745.76, 753.06], "sentence": " China should, if not support, at least not interfere with our sanctions."}, {"speaker": "SPEAKER_08", "timestamp": [753.06, 761.88], "sentence": " We discussed that and also the fact that no European citizen would understand any support to Russia's ability to wage war."}, {"speaker": "SPEAKER_04", "timestamp": [761.88, 787.22], "sentence": " Moreover, it would lead to a major reputation or reputational damage for China here in Europe. Well, let's get the latest on those talks with our correspondent Shona Murray, who is in Brussels for us. Shona, the EU is making its view clear, I suppose, that China shouldn't block sanctions and it shouldn't also help Russia's war efforts. So how did that go down with the Chinese delegation?"}, {"speaker": "SPEAKER_02", "timestamp": [787.22, 795.22], "sentence": " Well, there's fairly low expectations for this summit anyway, and so that wasn't proved wrong."}, {"speaker": "SPEAKER_02", "timestamp": [795.22, 819.64], "sentence": " We heard from a Chinese statement subsequent to the meetings that China is saying that it always pursues a foreign policy of peace, that always pursues a foreign policy of peace, one that protects the UN Charter, that protects the sovereign right of each member state, including the territorial integrity of each member state, which is obviously questionable because the situation in Ukraine is one of invasion by one country against an independent other country."}, {"speaker": "SPEAKER_02", "timestamp": [819.64, 822.66], "sentence": " We don't think it went down too well."}, {"speaker": "SPEAKER_02", "timestamp": [822.66, 840.8], "sentence": " Xi Jinping then said to Ursula von der Leyen that the EU and China should continue talks on this matter. But as you said there at the start, Helena, the Chinese position tends to be similar to the line that comes from the Kremlin, which is that the invasion was the responsibility of NATO."}, {"speaker": "SPEAKER_04", "timestamp": [840.8, 932.2], "sentence": " Now, EU chief von der Leyen spoke of consequences of helping Russia. The EU and China have trade worth around two billion dollars a day. Will this likely weigh on the minds of Chinese leaders? Well that was the point of today's summit from an EU perspective. Really that was the highlight. That was what the EU wanted to deliver to the Chinese government was the repercussions, potential repercussions, if China were to support Russia in any way, economic, military, or to circumvent the sanctions which would impede how effective they are, that there would be repercussions. They didn't get into the details of that because the feeling was in Brussels that they didn't want to seem to be threatening, but they point out to China that the EU and China are each other's largest trading partners. About 14 percent of China's trade is with the EU. Two percent is with Russia and China. And so that is something that the EU very much wants to sort of hammer home insofar as is possible. But I think the position is still open. The EU and in particular the US, we're very much watching what china does and the us in particular joe biden we heard him last week saying that there would be strong repercussions for china's sanctions if it were to appear to support russia so it's it's an ongoing discussion helena all right shona murray in brussels thanks a lot shona well russia's war in ukraine has pulled millions of people's lives apart but in the face of death and destruction, it's also brought people in Ukraine together, igniting the spirits of resilience and charity across the nation."}, {"speaker": "SPEAKER_04", "timestamp": [932.2, 933.62], "sentence": " Tom Hill reports now."}, {"speaker": "SPEAKER_09", "timestamp": [933.62, 940.24], "sentence": " Odessa on the Black Sea coast is a city prepared for war."}, {"speaker": "SPEAKER_09", "timestamp": [940.24, 950.2], "sentence": " An army of volunteers is busy organising humanitarian aid at locations across the city, including this one, the largest."}, {"speaker": "SPEAKER_09", "timestamp": [950.2, 959.48], "sentence": " Ukrainians have already been shocked by the relentless bombardment of Mariupol and know to prepare for the worst."}, {"speaker": "SPEAKER_01", "timestamp": [959.48, 961.88], "sentence": " This is our some kind of, you know, reconditioning."}, {"speaker": "SPEAKER_00", "timestamp": [961.88, 963.56], "sentence": " This is the growing time."}, {"speaker": "SPEAKER_01", "timestamp": [963.56, 973.04], "sentence": " Bloody, painful, but this is time when we will be proud of saying that i'm ukrainian and this is you know historical moment actually"}], [{"speaker": "SPEAKER_09", "timestamp": [973.04, 987.8], "sentence": " here in lviv close to the border with poland refugees have been passing through since the war began five weeks ago natalia todorovska and her two grandchildren fled from the Russian attacks in Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [987.8, 995.62], "sentence": " They want to go back and are anxiously following the news of what's happening back at home."}, {"speaker": "SPEAKER_00", "timestamp": [995.62, 996.62], "sentence": " What are you hearing?"}, {"speaker": "SPEAKER_03", "timestamp": [996.62, 1000.68], "sentence": " I've read they're pulling back."}, {"speaker": "SPEAKER_00", "timestamp": [1000.68, 1002.1], "sentence": " I don't believe they left."}, {"speaker": "SPEAKER_03", "timestamp": [1002.1, 1004.26], "sentence": " We can hear explosions day and night."}, {"speaker": "SPEAKER_00", "timestamp": [1004.26, 1013.08], "sentence": " Now as well. Maybe you can't hear that, but we can hear fighting near Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [1013.08, 1032.4], "sentence": " But there are also heartwarming stories. A surrogate mother who gave birth to twins for an Irish couple has now moved in with them. Two weeks ago, Kathy Wheatley met Ivana Holub and her three children on the Ukrainian border with Romania and brought them back to her home in Ireland. Tom Hill, Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [1032.4, 1040.24], "sentence": " An accident at a mine in central Serbia has left at least eight people dead and another 18 wounded."}, {"speaker": "SPEAKER_04", "timestamp": [1040.24, 1047.1], "sentence": " Part of the Soko mine pit partially collapsed shortly after 5am local time, releasing methane gas and trapping miners."}, {"speaker": "SPEAKER_04", "timestamp": [1047.1, 1049.76], "sentence": " Around 49 people were on shift at the time."}, {"speaker": "SPEAKER_04", "timestamp": [1049.76, 1054.74], "sentence": " There have been several serious accidents there since it began operating in the early 1990s."}, {"speaker": "SPEAKER_04", "timestamp": [1054.74, 1094.92], "sentence": " 20 people in the UK government have been sent fines of £50, around 60 euros each, by email from the Metropolitan Police it follows the investigation to the so-called partygate scandal after claims of breaking covert measures during lockdowns it's unknown who the individuals are who've received the penalties inflation in the eurozone has hit its highest level in 25 years piling pressure on the European Central Bank to raise interest rates consumers across the 19 countries using the euro have seen energy costs skyrocket, something that doesn't look like it'll be changing anytime soon, particularly as the war in Ukraine continues. David Bellamy reports."}, {"speaker": "SPEAKER_12", "timestamp": [1094.92, 1106.24], "sentence": " Inflation in the eurozone climbed to 7.5% in March, its highest level since the Euro began in 1997."}, {"speaker": "SPEAKER_12", "timestamp": [1106.24, 1115.06], "sentence": " The European Union statistics agency Eurostat measured consumer prices in all of the 19 countries that use the currency."}, {"speaker": "SPEAKER_12", "timestamp": [1115.06, 1121.52], "sentence": " February's rate was 5.9%, which was also a record, as were the four months before that."}, {"speaker": "SPEAKER_12", "timestamp": [1121.52, 1127.0], "sentence": " Eurostat said energy costs rose nearly 45% last month in the EU."}, {"speaker": "SPEAKER_12", "timestamp": [1127.0, 1138.88], "sentence": " March's rate was the first time that the figure takes into account the war in Ukraine, and it's the clearest sign yet that rising energy prices are squeezing consumers."}, {"speaker": "SPEAKER_04", "timestamp": [1138.88, 1170.96], "sentence": " And prices are rising not only in Europe but across the world, which has the potential to cause social and political unrest. The European Central Bank is now under pressure to raise interest rates but historically speaking they're still very low at just 0.5 of a percent. Across Europe authorities have moved to outlaw symbols of support for the Russian military and its invasion of Ukraine. Latvia is the latest country to outlaw displays of the letter V and military and its invasion of Ukraine. Latvia is the latest country to outlaw displays of the letter V and Z. So let's find out more from Matthew in the Cube."}, {"speaker": "SPEAKER_11", "timestamp": [1170.96, 1212.16], "sentence": " Now, Matthew, what is all the controversy? Well, since the start of the war, the letter Z has appeared on Russian military vehicles as well as on pro-Kremlin social media accounts. It was first shared by Russia's defense ministry alongside the words Zapo-Bedu, literally translating to mean full victory. It was also on display at a recent rally attended by Russian President Vladimir Putin, and gymnast Ivan Kuliak was criticised for brandishing the letter on the podium alongside a Ukrainian athlete at a recent competition. This once ordinary letter, which doesn't actually appear in the Russian Cyrillic alphabet, has become a symbol of propaganda and Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [1212.16, 1222.36], "sentence": " Ukraine's foreign minister, Dmytro Kaleba, has called for a universal ban on the political use of the letter Z, as well as another letter that has appeared on Russian authorities, the letter V."}, {"speaker": "SPEAKER_11", "timestamp": [1222.36, 1255.04], "sentence": " Well, on Thursday, the Latvian parliament approved an overall ban on the use of this letter at public displays, where people are showing support for, quote, military aggression or war crimes. This brings the letters V and Z in line with other symbols that have been publicly banned in Latvia and other Baltic countries, symbols that show support for Nazi or communist regimes. Lithuanian MPs are debating a similar measure and in Germany, some federal states are now also investigating whether the individual use of the letter Z could constitute a criminal act."}, {"speaker": "SPEAKER_11", "timestamp": [1255.04, 1257.68], "sentence": " Now this has all generated a response from Moscow."}, {"speaker": "SPEAKER_11", "timestamp": [1257.68, 1292.84], "sentence": " For example, some state media have been suggesting that this is the beginning of the letter being wiped from existence, suggesting that countries, companies like Zoom or even Ukraine's president, Volodymyr Zelensky, could be changing their name. But this is specifically about the letter being used to show political support for Russia's aggression in Ukraine. The letter Z in Latvia can still be used for educational, scientific or artistic purposes. Helena, this isn't just about the letters being used, as some people are suggesting, but it's more about what these letters represent in the context of the ongoing war in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [1292.84, 1295.18], "sentence": " Fascinating insights. Thank you so much."}]]}