{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 11.12], "sentence": " Washington sends soldiers to NATO allies in Europe amid fears of Russian aggression on Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [11.12, 21.08], "sentence": " The Queen paves the way for Camilla to be called Queen Consort when Charles becomes King."}, {"speaker": "SPEAKER_00", "timestamp": [21.08, 33.12], "sentence": " Brazilians take to the street in Rio de Janeiro to protest the killing of a Congolese refugee who was beaten to death in a racially charged attack."}, {"speaker": "SPEAKER_00", "timestamp": [33.12, 42.34], "sentence": " US soldiers arrived in Germany as part of NATO's mission to vamp up its allies on the ground over ever-growing fears that Russia could invade Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [42.34, 49.58], "sentence": " Last week Washington promised an additional 3,000 soldiers to defend NATO members against any aggression."}, {"speaker": "SPEAKER_00", "timestamp": [49.58, 55.7], "sentence": " Troops arriving this weekend will be spread across Romania, Poland and Germany."}, {"speaker": "SPEAKER_00", "timestamp": [55.7, 58.96], "sentence": " Poland will receive the largest chunk of those 3,000 men."}, {"speaker": "SPEAKER_00", "timestamp": [58.96, 65.84], "sentence": " 1,700 of those will join the 82nd Airborne Division, already in station."}, {"speaker": "SPEAKER_00", "timestamp": [65.84, 74.48], "sentence": " The US has also sent military aid to Ukraine. On Saturday it arrived by plane at Kyiv's Boryspil airport, including ammunition for Ukraine's frontline defenders."}, {"speaker": "SPEAKER_00", "timestamp": [74.48, 96.24], "sentence": " On the Russian side, two long-range supersonic missile bombers completed a four-hour patrol mission in Belarus' airspace, according to the Russian Defense Ministry. Moscow denies it is planning an invasion of Ukraine and instead accuses the West of plotting provocations in the country, citing the UK's delivery of weapons."}, {"speaker": "SPEAKER_00", "timestamp": [96.24, 98.92], "sentence": " This hasn't stopped Russia from flexing its own muscles."}, {"speaker": "SPEAKER_00", "timestamp": [98.92, 114.7], "sentence": " Footage shows the scale of Russia's deployment of military troops and resources along the Ukrainian border and in Belarus. According to U.S. officials, Russia has assembled at least 70 percent of its military firepower, giving President Vladimir Putin the option of launching a full-scale invasion."}, {"speaker": "SPEAKER_03", "timestamp": [114.7, 121.98], "sentence": " Belarusian President Alexander Lukashenko says he would be ready to step down if the situation"}], [{"speaker": "SPEAKER_00", "timestamp": [121.98, 136.18], "sentence": " in the country stabilizes. Dubbed Europe's last dictator, the authoritarian premier made the announcement via the presidential press office Telegram channel after he was asked if he knew how many years he would serve as the nation's leader."}, {"speaker": "SPEAKER_02", "timestamp": [136.18, 145.64], "sentence": " Lukashenko said, no, if there is a difficult situation around Belarus, if a war breaks out or developments similar to the 2020 events occur, I will always be there."}, {"speaker": "SPEAKER_03", "timestamp": [145.64, 153.46], "sentence": " But if the situation is calm, if my successor emerges, we will decide on this successor."}, {"speaker": "SPEAKER_02", "timestamp": [153.46, 157.96], "sentence": " Believe me, I am not a president because I very much want to be a president."}, {"speaker": "SPEAKER_03", "timestamp": [157.96, 176.46], "sentence": " God forbid you find yourself in a situation where you depend on numerous circumstances, forbid you find yourself in a situation where you depend on numerous circumstances, where you are simply bound by all these circumstances, by our country, which you created with your own hands and by everything else."}, {"speaker": "SPEAKER_03", "timestamp": [176.46, 193.84], "sentence": " However, the long-time ruler is now in his sixth presidential term after claiming victory in the country's widely disputed 2020 election. Peaceful protesters contesting the result were the victims of a brutal crackdown. Thousands were allegedly assaulted and tortured."}], [{"speaker": "SPEAKER_01", "timestamp": [193.84, 218.16], "sentence": " The Queen has said she wants Prince Charles's wife Camilla, the Duchess of Cornwall, to be known as Queen Consort when the Prince becomes King. In a letter to mark the 70th anniversary of becoming queen, she wrote that it was her sincere wish for Camilla to take the title, following speculation that she might have been referred to as Princess Consort."}, {"speaker": "SPEAKER_01", "timestamp": [218.16, 225.0], "sentence": " Sunday marked the Platinum Jubilee of the Queen, the first British monarch ever to have reached 70 years on the throne. While some events took place on Saturday to celebrate the Queen, the first British monarch ever to have reached 70 years on the throne."}, {"speaker": "SPEAKER_01", "timestamp": [225.0, 237.0], "sentence": " While some events took place on Saturday to celebrate the occasion, Sunday is expected to be a quiet and private day with the Queen reflecting on the death of her father, King George VI."}, {"speaker": "SPEAKER_01", "timestamp": [237.0, 245.0], "sentence": " Charles and Camilla married in 2005 and were both divorcees, with Charles previously being married to Princess Diana."}, {"speaker": "SPEAKER_01", "timestamp": [245.0, 254.08], "sentence": " The statement removes all barriers to Camilla taking on a full role as queen one day."}], [{"speaker": "SPEAKER_00", "timestamp": [254.08, 260.76], "sentence": " Ryan, a five-year-old boy who was trapped in a well in northern Morocco for four days, has died."}, {"speaker": "SPEAKER_03", "timestamp": [260.76, 269.5], "sentence": " That's according to King Mohammed VI, who made his announcement after search teams managed to pull the boy from a drilled hole on Saturday night."}, {"speaker": "SPEAKER_03", "timestamp": [269.5, 281.0], "sentence": " Surrounded by hordes of volunteers, security teams and hopeful locals, young Rayan was carried to an awaiting ambulance before he was escorted away from the scene."}, {"speaker": "SPEAKER_03", "timestamp": [281.0, 296.58], "sentence": " While engineers successfully reached the bottom of the 32-metre-long narrow shaft where the boy was located using a horizontal drilling technique, rescuers said it was impossible to determine the boy's condition, while many feared it was all but too late."}, {"speaker": "SPEAKER_03", "timestamp": [296.58, 302.56], "sentence": " Unstable soil also hampered rescue efforts and caused significant delays."}, {"speaker": "SPEAKER_03", "timestamp": [302.56, 310.8], "sentence": " The lengthy rescue operation has captured international attention while online messages of support for the boy's family continue to pour in from around the world."}, {"speaker": "SPEAKER_02", "timestamp": [310.8, 319.66], "sentence": " A new law making vaccination against Covid-19 compulsory for all over 18s has come into"}], [{"speaker": "SPEAKER_02", "timestamp": [319.66, 329.3], "sentence": " effect in Austria. This unprecedented move from an EU member state means that from Saturday, anyone not abiding by the new law may face a hefty fine."}, {"speaker": "SPEAKER_02", "timestamp": [329.3, 336.54], "sentence": " At the moment in Vienna, we are vaccinating about 7,000 people a day on average."}, {"speaker": "SPEAKER_01", "timestamp": [336.54, 343.46], "sentence": " 10% of these vaccinations are first doses and 70% are third doses."}, {"speaker": "SPEAKER_02", "timestamp": [343.46, 365.2], "sentence": " We were able to register a slight increase of about 9 percent compared to last week.\" Moving north, the Finnish capital has been gripped by protests over Covid-19 restrictions and rising fuel prices. The demonstrations that started on Friday rolled into Saturday and traffic was blocked for several hours. So far, 55 people have been detained."}, {"speaker": "SPEAKER_02", "timestamp": [365.2, 372.28], "sentence": " Russia saw its number of new coronavirus cases rise to over 177,000 in 24 hours."}, {"speaker": "SPEAKER_02", "timestamp": [372.28, 376.4], "sentence": " The Omicron variant is being blamed for the sharp spike in new infections."}, {"speaker": "SPEAKER_02", "timestamp": [376.4, 404.0], "sentence": " You see, in the past day, our hospital admitted 250 patients, which is a lot. 80 to 85 percent of them are infected with the Omicron variant, and 10 percent is what is left of Delta.\" And in Denmark, it's the first weekend without Covid-19 restrictions. Neither face masks nor coronavirus passes were required, and nightlife was able to kick off again."}], [{"speaker": "SPEAKER_03", "timestamp": [404.0, 407.36], "sentence": " The race for lithium in Portugal is at its pinnacle."}, {"speaker": "SPEAKER_03", "timestamp": [407.36, 420.24], "sentence": " While local residents are against the mining of the precious metal, citing huge environmental ramifications including water contamination, the country's environment ministry has given the green light to mining the white gold in six different areas."}, {"speaker": "SPEAKER_03", "timestamp": [420.24, 426.08], "sentence": " However, the municipality of Pinil will file an injunction to stop exploration."}, {"speaker": "SPEAKER_03", "timestamp": [426.08, 431.4], "sentence": " Locals say plans for a mine in Fundau will interfere with the main irrigation system in the region."}, {"speaker": "SPEAKER_03", "timestamp": [431.4, 440.84], "sentence": " The mayor of Fundau says it will never be possible, I would say for the municipalities but also for the administration and even for the government."}, {"speaker": "SPEAKER_03", "timestamp": [440.84, 447.12], "sentence": " That mine will take place in what is one of the main assets of agricultural production, where there is such large investment."}, {"speaker": "SPEAKER_03", "timestamp": [447.12, 452.32], "sentence": " Besides, within this same area there are urban centres."}, {"speaker": "SPEAKER_03", "timestamp": [452.32, 459.44], "sentence": " But according to Savannah Resources, a London-based mining company, Portugal has 60,000 tonnes of known lithium reserves."}, {"speaker": "SPEAKER_03", "timestamp": [459.44, 474.94], "sentence": " However, the mining of this essential metal, which has been used for decades in the electronics and pharmaceutical industries, may also contribute to deforestation and air pollution, which will have a negative impact on many local populations."}, {"speaker": "SPEAKER_03", "timestamp": [474.94, 486.32], "sentence": " This local resident says, we have heard about the dangers and the problems it will create for the environment and also for people, so it's worrying to know that they will come to exploit it here in our territory."}, {"speaker": "SPEAKER_03", "timestamp": [486.32, 494.46], "sentence": " Despite concerns of irreversible environmental damage, licenses to search for lithium in other parts of the country have already been granted."}, {"speaker": "SPEAKER_00", "timestamp": [494.46, 500.24], "sentence": " In Brazil's Carnaval city, the mood was one of anger."}], [{"speaker": "SPEAKER_00", "timestamp": [500.24, 508.8], "sentence": " Demonstrators gathered on Saturday in Rio de Janeiro to protest the killing of a 24-year-old Congolese refugee who was beaten to death."}, {"speaker": "SPEAKER_00", "timestamp": [508.8, 511.2], "sentence": " Marchers believe the killing was racially charged."}, {"speaker": "SPEAKER_00", "timestamp": [511.2, 517.18], "sentence": " Mois Mugeni Kabagambe was working at a kiosk by the beach in Rio when he was attacked by three men."}, {"speaker": "SPEAKER_00", "timestamp": [517.18, 528.58], "sentence": " It is with great sadness that we are here, but on the other hand I'm very happy because it is a revolutionary act."}, {"speaker": "SPEAKER_00", "timestamp": [528.58, 541.9], "sentence": " There are so many people fighting for the lives of our brothers, not only Moïse, but also for all the other lives who are targeted and unfortunately seen as bandits because of the colour of our skin."}, {"speaker": "SPEAKER_00", "timestamp": [541.9, 549.44], "sentence": " Public outrage was sparked when CCTV footage circulated on social media by the police, which showed Cabagambe's assailants attacking him."}, {"speaker": "SPEAKER_00", "timestamp": [549.44, 555.68], "sentence": " The three men are then seen attempting chest compressions and rolling his body over."}], [{"speaker": "SPEAKER_00", "timestamp": [555.68, 565.04], "sentence": " Greta Thunberg joined climate activists from a reindeer herding region in Sweden to protest plans to open a new iron ore mine in the area."}, {"speaker": "SPEAKER_00", "timestamp": [565.04, 573.68], "sentence": " Activists in Sampi say the proposed mine would put at risk biodiversity, tourism, drinking water and the ways of life of the region's indigenous people."}, {"speaker": "SPEAKER_00", "timestamp": [573.68, 580.58], "sentence": " Thunberg called on the Swedish government to stop colonisation of Sampi."}, {"speaker": "SPEAKER_00", "timestamp": [580.58, 590.24], "sentence": " Ten bodies were found wrapped in blankets lying in the streets of a Mexican town on Saturday attributed to a territorial dispute between rival drug cartels."}, {"speaker": "SPEAKER_00", "timestamp": [590.24, 595.8], "sentence": " Police cornered off roads outside the city of Frenio where bodies were discovered."}, {"speaker": "SPEAKER_00", "timestamp": [595.8, 604.48], "sentence": " Violence in the Zacatecas state has escalated throughout the last 12 months with the public hanging of bodies from bridges and other public places becoming frequent."}]]}