{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.5], "sentence": " You're watching Euronews now. I'm Takumbo Sulako with your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [3.5, 13.76], "sentence": " The West awaits a response from Russia to its security demands as France, Germany, Kiev and Moscow agree to more talks to de-escalate the crisis over Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [13.76, 22.0], "sentence": " Is it its secret ballot to elect a head of state goes down to the final round?"}, {"speaker": "SPEAKER_02", "timestamp": [22.0, 23.5], "sentence": " We'll have the latest from Rome."}, {"speaker": "SPEAKER_02", "timestamp": [23.5, 48.1], "sentence": " head of state goes down to the final round we'll have the latest from Rome and we'll take a look at a new UK exhibition highlighting the work of the British painter Francis Bacon Russian and Ukrainian diplomats have met face to face in Paris in an attempt to find a negotiated"}], [{"speaker": "SPEAKER_09", "timestamp": [48.1, 51.08], "sentence": " solution over the Ukraine crisis."}, {"speaker": "SPEAKER_09", "timestamp": [51.08, 57.94], "sentence": " The talks were aimed at reviving the 2015 Minsk Protocol that sought to end fighting in the region."}, {"speaker": "SPEAKER_09", "timestamp": [57.94, 60.88], "sentence": " Ukraine's envoy struck an upbeat note."}, {"speaker": "SPEAKER_00", "timestamp": [60.88, 79.9], "sentence": " The parties have stated openly and sincerely that there are differences over the interpretation and execution of the Minsk agreement between Russia and Ukraine, said Andrey Yermak, but there is a willingness to continue working on reducing those differences."}, {"speaker": "SPEAKER_00", "timestamp": [79.9, 88.56], "sentence": " But Russia's representative sounded more cautious about the negotiations, brokered by France and Germany under the so-called Normandy format."}, {"speaker": "SPEAKER_09", "timestamp": [88.56, 113.08], "sentence": " «We have all agreed that as long as different interpretations remain over the Minsk agreement and its implementation, the Normandy format will not be able to play a significant role in the contact group and in contributing to the settlement of the conflict in eastern Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [113.08, 117.84], "sentence": " Euronews' Galina Polonskaya has been following developments."}, {"speaker": "SPEAKER_00", "timestamp": [117.84, 126.06], "sentence": " The nomad-deformat talks between political advisers from Ukraine, Russia, Germany and France in Paris lasted for more than eight hours."}, {"speaker": "SPEAKER_00", "timestamp": [126.06, 137.58], "sentence": " The final declaration reaffirms that the Minsk agreements are the basis of this format and underlines support for the unconditional observance of the ceasefire in the east of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [137.58, 147.44], "sentence": " It says that all sides are committed to reducing the current disagreements and are willing to meet again in two weeks in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [147.44, 153.9], "sentence": " Meanwhile in Moscow, U.S. Ambassador John Sullivan delivered a rejection of Russia's central demand."}, {"speaker": "SPEAKER_09", "timestamp": [153.9, 159.02], "sentence": " Washington says it stands by Ukraine's right to pursue NATO membership."}, {"speaker": "SPEAKER_09", "timestamp": [159.02, 172.84], "sentence": " More than 20 Russian Navy ships were seen performing military drills in the Black Sea on Wednesday."}], [{"speaker": "SPEAKER_08", "timestamp": [172.84, 179.9], "sentence": " Sharing the sea with Ukraine, Russia's defence ministry said that this was only part of a series of training drills."}, {"speaker": "SPEAKER_08", "timestamp": [179.9, 187.78], "sentence": " On the ground, Russian military footage shows Russian tanks moving towards firing ranges in the country's southwestern Rostov region."}, {"speaker": "SPEAKER_08", "timestamp": [187.78, 195.56], "sentence": " But Euronews international correspondent Annalise Borges in Kiev says Ukraine is playing down the threat posed by these maneuvers."}, {"speaker": "SPEAKER_01", "timestamp": [195.56, 215.64], "sentence": " Here in Ukraine, high-level politicians are putting on a brave face and toning down the threat posed by the current buildup of Russian troops on their border. The Foreign Affairs Minister here said that the current number of soldiers is insufficient for a full attack, and the country's president has repeatedly said that the situation is under control."}, {"speaker": "SPEAKER_08", "timestamp": [215.64, 222.06], "sentence": " Support and solidarity continues to be amplified by NATO countries for Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [222.06, 232.4], "sentence": " Romania President Klaus Johannes stated on Wednesday afternoon that the country is ready to host NATO troops, underlining that NATO is only acting defensively."}, {"speaker": "SPEAKER_08", "timestamp": [232.4, 241.08], "sentence": " Meanwhile, German Defence Minister Christine Lambrecht welcomed her British counterpart Ben Wallace for bilateral talks."}, {"speaker": "SPEAKER_08", "timestamp": [241.08, 246.4], "sentence": " Here Lambrecht defended Germany's decision not to send lethal weapons to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [246.4, 251.0], "sentence": " While Wallace said he was not optimistic a Russian invasion could be prevented."}, {"speaker": "SPEAKER_08", "timestamp": [251.0, 278.12], "sentence": " The German government has clearly agreed that we will not send any lethal weapons, no arms deliveries to crisis areas, because we do not want to fuel these conflicts even further. And I believe that this is also the right way in this case.\" While not delivering weapons, Germany will send 5,000 military helmets to Ukraine, following a request from the country's embassy."}, {"speaker": "SPEAKER_04", "timestamp": [278.12, 287.88], "sentence": " We can welcome the life we knew before the pandemic."}], [{"speaker": "SPEAKER_08", "timestamp": [287.88, 300.64], "sentence": " Prime Minister Mette Frederiksen has told the people of Denmark as she announced the scrapping of nearly all the remaining COVID-19 restrictions in the country."}, {"speaker": "SPEAKER_01", "timestamp": [300.64, 306.1], "sentence": " Tonight we can lower our shoulders, relax and start finding the right smile again."}, {"speaker": "SPEAKER_08", "timestamp": [306.1, 308.72], "sentence": " For tonight and today is a milestone."}, {"speaker": "SPEAKER_08", "timestamp": [308.72, 322.38], "sentence": " We can now remove the last coronavirus restrictions in Denmark.\" Low levels of Covid hospitalisations have prompted the move, though Omicron infection rates remain high."}, {"speaker": "SPEAKER_08", "timestamp": [322.38, 327.14], "sentence": " From February 1st, Danes will enjoy open access to restaurants, cafes, museums and nightclubs."}, {"speaker": "SPEAKER_08", "timestamp": [327.14, 329.3], "sentence": " Mask wearing will not be mandatory."}, {"speaker": "SPEAKER_08", "timestamp": [329.3, 336.5], "sentence": " Austria too is relaxing its rules, announcing an end to the lockdown for unvaccinated residents."}, {"speaker": "SPEAKER_08", "timestamp": [336.5, 344.38], "sentence": " Chancellor Karl Neuhammer said the measure was no longer needed because there was no longer a threat of hospital intensive care units being overstretched."}, {"speaker": "SPEAKER_08", "timestamp": [344.38, 354.24], "sentence": " Omicron infections do continue to surge in many countries across Europe, however, with the Czech Republic and Poland among those to announce record number of daily cases."}, {"speaker": "SPEAKER_08", "timestamp": [354.24, 360.96], "sentence": " But with the virus proving less deadly than in previous waves, 2022 for now remains optimistic across the continent."}, {"speaker": "SPEAKER_03", "timestamp": [360.96, 371.16], "sentence": " across the continent. The third round of voting by Italian lawmakers to elect the country's new president ended"}], [{"speaker": "SPEAKER_08", "timestamp": [371.16, 373.84], "sentence": " inconclusively again on Wednesday."}, {"speaker": "SPEAKER_10", "timestamp": [373.84, 379.06], "sentence": " Of 978 ballots cast, almost half were blank, say officials."}, {"speaker": "SPEAKER_10", "timestamp": [379.06, 386.76], "sentence": " Repeated failures between parties to agree on a viable candidate to replace President Sergio Mattarella means yet more intense negotiations."}, {"speaker": "SPEAKER_08", "timestamp": [386.76, 396.78], "sentence": " There are strong differences between the centre-right and centre-left blocs on who should take up the role, even though that of the President is largely ceremonial."}, {"speaker": "SPEAKER_08", "timestamp": [396.78, 402.94], "sentence": " But whoever is elected can be influential in navigating Italy's not-infrequent political crises."}, {"speaker": "SPEAKER_04", "timestamp": [402.94, 408.52], "sentence": " They also have the power to dissolve Parliament and approach any would-be Prime Minister to form a new coalition."}, {"speaker": "SPEAKER_04", "timestamp": [408.52, 425.82], "sentence": " Our correspondent says during the fourth count on Thursday we'll see if the majority forces have used the time to find agreement and if they're ready to come out with their candidates, because the names they've put forward so far have not led to consensus."}, {"speaker": "SPEAKER_04", "timestamp": [425.82, 432.96], "sentence": " Also on Thursday, the necessary threshold for victory drops from two-thirds of votes to a straight 505."}, {"speaker": "SPEAKER_04", "timestamp": [432.96, 451.28], "sentence": " The Duke of York is demanding a jury trial and denies that jeffrey epstein trafficked girls"}], [{"speaker": "SPEAKER_06", "timestamp": [451.28, 472.12], "sentence": " to him in the virginia jeffrey sexual abuse lawsuit that's according to prince andrew's lawyers after filing papers on wednesday at the manhattan federal court the 61 year old denies any wrongdoing."}, {"speaker": "SPEAKER_09", "timestamp": [472.12, 482.38], "sentence": " The Vatican has strongly defended Pope Benedict's record in fighting clergy sexual abuse and cautioned against looking for easy scapegoats and summary judgments."}, {"speaker": "SPEAKER_09", "timestamp": [482.38, 492.5], "sentence": " An independent report released last week faulted his handling of four cases of abuse when he was Archbishop of Munich."}, {"speaker": "SPEAKER_09", "timestamp": [492.5, 503.8], "sentence": " It's the first exhibition in London to focus on Francis Bacon's work since 2008."}], [{"speaker": "SPEAKER_05", "timestamp": [503.8, 516.48], "sentence": " The British artist was obsessed with the physicality of human and animal bodies, and in his paintings he made bleak, raw and emotional interpretations of humanity, just as World War II ended."}, {"speaker": "SPEAKER_03", "timestamp": [516.48, 530.64], "sentence": " Bacon, throughout his life, throughout his career really, was fascinated by animals, but also by, let's say, the animalistic within us as humans."}, {"speaker": "SPEAKER_03", "timestamp": [530.64, 538.38], "sentence": " And he felt to some degree that there was only our civilisation, our manners, our way we behave with each other."}, {"speaker": "SPEAKER_03", "timestamp": [538.38, 545.68], "sentence": " It's just a very thin veneer overlaying what are essentially sort of animalistic instincts that we also have as human."}, {"speaker": "SPEAKER_05", "timestamp": [545.68, 557.86], "sentence": " Bacon's talent was only fully realized in the horrifically animalistic paintings of people he produced just as the Nazi concentration camps were coming to light."}, {"speaker": "SPEAKER_07", "timestamp": [557.86, 569.0], "sentence": " I think there's a good spread of works by Bacon here, and we see that there's a lot of different phases of his life and some works I've never seen before and I've seen a lot of Francis Bacon works."}, {"speaker": "SPEAKER_07", "timestamp": [569.0, 575.0], "sentence": " It's great to see a lot of things that you wouldn't normally see in loans from the US that wouldn't normally leave those shores."}, {"speaker": "SPEAKER_07", "timestamp": [575.0, 578.0], "sentence": " So it's great to see such a wide variety of species."}, {"speaker": "SPEAKER_05", "timestamp": [578.0, 585.44], "sentence": " Francis Bacon, Man and Beast will run from Friday until the 17th of April."}]]}