{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 7.96], "sentence": " Kremlin critic Vladimir Karamurza sentenced to 25 years by a Moscow court for treason and denigrating the Russian military."}, {"speaker": "SPEAKER_16", "timestamp": [7.96, 18.58], "sentence": " 97 people are confirmed dead and over 940 wounded in Sudan, following intense clashes between its army and its former paramilitary allies."}, {"speaker": "SPEAKER_04", "timestamp": [18.58, 38.74], "sentence": " Ukrainian troops say they are still defending embattled Bakhmut, despite Russian claims that its military are advancing on all sides of the eastern city a Moscow court has sentenced Vladimir Karamurza an outspoken critic"}], [{"speaker": "SPEAKER_14", "timestamp": [38.74, 71.12], "sentence": " of the Kremlin to 25 years in prison for charges of treason and denigrating the Russian army prominent opposition activist Karamurza has been behind bars since his arrest in Moscow last April. He has pleaded his innocence rejecting the charges against him as political and even comparing the legal proceedings against him to the Stalin show trials of the Soviet era. The charges against him stem from a speech he gave to the Arizona House of Representatives in March 2022, in which he denounced Russia's military action in Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [71.12, 92.0], "sentence": " Russia adopted a law criminalizing spreading false information about its military shortly after it sent troops to Ukraine in February last year. Authorities have used the law to silence critics and independent voices. Kara Mirza's health has deteriorated since being in prison, losing a reported 22 kilos in weight since entering pre-trial detention."}, {"speaker": "SPEAKER_16", "timestamp": [92.0, 99.0], "sentence": " Plumes of smoke could be seen all around Sudan's capital Khartoum on Sunday,"}], [{"speaker": "SPEAKER_16", "timestamp": [99.0, 102.0], "sentence": " after a second day of intense clashes."}, {"speaker": "SPEAKER_16", "timestamp": [102.0, 110.2], "sentence": " As of Monday morning, the death toll stands at 97, according to the Sudan doctor's syndicate."}, {"speaker": "SPEAKER_16", "timestamp": [110.2, 153.44], "sentence": " More than 940 people are believed to have been wounded since the violence began. ونحن نحاول أن نتعامل مع المجتمع المتحدث عن المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق المساعدات المتحدة في تحقيق to end the war. The civil unrest broke out between the Sudanese armed forces and their former allies, the paramilitary Rapid Support Forces Group, who are fighting over a proposed transition to civilian rule."}, {"speaker": "SPEAKER_16", "timestamp": [153.44, 159.28], "sentence": " The military said it would not negotiate with the RSF, pledging to dismantle the group instead."}, {"speaker": "SPEAKER_16", "timestamp": [159.28, 166.46], "sentence": " The two factions jointly orchestrated a military coup in October 2021 that derailed Sudan's short-lived transition to democracy."}, {"speaker": "SPEAKER_12", "timestamp": [166.46, 175.2], "sentence": " Ukrainian and Russian armed forces are fighting extraordinarily bloody battles"}], [{"speaker": "SPEAKER_12", "timestamp": [175.2, 182.02], "sentence": " in the ruined eastern city of Bakhmut, but Ukrainian forces are still holding on, the Ukrainian military has said."}, {"speaker": "SPEAKER_12", "timestamp": [182.02, 192.56], "sentence": " The Ukrainian military puts hundreds of attacks daily on the eastern front line as Wagner Group fighters claim to have made incremental gains in fiercely contested Bakhmut."}, {"speaker": "SPEAKER_12", "timestamp": [192.56, 202.48], "sentence": " Both militaries are waging a street-by-street and even house-by-house battle for control of the city, said Sergei Cherevaty of the Eastern Grouping of the Ukrainian Armed Forces."}, {"speaker": "SPEAKER_12", "timestamp": [202.48, 227.6], "sentence": " He added that Moscow's troops launched an assault this weekend on the town of chroma which lies along Bachmann's main supply route from Chesky VR to the West Russia said that Wagner mercenary units supported by airborne troops had captured two more city blocks Russian mill bloggers claimed that Russian forces advanced in the northern central and southern Bakhmut including south of the ozone plant and southern Bakhmut, including south of the Azom plant in central Bakhmut."}, {"speaker": "SPEAKER_12", "timestamp": [227.6, 236.36], "sentence": " The UK's defence ministry issued its daily intelligence update about the situation in Ukraine, focusing on the consequences of mining the country."}, {"speaker": "SPEAKER_12", "timestamp": [236.36, 244.2], "sentence": " Over 750 mine-related casualties among civilians have been reported since the start of the full-scale invasion."}, {"speaker": "SPEAKER_12", "timestamp": [244.2, 267.66], "sentence": " One in eight has involved a child. It will likely take at least a decade to clear Ukraine of mines. Mine-related civilian casualties continue to be reported daily in Ukraine. The most affected areas are Kherson and Kharkiv regions, areas Russia has previously occupied. With the arrival of spring and more people involved in agricultural activities, the risk of civilian mine incidents will increase."}, {"speaker": "SPEAKER_09", "timestamp": [267.66, 282.64], "sentence": " Kicking off a three-day meeting in Japan on Sunday, G7 foreign ministers vowed a tough stance on China's increasing threats to Taiwan and North Korea's long-range missile tests."}, {"speaker": "SPEAKER_09", "timestamp": [282.64, 283.84], "sentence": " and North Korea's long-range missile tests."}, {"speaker": "SPEAKER_09", "timestamp": [283.84, 332.44], "sentence": " Day two will focus on shore up support for Ukraine, including the continued provision of military assistance to Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [332.44, 336.86], "sentence": " Ramping up sanctions against Russia will also be a priority."}, {"speaker": "SPEAKER_09", "timestamp": [336.86, 342.26], "sentence": " Nuclear disarmament, food security and climate change are also on the agenda."}, {"speaker": "SPEAKER_09", "timestamp": [342.26, 346.36], "sentence": " climate change are also on the agenda."}], [{"speaker": "SPEAKER_15", "timestamp": [346.36, 355.7], "sentence": " Italian authorities have seized around two tonnes of cocaine worth more than 400 million euros floating at sea off Sicily's eastern coast."}, {"speaker": "SPEAKER_15", "timestamp": [355.7, 360.06], "sentence": " The country's tax and customs police have called it a record haul."}, {"speaker": "SPEAKER_15", "timestamp": [360.06, 371.34], "sentence": " The drugs were stored and sealed in 70 waterproof packages, held together by fishing nets and equipped with a luminous signalling device."}, {"speaker": "SPEAKER_15", "timestamp": [371.34, 382.44], "sentence": " Police said the peculiar packaging method suggests it was likely dumped at sea by a cargo ship to be recovered later on."}, {"speaker": "SPEAKER_15", "timestamp": [382.44, 397.12], "sentence": " The UN's Office on Drugs and Crime says global cocaine production is at its highest level on record."}], [{"speaker": "SPEAKER_03", "timestamp": [397.12, 410.3], "sentence": " Hundreds of migrants have arrived in Italy by sea over the weekend as the government of premier Giorgio Maloney continues to hammer out details of controversial new measures to curb the influx."}, {"speaker": "SPEAKER_03", "timestamp": [410.3, 415.02], "sentence": " On Monday morning, some 200 people on board arrived in the port of Catania."}, {"speaker": "SPEAKER_03", "timestamp": [415.02, 420.62], "sentence": " They were part of a group of 600 that was rescued by the Italian Coast Guard on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [420.62, 426.18], "sentence": " Italy's right-wing government last week has imposed a six-month state of emergency to deal with the situation."}, {"speaker": "SPEAKER_03", "timestamp": [426.18, 432.4], "sentence": " The Vatican is in the spotlight again."}], [{"speaker": "SPEAKER_04", "timestamp": [432.4, 444.82], "sentence": " Tensions are at fever pitch after Pietro Orlandi, the brother of Emanuella who disappeared in 1983, suggested that John Paul II used to leave his papal apartments at night and a quote certainly was not to bless houses."}, {"speaker": "SPEAKER_04", "timestamp": [444.82, 449.62], "sentence": " This after an alleged gangster claimed girls were brought into the Vatican to be molested."}, {"speaker": "SPEAKER_04", "timestamp": [449.62, 468.58], "sentence": " It's a new twist in the mysterious disappearance di Emanuele Orlandi, il soggetto della serie di documentari di Netflix, La Girl Vaticana."}, {"speaker": "SPEAKER_04", "timestamp": [468.58, 472.68], "sentence": " Per molti, anche Pietro, la chiesa è dietro la sua disperazione."}, {"speaker": "SPEAKER_06", "timestamp": [472.68, 504.82], "sentence": " Il Segole ha riaperto l'investigazione in quello che alcuni dicono sia un kidnap, ma il motivo non è mai stato determinato. Per sicurezza, così almeno ce l'hanno. Io ho potuto verbalizzare tutto quello che avrei voluto verbalizzare, tutte le cose di cui ho detto questi giorni in televisione, parlando degli argomenti legati alla famosa trattativa, a quei documenti che ho in mano riguardo la questione di Londra, quindi il trasferimento di Emanuele a Londra, le questioni riguardanti la pedofilia, gli altissimi peralati che potrebbero essere legati alla questione della pedofilia."}, {"speaker": "SPEAKER_04", "timestamp": [504.82, 522.88], "sentence": " pedophilia the disappearance was linked to several investigations including an assassination attempt behind John Paul II in 1981 other theories consider that Emanuela could have been the victim of a pedophile ring or a mafia gang more than"}], [{"speaker": "SPEAKER_02", "timestamp": [522.88, 530.72], "sentence": " 800 detainees have been freed in Yemen after a major prisoner exchange concluded on Sunday, marking the largest swap in the war since 2020."}, {"speaker": "SPEAKER_02", "timestamp": [530.72, 540.18], "sentence": " Over three days, five flights carrying nearly 200 detainees flew between the Bara'a capital of Sana'a and the government-controlled northern city of Marib."}, {"speaker": "SPEAKER_02", "timestamp": [540.18, 552.78], "sentence": " This, as representatives from Yemen's Houthi movement and Saudi Arabia are meeting for peace talks, raising hopes for a possible ceasefire in a war that has killed more than 100,000 people and left millions hungry."}, {"speaker": "SPEAKER_02", "timestamp": [552.78, 559.38], "sentence": " More swaps could take place later this week."}], [{"speaker": "SPEAKER_16", "timestamp": [559.38, 569.0], "sentence": " At Chebele Square in the heart of Madrid, around 20,000 people have gathered for the first edition of the Resurrection Festival, a musical event to celebrate the end of Easter. En la ciudad de Madrid, alrededor de 20.000 personas se han reunido para la primera edición del Festival de la Resurrección, un evento musical para celebrar el fin de la Navidad."}, {"speaker": "SPEAKER_16", "timestamp": [569.0, 586.16], "sentence": " El fenómeno global de la pop cristiana ha llegado oficialmente a España y los fans se han reunido para bailariesta, de concierto. Esto también es la fe."}, {"speaker": "SPEAKER_05", "timestamp": [586.16, 596.34], "sentence": " Hakuna es un ensemble de jóvenes que quieren renovar su devoción a través de la música."}, {"speaker": "SPEAKER_09", "timestamp": [596.34, 600.42], "sentence": " Sus canciones recorren millones de escuchas en YouTube y Spotify en España."}, {"speaker": "SPEAKER_09", "timestamp": [600.42, 631.38], "sentence": " en España. Hakuna apelar a Ute, combinando el divertido con sus valores cristianos. que no va a tener ningún éxito, ni nada. Y de repente salió el disco Sencillamente y que justo la canción de Sencillamente a los meses ya tenía millones de reproducciones."}, {"speaker": "SPEAKER_14", "timestamp": [631.38, 640.64], "sentence": " Y ahora Huracán con, no sé, es que tres millones en Spotify o que tenga esa repercusión como tuvo de ser viral y cosas así."}, {"speaker": "SPEAKER_14", "timestamp": [640.64, 641.56], "sentence": " No nos lo esperábamos."}, {"speaker": "SPEAKER_14", "timestamp": [641.56, 647.0], "sentence": " El cielo es de mi gran corazón, esta ruta es tu gran corazón. y cosas así, no nos lo esperábamos."}, {"speaker": "SPEAKER_11", "timestamp": [647.0, 656.18], "sentence": " Al final lo que es ser cristiano no es tener tu vida personal por un lado y tu vida de fe por otro."}, {"speaker": "SPEAKER_11", "timestamp": [656.18, 664.56], "sentence": " Los últimos datos revelan que en España sólo cuatro de cada diez jóvenes se declara creyente."}, {"speaker": "SPEAKER_02", "timestamp": [664.56, 671.12], "sentence": " Grupos como Hakuna tratan de reconectar con la juventud a través de los ritmos que escuchan en la radio y en la calle."}, {"speaker": "SPEAKER_01", "timestamp": [671.12, 677.68], "sentence": " Como la fe pierde seguidores, muchos encuentran en la música cristiana una reafirmación de que no están solos."}, {"speaker": "SPEAKER_10", "timestamp": [677.68, 709.88], "sentence": " Con el éxito del evento, los organizadores esperan revivir la fe en la vida cotidiana. Los promotores ya están buscando un segundo festival de resurrección el próximo Easter."}]]}