{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.16], "sentence": " Sudan's army has accused rival forces of failing to implement an internationally brokered truce, leading to a fifth day of fighting."}, {"speaker": "SPEAKER_03", "timestamp": [9.16, 18.26], "sentence": " Fox News has paid Dominion voting three quarters of a billion dollars in an out-of-court settlement over election fraud allegations."}, {"speaker": "SPEAKER_13", "timestamp": [18.26, 35.04], "sentence": " Sudan's army has accused the rapid support forces of failing to implement an internationally brokered truce, leading to more fighting for a fifth day."}], [{"speaker": "SPEAKER_13", "timestamp": [35.04, 39.94], "sentence": " Thousands of civilians are fleeing the capital Khartoum, now under bombs."}, {"speaker": "SPEAKER_13", "timestamp": [39.94, 51.24], "sentence": " Fighting between paramilitary forces and the regular army has left nearly 200 people dead and wounded 1,800 in just four days."}, {"speaker": "SPEAKER_13", "timestamp": [51.24, 61.32], "sentence": " A spokesman of the Sudanese armed forces told local media clashes have continued and a fire has been set to the Bari market in Khartoum."}, {"speaker": "SPEAKER_13", "timestamp": [61.32, 66.94], "sentence": " Of the 59 hospitals in the capital and areas in conflict, 39 are out of service."}, {"speaker": "SPEAKER_05", "timestamp": [66.94, 108.2], "sentence": " Japan will send troops to evacuate some 60 of its citizens trapped by the intense fighting.このように、このように、このように、 As people gather to break their fast during the Muslim holy month of Ramadan, the fight for power in Sudan doesn't seem to have a horizon."}, {"speaker": "SPEAKER_13", "timestamp": [108.2, 119.26], "sentence": " Fox News has paid three quarters of a billion dollars to vote counting company Dominion,"}], [{"speaker": "SPEAKER_01", "timestamp": [119.26, 123.36], "sentence": " an out-of-court settlement that prevented the defamation case going to trial."}, {"speaker": "SPEAKER_02", "timestamp": [123.36, 149.5], "sentence": " Dominion says Fox repeatedly represented it as a tool of the Democrats as Donald Trump was claiming the 2020 presidential election was rigged. The truth matters. Lies have consequences. Today's settlement of $787,500,000 represents vindication and accountability."}, {"speaker": "SPEAKER_06", "timestamp": [149.5, 159.52], "sentence": " Fox has admitted to telling lies about Dominion that caused enormous damage to my company, our employees, and the customers that we serve."}, {"speaker": "SPEAKER_06", "timestamp": [159.52, 162.14], "sentence": " Nothing can ever make up for that."}, {"speaker": "SPEAKER_03", "timestamp": [162.14, 182.34], "sentence": " nothing can ever make up for that. Throughout this process we have sought accountability and believe the evidence brought to light through this case underscores the consequences of spreading lies. Fox News claims it only reported allegations but even today the defeated Donald Trump is still talking about voter fraud."}, {"speaker": "SPEAKER_03", "timestamp": [182.34, 188.84], "sentence": " In November the former president announced he's running for re-election, hoping to be selected again as the Republican candidate."}, {"speaker": "SPEAKER_03", "timestamp": [188.84, 198.34], "sentence": " Russian Foreign Minister Sergei Lavrov is on a tour of Latin America,"}], [{"speaker": "SPEAKER_03", "timestamp": [198.34, 200.36], "sentence": " drumming up support from allies."}, {"speaker": "SPEAKER_03", "timestamp": [200.36, 204.14], "sentence": " In Caracas, he met Venezuela's President Nicolas Maduro."}, {"speaker": "SPEAKER_03", "timestamp": [204.14, 218.32], "sentence": " Both countries are facing crippling economic sanctions from the West. And after a meeting with Venezuela's Foreign Minister Ivan Gil, Lavrov rounded on their mutual opponents."}, {"speaker": "SPEAKER_04", "timestamp": [218.32, 244.58], "sentence": " We, in solidarity with Venezuelan friends, we stand with united positions in defense of the right of the people to determine their own future, their fate, without interference from outside, without dictatorship and blackmail, and without, of course, attempts to influence them by illegal, one-sided, one-sided restrictive measures that the collective West is now practicing."}, {"speaker": "SPEAKER_03", "timestamp": [244.58, 257.24], "sentence": " In Brazil, the Russian foreign minister was met by his counterpart, Mauro Vieira."}, {"speaker": "SPEAKER_02", "timestamp": [257.24, 271.76], "sentence": " Lavrov's tour of Latin America will also take in Cuba and Nicaragua."}], [{"speaker": "SPEAKER_03", "timestamp": [271.76, 279.9], "sentence": " Ilya Yashin lost the appeal filed after he was sentenced in December to eight and a half years in prison for defaming the Russian army."}, {"speaker": "SPEAKER_03", "timestamp": [279.9, 294.96], "sentence": " Regarded as one of the main opposition leaders to President Vladimir Putin, Yashin was sentenced in December for spreading false information about the operation in Bucha, Ukraine, which threatened to create a negative image of the Russian armed forces the court had ruled."}, {"speaker": "SPEAKER_11", "timestamp": [294.96, 333.72], "sentence": " A former leader of the People's Freedom Party, ally of Alexei Navalny and friend of Boris Nemetsov, Yashin was one of the few prominent opposition politicians to remain in Russia and raise his voice against the invasion of Ukraine Yashin's hearing came a day after Evan Gershkovich lost an appeal the Wall Street Journal reporter is charged with espionage and is awaiting trial all this in a week that opened with a conviction of another Putin opponent Vladimir Kara Merza was jailed for 25 years on charges including treason Ukrainian officials reported that Russian forces continued defensive"}], [{"speaker": "SPEAKER_11", "timestamp": [333.72, 370.34], "sentence": " preparations in southern Ukraine head of the Ukrainian joint coordination press center of the southern forces Natalia homin you stated that Russian forces have mined the east bank of the Dnipro River in Herson region in preparation for a possible Ukrainian counter-offensive some Russian occupation officials and mill bloggers have significantly shifted the narrative warning of a prospective Ukrainian counter-offensive Russian sources that previously warned about a possible Ukrainian counter-offensive in theizhia region are now warning that Ukrainian forces may conduct a counteroffensive in the Kherson region."}, {"speaker": "SPEAKER_11", "timestamp": [370.34, 404.48], "sentence": " Moscow-appointed Kherson region occupation head Vladimir Saldo claimed on the 18th of April that Ukrainian forces have concentrated unspecified forces in West Bank, Kherson region and have demonstrated a willingness to cross the Dnipro River. Saldo has also issued orders to cease boats in the region from civilian owners quote for the needs of the Russian military. Russian mill bloggers went into greater detail on Saldo's claims largely assessing that Ukrainian forces are preparing to establish a bridgehead across the Dnipro River."}, {"speaker": "SPEAKER_11", "timestamp": [404.48, 405.06], "sentence": " Saldo's claims coincide with Russian President Vladimir Putin's recently Ukrainian forces are preparing to establish a bridgehead across the Dnipro River."}, {"speaker": "SPEAKER_11", "timestamp": [405.06, 421.08], "sentence": " Seldos claims coincide with Russian President Vladimir Putin's recently reported visit to the Russian RIA on the Arabat Spit in Kherson region, at least 130 kilometers from nearest front line, to check Russian preparedness for a possible Ukrainian counteroffensive."}, {"speaker": "SPEAKER_11", "timestamp": [421.08, 434.18], "sentence": " The Institute for the Study of War says previously Russian minibloggers have largely claimed that Ukrainian forces would mass for a counteroffensive in the Zaporizhia region and Wandov claimed imminent counteroffensive since October last year."}, {"speaker": "SPEAKER_11", "timestamp": [434.18, 443.76], "sentence": " Fears that cheap imports of grain from Ukraine would create a glut in domestic"}], [{"speaker": "SPEAKER_03", "timestamp": [443.76, 448.52], "sentence": " markets in Eastern Europe have been allayed after Warsaw and Kyiv struck a deal."}, {"speaker": "SPEAKER_03", "timestamp": [448.52, 453.28], "sentence": " It will allow sealed containers to transit Poland for sale in other markets."}, {"speaker": "SPEAKER_03", "timestamp": [453.28, 460.4], "sentence": " Ukrainian exporters are selling at lower prices because Russia's invasion has made it difficult to ship their products by sea."}, {"speaker": "SPEAKER_09", "timestamp": [460.4, 482.66], "sentence": " Pressure has been mounting on Brussels to find a Europe-wide solution to the problem."}, {"speaker": "SPEAKER_03", "timestamp": [482.66, 492.06], "sentence": " After the initial ban on imports of grain from Ukraine, hundreds of trucks have been stuck on the Polish border."}, {"speaker": "SPEAKER_00", "timestamp": [492.06, 507.64], "sentence": " Drivers claim they've been stranded without any proper facilities. We can't throw away any trash, no toilet, no water, no bread, no supplies."}, {"speaker": "SPEAKER_03", "timestamp": [507.64, 510.8], "sentence": " As you can see, there is nothing here."}, {"speaker": "SPEAKER_00", "timestamp": [510.8, 515.04], "sentence": " And most importantly, we don't know how long we will stay here."}, {"speaker": "SPEAKER_03", "timestamp": [515.04, 524.7], "sentence": " Hungary said it was banning imports of Ukraine's grain until the end of June as it waited for the EU to take action to protect its farmers."}, {"speaker": "SPEAKER_03", "timestamp": [524.7, 537.12], "sentence": " Its agriculture ministry said the ban could be extended to other foodstuffs."}], [{"speaker": "SPEAKER_03", "timestamp": [537.12, 542.44], "sentence": " India will soon have more people than any other country on the planet, according to the United Nations."}, {"speaker": "SPEAKER_03", "timestamp": [542.44, 547.54], "sentence": " The UN's population fund says it's expected to overtake China this month."}, {"speaker": "SPEAKER_03", "timestamp": [547.54, 550.6], "sentence": " It will have 3 million more people than China."}, {"speaker": "SPEAKER_03", "timestamp": [550.6, 560.06], "sentence": " The director of the UN population fund refutes the idea that there are too many people on the planet and prefers to focus on women's rights."}, {"speaker": "SPEAKER_12", "timestamp": [560.06, 565.3], "sentence": " The ranking of the world's most populous countries will change significantly over the next 25 years."}, {"speaker": "SPEAKER_12", "timestamp": [565.3, 570.62], "sentence": " For example, as we speak, India's population is overtaking China's."}, {"speaker": "SPEAKER_12", "timestamp": [570.62, 584.64], "sentence": " Everyone wants to know what all of this means, and without a clear answer, there is a serious danger that human rights, and particularly reproductive rights, will be undermined."}, {"speaker": "SPEAKER_03", "timestamp": [584.64, 606.44], "sentence": " rights and particularly reproductive rights will be undermined. The United States is in third place in the planet's population table with 340 million people. India and China are home to more than a third of the world's 8 billion people. But for the first time in six decades, China's population is actually falling."}], [{"speaker": "SPEAKER_07", "timestamp": [606.44, 631.08], "sentence": " French police had to intervene in Alsace to quell a protest by 100 people against the president's visit on Wednesday. The group was waiting for Emmanuel Macron to arrive outside the town hall of Mutterscholtz in the northeast of the country to once again show the head of state their anger at the raising of the retirement age. Macron is in Alsace in an attempt to reconnect with the French people after three months of revolt against the pension law, which has now been enacted."}, {"speaker": "SPEAKER_07", "timestamp": [631.08, 643.28], "sentence": " On Thursday, the President is scheduled to visit a school in Erreux in southern France, with similar protests expected."}], [{"speaker": "SPEAKER_10", "timestamp": [643.28, 656.56], "sentence": " The European Parliament and EU member states reached an agreement on Tuesday on how to boost the supply of semiconductors in Europe as the bloc races to reduce its dependency on Asian suppliers."}, {"speaker": "SPEAKER_08", "timestamp": [656.56, 682.24], "sentence": " The aim is to be sure that in a situation where there is a crisis like the one we experienced last year with the war in Ukraine, we will be able to ensure a minimum level of the chips production in the European Union and also to work very closely with like-minded partners."}, {"speaker": "SPEAKER_10", "timestamp": [682.24, 691.98], "sentence": " closely with like-minded partners. Asian industry, especially firms in China and Taiwan, currently dominate the manufacture and export of semiconductors."}, {"speaker": "SPEAKER_10", "timestamp": [691.98, 705.24], "sentence": " Under the agreement, the EU aims to double its current global market share to 20 percent in 2030 and mobilize more than 43 billion euros in public and private investments to feed Europe's growing appetite for chips."}]]}