{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 568}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.46], "sentence": " Unanimously, the Russian Federation Council has voted in favor of introducing martial law in Ukraine's occupied territories."}, {"speaker": "SPEAKER_07", "timestamp": [9.46, 19.76], "sentence": " 159 members endorsed the controversial measure, which was announced hours earlier by President Vladimir Putin, in a bid to end the resistance."}, {"speaker": "SPEAKER_00", "timestamp": [19.76, 66.82], "sentence": " They send sabotage groups into our territory. The Ukrainian special forces organized the explosion on the Crimea bridge, as well as terrorist attacks in other Russian regions, including in places of mass gatherings connected to transport energy, as well as, I want to underline nuclear power facilities. Outside of parliament buildings on the streets of Moscow residents reacted to Putin's martial law order. Their feedback was mixed. You need to protect your territories. Their annexation is Ukraine's aggression not ours. It is right to protect your people especially since it's part of Russia."}, {"speaker": "SPEAKER_07", "timestamp": [66.82, 71.18], "sentence": " I think it's very strange there is fighting going on now."}, {"speaker": "SPEAKER_03", "timestamp": [71.18, 72.98], "sentence": " That's understandable."}, {"speaker": "SPEAKER_00", "timestamp": [72.98, 77.6], "sentence": " But to put it mildly, I don't really believe in this referendum."}, {"speaker": "SPEAKER_07", "timestamp": [77.6, 106.48], "sentence": " The drastic escalation of the conflict coincides with the beginning of Russia's mass relocation of 60,000 civilians from hair son where Moscow installed authorities are bracing for a Ukrainian assault to take it back but Zelensky's administration is reluctant to call it an evacuation we understand that the evacuation is equal to deportation its purpose is to create a kind of panic in Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [106.48, 111.78], "sentence": " The martial law declaration comes as Ukrainian troops continue to make gains on the southern front."}, {"speaker": "SPEAKER_07", "timestamp": [111.78, 122.66], "sentence": " Officials in Kyiv say Putin's announcement doesn't change anything for the war-torn country and it will continue to de-occupy its territories."}], [{"speaker": "SPEAKER_06", "timestamp": [122.66, 129.88], "sentence": " There's been no let up in the bombardment by Russian missiles and so-called kamikaze drones on Ukrainian cities."}, {"speaker": "SPEAKER_06", "timestamp": [129.88, 134.72], "sentence": " Residents take cover where they can, and in the capital Kyiv it's in underpasses."}, {"speaker": "SPEAKER_10", "timestamp": [134.72, 146.4], "sentence": " There's an air raid now, and according to the rules of the company I work for, they said to go down for safety, and we've been sitting here for about three hours."}, {"speaker": "SPEAKER_05", "timestamp": [146.4, 152.16], "sentence": " In fact, it's not as scary as it was in February."}, {"speaker": "SPEAKER_09", "timestamp": [152.16, 160.96], "sentence": " In fact, the more these kamikaze drones, the more missiles are launched, the more I just get angry."}, {"speaker": "SPEAKER_09", "timestamp": [160.96, 175.0], "sentence": " But there's little doubt of the destruction the drones leave behind. The Ukrainian military say they're managing to intercept many, but with Ukraine's critical energy infrastructure taking a pounding, Moscow has attracted international condemnation."}, {"speaker": "SPEAKER_09", "timestamp": [175.0, 203.04], "sentence": " Ursula von der Leyen, the head of the European Commission, has called Russia's strikes acts of pure terror that amount to war crimes. Targeted attacks on civilian infrastructure with the clear aim to cut off men, women, children of water, electricity and heating with the winter coming, these are acts of pure terror and we have to call it as such."}, {"speaker": "SPEAKER_06", "timestamp": [203.04, 225.58], "sentence": " The EU plans to impose sanctions on three senior iranian military commanders and the company that develops the drones the move indicates eu ministers do not believe iran's denials that it has supplied russia with the low-flying lethal weapons at a closed u.n security council session russia and iran's representatives denied the use of iranian-made drones in the war in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [225.58, 235.88], "sentence": " A military welcome for the latest unit of Russian troops arriving in Belarus for training with their hosts."}], [{"speaker": "SPEAKER_12", "timestamp": [235.88, 242.76], "sentence": " Some 9,000 Russian soldiers are expected to be stationed in Belarus for what are officially described as exercises."}, {"speaker": "SPEAKER_12", "timestamp": [242.76, 250.46], "sentence": " But the move has prompted speculation in the West that the manoeuvres could be preparation ahead of a new incursion into Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [250.46, 259.88], "sentence": " There are also concerns that there could be a mobilisation of Belarusian reservists, concerns that are dismissed by senior military officers."}, {"speaker": "SPEAKER_04", "timestamp": [259.88, 264.48], "sentence": " All the fake information that's now published in various internet channels, it's not reliable."}, {"speaker": "SPEAKER_12", "timestamp": [264.48, 266.56], "sentence": " There's no reason to worry about it."}, {"speaker": "SPEAKER_12", "timestamp": [266.56, 273.78], "sentence": " Citizens will be summoned to the military commissariat, the data will be noted and they'll depart to their place of work or place of residence."}, {"speaker": "SPEAKER_04", "timestamp": [273.78, 281.18], "sentence": " Mobilization in the Republic of Belarus is not being carried out."}, {"speaker": "SPEAKER_04", "timestamp": [281.18, 288.44], "sentence": " The Belarusian opposition says it would be a big mistake for Minsk to follow in the Kremlin's footsteps and announce a national draft."}, {"speaker": "SPEAKER_01", "timestamp": [288.44, 296.6], "sentence": " BELORUSIAN PEOPLE, THEY ARE NOT SUPPORTING THIS WAR AND THE SAME AS BELORUSIAN ARMY."}, {"speaker": "SPEAKER_04", "timestamp": [296.6, 302.06], "sentence": " SO I DOUBT THAT BELORUSIAN SOLDIERS WOULD PARTICIPATE IN THIS WAR."}, {"speaker": "SPEAKER_01", "timestamp": [302.06, 305.48], "sentence": " THEY ARE NOT MOTIVATED AND THEY ACTUALLY NOT WELL EQUIPPED. would participate in this war. They are not motivated and they actually not well equipped."}, {"speaker": "SPEAKER_12", "timestamp": [305.48, 320.92], "sentence": " But Ukraine isn't taking any chances, especially as attacks against it have been launched from Belarusian soil. It's reinforced its defenses along the border with special force troops training to counter any move by a joint Russian-Belarusian operation."}, {"speaker": "SPEAKER_12", "timestamp": [320.92, 334.16], "sentence": " the Russian operation. More drama surrounds UK Prime Minister Liz Truss, who is under fire from all corners"}], [{"speaker": "SPEAKER_10", "timestamp": [334.16, 335.62], "sentence": " of Parliament."}, {"speaker": "SPEAKER_10", "timestamp": [335.62, 342.5], "sentence": " She lost another senior cabinet member in a week and ended the day with a parliamentary vote descending into acrimony and chaos."}, {"speaker": "SPEAKER_11", "timestamp": [342.5, 353.56], "sentence": " The opposition was quick to pounce. 45p tax cut, gone. Corporation tax cut, gone. 20p tax cut, gone. Two-year energy freeze, gone."}, {"speaker": "SPEAKER_11", "timestamp": [353.56, 367.66], "sentence": " Tax-free shopping, gone. Economic credibility, gone. And her supposed best friend, the former Chancellor, he's gone as well. They're all gone. So why is she still here?"}, {"speaker": "SPEAKER_02", "timestamp": [367.66, 375.66], "sentence": " Mr Speaker, I am a fighter and not a quitter."}, {"speaker": "SPEAKER_02", "timestamp": [375.66, 386.22], "sentence": " I have acted in the national interest to make sure that we have economic stability."}, {"speaker": "SPEAKER_10", "timestamp": [386.22, 394.36], "sentence": " Then came the news that our Home Secretary, Suella Braverman, had quit, but not before sending a resignation letter lambasting the Prime Minister."}, {"speaker": "SPEAKER_10", "timestamp": [394.36, 426.48], "sentence": " In her resignation, Braverman says, pretending we haven't made mistakes, carrying on as if everyone can't see that we have made them and hoping that things will magically come right is not serious politics I have made a mistake I accept responsibility I resign an evening parliamentary vote on the issue of fracking ended with angry scenes and accusations of bullying Conservative Party whips allegedly forced their own MPs to back the government and what they said was a confidence vote to Truss."}, {"speaker": "SPEAKER_10", "timestamp": [426.48, 432.28], "sentence": " Truss's grip on power is slipping by the day according to political observers, with tensions as high as they are."}, {"speaker": "SPEAKER_10", "timestamp": [432.28, 436.9], "sentence": " There is rising speculation Tory MPs are plotting a no-confidence vote."}, {"speaker": "SPEAKER_08", "timestamp": [436.9, 446.6], "sentence": " UK MP Iain Duncan-Smith says the British government should expel Chinese diplomats if they were"}], [{"speaker": "SPEAKER_10", "timestamp": [446.6, 454.24], "sentence": " involved in an attack on a Hong Kong protester who says he was beaten inside the compound of the Chinese consulate in Manchester."}, {"speaker": "SPEAKER_08", "timestamp": [454.24, 464.24], "sentence": " As I said, the government must say categorically anybody involved in those scenes is not welcome here."}, {"speaker": "SPEAKER_11", "timestamp": [464.24, 480.68], "sentence": " If it's the consul themselves, they must go and they should have called the ambassador and that's the key thing. Call the ambassador and tell the ambassador we want a full apology and these people are persona non grata, they're going home and we'll never tolerate that on British soil. Protester Bob Chan backed the call for action."}, {"speaker": "SPEAKER_07", "timestamp": [480.68, 485.4], "sentence": " It's very disturbing."}, {"speaker": "SPEAKER_10", "timestamp": [485.4, 490.84], "sentence": " This incident reflects that Chinese consulate staff have totally no regard for the law."}, {"speaker": "SPEAKER_07", "timestamp": [490.84, 497.54], "sentence": " I believe the UK is a very safe place with freedom of speech."}, {"speaker": "SPEAKER_07", "timestamp": [497.54, 507.0], "sentence": " That consulate staff can so brazenly pull someone inside and beat them up in broad daylight is unimaginable."}, {"speaker": "SPEAKER_04", "timestamp": [507.0, 521.58], "sentence": " It's shocking and this shouldn't happen.\" Amateur footage of the protest shows Bob Chan on the ground inside the Chinese consulate, being beaten by consulate staff."}, {"speaker": "SPEAKER_04", "timestamp": [521.58, 538.4], "sentence": " China's Ministry of Foreign Affairs claims a protester was there illegally and had, quote, jeopardized the security of the Chinese diplomatic premises."}, {"speaker": "SPEAKER_02", "timestamp": [538.4, 545.0], "sentence": " Archaeologists in the Iraqi city of Mosul have unearthed 2,700-year-old rock carvings."}, {"speaker": "SPEAKER_05", "timestamp": [545.0, 554.4], "sentence": " They were found during efforts to rebuild the ancient monumental Mashki Gate, bulldozed by the Islamic State group in 2016."}, {"speaker": "SPEAKER_05", "timestamp": [554.4, 560.4], "sentence": " Some of the carvings depict war scenes from the rule of Assyrian kings in the ancient city of Nineveh."}]]}