{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.08], "sentence": " The U.S. Department of Justice asks a court to unseal the warrant behind the FBI search of former U.S. President Donald Trump's Florida home."}, {"speaker": "SPEAKER_02", "timestamp": [10.08, 21.9], "sentence": " An international nuclear watchdog tells the U.N. there could be very serious consequences if fighting continues around Ukraine's Zaporizhzhia nuclear plant."}, {"speaker": "SPEAKER_02", "timestamp": [21.9, 31.2], "sentence": " Britsia nuclear plant. And more extreme weather across Europe, with fires blazing in southwestern France and England bracing for drought."}, {"speaker": "SPEAKER_02", "timestamp": [31.2, 41.72], "sentence": " The U.S. Justice Department has asked the federal court to unseal the warrant behind"}], [{"speaker": "SPEAKER_07", "timestamp": [41.72, 46.78], "sentence": " Tuesday's search of Donald Trump's Florida estate. The former president has until Friday 3 p.m."}, {"speaker": "SPEAKER_07", "timestamp": [46.78, 49.3], "sentence": " Eastern Standard Time to respond to the request."}, {"speaker": "SPEAKER_07", "timestamp": [49.3, 57.28], "sentence": " Trump and his supporters labeled the search a witch hunt, accusing the FBI and Justice Department of politicizing law enforcement."}, {"speaker": "SPEAKER_07", "timestamp": [57.28, 63.24], "sentence": " At a press conference on Thursday, U.S. Attorney General Merrick Garland dismissed the accusations."}, {"speaker": "SPEAKER_00", "timestamp": [63.24, 73.48], "sentence": " Let me address recent unfounded attacks on the professionalism of the FBI and Justice Department agents and prosecutors."}, {"speaker": "SPEAKER_00", "timestamp": [73.48, 79.74], "sentence": " I will not stand by silently when their integrity is unfairly attacked."}, {"speaker": "SPEAKER_00", "timestamp": [79.74, 86.96], "sentence": " The men and women of the FBI and the Justice Department are dedicated, patriotic public servants."}, {"speaker": "SPEAKER_07", "timestamp": [86.96, 103.52], "sentence": " The Justice Department has not disclosed the reason behind the raid, but is believed to be part of an investigation into Trump's treatment of official documents after he left office. According to the Washington Post, some of the documents the FBI was searching for included highly sensitive papers related to nuclear weapons."}, {"speaker": "SPEAKER_07", "timestamp": [103.52, 108.38], "sentence": " If unsealed, the warrant would provide more detailed information about the raid."}, {"speaker": "SPEAKER_07", "timestamp": [108.38, 117.46], "sentence": " Speaking at an emergency session of the UN Security Council, the U.S. has called for"}], [{"speaker": "SPEAKER_04", "timestamp": [117.46, 125.08], "sentence": " a demilitarized zone to be established around Ukraine's Zaporizhia nuclear power plant, as fighting intensifies close to the facility."}, {"speaker": "SPEAKER_04", "timestamp": [125.08, 132.5], "sentence": " The International Atomic Energy Agency's Director General Rafael Grossi warned of very serious consequences if military strikes continued."}, {"speaker": "SPEAKER_03", "timestamp": [132.5, 150.16], "sentence": " I remain very concerned about the situation at the Zaporizhia nuclear power plant and I reiterate that any military action jeopardizing nuclear safety, nuclear security, must stop immediately."}, {"speaker": "SPEAKER_03", "timestamp": [150.16, 161.86], "sentence": " These military actions, dear colleagues, near such a large nuclear facility, could lead to very serious consequences."}, {"speaker": "SPEAKER_04", "timestamp": [161.86, 170.66], "sentence": " In a tense session, both Ukraine and Russia blamed the other for the attacks."}, {"speaker": "SPEAKER_04", "timestamp": [170.66, 189.66], "sentence": " What has been taking place over the last few days at the power plant is the combination of the criminal actions of the Kyiv regime against nuclear infrastructure and the staff serving those facilities, which for months has gone without any international reaction. Russia once again broke through the bottom of the world's terrorism history."}, {"speaker": "SPEAKER_04", "timestamp": [189.66, 195.06], "sentence": " No one else so evidently used a nuclear plant to threaten the whole world and put forward some terms."}, {"speaker": "SPEAKER_02", "timestamp": [195.06, 202.06], "sentence": " And everyone in the world should react immediately to expel the occupiers from the territory of Zaporizhia Nuclear Power Plant."}, {"speaker": "SPEAKER_04", "timestamp": [202.06, 212.0], "sentence": " of Zaporizhia nuclear power plant. Operators of the plant say up to five missile strikes were recorded in close proximity to the sprawling site in the last number of days."}, {"speaker": "SPEAKER_04", "timestamp": [212.0, 221.0], "sentence": " Russia are also accused of firing missiles from areas around the plant, in the knowledge that a counter-strike by Ukraine would be risky."}, {"speaker": "SPEAKER_08", "timestamp": [221.0, 234.9], "sentence": " New satellite images appear to show major damage at an airbase in Russian-ruled Crimea after a string of explosions there earlier this week."}], [{"speaker": "SPEAKER_08", "timestamp": [234.9, 241.9], "sentence": " The runway of the Saki base looks intact, but aircraft seems to be destroyed and craters are visible."}, {"speaker": "SPEAKER_08", "timestamp": [241.9, 257.48], "sentence": " The blasts killed one person, injured 14 and damaged dozens of nearby houses. This new evidence suggests the possibility of a targeted attack, but Russia has ruled that out, claiming ammunition depots exploded."}, {"speaker": "SPEAKER_08", "timestamp": [257.48, 269.12], "sentence": " Analysts speculate that Ukraine may have used modified anti-ship missiles to carry out the operation."}], [{"speaker": "SPEAKER_00", "timestamp": [269.12, 290.68], "sentence": " Western countries are once again digging deep into their pockets to help Ukraine in its war against Russia, this time committing more than a billion euros in cash, equipment and training to boost military capabilities. Ministers met in Copenhagen, joined virtually by Ukraine's leader who has accused Moscow of inflicting nuclear terror on Europe."}, {"speaker": "SPEAKER_06", "timestamp": [290.68, 307.64], "sentence": " In total, participants today have committed more than 1.5 billion euros to the table for Ukraine. The United Kingdom is setting up a fund in order to gather financing for increased productions of weapons."}, {"speaker": "SPEAKER_08", "timestamp": [307.64, 313.0], "sentence": " The commitment comes after Kiev's government made repeated appeals to the West to do more."}, {"speaker": "SPEAKER_05", "timestamp": [313.0, 321.04], "sentence": " There is no time for fatigue. That is marathon. For marathon you need energy."}, {"speaker": "SPEAKER_08", "timestamp": [321.04, 347.0], "sentence": " And frankly speaking, the main energy in this case is money our partners know that we need funding and they articulated readiness to support us financially but it's not just about the money some countries have also pledged to send military instructors to doctors to train Ukrainian troops on British soil."}], [{"speaker": "SPEAKER_04", "timestamp": [347.0, 360.0], "sentence": " Firefighting teams and equipment from six EU nations began arriving in France on Thursday to help battle a spate of wildfires, including a fierce blaze in the parched south-west that has forced thousands to evacuate."}, {"speaker": "SPEAKER_04", "timestamp": [360.0, 373.16], "sentence": " Most of the country is sweltering under a summer heatwave compounded by a record drought, conditions most experts say will occur more often as a result of rapid climate change."}, {"speaker": "SPEAKER_04", "timestamp": [373.16, 386.0], "sentence": " Up to 1,500 firefighters have been battling fires in the Serra da Estrela nature park in central Portugal."}, {"speaker": "SPEAKER_04", "timestamp": [386.0, 392.0], "sentence": " The fires have already destroyed 10,000 hectares of vegetation in the UNESCO-listed zone."}, {"speaker": "SPEAKER_04", "timestamp": [392.0, 404.0], "sentence": " Wildfires continue to affect the Spanish region of Galicia, with four forest fires still active."}, {"speaker": "SPEAKER_04", "timestamp": [404.0, 418.28], "sentence": " The blazes come just barely a month after the region suffered one of the worst waves of fires in its history. Wildfires in Galicia have already burned more than 22,000 hectares since the beginning of the summer."}, {"speaker": "SPEAKER_04", "timestamp": [418.28, 432.54], "sentence": " Drought continues to affect many areas across Europe. The EU's drought observatory says up to 47% of EU territory is under a drought warning and 17% is on alert."}, {"speaker": "SPEAKER_04", "timestamp": [432.54, 449.64], "sentence": " The UK is also feeling the heat. Drought is set to be declared for England's south-west as sweltering temperatures hit large parts of the country. Firefighters were in action to put out a blaze in Canvey Island in Essex. The UK's weather agency issued an amber extreme heat warning on Thursday through to the end of the weekend."}, {"speaker": "SPEAKER_01", "timestamp": [449.64, 462.06], "sentence": " Well, as you can see here, Britain is currently basking in the sunshine for much of this week."}], [{"speaker": "SPEAKER_01", "timestamp": [462.06, 485.14], "sentence": " Temperatures in England and Wales have been at around 30 degrees. But from today and over the course of the weekend, there is a severe amber warning for a heat wave. Temperatures are expected in England and Wales to get up to around 37 degrees. So not quite hitting the record-breaking heights that we saw in July when temperatures crossed 40 degrees for the first time in the UK."}, {"speaker": "SPEAKER_01", "timestamp": [485.14, 488.86], "sentence": " But this is a longer heat wave than that one was."}, {"speaker": "SPEAKER_01", "timestamp": [488.86, 507.26], "sentence": " So lots of public advice being put out about staying in the shade, drinking lots of water, but also warnings from various fire brigades across the country not to do things like have barbecues, to be careful with cigarette ends as well, because the ground has become so dry over the course of this summer."}, {"speaker": "SPEAKER_01", "timestamp": [507.26, 510.78], "sentence": " It has been the driest summer on record for Britain."}, {"speaker": "SPEAKER_01", "timestamp": [510.78, 519.44], "sentence": " And that means that lots of grass areas, parks, recreational grounds are completely dry and very likely to catch fire very easily."}, {"speaker": "SPEAKER_01", "timestamp": [519.44, 545.36], "sentence": " Now, this also means that lots of Britain's reservoirs have run dry and in various parts of the country now there are hose pipe bans being put in place and other restrictions, particularly on commercial operators as well as to how much water they can use in order to try to preserve stocks. on this drought warning with these restrictions coming in is the southwest at some point today."}, {"speaker": "SPEAKER_01", "timestamp": [545.36, 567.5], "sentence": " So the forecast at the moment, no rain until the end of this month. And I think we're likely to see more and more parts of England and Wales hitting a drought, which means that those restrictions, well, there isn't an end in sight yet. It looks like some water companies are saying they won't be able to lift things like the hosepipe bands until at some point in the autumn, like October or even November."}, {"speaker": "SPEAKER_01", "timestamp": [567.5, 569.8], "sentence": " Vincent McIverney, Euronews, London."}]]}