{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.4], "sentence": " Israeli troops continue to press ahead with their offensive in the Gaza Strip on Sunday, as the humanitarian situation for Palestinians worsens."}, {"speaker": "SPEAKER_01", "timestamp": [9.4, 18.12], "sentence": " Thousands of people across Europe have been rallying against anti-Semitism under the slogan, Never Again is Now."}, {"speaker": "SPEAKER_01", "timestamp": [18.12, 28.98], "sentence": " Javier Millet was sworn in as Argentina's president, with Ukrainian President Volodymyr Zelensky present in Buenos Aires to witness the inauguration."}, {"speaker": "SPEAKER_01", "timestamp": [28.98, 34.88], "sentence": " Heavy fighting continues to rage through the Gaza Strip on Sunday."}, {"speaker": "SPEAKER_01", "timestamp": [34.88, 54.92], "sentence": " Footage released by the Israeli Defense Force shows what they say are troops fighting Hamas in Gaza City. In the southern part of the Strip in Khan Younis, Reuters reports that Israeli tanks battled their way to the center in a major new push, which is sheltering hundreds of thousands of civilians who fled other parts of the enclave."}, {"speaker": "SPEAKER_01", "timestamp": [54.92, 59.76], "sentence": " The war between Israel and Hamas is having a catastrophic impact on health in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [59.76, 66.06], "sentence": " WH show director general said the Palestinian territory's health system is collapsing."}, {"speaker": "SPEAKER_01", "timestamp": [66.06, 78.76], "sentence": " Hundreds of Palestinians waited for hours on Sunday outside the United Nations distribution center in central Gaza to receive flour amid worsening living conditions for over 2.3 million people in the strip."}, {"speaker": "SPEAKER_01", "timestamp": [78.76, 91.4], "sentence": " United Nations officials say there are no safe places in Gaza, nearly a week after Israel widened its offensive into the southern half of the territory."}], [{"speaker": "SPEAKER_01", "timestamp": [91.4, 95.12], "sentence": " Thousands of people across Europe have been rallying against anti-Semitism."}, {"speaker": "SPEAKER_01", "timestamp": [95.12, 102.94], "sentence": " In Brussels, the Coordinating Committee of Jewish Organizations in Belgium organized a march gathering some 4,000 people."}, {"speaker": "SPEAKER_01", "timestamp": [102.94, 110.94], "sentence": " Ivo Shinsky, the president of the CCOJB, said the aim of this march is to show the Jewish community that it is not alone."}, {"speaker": "SPEAKER_01", "timestamp": [110.94, 122.28], "sentence": " In Berlin, numerous politicians, artists and celebrities have called for people to oppose anti-Semitism as thousands gathered in the rain under the motto Never Again Is Now."}, {"speaker": "SPEAKER_01", "timestamp": [122.28, 132.4], "sentence": " A group tracking anti-Semitism in Germany said it had documented a drastic increase in incidents in the month after the October 7 Hamas attack."}, {"speaker": "SPEAKER_01", "timestamp": [132.4, 142.0], "sentence": " A total of 994 cases were reported, an increase of 320 percent compared with the same period last year."}, {"speaker": "SPEAKER_01", "timestamp": [142.0, 146.4], "sentence": " German leaders called for solidarity with Israel and with Jewish life in Germany."}, {"speaker": "SPEAKER_12", "timestamp": [146.4, 154.9], "sentence": " Argentina's ultra-liberal Javier Millet was sworn in as president on Sunday,"}], [{"speaker": "SPEAKER_01", "timestamp": [154.9, 185.02], "sentence": " three weeks after his election victory. The 53-year-old newcomer to the Argentine political scene vowed to honor his office with loyalty and patriotism as outgoing president Alberto Fernandez placed the presidential sash upon him after he swearing-in Millay gave his first speech as president not to the members of parliament as his tradition but at a crowd from the steps of the parliament building Ukrainian president Volodymyr Zelensky was in Buenos Aires to witness the swearing-in."}, {"speaker": "SPEAKER_01", "timestamp": [185.02, 191.7], "sentence": " Zelensky spoke briefly with the Hungarian Prime Minister Viktor Orban during his visit to the inauguration ceremony."}, {"speaker": "SPEAKER_01", "timestamp": [191.7, 199.4], "sentence": " Zelensky phoned Milley shortly after the Argentine's electoral victory, thanking him for his clear support for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [199.4, 207.72], "sentence": " Javier Milley was sworn in as nationalist leaders and politicians looked on, including former Brazilian far-right president Jair Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [207.72, 212.4], "sentence": " Following his address, Miley traveled in a convertible to the presidential palace."}, {"speaker": "SPEAKER_01", "timestamp": [212.4, 217.64], "sentence": " Later on Sunday, he is scheduled to swear in his ministers and meet with foreign dignitaries."}, {"speaker": "SPEAKER_11", "timestamp": [217.64, 229.0], "sentence": " The French government has implemented a new approach to address the homelessness situation in Paris."}], [{"speaker": "SPEAKER_11", "timestamp": [229.0, 252.6], "sentence": " Since last spring, ten temporary shelters have been established across France in cities like Toulouse, Bordeaux and Strasbourg, aiming to relocate the homeless from the streets of the capital. pour relocer les sans-abri sur les rues du Capitale. Plus de six ans, les organisations ont envoyé un message au comité des Jeux olympiques condamnant cette stratégie de relocation comme une méthode de nettoyage social."}, {"speaker": "SPEAKER_11", "timestamp": [252.6, 260.2], "sentence": " Ils croient que le gouvernement intègre de créer une image polonaise du Capitale avant les Jeux olympiques de Paris en 2024."}, {"speaker": "SPEAKER_06", "timestamp": [260.2, 286.26], "sentence": " Paul Olozy, un des parlementaires du collectif d'associations, a le médical, pour le social, pour le juridique. Et donc je reviendrai à Paris."}, {"speaker": "SPEAKER_06", "timestamp": [286.26, 293.1], "sentence": " En fait, c'est une politique qui avait déjà lieu, mais les JO viennent accélérer ça parce qu'il y a un impératif de faire ce qu'eux appellent une ville propre."}, {"speaker": "SPEAKER_06", "timestamp": [293.1, 297.52], "sentence": " Et le travail de harcèlement et de nettoyage, c'est les mots du ministre de l'Intérieur."}, {"speaker": "SPEAKER_06", "timestamp": [297.52, 301.5], "sentence": " Et donc on sait que ça s'adresse aussi aux populations que l'État considère comme indésirables."}, {"speaker": "SPEAKER_11", "timestamp": [301.5, 309.2], "sentence": " Je suis ici dans ce qui était une fois le plus grand squat de Paris, appelé Univétum, qui a été démantelé par la police en avril."}, {"speaker": "SPEAKER_11", "timestamp": [309.2, 316.46], "sentence": " Plus de 400 personnes, principalement de Chad et de Soudan, ont été évitées de ce site qui a été occupé pendant trois ans."}, {"speaker": "SPEAKER_11", "timestamp": [316.46, 321.56], "sentence": " L'endroit est dit être une partie de la ville olympique pour les 24 ans de Paris Games."}, {"speaker": "SPEAKER_11", "timestamp": [321.56, 325.4], "sentence": " Nous avons rencontré Faris, qui était un des résidents de ce squat."}, {"speaker": "SPEAKER_12", "timestamp": [325.4, 328.08], "sentence": " Nous avons eu des rencontres avec la préfecture."}, {"speaker": "SPEAKER_12", "timestamp": [328.08, 334.16], "sentence": " Il y a eu des promesses qu'on croit que les gens vont être hébergés et que tout le monde sera pris en charge."}, {"speaker": "SPEAKER_12", "timestamp": [334.16, 335.52], "sentence": " Aucune parole n'a été respectée."}, {"speaker": "SPEAKER_12", "timestamp": [335.52, 338.64], "sentence": " Donc, toutes ces personnes se sont retrouvées à la rue."}, {"speaker": "SPEAKER_12", "timestamp": [338.64, 341.08], "sentence": " Je pense que les réfugiés sont une mauvaise image pour le géo."}, {"speaker": "SPEAKER_12", "timestamp": [341.08, 344.28], "sentence": " C'est pourquoi ils ont décidé d'expulser."}, {"speaker": "SPEAKER_12", "timestamp": [344.28, 349.56], "sentence": " Sauf qu'il n'y a pas eu de solution pour ces personnes qui sont expulsées des squats."}, {"speaker": "SPEAKER_11", "timestamp": [349.56, 359.04], "sentence": " D'autres chalets pour les sans-abri dans la ville ressentent aussi la pression, car ils sont locés dans des zones désignées comme des sites de jeu olympique."}, {"speaker": "SPEAKER_07", "timestamp": [359.04, 369.8], "sentence": " Les personnes qui vivent à la rue, et notamment les publics exilés, sont chassés de plus en plus loin de Paris. On nous fait remonter régulièrement que les personnes sont réveillées la nuit et qu'on leur demande de partir."}, {"speaker": "SPEAKER_07", "timestamp": [369.8, 377.9], "sentence": " Une de nos craintes, c'est les difficultés que les personnes vont rencontrer pendant les Jeux olympiques pour pouvoir se déplacer et pour pouvoir accéder à certains lieux de répit."}, {"speaker": "SPEAKER_11", "timestamp": [377.9, 391.28], "sentence": " Le Paris-Ville de France préfecture a filmé à Euronews their commitment to getting these individuals off the streets, Olympics or not, with the aim of securing more dignified accommodation for them."}, {"speaker": "SPEAKER_11", "timestamp": [391.28, 404.28], "sentence": " These people face a precarious situation as they are compelled to attend interviews with the prefecture of Paris, a potentially dangerous process for the migrants lacking a legal status which could lead to the expulsion from the country."}, {"speaker": "SPEAKER_11", "timestamp": [404.28, 407.0], "sentence": " lack in a legal status which could lead to the expulsion from the country."}], [{"speaker": "SPEAKER_10", "timestamp": [407.0, 411.32], "sentence": " Along the east coast of England, people's homes are disappearing."}, {"speaker": "SPEAKER_10", "timestamp": [411.32, 417.6], "sentence": " The relentless force of the sea causing rapid coastal erosion at an accelerating and alarming pace."}, {"speaker": "SPEAKER_09", "timestamp": [417.6, 419.46], "sentence": " It was like two or three roads."}, {"speaker": "SPEAKER_09", "timestamp": [419.46, 425.1], "sentence": " You'd have to go up and down the dunes two or three times to actually get to the sea from here."}, {"speaker": "SPEAKER_09", "timestamp": [425.1, 427.54], "sentence": " And there's that amount that's gone."}, {"speaker": "SPEAKER_10", "timestamp": [427.54, 429.86], "sentence": " And now we're just a few metres away."}, {"speaker": "SPEAKER_09", "timestamp": [429.86, 430.2], "sentence": " Yeah."}, {"speaker": "SPEAKER_10", "timestamp": [430.2, 439.7], "sentence": " An increase in storm surges, intensified by increasingly erratic weather patterns, are devastating the sandy cliffs along this coastal stretch."}, {"speaker": "SPEAKER_10", "timestamp": [439.7, 443.0], "sentence": " Metres of land recently plunged over the edge."}, {"speaker": "SPEAKER_10", "timestamp": [443.0, 451.22], "sentence": " The local council now poised to dismantle the newly abandoned homes closest to the cliffside of this sea-battered village."}, {"speaker": "SPEAKER_10", "timestamp": [451.22, 460.04], "sentence": " This is somebody's driveway and until very recently it led to a road that connected to homes along this beachfront."}, {"speaker": "SPEAKER_10", "timestamp": [460.04, 462.58], "sentence": " But now that road is on the beach."}, {"speaker": "SPEAKER_10", "timestamp": [462.58, 466.18], "sentence": " These homes are just metres away from the same fate."}, {"speaker": "SPEAKER_10", "timestamp": [466.18, 470.26], "sentence": " Local people say coastal erosion is speeding up rapidly."}, {"speaker": "SPEAKER_00", "timestamp": [470.26, 477.44], "sentence": " It is climate change itself that's what's going to tear not only this nation apart, but many others."}, {"speaker": "SPEAKER_00", "timestamp": [477.44, 483.42], "sentence": " And those that are able to survive it will be those that have organised for it now."}, {"speaker": "SPEAKER_10", "timestamp": [483.42, 489.94], "sentence": " Experts are warning local governments and nations must brace for the challenges ahead."}, {"speaker": "SPEAKER_03", "timestamp": [489.94, 495.44], "sentence": " Over time, those storms will be more extreme in line with the changes that we expect with climate change."}, {"speaker": "SPEAKER_03", "timestamp": [495.44, 507.56], "sentence": " So we need to be prepared for that and we need to understand how to prepare communities in the long run to be able to be resilient and withstand those kind of events."}, {"speaker": "SPEAKER_10", "timestamp": [507.56, 514.72], "sentence": " Coastal communities across Europe face an uncertain future as climate change speeds up erosion."}, {"speaker": "SPEAKER_10", "timestamp": [514.72, 523.72], "sentence": " Luke Hanrahan, Euronews, Norfolk."}], [{"speaker": "SPEAKER_01", "timestamp": [523.72, 531.62], "sentence": " The children of an imprisoned Iranian activist have accepted this year's Nobel Peace Prize on her behalf in a ceremony Sunday in Oslo, Norway."}, {"speaker": "SPEAKER_01", "timestamp": [531.62, 540.42], "sentence": " Nagesh Mohammadi is renowned for campaigning for women's rights and democracy in her country, as well as fighting against the death penalty."}, {"speaker": "SPEAKER_01", "timestamp": [540.42, 568.76], "sentence": " penalty. This year's Peace Prize recognizes the brave women in Iran and around the world who fight for basic human rights and for an end to the discrimination and against segregation of women. Mohammadi has been detained since 2021 in even prison in Tehran."}, {"speaker": "SPEAKER_01", "timestamp": [568.76, 571.88], "sentence": " Her children lost her seven years ago."}, {"speaker": "SPEAKER_01", "timestamp": [571.88, 583.84], "sentence": " She is the 19th woman to win the Nobel Peace Prize and it's the fifth time that it has been given to someone who is in prison or under house arrest."}], [{"speaker": "SPEAKER_05", "timestamp": [583.84, 596.98], "sentence": " It was the French film Anatomie of a fall by Justine Trillet that swept the board at the European Film Awards in Berlin, which have rewarded the best European films each year since 1988."}, {"speaker": "SPEAKER_05", "timestamp": [596.98, 604.12], "sentence": " The film won the Best Screenplay, Best Director and Best Film Awards, as well as the Best Actress prize for Sandra Hula."}, {"speaker": "SPEAKER_10", "timestamp": [604.12, 614.74], "sentence": " It's another jewel in the crown for the film which won the Palme d'Or at this year's film festival in Cannes."}, {"speaker": "SPEAKER_05", "timestamp": [614.74, 620.22], "sentence": " It's the story of a woman who has to deal with the suspicious death of her husband for which she is accused."}, {"speaker": "SPEAKER_05", "timestamp": [620.22, 630.42], "sentence": " Through the investigation and the ensuing trial, Justine Trillet delivers a veritable dissection of the couple's relationship, magnificently played by the German actress Sandra Hula, Grâce à l'investigation et le trial, Justine Trillet délivre une véritable dissension de la relation des couples, magnifiquement jouée par la chambre allemande, Sandra Woller, amusée par le film."}, {"speaker": "SPEAKER_04", "timestamp": [630.42, 639.06], "sentence": " Un film, évidemment, c'est un scénario, c'est des plans, des caméras, mais c'est surtout 80% des acteurs."}, {"speaker": "SPEAKER_04", "timestamp": [639.06, 653.54], "sentence": " Sandra, c'est vrai que ça a été une surprise chaque jour de moi, mais aussi de toute l'équipe, de constater à quel point elle était dans la générosité, dans une implication que j'ai rarement vue sur un film."}, {"speaker": "SPEAKER_04", "timestamp": [653.54, 659.0], "sentence": " Et donc voilà, je lui dois évidemment ce film, d'une certaine façon."}, {"speaker": "SPEAKER_05", "timestamp": [659.0, 674.64], "sentence": " D'autres films dans la compétition incluaient Jonathan Glazer's The Zone of Interest, Agnieszka's Holland's Green Border, Mathieu Garoni's Me Captain et Aki Kurismaki's Fallen Leaves, tous ceux qui ont pu faire la même chose, malgré leur qualité."}, {"speaker": "SPEAKER_02", "timestamp": [674.64, 683.14], "sentence": " La 36e cérémonie des European Film Awards a montré toute la richesse, la diversité et la pertinence des cinémas européens."}, {"speaker": "SPEAKER_02", "timestamp": [683.14, 691.86], "sentence": " Avec cette année, une compétition particulièrement relevée et des films qui prennent en temps réel le pouls de l'Europe et du monde."}, {"speaker": "SPEAKER_02", "timestamp": [691.86, 700.3], "sentence": " Des films particulièrement sensibles et engagés qui nous permettent de mieux comprendre notre humanité et ses nombreuses failles."}, {"speaker": "SPEAKER_02", "timestamp": [700.3, 703.68], "sentence": " A Berlin, Frédéric Ponsard pour Euronews."}]]}