{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 623}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 13.8], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_08", "timestamp": [13.8, 24.02], "sentence": " Chinese military drills get underway in the air and sea close to Taiwan as U.S. House Speaker Nancy Pelosi continues her visit to the island."}, {"speaker": "SPEAKER_08", "timestamp": [24.02, 26.74], "sentence": " as U.S. House Speaker Nancy Pelosi continues her visit to the island."}, {"speaker": "SPEAKER_08", "timestamp": [26.74, 35.0], "sentence": " The U.S. state of Kansas votes to protect abortion rights in the first referendum of its kind since Roe v. Wade was overturned."}, {"speaker": "SPEAKER_08", "timestamp": [35.0, 52.26], "sentence": " And scorching temperatures across Europe as countries swelter in the third heat wave of the summer."}], [{"speaker": "SPEAKER_09", "timestamp": [52.26, 61.88], "sentence": " Defying threats of retaliation from Beijing, U.S. House Speaker Nancy Pelosi carried out her controversial visit to Taiwan, meeting with President Tsai Ing-wen on Wednesday."}, {"speaker": "SPEAKER_09", "timestamp": [61.88, 70.08], "sentence": " She's the highest-ranking U.S. official in 25 years to visit the self-ruled island, which China sees as a breakaway province."}, {"speaker": "SPEAKER_04", "timestamp": [70.08, 76.54], "sentence": " Our delegation came here to send an unequivocal message."}, {"speaker": "SPEAKER_04", "timestamp": [76.54, 81.14], "sentence": " America stands with Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [81.14, 83.52], "sentence": " Thank you, Madam President."}, {"speaker": "SPEAKER_09", "timestamp": [83.52, 87.24], "sentence": " Beijing says Pelosi's visit undermines its One China policy."}, {"speaker": "SPEAKER_09", "timestamp": [87.24, 95.68], "sentence": " In response, China put its military on high alert and launched a series of military operations around Taiwan, with more drills planned through to Sunday."}, {"speaker": "SPEAKER_09", "timestamp": [95.68, 101.7], "sentence": " The U.S. ambassador to China was also summoned and told that Washington will pay the price for Pelosi's visit."}, {"speaker": "SPEAKER_09", "timestamp": [101.7, 130.56], "sentence": " Chinese state television said the trip sends a seriously wrong signal to separatist forces for Taiwan independence. The White House says President Joe Biden has been trying to keep communication lines open with his Chinese counterpart and reiterated that Washington remains firm in its support for the one China policy. A longtime critic of China's human rights record, Pelosi is visiting Taiwan as part of a four-day congressional visit to Asia, which was planned independently of the presidency."}, {"speaker": "SPEAKER_09", "timestamp": [130.56, 147.1], "sentence": " Biden's spokesperson played it down, saying there was no need for China to create any crisis or conflict from the situation. Footage has appeared of smoke rising over Kabul, said to have been filmed after the"}], [{"speaker": "SPEAKER_03", "timestamp": [147.1, 153.0], "sentence": " U.S. drone strike on the home where Al-Qaeda leader Ayman al-Zawahiri was killed."}, {"speaker": "SPEAKER_03", "timestamp": [153.0, 166.14], "sentence": " Washington says the death of the man said to have helped mastermind the 2001 terrorist attack on the U.S. might bring closure to families of the victims of the 7-11 attacks."}, {"speaker": "SPEAKER_03", "timestamp": [166.14, 171.6], "sentence": " President Joe Biden, together with his security team, approved the drone strike in the center of Kabul."}, {"speaker": "SPEAKER_03", "timestamp": [171.6, 177.32], "sentence": " His spokesperson, John Kirby, said Afghanistan is not a safe haven for terrorists."}, {"speaker": "SPEAKER_06", "timestamp": [177.32, 192.26], "sentence": " This action demonstrates that without American forces on the ground in Afghanistan and in harm's way, we still remain able to identify and locate even the world's most wanted terrorist and then take the action to remove him from the battlefield."}, {"speaker": "SPEAKER_03", "timestamp": [192.26, 197.24], "sentence": " Doubts emerge among locals whether al-Qaeda's chief was killed in the drone strike."}, {"speaker": "SPEAKER_03", "timestamp": [197.24, 200.18], "sentence": " Many don't believe al-Zawahiri was even hiding in the Afghan capital."}, {"speaker": "SPEAKER_10", "timestamp": [200.18, 209.24], "sentence": " First, I do not think the leader of al-Qaeda could be in Kabul because this is a terrorist group."}, {"speaker": "SPEAKER_02", "timestamp": [209.24, 212.52], "sentence": " I do not think they would send their leader to Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [212.52, 223.32], "sentence": " And the attack, which happened two days ago, was just an attack to create fear among the people and stress them out."}, {"speaker": "SPEAKER_03", "timestamp": [223.32, 227.0], "sentence": " Nearly 3,000 people were killed in the 9-11 attacks in the US."}, {"speaker": "SPEAKER_03", "timestamp": [227.0, 234.0], "sentence": " Reaction in New York at the Ground Zero Memorial Centre was welcomed from one particular man who lost his wife on that fatal day."}, {"speaker": "SPEAKER_05", "timestamp": [234.0, 236.0], "sentence": " Thrilled. Thrilled."}, {"speaker": "SPEAKER_05", "timestamp": [236.0, 246.84], "sentence": " The person who told me, even before I remembered who this guy was, he just, oh, I just got this tingle up from the bottom of my spine right up to my neck. Just, just, whoa, just like that."}, {"speaker": "SPEAKER_05", "timestamp": [246.84, 249.3], "sentence": " It was, it was nice to hear."}, {"speaker": "SPEAKER_03", "timestamp": [249.3, 258.38], "sentence": " Al-Zawahiri's death and that of al-Qaeda's better-known leader, Osama bin Laden, means both men have been killed in U.S. military operations."}, {"speaker": "SPEAKER_09", "timestamp": [258.38, 275.38], "sentence": " Russia's Supreme Court has declared Ukraine's Azov Regiment a terror organization, paving the way for terrorism charges to be made against the fighters who were captured in Mariupol's"}], [{"speaker": "SPEAKER_09", "timestamp": [275.38, 277.96], "sentence": " shattered steel plant."}, {"speaker": "SPEAKER_09", "timestamp": [277.96, 285.78], "sentence": " The Azov Regiment dismissed the High Court ruling in a statement that accused Russia of looking for new excuses and explanations for its war crimes."}, {"speaker": "SPEAKER_06", "timestamp": [285.78, 291.82], "sentence": " Since their surrender in mid-May, scores of Azov fighters have been held prisoner by Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [291.82, 297.64], "sentence": " Russian authorities have opened criminal cases against them, accusing them of killing civilians."}, {"speaker": "SPEAKER_09", "timestamp": [297.64, 302.52], "sentence": " The addition of terrorism charges could mean even longer prison sentences."}, {"speaker": "SPEAKER_09", "timestamp": [302.52, 313.74], "sentence": " Last week, dozens of Ukrainian prisoners of war, including some of the Azov fighters, were killed in an explosion at a penal colony in eastern Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [313.74, 318.36], "sentence": " The cause of the blast has been difficult for both sides to confirm."}, {"speaker": "SPEAKER_09", "timestamp": [318.36, 329.1], "sentence": " Ukraine says it lacks the access needed to independently investigate what happened. We do not have access to the territory."}, {"speaker": "SPEAKER_02", "timestamp": [329.1, 332.4], "sentence": " We do not have access to the people who have been affected there."}, {"speaker": "SPEAKER_03", "timestamp": [332.4, 336.16], "sentence": " We have no direct communication with the Russian side."}, {"speaker": "SPEAKER_02", "timestamp": [336.16, 342.6], "sentence": " All the information we collect is conditionally verified."}, {"speaker": "SPEAKER_03", "timestamp": [342.6, 347.52], "sentence": " Both sides have blamed each other for the attack, saying it was premeditated to cover up atrocities."}, {"speaker": "SPEAKER_10", "timestamp": [347.52, 351.88], "sentence": " Moscow opened a probe and sent a criminal investigation team to the site."}, {"speaker": "SPEAKER_09", "timestamp": [351.88, 361.64], "sentence": " Pro-choice activists in the United States finally have something to cheer about"}], [{"speaker": "SPEAKER_09", "timestamp": [361.64, 367.98], "sentence": " after a resounding victory for abortion rights in the conservative state of Kansas."}, {"speaker": "SPEAKER_09", "timestamp": [367.98, 376.62], "sentence": " Voters there rejected a ballot measure that would have allowed the Republican-controlled legislature to tighten restrictions or even ban the procedure outright."}, {"speaker": "SPEAKER_09", "timestamp": [376.62, 381.12], "sentence": " The referendum was seen as a litmus test for voter sentiment."}, {"speaker": "SPEAKER_07", "timestamp": [381.12, 386.08], "sentence": " A coalition of voters across the political spectrum came together today and voted no."}, {"speaker": "SPEAKER_07", "timestamp": [386.08, 388.62], "sentence": " They voted no to protect their neighbors."}, {"speaker": "SPEAKER_07", "timestamp": [388.62, 397.56], "sentence": " They voted no on changing the Constitution and really demonstrated our free state roots here in Kansas are alive and well."}, {"speaker": "SPEAKER_09", "timestamp": [397.56, 419.38], "sentence": " It's the first major vote on abortion rights since the U.S. Supreme Court scrapped the constitutional right to the procedure in June. The victory also provided a glimmer of hope for Democrats ahead of midterm elections in November. France is facing yet another heat wave, the third so far this summer."}], [{"speaker": "SPEAKER_01", "timestamp": [419.38, 427.8], "sentence": " The country's weather agency has issued warnings for Wednesday and Thursday when temperatures are expected to rise across the country."}, {"speaker": "SPEAKER_01", "timestamp": [427.8, 438.2], "sentence": " 35 to 39 degrees Celsius are forecast to be registered across France with the exception of the northern portion of the country's Atlantic coast."}, {"speaker": "SPEAKER_01", "timestamp": [438.2, 455.04], "sentence": " In the country's southwest, 40 degrees Celsius are set to be registered. This as all 96 departments across France are currently on drought alert with many facing major water restrictions."}, {"speaker": "SPEAKER_01", "timestamp": [455.04, 469.44], "sentence": " Firefighters are also on standby after having put out two major wildfires in the country's southwest. They say they are bracing for more episodes of wildfires to come over the next few days."}, {"speaker": "SPEAKER_01", "timestamp": [469.44, 475.22], "sentence": " Anneliese Borges in Paris for Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [475.22, 481.54], "sentence": " Europe's summer may be drawing to a close but scorching temperatures"}], [{"speaker": "SPEAKER_11", "timestamp": [481.54, 486.44], "sentence": " continue to cause havoc across the continent."}, {"speaker": "SPEAKER_11", "timestamp": [486.44, 489.6], "sentence": " In Spain, extreme heat has left thousands dead."}, {"speaker": "SPEAKER_11", "timestamp": [489.6, 498.56], "sentence": " July was Spain's deadliest since 2015, with more than 2,000 excess deaths due to the heat."}, {"speaker": "SPEAKER_11", "timestamp": [498.56, 507.0], "sentence": " Lorenzo Armenteros, the spokesman for the Society of General and Family Physicians of Spain, explains the trauma heat can cause the body."}, {"speaker": "SPEAKER_02", "timestamp": [507.0, 512.26], "sentence": " JOSE PINAR, Spanish Foreign Minister Most deaths are a consequence of heat stress."}, {"speaker": "SPEAKER_11", "timestamp": [512.26, 523.24], "sentence": " It can affect multiple organs, decompensating them significantly and causing multi-organ failure and subsequently death."}, {"speaker": "SPEAKER_00", "timestamp": [523.24, 527.0], "sentence": " Spain also has the highest number of deaths in Europe due to the heat in the last week."}, {"speaker": "SPEAKER_11", "timestamp": [527.0, 535.0], "sentence": " Most deaths occur in the elderly, who are the most vulnerable to the heat."}, {"speaker": "SPEAKER_11", "timestamp": [535.0, 541.0], "sentence": " But all ages can succumb to the effect of high temperatures."}, {"speaker": "SPEAKER_11", "timestamp": [541.0, 548.72], "sentence": " In addition, experts say the high temperatures can lead to an increase in heart attacks, pulmonary thrombolysms and embolisms."}, {"speaker": "SPEAKER_09", "timestamp": [548.72, 578.56], "sentence": " A California community wiped from the map after a wildfire ripped through the northern part of the state. Klamath River, a small town of about 200 residents near the border with Oregon, is unrecognizable. Most of the homes, businesses and other buildings have been destroyed. Eighty-year-old Roger Derry, who spent half his life in Klamath River, was stunned by the scale of the damage."}, {"speaker": "SPEAKER_00", "timestamp": [578.56, 588.26], "sentence": " ROGER DERRY, Everything's gone except you go up toward the Oak Knoll. There's one or two houses there that are still okay."}, {"speaker": "SPEAKER_00", "timestamp": [588.26, 590.18], "sentence": " The rest are all gone."}, {"speaker": "SPEAKER_00", "timestamp": [590.18, 595.24], "sentence": " I mean, it burned so hot, you can't believe it."}, {"speaker": "SPEAKER_09", "timestamp": [595.24, 606.4], "sentence": " The deadly blaze, which has been dubbed the McKinney Fire, has killed at least four people, destroyed more than 100 structures, and scorched more than 200 square kilometers of forest."}, {"speaker": "SPEAKER_09", "timestamp": [606.4, 611.9], "sentence": " Helped by recent rainfall, firefighters are still working to bring it fully under control."}]]}