{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 698.0}, {"start_time": 698.0, "end_time": 725.0}, {"start_time": 725.0, "end_time": 802.0}, {"start_time": 802.0, "end_time": 915.0}, {"start_time": 915.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1001.0}, {"start_time": 1001.0, "end_time": 1144}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 3.88], "sentence": " Hello, you're watching Euronews now. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_08", "timestamp": [3.88, 10.84], "sentence": " Blanket booster programs are likely to prolong the pandemic rather than ending it."}, {"speaker": "SPEAKER_16", "timestamp": [10.84, 20.46], "sentence": " The World Health Organization warns wealthy nations to reprioritize and focus on the vulnerable amid global vaccine inequity."}, {"speaker": "SPEAKER_16", "timestamp": [20.46, 31.92], "sentence": " As Spain seeks to validate new coronavirus restrictions to mask up outdoors, we take a look at how regional powers have taken matters into their own hands."}, {"speaker": "SPEAKER_16", "timestamp": [31.92, 40.98], "sentence": " And the European Union urges renewed diplomatic talks over ratcheting tensions between Russia and Ukraine."}, {"speaker": "SPEAKER_19", "timestamp": [40.98, 71.28], "sentence": " and Ukraine. Jesus acknowledged that vaccine supply is increasing but access to jabs in lower income countries is still problematic he added that there were enough vaccines administered globally"}], [{"speaker": "SPEAKER_08", "timestamp": [71.28, 101.8], "sentence": " this year that every country could have inoculated 40 percent of its population however inequality in distribution and hoarding are preventing the pandemic from coming to an end. While some countries are now rolling out blanket booster programs, only half of WHO's member states have been able to reach the target of vaccinating 40% of their populations by the end of the year because of distortions in global supply."}, {"speaker": "SPEAKER_08", "timestamp": [101.8, 126.88], "sentence": " The WHO Strategic Advisory Group of Experts on Immunization, or SAGE, is issuing an interim statement on booster doses. SAGE concluded that the focus of immunization must remain on decreasing deaths and severe diseases and expressed concern that blanket booster programs will exacerbate vaccine inequity."}, {"speaker": "SPEAKER_08", "timestamp": [126.88, 138.22], "sentence": " About 20% of all vaccine doses administered every day are currently being given as boosters or additional doses."}, {"speaker": "SPEAKER_08", "timestamp": [138.22, 146.46], "sentence": " Blanket booster programs are likely to prolong the pandemic rather than ending it."}, {"speaker": "SPEAKER_00", "timestamp": [146.46, 159.66], "sentence": " Beijing Winter Olympics organizers strongly suggest athletes from abroad should receive COVID-19 booster shots"}], [{"speaker": "SPEAKER_03", "timestamp": [159.66, 164.68], "sentence": " before participating in the Games as the new Omicron variant takes hold across the world."}, {"speaker": "SPEAKER_03", "timestamp": [164.68, 225.42], "sentence": " participating in the games as the new omicron variant takes hold across the world the decision was taken following talks between china and the international olympic committee we have repeatedly communicated with the international olympic committee and reached a consensus that given the uncertainty of the COVID-19 situation as well as the spread of the new variant Omicron around the world, we strongly suggest that all athletes and other stakeholders receive booster shots before coming to China. Many countries have positively responded to that and given booster shots to their athletes during the games all athletes staff and journalists will be confined to bubbles for the duration of the competition which will take place at three far-flung locations in downtown beijing china maintains some of the world's strictest antivirus travel restrictions."}, {"speaker": "SPEAKER_06", "timestamp": [225.42, 236.76], "sentence": " A non-hospital environment, discounted drinks at the best bars in Sofia and an extra touch of Christmas spirit."}], [{"speaker": "SPEAKER_06", "timestamp": [236.76, 245.2], "sentence": " These are some of the reasons why so many people like Prislava chose to get vaccinated here and keep their family and friends safe this holiday season."}, {"speaker": "SPEAKER_12", "timestamp": [245.2, 251.12], "sentence": " I think it's a great idea. It's a lot more comfortable, a lot more pleasant."}, {"speaker": "SPEAKER_12", "timestamp": [251.12, 255.2], "sentence": " The doctors and the nurses are lovely, so yeah, I can definitely recommend it."}, {"speaker": "SPEAKER_12", "timestamp": [255.2, 259.68], "sentence": " It feels great, better than in a plastic foregone in front of a hospital, definitely."}, {"speaker": "SPEAKER_06", "timestamp": [259.68, 270.34], "sentence": " The event organizer says this initiative is a small Christmas gift to the Bulgarian health officials who need all the help they can get in what has been a lackluster vaccination campaign."}, {"speaker": "SPEAKER_02", "timestamp": [270.34, 275.6], "sentence": " Bulgaria is in desperate need of a constructive vaccination campaign."}, {"speaker": "SPEAKER_02", "timestamp": [275.6, 277.92], "sentence": " That's what we're trying to do here, we're trying to help them out."}, {"speaker": "SPEAKER_06", "timestamp": [277.92, 310.0], "sentence": " Because so far there hasn't been a fully organized, vaccination campaign com institutions. I think I s is the first time ever th is facing the same proble deal with the same situat away from the crowded ho couldn't miss out all of got his booster shot just the other day, promising to deliver all gifts on time for Christmas."}, {"speaker": "SPEAKER_06", "timestamp": [310.0, 316.64], "sentence": " This is the only bar in Bulgaria where you don't need a green pass to get in, but you get one right after you leave."}, {"speaker": "SPEAKER_06", "timestamp": [316.64, 357.22], "sentence": " Well, it's very fun because most of the time people come for a consultation too, which means that they can have fun while being vaccinated and they're just not on a conveyor belt which is strung along and it's better for us because we have more fun vaccinating and for them because they're happier being vaccinated. Although only 27 percent of the population in Bulgaria is vaccinated due to a lingering strong mistrust in the COVID-19 vaccines vaccines everyone is hoping for a safe and festive time this weekend Julian Stoyanov Euronews Bulgaria the situation in Ukraine was one"}], [{"speaker": "SPEAKER_13", "timestamp": [357.22, 386.8], "sentence": " of the most popular topics at this big annual press conference of Vladimir Putin Mr Putin said that Russia does not want a conflict with ukraine but it needs security guarantees immediately and unconditionally the russian president also said that nato had tricked russia which brought as he underlined to five waves of expansion and he said that he was looking forward to the talks between russia and the u.s scheduled on the beginning of the next year in Geneva."}, {"speaker": "SPEAKER_13", "timestamp": [386.8, 402.0], "sentence": " Mr Putin also said that Gazprom had no intentions of undermining the gas supplies to Europe and he was asked about the opposition figure, the imprisoned Alexei Navalny."}, {"speaker": "SPEAKER_13", "timestamp": [402.0, 430.48], "sentence": " Mr Putin did not mention Mr Navalny by his name as usual and said that Russia was still waiting for any proof of his poisoning from the West. There were more domestic questions at this press conference and I had this feeling that Mr. Putin prefers to talk about what is happening inside Russia. For example, he was asked about the effect of the pandemic on the economy and he said that Russia did pretty well, much better than some other countries."}, {"speaker": "SPEAKER_13", "timestamp": [430.48, 433.36], "sentence": " Galina Polonskaya, Euronews, from Moscow."}, {"speaker": "SPEAKER_16", "timestamp": [433.36, 447.28], "sentence": " The countdown to liftoff is upon us. The highly anticipated launch of NASA's giant new James Webb Space Telescope on Saturday"}], [{"speaker": "SPEAKER_16", "timestamp": [447.28, 450.72], "sentence": " promises to look deeper into the universe."}, {"speaker": "SPEAKER_16", "timestamp": [450.72, 456.5], "sentence": " Scientists are hoping its state-of-the-art capabilities will allow them to study the atmospheres of distant planets."}, {"speaker": "SPEAKER_16", "timestamp": [456.5, 460.76], "sentence": " They're also hoping for signs of life to be detected."}, {"speaker": "SPEAKER_16", "timestamp": [460.76, 468.32], "sentence": " For more on this, I'm now joined by Dr. Francisco Diego, who is an astronomer at the University College London."}, {"speaker": "SPEAKER_16", "timestamp": [468.32, 471.82], "sentence": " Thank you for joining us, Dr. Diego."}, {"speaker": "SPEAKER_04", "timestamp": [471.82, 475.18], "sentence": " This launch has faced many obstacles."}, {"speaker": "SPEAKER_16", "timestamp": [475.18, 478.46], "sentence": " Can you talk us through what we can expect when it does take off?"}, {"speaker": "SPEAKER_07", "timestamp": [478.46, 487.66], "sentence": " It is perhaps one of the most impressive scientific experiments ever attempted."}, {"speaker": "SPEAKER_07", "timestamp": [487.66, 498.76], "sentence": " This telescope, both from the technology that is behind it, the design, the materials, everything, plus the kind of work that it's going to do in the next few years is amazing."}, {"speaker": "SPEAKER_07", "timestamp": [498.76, 500.66], "sentence": " It's completely astonishing."}, {"speaker": "SPEAKER_07", "timestamp": [500.66, 517.52], "sentence": " So a lot of nations involved, a lot of scientists involved, giving the most of their careers in this adventure. Now to see them put in a top of a rocket and then go into space to a very distant place just behind the moon."}, {"speaker": "SPEAKER_07", "timestamp": [517.52, 519.76], "sentence": " Very, very impressive."}, {"speaker": "SPEAKER_16", "timestamp": [519.76, 527.0], "sentence": " How can it give us a better understanding of our universe and our space in it?"}, {"speaker": "SPEAKER_07", "timestamp": [527.0, 539.0], "sentence": " Observing in the middle infrared, the James Webb is going to be able to observe the formation, the very first stars in the universe."}, {"speaker": "SPEAKER_07", "timestamp": [539.0, 582.5], "sentence": " We're talking more than 13,000 million years ago, 30,000 million years ago, just after the formation of the universe, when the first stars emerged, the formation of galaxies in the cosmological part of the science that is going to do, plus the formation of stars in general in our Milky Way galaxy, the formation of planets, the formation of solar systems, which is extremely important, and also the characterization of the conditions of the planets that we already know, alien planets around the nearby stars characterize their atmospheres, characterize their composition. And the James Webb is going to have a perfect opportunity to do this."}, {"speaker": "SPEAKER_16", "timestamp": [582.5, 586.98], "sentence": " That's it for now, but do stay with us as we bring you all the latest from across Europe and beyond."}, {"speaker": "SPEAKER_16", "timestamp": [586.98, 590.62], "sentence": " And you can find more on our website, euronews.com."}, {"speaker": "SPEAKER_16", "timestamp": [590.62, 596.56], "sentence": " No country can boost its way out of the pandemic."}], [{"speaker": "SPEAKER_19", "timestamp": [596.56, 603.74], "sentence": " This was the stark warning from the Director General of the World Health Organization as further countries battled the Omicron variant."}, {"speaker": "SPEAKER_19", "timestamp": [603.74, 613.84], "sentence": " Dr Tedros Adhanom Ghebreyesus acknowledged that vaccine supply is increasing, but access to jabs in lower-income countries is still problematic."}, {"speaker": "SPEAKER_19", "timestamp": [613.84, 629.5], "sentence": " He added that there were enough vaccines administered globally this year that every country could have inoculated 40 percent of its population. However, inequality in distribution and hoarding are preventing the pandemic from coming to an end."}, {"speaker": "SPEAKER_08", "timestamp": [629.5, 647.68], "sentence": " While some countries are now rolling out blanket booster programmes, only half of WHO's member states have been able to reach the target of vaccinating 40% of their populations by the end of the year because of distortions in global supply."}, {"speaker": "SPEAKER_08", "timestamp": [647.68, 673.52], "sentence": " The WHO Strategic Advisory Group of Experts on Immunization, or SAGE, is issuing an interim statement on booster doses. SAGE concluded that the focus of immunization must remain on decreasing deaths and severe diseases, and expressed concern that blanket booster programs will exacerbate vaccine inequity."}, {"speaker": "SPEAKER_08", "timestamp": [673.52, 684.84], "sentence": " About 20% of all vaccine doses administered every day are currently being given as boosters or additional doses."}, {"speaker": "SPEAKER_00", "timestamp": [684.84, 702.08], "sentence": " currently being given as boosters or additional doses. Blanket booster programs are likely to prolong the pandemic rather than ending it. Nigeria has destroyed some one million expired"}], [{"speaker": "SPEAKER_17", "timestamp": [702.08, 708.3], "sentence": " doses of AstraZeneca. The coronavirus vaccines were disposed of at a landfill site in the capital, Abuja."}, {"speaker": "SPEAKER_17", "timestamp": [708.3, 715.16], "sentence": " The move comes as the West African nation says it will no longer accept Covid vaccine donations with short shelf lives."}, {"speaker": "SPEAKER_17", "timestamp": [715.16, 722.46], "sentence": " While the jab uptake has almost doubled in the West African nation in the last week, only 2% of the population are fully inoculated."}, {"speaker": "SPEAKER_17", "timestamp": [722.46, 732.14], "sentence": " percent of the population are fully inoculated. Beijing Winter Olympics organizers strongly suggest athletes from abroad should receive"}], [{"speaker": "SPEAKER_03", "timestamp": [732.14, 741.82], "sentence": " COVID-19 booster shots before participating in the Games as the new Omicron variant takes hold across the world."}, {"speaker": "SPEAKER_03", "timestamp": [741.82, 751.18], "sentence": " The decision was taken following talks between China and the International Olympic Committee."}, {"speaker": "SPEAKER_09", "timestamp": [751.18, 765.12], "sentence": " We have repeatedly communicated with the International Olympic Committee and reached a consensus that given the uncertainty of the COVID-19 situation as well as the spread of the new variant Omicron around the world."}, {"speaker": "SPEAKER_09", "timestamp": [765.12, 773.48], "sentence": " We strongly suggest that all athletes and other stakeholders receive booster shots before coming to China."}, {"speaker": "SPEAKER_04", "timestamp": [773.48, 783.56], "sentence": " Many countries have positively responded to that and given booster shots to their athletes."}, {"speaker": "SPEAKER_03", "timestamp": [783.56, 795.28], "sentence": " During the Games, all athletes, staff and journalists will be confined to bubbles for the duration of the competition, which will take place at three far-flung locations in downtown Beijing."}, {"speaker": "SPEAKER_03", "timestamp": [795.28, 810.72], "sentence": " China maintains some of the world's strictest antivirus travel restrictions. On the Russian border, Ukrainian troops go through maneuvers in preparation for what"}], [{"speaker": "SPEAKER_19", "timestamp": [810.72, 816.78], "sentence": " the country thinks is a coming invasion from the east."}, {"speaker": "SPEAKER_10", "timestamp": [816.78, 830.16], "sentence": " Although Russia denies any plans for aggression, Italian Prime Minister Mario Draghi suggested a European army would discourage an attack. MARIO DRAGHI, European Prime Minister What is the deterrence factor the European Union have?"}, {"speaker": "SPEAKER_11", "timestamp": [830.16, 842.88], "sentence": " We have to reflect about it, because have we missiles, ships, cannons, armies?"}, {"speaker": "SPEAKER_10", "timestamp": [842.88, 845.6], "sentence": " Not at the moment."}, {"speaker": "SPEAKER_10", "timestamp": [845.6, 860.64], "sentence": " Meanwhile, Germany's new foreign minister, Annalena Baerbock, took a more diplomatic stance, saying that sit-down talks were the best way to calm tensions."}, {"speaker": "SPEAKER_15", "timestamp": [860.64, 919.28], "sentence": " tensions. I've repeatedly said how important it is that we return to the negotiating table in the Normandy format to ensure that we can avert a further escalation because this major crisis we are in can only be resolved through dialogue. In a phone call on Wednesday Baerbock's sentiments were echoed by the sind, nur im Dialog lösen werden können. open for further dialogue. And in a show of support, Poland's Foreign Minister met with his Ukrainian counterpart to discuss the current situation on the Russian border."}], [{"speaker": "SPEAKER_19", "timestamp": [919.28, 929.84], "sentence": " Belgium is on course to shut down seven of its current nuclear reactors as planned by 2025, but it is now not ruling out the possibility of investing in a new generation of nuclear power."}, {"speaker": "SPEAKER_19", "timestamp": [929.84, 938.96], "sentence": " According to a new government agreement, it is now thought there could be an estimated 100 million euros of further investment into the research of small modular reactors."}, {"speaker": "SPEAKER_03", "timestamp": [938.96, 950.62], "sentence": " For the first time in four years, all four faces of London's Big Ben will be fully visible"}], [{"speaker": "SPEAKER_14", "timestamp": [950.62, 952.76], "sentence": " to ring in the new year."}, {"speaker": "SPEAKER_14", "timestamp": [952.76, 959.94], "sentence": " Scaffolding that has surrounded Elizabeth Tower and the Great Clock for renovation work since 2017 is gradually being removed."}, {"speaker": "SPEAKER_01", "timestamp": [959.94, 962.08], "sentence": " I think it's fantastically important."}, {"speaker": "SPEAKER_01", "timestamp": [962.08, 965.1], "sentence": " It's important for the tourist industry, it's important for us."}, {"speaker": "SPEAKER_01", "timestamp": [965.1, 968.42], "sentence": " It's an international symbol of democracy."}, {"speaker": "SPEAKER_01", "timestamp": [968.42, 973.48], "sentence": " And remember, of course, the bell. Big Ben itself was the only bell allowed to ring during the Second World War."}, {"speaker": "SPEAKER_01", "timestamp": [973.48, 976.8], "sentence": " So that was the sound of liberty and hope."}, {"speaker": "SPEAKER_14", "timestamp": [976.8, 994.38], "sentence": " As the clock strikes midnight on the 31st, the bells will also chime for the last time using a temporary system. The original 11.5-ton Victoria-era mechanism will be put in its original place at the beginning of the year, after it was removed for its protection."}, {"speaker": "SPEAKER_14", "timestamp": [994.38, 1003.18], "sentence": " The complete restoration is expected to be finished by summer."}], [{"speaker": "SPEAKER_03", "timestamp": [1003.18, 1011.52], "sentence": " This Christmas a TV audience of millions will be able to tune in to watch a classical concert inspired by Hungarian folk and gypsy music."}, {"speaker": "SPEAKER_03", "timestamp": [1011.52, 1025.28], "sentence": " Over the Christmas holidays, the world's most popular classical TV channel, Metso, will be showing repeated screenings of Imre Szabo Stein's latest concert film called the Carpathian Rhapsody."}, {"speaker": "SPEAKER_03", "timestamp": [1025.28, 1031.66], "sentence": " The 40 cameras were set up at the Italian Institute and captured a unique crossover show last summer."}, {"speaker": "SPEAKER_03", "timestamp": [1031.66, 1042.64], "sentence": " The Budapest concerto, conducted by Andras Keller, was joined by world stars such as violin virtuoso Roby Lakatos and guitarist Frank Schnetberger."}, {"speaker": "SPEAKER_05", "timestamp": [1042.64, 1052.92], "sentence": " The concert featured a fusion of classical, symphonic and world music, which is the highlight of Mezzo's schedule."}, {"speaker": "SPEAKER_03", "timestamp": [1052.92, 1066.0], "sentence": " I sent them a very wild mystery of folk, jazz and classical music, and I was very surprised when the TV channel wrote back two days later to say that they wanted it."}, {"speaker": "SPEAKER_05", "timestamp": [1066.0, 1074.0], "sentence": " In a program of 12 works, Hungarian, Romanian, Spanish and Gypsy music meets jazz and rock and roll while remaining in the concert hall."}, {"speaker": "SPEAKER_03", "timestamp": [1074.0, 1081.0], "sentence": " And the director even evokes the smoky Budapest cafes of the 1960s with his use of black and white images."}, {"speaker": "SPEAKER_08", "timestamp": [1081.0, 1084.6], "sentence": " black and white images."}, {"speaker": "SPEAKER_05", "timestamp": [1084.6, 1092.2], "sentence": " It's an uncontrollable expression of Carpathian joy, which is different from Balkan joy, different from Nordic joy."}, {"speaker": "SPEAKER_09", "timestamp": [1092.2, 1096.8], "sentence": " It's a very special film exploring our deep musical traditions."}, {"speaker": "SPEAKER_03", "timestamp": [1096.8, 1124.08], "sentence": " This is not the first time Imre Szabo-Stein has worked with Concerto Budapest, their concert film in 2020 earned them the Golden Lion Award for Best Performing Arts Film at the International Venice TV Festival. In the next five days, the Carpathian Rhapsody can be seen online for free. Following this, Metso TV will keep the concert as part of its programming schedule for the next three years."}, {"speaker": "SPEAKER_16", "timestamp": [1124.08, null], "sentence": " The TV will keep the concert as part of its programming schedule for the next three years."}]]}