{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.32], "sentence": " Rishi Sunak is the UK's new Prime Minister after being asked to form a government by King Charles."}, {"speaker": "SPEAKER_02", "timestamp": [6.32, 8.84], "sentence": " He warns of tough decisions ahead."}, {"speaker": "SPEAKER_13", "timestamp": [8.84, 17.78], "sentence": " Germany and the European Commission co-host a gathering of leaders to discuss plans for the rebuilding of Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [17.78, 27.46], "sentence": " After a ceremony at Buckingham Palace with King Charles,"}], [{"speaker": "SPEAKER_02", "timestamp": [27.46, 32.98], "sentence": " Rishi Sunak has become the UK's Prime Minister."}, {"speaker": "SPEAKER_02", "timestamp": [32.98, 39.0], "sentence": " He takes over from Liz Truss after one of the most turbulent periods in modern British history."}, {"speaker": "SPEAKER_04", "timestamp": [39.0, 54.0], "sentence": " The new leader promised to bring stability and integrity, qualities his two immediate predecessors have been accused of lacking. I will unite our country, not with words, but with action."}, {"speaker": "SPEAKER_04", "timestamp": [54.0, 60.68], "sentence": " I will work day in and day out to deliver for you."}, {"speaker": "SPEAKER_02", "timestamp": [60.68, 89.62], "sentence": " This government will have integrity, professionalism and accountability at every level. Trust is earned and I... Earlier Liz's trust spoke outside Downing Street for a final time. She lasted just over seven weeks in office and was forced out over the fallout of her economic policies."}, {"speaker": "SPEAKER_12", "timestamp": [89.62, 112.5], "sentence": " I look forward to spending more time in my constituency and continuing to serve South West Norfolk from the back benches. Our country continues to battle through a storm. But I believe in Britain. I believe in the British people. And I know that brighter days lie ahead. Thank you."}, {"speaker": "SPEAKER_02", "timestamp": [112.5, 128.28], "sentence": " The trust era plunged the UK and her ruling Conservative Party into dire straits. Sunak's main challenge is to turn fortunes around for both before a general election in just two years' time."}], [{"speaker": "SPEAKER_00", "timestamp": [128.28, 146.7], "sentence": " In Rishi Sunak's ancestral homeland of India, Indians are celebrating his achievement of becoming UK's Prime Minister. The 42-year-old's rise to the top has been welcomed by politicians and ordinary people alike in New Delhi. I am very extremely happy to know that Rishi Sonak has become prime minister."}, {"speaker": "SPEAKER_00", "timestamp": [146.7, 150.58], "sentence": " Mainly the Great Britain is a country which ruled India for more than 300 years."}, {"speaker": "SPEAKER_00", "timestamp": [150.58, 156.0], "sentence": " Now a person with Indian origin is going to rule UK as a prime minister."}, {"speaker": "SPEAKER_00", "timestamp": [156.0, 158.62], "sentence": " So I feel really excited about that."}, {"speaker": "SPEAKER_00", "timestamp": [158.62, 163.32], "sentence": " We are naturally very proud of it."}, {"speaker": "SPEAKER_03", "timestamp": [163.32, 173.34], "sentence": " Yeah, we are very proud about it. And this man says the British ruled us for 200 years and now I feel Indians will rule Britain for the next 200 years."}, {"speaker": "SPEAKER_03", "timestamp": [173.34, 184.56], "sentence": " With Sunak as Prime Minister, New Delhi will be hoping that negotiations launched in January for a free trade agreement will reach signatures soon."}], [{"speaker": "SPEAKER_08", "timestamp": [184.56, 192.28], "sentence": " The Kremlin intensified its information operation to accuse Ukraine of preparing to conduct a false flag attack using a dirty bomb."}, {"speaker": "SPEAKER_08", "timestamp": [192.28, 199.88], "sentence": " The Institute for the Study of War says that the Kremlin is unlikely to be preparing an imminent false flag dirty bomb attack."}, {"speaker": "SPEAKER_08", "timestamp": [199.88, 212.28], "sentence": " Ukraine's foreign minister said that the experts from the International Atomic Energy Agency are set to arrive to Ukraine shortly as Kiev attempts to head off unsubstantiated claims from the Kremlin about a so-called dirty bomb plot."}, {"speaker": "SPEAKER_08", "timestamp": [212.28, 222.9], "sentence": " drawing from upper Kherson region."}, {"speaker": "SPEAKER_08", "timestamp": [222.9, 234.8], "sentence": " The occupation administration officials have taken down communication systems in Kherson city in an attempt to limit civilian reporting on Russian positions to Ukrainian forces ahead of anticipated Ukrainian advances."}, {"speaker": "SPEAKER_08", "timestamp": [234.8, 239.08], "sentence": " Now let's take a look at what's been happening in the northeast of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [239.08, 252.68], "sentence": " The Ukrainian general staff reported that Ukrainian forces rip out Russian attacks in northern Kharkiv region along the Kharkiv-Belgrade region's border and captured few settlements towards Svatove Krymina in Luhansk region."}, {"speaker": "SPEAKER_08", "timestamp": [252.68, 272.14], "sentence": " acknowledged the slow pace of Wagner Group operations around Bakhmut, saying that they advance only about 100 to 200 meters per day as Russian forces continued to lose ground near the city."}, {"speaker": "SPEAKER_08", "timestamp": [272.14, 282.76], "sentence": " In another slowdown, the Institute for the Study of War says Russian forces conducted air, missile and drone strikes against targets in Ukraine at a markedly slower tempo than in previous days."}, {"speaker": "SPEAKER_08", "timestamp": [282.76, 301.64], "sentence": " Now, the think tank says it possibly reflects decreasing missile and drone stockpiles and the strike's limited effectiveness of accomplishing Russian strategic military goals. A challenge for a generation. That's how the task of supporting"}], [{"speaker": "SPEAKER_13", "timestamp": [301.64, 306.54], "sentence": " and rebuilding Ukraine has been presented to leaders at a conference in Germany."}, {"speaker": "SPEAKER_13", "timestamp": [306.54, 315.7], "sentence": " The European Commission president said the EU would be contributing up to 1.5 billion euros every month next year."}, {"speaker": "SPEAKER_11", "timestamp": [315.7, 321.36], "sentence": " We have no time to waste. The scale of destruction is staggering."}, {"speaker": "SPEAKER_11", "timestamp": [321.36, 327.56], "sentence": " The World Bank puts the cost of the damage at 350 billion euros."}, {"speaker": "SPEAKER_13", "timestamp": [327.56, 347.2], "sentence": " This is for sure more than one country or one union can provide alone. We need all hands on deck. The German Chancellor told the gathering in Berlin that the commitment would be on a scale similar to the decades-long aid plan the US created after World War II to reconstruct Europe."}, {"speaker": "SPEAKER_13", "timestamp": [347.2, 360.38], "sentence": " So that's what is at stake here, nothing less than creating a new Marshall Plan for the 21st century, a generational task that must begin now."}, {"speaker": "SPEAKER_13", "timestamp": [360.38, 370.86], "sentence": " The recovery, reconstruction and modernization of Ukraine will indeed be a challenge for generations, one that will require the combined strength of the entire international community."}, {"speaker": "SPEAKER_10", "timestamp": [370.86, 379.02], "sentence": " But it is also an opportunity for generations to come if we get it right."}, {"speaker": "SPEAKER_13", "timestamp": [379.02, 391.44], "sentence": " Ukraine has been under repeated aerial bombardment since Russia's invasion back in February, which has been increasing recently with strikes at key sites such as power plants."}, {"speaker": "SPEAKER_05", "timestamp": [391.44, 398.2], "sentence": " A war-torn country might seem a strange place to do your shopping,"}], [{"speaker": "SPEAKER_06", "timestamp": [398.2, 411.98], "sentence": " but hundreds of Romanians are crossing the border into neighbouring Ukraine in search of a bargain. In October, on average, 3,000 people enter Romania each day through this border checkpoint, Siret."}, {"speaker": "SPEAKER_06", "timestamp": [411.98, 415.22], "sentence": " Several hundreds of them are Romanian."}, {"speaker": "SPEAKER_06", "timestamp": [415.22, 423.08], "sentence": " Although there is a war across the border, some of them are going shopping in Ukraine, especially for food."}, {"speaker": "SPEAKER_09", "timestamp": [423.08, 428.44], "sentence": " Flour, sugar, oil, detergent."}, {"speaker": "SPEAKER_09", "timestamp": [428.44, 432.7], "sentence": " Detergent is cheaper than in Romania."}, {"speaker": "SPEAKER_09", "timestamp": [432.7, 434.58], "sentence": " About two euros cheaper."}, {"speaker": "SPEAKER_01", "timestamp": [434.58, 440.9], "sentence": " I went to Chernivtsi for a few things that are a bit cheaper than in Romania."}, {"speaker": "SPEAKER_01", "timestamp": [440.9, 443.5], "sentence": " About 30-40% cheaper."}, {"speaker": "SPEAKER_05", "timestamp": [443.5, 448.0], "sentence": " When we go, we make a list for the essentials."}, {"speaker": "SPEAKER_05", "timestamp": [448.0, 452.0], "sentence": " We got some sugar, some flour, some oil and things like that."}, {"speaker": "SPEAKER_05", "timestamp": [452.0, 464.0], "sentence": " Here in Romania, the dentist asked for 2,500 to 3,000 euros to do the treatment for my teeth, and there the dentist asked for 1,000 euros."}, {"speaker": "SPEAKER_05", "timestamp": [464.0, 472.48], "sentence": " Russian attacks have been increasingly widespread in recent weeks, but Romanian shoppers here say it's a risk they're willing to take."}, {"speaker": "SPEAKER_05", "timestamp": [472.48, 480.2], "sentence": " Giorgia Meloni delivered her most comprehensive speech."}], [{"speaker": "SPEAKER_07", "timestamp": [480.2, 486.22], "sentence": " She outlined her political programme, but she also reminded everyone of her personal story."}, {"speaker": "SPEAKER_07", "timestamp": [486.22, 490.4], "sentence": " She thanked President Mattarella. She also thanked former Prime Minister Mario Draghi."}, {"speaker": "SPEAKER_07", "timestamp": [490.4, 507.36], "sentence": " And she started off by mentioning those women who made history here in Italy by reaching important roles in society, drawing comparisons between these women and her personal story as she has become Italy's first female prime minister."}, {"speaker": "SPEAKER_07", "timestamp": [507.36, 516.54], "sentence": " She also reaffirmed what we already knew, and that is the fact that there will be continuity with Draghi's government on foreign policies and on European policies."}, {"speaker": "SPEAKER_07", "timestamp": [516.54, 525.04], "sentence": " She said Italy's place, quote, remains within EU institutions and Italy will make its voice heard."}, {"speaker": "SPEAKER_07", "timestamp": [525.04, 529.64], "sentence": " And she said that the EU should become more efficient."}, {"speaker": "SPEAKER_07", "timestamp": [529.64, 549.86], "sentence": " Italy, she said, remains a pro-native country that stands with Ukraine, but also she addressed the need to tackle soaring energy costs and the need also to switch to a presidential system, something that, speaking about reforms, she also referred to during her political campaign."}, {"speaker": "SPEAKER_07", "timestamp": [549.86, 562.76], "sentence": " And she was very clear when she said that she stands firmly against any illiberal regimes and condemned Russia laws and any form of discrimination."}, {"speaker": "SPEAKER_07", "timestamp": [562.76, 596.9], "sentence": " laws and any form of discrimination. And she said as well that her government will be on the front line in the fight against mafia criminal organizations. But these also sounded like a very personal speech. She reminded everyone of the fact that she considers herself to be a self-made woman who does not come from a privileged background. She called herself an underdog, but despite that, she said, she has managed throughout her career to somehow overturn expectations. And she added that this is exactly what is going to happen with this government."}, {"speaker": "SPEAKER_07", "timestamp": [596.9, 599.94], "sentence": " Giorgio Orlandi for Euronews in Rome."}]]}