{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 8.6], "sentence": " NATO creates a council with Ukraine to fast-track Kyiv's accession, but stops short of formally inviting it to join the military alliance."}, {"speaker": "SPEAKER_16", "timestamp": [8.6, 18.78], "sentence": " Korea fires its first intercontinental ballistic missile in three months, days after accusing the US of alleged reconnaissance activity near its territory."}, {"speaker": "SPEAKER_17", "timestamp": [18.78, 25.9], "sentence": " Not the outcome Ukraine's President Volodymyr Zelensky was hoping for."}], [{"speaker": "SPEAKER_16", "timestamp": [25.9, 31.78], "sentence": " But NATO is walking a fine line between offering Kiev a way forward without further angering Russia."}, {"speaker": "SPEAKER_17", "timestamp": [31.78, 42.0], "sentence": " So, not a formal invitation to join the alliance, but the creation of a new forum, the NATO-Ukraine Council, which will reduce the number of accession phases from two to one."}, {"speaker": "SPEAKER_06", "timestamp": [42.0, 56.56], "sentence": " This is a forum where Ukraine and NATO allies will meet as equals, hold crisis consultations and jointly take decisions."}, {"speaker": "SPEAKER_06", "timestamp": [56.56, 61.04], "sentence": " Ukraine is now closer to NATO than ever before."}, {"speaker": "SPEAKER_06", "timestamp": [61.04, 65.64], "sentence": " Allies reaffirmed that Ukraine will become a member of the Alliance."}, {"speaker": "SPEAKER_08", "timestamp": [65.64, 80.24], "sentence": " Just to add one sentence to the words of Secretary General, that what is very important about the Council, that it's not instrument of participation that is written there, that is the instrument of integration."}, {"speaker": "SPEAKER_08", "timestamp": [80.24, 85.38], "sentence": " And that also gives us such spirit that will be NATO."}, {"speaker": "SPEAKER_17", "timestamp": [85.38, 92.26], "sentence": " The summit also provided Zelensky with the opportunity to hold bilateral meetings with the German Chancellor and others."}, {"speaker": "SPEAKER_17", "timestamp": [92.26, 96.8], "sentence": " Berlin and the United States are the most opposed to Ukraine's fast-track integration."}, {"speaker": "SPEAKER_17", "timestamp": [96.8, 106.62], "sentence": " While Zelensky thanked NATO for its efforts, he did not hide his disappointment at its failure to formally invite his country to join the military alliance."}, {"speaker": "SPEAKER_17", "timestamp": [106.62, 115.4], "sentence": " North Korea has fired a suspected intercontinental ballistic missile test"}], [{"speaker": "SPEAKER_16", "timestamp": [115.4, 119.04], "sentence": " in response to the alleged passage of a U.S. spy plane near its territory."}, {"speaker": "SPEAKER_16", "timestamp": [119.04, 169.74], "sentence": " Authorities say the long-range missile flew for more than an hour before landing short of Japanese waters on Wednesday morning.日本の水源を短く飛ばす前に、約1時間以上の長距離飛行機が飛びました。このニュースは、北韓の公共テレビでの放送で、隣りのり抜くため、引き続き情報の収集、分析及び警戒監視に全力を挙げてまいります。 intercontinental missile. The projectile reached a maximum altitude of 6,000 kilometers before landing in international waters between the Korean peninsula and Japan."}, {"speaker": "SPEAKER_16", "timestamp": [169.74, 180.06], "sentence": " The UN Security Council has failed to renew authorization of a vital cross-border aid"}], [{"speaker": "SPEAKER_04", "timestamp": [180.06, 188.82], "sentence": " delivery program for Syria. Two rival resolutions were in turn vetoed by Russia on the one hand and the US, UK and France on the other."}, {"speaker": "SPEAKER_04", "timestamp": [188.82, 198.06], "sentence": " The program had loudfrayed to be shipped overland from Turkey into rebel-held areas of Syria's northwest Idlib province via the Bab al-Hawa crossing."}, {"speaker": "SPEAKER_04", "timestamp": [198.06, 214.12], "sentence": " It now thrusts an estimated four million people in the country into an ever more dire situation as the country's civil war grinds on in its second decade."}], [{"speaker": "SPEAKER_02", "timestamp": [214.12, 225.22], "sentence": " Thousands of Israeli protesters have blocked the roads in the country's main international airport in huge demonstrations against the government's plans to overhaul the judicial system."}, {"speaker": "SPEAKER_02", "timestamp": [225.22, 227.74], "sentence": " At least 70 people have been arrested."}, {"speaker": "SPEAKER_02", "timestamp": [227.74, 240.8], "sentence": " Prime Minister Benjamin Netanyahu's ultra-nationalist and ultra-orthodox allies have proposed a series of bills that have provoked months of sustained protests by opponents who say the government is being pushed towards authoritarian rule."}, {"speaker": "SPEAKER_14", "timestamp": [240.8, 256.0], "sentence": " I have been protesting for more than six a year because our government decided to change the face of the country and make us a democratic country that receives everyone and takes care of everyone's rights, a non-equality country that takes care of the personal interests of the people who are currently in power."}, {"speaker": "SPEAKER_12", "timestamp": [256.0, 261.0], "sentence": " There is a government that, in my feeling, does not respect its citizens."}, {"speaker": "SPEAKER_12", "timestamp": [261.0, 264.0], "sentence": " Half of the people are killed and it just hurts."}, {"speaker": "SPEAKER_02", "timestamp": [264.0, 281.52], "sentence": " It just hurts the heart. It's just heartbreaking what they are doing to our beautiful country.\" Tuesday's day of disruption came after the Israeli parliament passed the first of three votes on a bill to remove the power of the Supreme Court to review ministers' decisions."}, {"speaker": "SPEAKER_02", "timestamp": [281.52, 285.12], "sentence": " Two more votes are expected before the end of the month before it becomes law."}, {"speaker": "SPEAKER_04", "timestamp": [285.12, 298.48], "sentence": " The Neman River separates Lithuania from the Kaliningrad region, an enclave of the Russian Federation."}, {"speaker": "SPEAKER_04", "timestamp": [298.48, 307.18], "sentence": " Geopolitical tensions fueled by Russia's war in Ukraine have forced Lithuania to strengthen its border controls."}, {"speaker": "SPEAKER_04", "timestamp": [307.18, 314.54], "sentence": " This bridge, which is the state border, is closed to car traffic."}, {"speaker": "SPEAKER_04", "timestamp": [314.54, 319.32], "sentence": " Some Lithuanians have cut themselves off from their Russian neighbors."}, {"speaker": "SPEAKER_04", "timestamp": [319.32, 326.2], "sentence": " But others continue to take this route, now on foot."}], [{"speaker": "SPEAKER_04", "timestamp": [326.2, 336.82], "sentence": " The potential for Russian provocation during the NATO summit taking place in the capital Vilnius means the state borders are even more heavily guarded."}, {"speaker": "SPEAKER_18", "timestamp": [336.82, 341.0], "sentence": " We raised our border surveillance up to the maximum level."}, {"speaker": "SPEAKER_18", "timestamp": [341.0, 356.44], "sentence": " In fact, we have introduced a number of measures at the border, starting from the deployment of additional staff, also introducing technical system cooperation with our partners at the national level, as well as internationally."}, {"speaker": "SPEAKER_04", "timestamp": [356.44, 385.44], "sentence": " Lithuania's southeastern border with Belarus, a popular migration route, has also seen an increase in cautionary measures. Last year only 34 asylum applications were accepted. That basically shows that no individual assessment is performed on the border. Ameer from Iraq made several requests before his arguments were eventually recognized and he was granted asylum in Lithuania. My country is very dangerous."}, {"speaker": "SPEAKER_07", "timestamp": [385.44, 394.48], "sentence": " I tried three times to come to Lithuania, but the police catch me and they take me to come back to Minsk."}, {"speaker": "SPEAKER_04", "timestamp": [394.48, 400.48], "sentence": " Activists however argue that the true number of border crossings is likely much higher."}, {"speaker": "SPEAKER_10", "timestamp": [400.48, 408.76], "sentence": " The government always claims that it stopped migration, but the fact is that they only announce the numbers of people who are pushed back."}, {"speaker": "SPEAKER_10", "timestamp": [408.76, 410.44], "sentence": " But we don't know success stories."}, {"speaker": "SPEAKER_09", "timestamp": [410.44, 413.78], "sentence": " We really see that people are still going."}, {"speaker": "SPEAKER_10", "timestamp": [413.78, 421.62], "sentence": " The threat of provocations, whether in days of NATO talks or after, is present, and Europe's eastern borders remain on alert."}, {"speaker": "SPEAKER_10", "timestamp": [421.62, 427.0], "sentence": " Magdalena Hodownik for Euronews from Vilnius."}], [{"speaker": "SPEAKER_03", "timestamp": [427.0, 437.08], "sentence": " The EU's nature restoration law survives a dramatic vote in the European Parliament, even if by a razor-thin margin."}, {"speaker": "SPEAKER_10", "timestamp": [437.08, 440.52], "sentence": " And it is adopted."}, {"speaker": "SPEAKER_03", "timestamp": [440.52, 449.14], "sentence": " The result was approved with 336 votes in favor, 300 against and 13 abstentions, and was celebrated by progressive lawmakers."}, {"speaker": "SPEAKER_03", "timestamp": [449.14, 456.06], "sentence": " This law is good even for those who have voted against it."}, {"speaker": "SPEAKER_00", "timestamp": [456.06, 459.24], "sentence": " So I hope you can be happy after this vote."}, {"speaker": "SPEAKER_00", "timestamp": [459.24, 472.0], "sentence": " And I want to especially thank the scientists and the young people, because they are the ones who have shown and convinced us that we had to have this law, the young people because they have shown and convinced us that we had to have this law and we are going to have it."}, {"speaker": "SPEAKER_03", "timestamp": [472.0, 480.0], "sentence": " Right wing groups fiercely opposed the bill and had tried to kill it saying that it could put at risk the survival of European farmers and fishermen."}, {"speaker": "SPEAKER_03", "timestamp": [480.0, 487.92], "sentence": " Environmentalists on the other side came out in full force though, fighting for what they say will restore the EU.U.'s degraded ecosystems."}, {"speaker": "SPEAKER_03", "timestamp": [487.92, 497.58], "sentence": " The result is a lifeline for Europe's climate ambitions, which in recent months have become a target of sustained attack from the right as E.U. elections approach in June next year."}, {"speaker": "SPEAKER_03", "timestamp": [497.58, 505.62], "sentence": " The bill will now go back to the European Parliament's Environment Committee."}], [{"speaker": "SPEAKER_16", "timestamp": [505.62, 509.84], "sentence": " Czech-born writer Milan Kundera has died at the age of 94."}, {"speaker": "SPEAKER_16", "timestamp": [509.84, 516.08], "sentence": " He was born in 1929 in then Czechoslovakia, but considered himself a French writer."}, {"speaker": "SPEAKER_16", "timestamp": [516.08, 521.58], "sentence": " He wrote ten novels, three poetry collections, a short story collection and many essays."}, {"speaker": "SPEAKER_16", "timestamp": [521.58, 542.84], "sentence": " His literary works are known for their deep philosophical themes, political illusions and heart-rending plots. Kundera's most famous work, The Unbearable Lightness of Being, was adapted into a film in 1988. He settled in France in 1979 after being excluded from the Czechoslovakian Communist Party. He received French citizenship in 1981."}, {"speaker": "SPEAKER_16", "timestamp": [542.84, 546.86], "sentence": " He received French citizenship in 1981."}], [{"speaker": "SPEAKER_16", "timestamp": [546.86, 554.28], "sentence": " Music is a universal language that reaches the hearts of everyone, regardless of nationality or culture."}, {"speaker": "SPEAKER_16", "timestamp": [554.28, 568.34], "sentence": " Since 1997 in Sarajevo, the Roads of Friendship project has been closely intertwined with the Ravenna Festival, bringing a message of peace and unity between cultures through the work of the renowned conductor Riccardo Mutti."}, {"speaker": "SPEAKER_16", "timestamp": [568.34, 580.3], "sentence": " This year, the two famous archaeological sites of Pompeii in Italy and Jerash in Jordan serve as a background to the tale of thousands of Syrian people forced to live in refugee camps in their neighboring country."}, {"speaker": "SPEAKER_16", "timestamp": [580.3, 587.0], "sentence": " For Mutti, music is the highest form of politics and politica e può portare le persone insieme per l'amore più puro."}, {"speaker": "SPEAKER_16", "timestamp": [587.0, 588.0], "sentence": " Un abbraccio."}, {"speaker": "SPEAKER_05", "timestamp": [588.0, 594.0], "sentence": " Aprire le braccia è fatto in due movimenti. Il primo è aprire per accogliere."}, {"speaker": "SPEAKER_01", "timestamp": [594.0, 614.9], "sentence": " Il secondo movimento è di stringere. Non dice accogli e poi dopo apri le braccia, lo fai cadere e dice adesso arrangiati. La musica è una lingua mondiale, quindi anche se non parliamo come altre lingue come l'italiano, abbiamo la musica in comune tra noi."}, {"speaker": "SPEAKER_01", "timestamp": [614.9, 623.52], "sentence": " Avere gli italiani, i musici e i giordani a suonare insieme, è come se stessimo imparando da un altro."}, {"speaker": "SPEAKER_16", "timestamp": [623.52, 645.08], "sentence": " E' un brano che parla delle persone dimenticate, le persone che hanno subito una situazione di guerra, di miseria, sono state dimenticate."}, {"speaker": "SPEAKER_15", "timestamp": [645.08, 649.54], "sentence": " Quindi noi portiamo le voci di queste persone stasera."}, {"speaker": "SPEAKER_11", "timestamp": [649.54, 664.4], "sentence": " Nel 2022 Ero News ha seguito le vie dell'amicizia e il maestro Riccardo Muti nel suo splendido concerto al sito archeologico di Pestum, non lontano da Pompei, in onore del popolo siriano costretto alla diaspora in Giordania a causa della guerra."}, {"speaker": "SPEAKER_11", "timestamp": [664.4, 665.14], "sentence": " Tre anni dopo e a distanza di pochi giorni dai concerti di Ravenna e Gerasch, in onore del popolo siriano costretto alla diaspora in Giordania a causa della guerra."}, {"speaker": "SPEAKER_11", "timestamp": [665.14, 677.76], "sentence": " Tre anni dopo e a distanza di pochi giorni dai concerti di Ravenna e Gerasch, la Pompei d'Oriente, la musica potente delle vie dell'amicizia risuona ancora nel grande teatro dell'antica Pompei."}]]}