{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.42], "sentence": " Israel says it will not stop its war in Gaza as the death toll rises and international pressure grows for a ceasefire."}, {"speaker": "SPEAKER_12", "timestamp": [7.42, 18.58], "sentence": " A crucial EU summit for Ukraine with Hungary threatening to block the start of Kyiv's accession talks and veto a massive aid package."}, {"speaker": "SPEAKER_07", "timestamp": [18.58, 33.96], "sentence": " Israel is determined to continue its war in Gaza despite increasing international pressure for a ceasefire, including from the UN."}, {"speaker": "SPEAKER_07", "timestamp": [33.96, 42.0], "sentence": " The mounting civilian casualties and deteriorating humanitarian situation is causing international support for Israel to waver."}, {"speaker": "SPEAKER_07", "timestamp": [42.0, 48.24], "sentence": " Its Prime Minister Benjamin Netanyahu, after a visit to IDF commanders, says nothing will stop them."}, {"speaker": "SPEAKER_07", "timestamp": [48.24, 49.24], "sentence": " This war is going to be hard."}, {"speaker": "SPEAKER_07", "timestamp": [49.24, 50.24], "sentence": " But I recognize, and you can see it in the material, the beginning of a break."}, {"speaker": "SPEAKER_07", "timestamp": [50.24, 51.24], "sentence": " The beginning of a break."}, {"speaker": "SPEAKER_11", "timestamp": [51.24, 53.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [53.24, 55.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [55.24, 57.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [57.24, 59.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [59.24, 61.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [61.24, 63.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_11", "timestamp": [63.24, 64.24], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body."}, {"speaker": "SPEAKER_07", "timestamp": [64.24, 73.38], "sentence": " I see the beginning of understanding that we have to continue until the end and to lose this body. I see the beginning of understanding that we have to continue until the end and to lose this body. I see the beginning of understanding that we have to continue until the end and lose this body.\" Hamas has released images of its operation in Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [73.38, 79.04], "sentence": " The enclave's health ministry says the offensive has resulted in the death of more than 18,400 Palestinians."}, {"speaker": "SPEAKER_07", "timestamp": [79.04, 92.6], "sentence": " There are reports in U.S. media that Israel has recently begun pumping seawater into Hamas' vast labyrinth of tunnels underneath Gaza, in a process that is likely to take weeks."}, {"speaker": "SPEAKER_07", "timestamp": [92.6, 96.52], "sentence": " There's also concerns some of the hostages may be held underground."}, {"speaker": "SPEAKER_07", "timestamp": [96.52, 105.84], "sentence": " Meanwhile, heavy rainfall flooded Gaza's streets and camps sheltering thousands of displaced people, adding to what has been described as hell-on-earth conditions."}, {"speaker": "SPEAKER_07", "timestamp": [105.84, 118.8], "sentence": " Now, in its third month, the bloodiest ever war in Gaza is grinding on, forcing survivors to face bombardment, deprivation and disease."}], [{"speaker": "SPEAKER_07", "timestamp": [118.8, 169.4], "sentence": " Despite the eruption of the Israel-Hamas war, the number of journalists killed in the course of their work has fallen to its lowest level since 2002. The annual report of reporters sans frontier or reporters without borders says 45 media professionals have lost their lives in 2023, 17 of them covering Israel's war against Hamas. The figure includes those caught in the shelling of a group of journalists in southern Lebanon, in which one person died. The RSF report shows the casualty rate has stabilized in recent years, in the 50s and 60s. The decline is largely explained by the increased safety of journalists working in Syria and Iraq since 2013. There's also been a large drop in deaths in Latin America, falling from 26 last year to six in 2023."}, {"speaker": "SPEAKER_07", "timestamp": [169.4, 184.64], "sentence": " But the region remains dangerous, with armed attacks and kidnappings a constant threat for media members in some countries, particularly Mexico."}], [{"speaker": "SPEAKER_12", "timestamp": [184.64, 192.88], "sentence": " Having just completed a series of meetings looking for support from international leaders, there's a lot riding on today's European Union summit for Ukraine's president."}, {"speaker": "SPEAKER_12", "timestamp": [192.88, 206.18], "sentence": " Volodymyr Zelensky is looking to maintain the EU's political and financial support for his wartime administration, as well as gaining a favourable response regarding the opening of accession negotiations."}, {"speaker": "SPEAKER_12", "timestamp": [206.18, 212.62], "sentence": " However, one of the main obstacles is Hungarian Prime Minister Viktor Orban."}, {"speaker": "SPEAKER_12", "timestamp": [212.62, 218.9], "sentence": " EU Council President Charles Michel met with the Hungarian leader on the eve of the summit."}, {"speaker": "SPEAKER_12", "timestamp": [218.9, 227.48], "sentence": " Orban has threatened to veto a massive aid package of 50 billion euros and a promise of formal membership talks with Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [227.48, 236.3], "sentence": " The EU has unblocked just over 10 billion euros of funding for Hungary, ostensibly a reward for Orban's government reforms."}, {"speaker": "SPEAKER_12", "timestamp": [236.3, 240.38], "sentence": " But it's unclear if the Hungarian leader will change his mind."}, {"speaker": "SPEAKER_12", "timestamp": [240.38, 273.38], "sentence": " On social media until now, he said he does not support Ukraine, saying its accession to the EU would be a disaster for the bloc's farmers, its budget and security. For Ukraine, the summit is crucial at a time when Kyiv's war back home has stalled and there's doubt over much-needed U.S. military aid. Zelensky says his country has fulfilled everything required to start accession negotiations and that a negative outcome would effectively represent what he described as a Putin veto."}], [{"speaker": "SPEAKER_12", "timestamp": [273.38, 305.28], "sentence": " The Dow Jones closed at a new record high on Wednesday evening following news that the U.S. central bank said it could start cutting interest rates next year if inflation continues to fall. Although the Federal Reserve did keep rates unchanged again at 5.25 to 5.5 percent, which is admittedly a 22-year high, markets surged on signs that borrowing costs could be reduced in 2024. Wall Street likes this because it's good for the economy to have lower rates."}, {"speaker": "SPEAKER_00", "timestamp": [305.28, 311.38], "sentence": " That means it's cheaper for families and households and businesses and everybody to borrow money."}, {"speaker": "SPEAKER_00", "timestamp": [311.38, 316.88], "sentence": " If you have a mortgage on your house or you're going to buy a car, those rates have been going up a lot."}, {"speaker": "SPEAKER_00", "timestamp": [316.88, 321.2], "sentence": " And that's because of the Fed. And the Fed raises rates to slow down the economy."}, {"speaker": "SPEAKER_12", "timestamp": [321.2, 334.24], "sentence": " And now that they think that they may be done slowing down the economy enough the federal reserve has indicated it's looking more likely that it will cut rates several times in 2024."}, {"speaker": "SPEAKER_13", "timestamp": [334.24, 347.0], "sentence": " hungary's right-wing populist government has passed a law quote protecting national sovereignty A hajók közösségével a populista kormány megváltoztatott egy szavazat, hogy a nacionális szöveteit képesítse, hogy a kormány képességeknek,"}], [{"speaker": "SPEAKER_04", "timestamp": [347.0, 389.76], "sentence": " hogy a kormányok vagy a kormányoknak a politikai képességeknek, vagy a kormányoknak, vagy a kormányoknak, egy képessége, amely a szényt alkott a politikáról, nyilvánosan is van nemzetközi kapcsolatrendszere, és azért ezek nem ördögtől való dolgok, ott azért felmerülhet annak a gyanúja, hogy beleesik-e ennek a törvénynek azon passzusaiba, amelyek a nem kívánatos, szuverenitást fenyegető veszélyekről szólnak, vagy pedig nem."}, {"speaker": "SPEAKER_05", "timestamp": [389.76, 415.54], "sentence": " A lényeg kérdezi a készítésére egy új kormányi azonnal, amely a kormányi azonnal, amely a kormányi azonnal, amely a kormányi azonnal, amely a kormányi azonnal, amely a kormányi azonnalörvényt elfogadták, azt azonban továbbra sem lehet tudni, hogy a kormány pontosan kiktől szeretné megóvni Magyarországot."}, {"speaker": "SPEAKER_05", "timestamp": [415.54, 422.92], "sentence": " Elvégre a törvény szövege alapján, akár az Euronews újságíróit is könnyedén, külföldi ügynököknek bélyegezhetnék."}, {"speaker": "SPEAKER_13", "timestamp": [422.92, 447.68], "sentence": " Siposegyi Zoltán, Euronews Budapest. on terminations over the last six months. In some regions, quote, coercing abortion is now against the law."}], [{"speaker": "SPEAKER_13", "timestamp": [447.68, 460.32], "sentence": " This is without exaggeration a real national disaster, destroying the future of our society, destroying the idea of human life."}, {"speaker": "SPEAKER_03", "timestamp": [460.32, 467.04], "sentence": " Only the state should control where, when and who is killed in our clinics."}, {"speaker": "SPEAKER_02", "timestamp": [467.04, 473.18], "sentence": " But many women in Russia have vocalized their opposition to the ban."}, {"speaker": "SPEAKER_13", "timestamp": [473.18, 486.0], "sentence": " This is an disgusting idea, because the underground work of the clinic and hospitals will spread, therefore the mortality rate among women will spread, which will lead to demographic problems. В поликлиниках и больницах, следовательно, будет распространяться смертность среди женщин, что приведет к демографическим проблемам."}, {"speaker": "SPEAKER_13", "timestamp": [486.0, 495.6], "sentence": " Обзоры говорят, что движение является частью широкого инициатива, чтобы ввести определенные ценности в России и отталкиваться от войны в Украине."}, {"speaker": "SPEAKER_03", "timestamp": [495.6, 499.56], "sentence": " Сейчас какая-то начинается предвыборная лихорадка."}, {"speaker": "SPEAKER_03", "timestamp": [499.56, 505.46], "sentence": " Кто-то, видимо, решил, что это такая хорошая тема, чтобы отвлечь внимание от каких-то более серьезных тем. Someone probably decided that this is a good topic to distract attention from some more serious topics."}, {"speaker": "SPEAKER_03", "timestamp": [505.46, 510.72], "sentence": " The number of abortions has decreased 14 times since the fall of the Soviet Union."}, {"speaker": "SPEAKER_13", "timestamp": [510.72, 520.7], "sentence": " However, Russia's population is in decline, and the country's low fertility rate has been a key priority for the Kremlin since President Putin took power."}, {"speaker": "SPEAKER_10", "timestamp": [520.7, 528.6], "sentence": " Uber drivers or Deliveroo delivery workers, are they freelance or are they employees of"}], [{"speaker": "SPEAKER_09", "timestamp": [528.6, 555.0], "sentence": " these companies? An agreement between the EU institutions reached Wednesday in Brussels should help answer this question as it seeks to regulate and improve the working conditions of platform workers. The deal fixes what the criteria are for them to be considered employees of the companies they work for. There can't be fake self-employed workers around, among riders, among working classes, which are among the most exploited, among the least paid, among the most precarious."}, {"speaker": "SPEAKER_09", "timestamp": [555.0, 561.0], "sentence": " Either you are a true self-employed worker, or you are a self-employed worker and you deserve social protection."}, {"speaker": "SPEAKER_10", "timestamp": [561.0, 576.14], "sentence": " The agreement establishes five key indicators, which include whether the company fixes up limits to the employees' remuneration, supervises their performance through an app, controls the distribution of their tasks, chooses their working hours and makes them wear corporate clothing."}, {"speaker": "SPEAKER_10", "timestamp": [576.14, 583.6], "sentence": " If two of these criteria are fulfilled, then workers should be made employees and benefit from social rights, including paid holidays."}, {"speaker": "SPEAKER_10", "timestamp": [583.6, 588.24], "sentence": " For some MEPs, one of the difficulties has been dealing with the platform companies."}, {"speaker": "SPEAKER_01", "timestamp": [588.24, 599.76], "sentence": " The lobbyists of the platforms have managed to find allies within the parliament but especially within the Council of the European Union which represents the member states and so until the last moment they have done everything to untie, to sabotage the directive."}, {"speaker": "SPEAKER_01", "timestamp": [599.76, 608.4], "sentence": " We have gone to our fingertips, you know, to have a directive that is not favourable for workers but that is favourable for the platforms, that is a pro-Uber directive."}, {"speaker": "SPEAKER_10", "timestamp": [608.4, 618.72], "sentence": " Representatives from the platforms have not replied to Euronews' request for comment, and according to data from the European Parliament, around 5.5 workers are now worryingly misclassified as freelance."}, {"speaker": "SPEAKER_10", "timestamp": [618.72, 634.14], "sentence": " The new law will also make algorithms more transparent and clarify for workers how they are used to allocate work, as well as how their personal data is treated. also make algorithms more transparent and clarify for workers how they are used to allocate work, as well as how their personal data is treated."}, {"speaker": "SPEAKER_07", "timestamp": [634.14, 642.0], "sentence": " Storm Fergus has caused severe flooding in France's southwest after it brought heavy rains and strong winds."}, {"speaker": "SPEAKER_07", "timestamp": [642.0, 647.22], "sentence": " Roads and fields were inundated as authorities issued weather warnings."}, {"speaker": "SPEAKER_07", "timestamp": [647.22, 652.16], "sentence": " Residents are just emerging from a previous episode in mid-November."}, {"speaker": "SPEAKER_07", "timestamp": [652.16, 658.7], "sentence": " Many communes are still flooded from the last time, with saturated water tables preventing water from receding."}, {"speaker": "SPEAKER_11", "timestamp": [658.7, 667.36], "sentence": " The wet weather is set to spread across the country."}], [{"speaker": "SPEAKER_12", "timestamp": [667.36, 671.98], "sentence": " Armenia and Azerbaijan have exchanged prisoners of war at the border."}, {"speaker": "SPEAKER_12", "timestamp": [671.98, 681.44], "sentence": " It's a first step towards normalizing relations since Azerbaijan retook control of Nagorno-Karabakh in a September military operation."}, {"speaker": "SPEAKER_12", "timestamp": [681.44, 698.84], "sentence": " It ended almost three decades of Armenian control of the separatist region and saw most of its ethnic Armenian residents flee. The exchange comes a week after the longtime enemies issued a joint statement pledging to achieve what they described as a long-awaited peace in the region."}]]}