{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.24], "sentence": " Jailed Russian opposition leader Alexei Navalny has been sentenced to an additional 19 years in prison for extremism."}], [{"speaker": "SPEAKER_02", "timestamp": [8.24, 18.16], "sentence": " At least 11 dead and some 25 people still missing following the devastating landslide in Georgia's Chauvy Valley."}], [{"speaker": "SPEAKER_00", "timestamp": [18.16, 24.52], "sentence": " Ukraine's Secret Service says it struck a Russian Navy ship in the Black Sea,"}], [{"speaker": "SPEAKER_00", "timestamp": [24.52, 28.2], "sentence": " marking the first strike on a commercial Russian port since the start of the war."}, {"speaker": "SPEAKER_00", "timestamp": [28.2, 35.5], "sentence": " Protests in Beirut mark three years since one of history's biggest non-nuclear explosions"}], [{"speaker": "SPEAKER_00", "timestamp": [35.5, 38.3], "sentence": " rocked the city, killing more than 200 people."}, {"speaker": "SPEAKER_02", "timestamp": [38.3, 52.88], "sentence": " Jailed Russian opposition leader Alexei Navalny has been convicted of extremism and handed a 19-year sentence, his third and longest prison term."}, {"speaker": "SPEAKER_00", "timestamp": [52.88, 60.18], "sentence": " This latest trial relates to the activities of his anti-corruption foundation and statements by his top associates."}, {"speaker": "SPEAKER_02", "timestamp": [60.18, 67.3], "sentence": " But all the charges against him are widely seen as a deliberate strategy by the Kremlin to silence its most ardent critic."}, {"speaker": "SPEAKER_02", "timestamp": [67.3, 78.6], "sentence": " The 47-year-old is already serving sentences totalling 11 and a half years on fraud and other charges."}], [{"speaker": "SPEAKER_02", "timestamp": [78.6, 85.64], "sentence": " A gigantic layer of mud covering what used to be the bed of a river, surrounded by farms, houses, roads and bridges."}, {"speaker": "SPEAKER_02", "timestamp": [85.64, 95.4], "sentence": " At least 11 people died and some 25 others are still missing after a landslide devastated the popular resort in Georgia's Chauve Valley."}, {"speaker": "SPEAKER_02", "timestamp": [95.4, 103.78], "sentence": " Prime Minister Irakli Garibashvili has visited the site, personally supervising the work of rescuers who are being helped by the army."}, {"speaker": "SPEAKER_02", "timestamp": [103.78, 110.18], "sentence": " As search and rescue operations continue, more than 200 people have been evacuated from the area."}, {"speaker": "SPEAKER_02", "timestamp": [110.18, 119.1], "sentence": " Officials say the landslide was likely triggered by recent heavy rainfall, aggravated by erosion and the melting of two nearby glaciers."}, {"speaker": "SPEAKER_00", "timestamp": [119.1, 148.14], "sentence": " The Security Service of Ukraine has released video of what it claims is a sea drone striking a Russian Navy ship in the Black Sea port of Novorossiysk. Kyiv says the drone carried 450 kilos of explosives and claims the amphibious ship with 100 crew members on board was damaged in the attack. On social media channels, unverified footage appeared to show the listing vessel being towed by a tug."}, {"speaker": "SPEAKER_00", "timestamp": [148.14, 154.22], "sentence": " Russia's defense ministry acknowledges the port was attacked with drones, but says they were all intercepted."}, {"speaker": "SPEAKER_00", "timestamp": [154.22, 161.92], "sentence": " The port is a key hub for Russian exports, and hosts a naval base, shipping yards, and an oil terminal."}, {"speaker": "SPEAKER_00", "timestamp": [161.92, 168.08], "sentence": " The strike marks the first time a commercial Russian port has been targeted since the start of the full-scale invasion last year."}, {"speaker": "SPEAKER_00", "timestamp": [168.08, 174.0], "sentence": " If confirmed, the attack would be similar in scale to the one that sank Russia's guided missile"}], [{"speaker": "SPEAKER_00", "timestamp": [174.0, 176.8], "sentence": " cruiser Moskva in April 2022."}, {"speaker": "SPEAKER_00", "timestamp": [176.8, 197.6], "sentence": " Protests in Beirut on Friday mark three years since one of history's biggest non-nuclear explosions rocked the Lebanese capital, killing more than 220 people and injuring more than 6,000."}, {"speaker": "SPEAKER_00", "timestamp": [197.6, 202.94], "sentence": " Demonstrators are demanding answers, as no one has yet been held accountable for the blast."}, {"speaker": "SPEAKER_00", "timestamp": [202.94, 208.88], "sentence": " Triggered by a fire in a warehouse where a vast stockpile of chemical fertilizer had been stored for years."}, {"speaker": "SPEAKER_00", "timestamp": [208.88, 218.78], "sentence": " French President Emmanuel Macron, who visited Beirut after the explosion, wrote on Twitter that the city's inhabitants can count on France's solidarity and friendship."}, {"speaker": "SPEAKER_00", "timestamp": [218.78, 230.92], "sentence": " On Thursday, 300 individuals and organizations called on the United Nations to establish a fact-finding investigation into the blast, as a domestic probe has come to a standstill."}, {"speaker": "SPEAKER_00", "timestamp": [230.92, 249.84], "sentence": " The blast struck amid Lebanon's economic crisis that the World Bank has dubbed one of the worst in recent history, pulverizing its currency and wiping out people's savings."}, {"speaker": "SPEAKER_01", "timestamp": [249.84, 263.08], "sentence": " Romanian authorities say British-American influencer Andrew Tate has won an appeal to be released from house arrest,"}], [{"speaker": "SPEAKER_01", "timestamp": [263.08, 266.38], "sentence": " pending his trial for rape and human trafficking."}, {"speaker": "SPEAKER_01", "timestamp": [266.38, 272.34], "sentence": " Tate, his brother Tristan and two Romanian women were arrested near Bucharest in December."}, {"speaker": "SPEAKER_01", "timestamp": [272.34, 275.84], "sentence": " All four defendants have been placed under judicial supervision."}, {"speaker": "SPEAKER_01", "timestamp": [275.84, 280.0], "sentence": " On Friday, Tate once again proclaimed their innocence."}, {"speaker": "SPEAKER_01", "timestamp": [280.0, 288.22], "sentence": " Andrew Tate was previously banned from a number of social media platforms for expressing hate speech and misogynistic comments."}]]}