{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 18.44], "sentence": " President Vladimir Putin arriving in China on the opening day of the Beijing 2022 Winter Olympics. That's one good reason to be there, but another seems to have been to meet with President Xi Jinping and put on a show of unity against the West. The country's two foreign ministers also met for talks."}, {"speaker": "SPEAKER_06", "timestamp": [18.44, 27.84], "sentence": " China is backing Russia in calling for a halt to NATO's eastward expansion, and Moscow is denying concomitant reasons to invade Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [27.84, 38.72], "sentence": " I read some statements by the U.S. State Department that Russia is preparing fake videos showing an alleged attack by Ukrainian troops on Donbas."}, {"speaker": "SPEAKER_07", "timestamp": [38.72, 41.0], "sentence": " Well, I don't know."}, {"speaker": "SPEAKER_06", "timestamp": [41.0, 55.46], "sentence": " The delusional nature of this kind of fabrication, and there are more and more of them every day, it's obvious to any more or less experienced political scientist."}, {"speaker": "SPEAKER_07", "timestamp": [55.46, 69.98], "sentence": " The claim of Russia making such a video comes against the backdrop of the continuing arrival reinforcement troops in Eastern European countries."}, {"speaker": "SPEAKER_07", "timestamp": [69.98, 76.0], "sentence": " We knew from the US that such information, reports of preparing fake videos, would be released."}, {"speaker": "SPEAKER_00", "timestamp": [76.0, 77.76], "sentence": " The released information is not surprising."}, {"speaker": "SPEAKER_00", "timestamp": [77.76, 82.66], "sentence": " We've seen since 2014 many insidious actions from Russia."}, {"speaker": "SPEAKER_07", "timestamp": [82.66, 95.88], "sentence": " We've seen that they will go to all lengths trying to fabricate something and accuse Ukraine.\" As the military standoff continues, so does the shuttle diplomacy."}, {"speaker": "SPEAKER_07", "timestamp": [95.88, 105.68], "sentence": " The president of France and the chancellor of Germany have announced that they'll visit Moscow on February 14 and 15 respectively, in further attempts to try to defuse the crisis."}, {"speaker": "SPEAKER_05", "timestamp": [105.68, 117.5], "sentence": " Between diplomacy and sanctions, Europe is preparing its response to a potential Russian incursion in Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [117.5, 124.22], "sentence": " Euronews spoke to Commission President Ursula von der Leyen as tensions simmer on the bloc's eastern borders."}, {"speaker": "SPEAKER_05", "timestamp": [124.22, 128.4], "sentence": " We see no sign of de-escalation. και την Ursula von der Leyen, όπως οι αγόρες σημαίνουν στις εξωτερικές κόρδες της Μπλοκ. Δεν βλέπουμε κανένα σημασία της αποδιασκαλωσίας."}, {"speaker": "SPEAKER_05", "timestamp": [128.4, 134.4], "sentence": " Στο αντίθετο, βλέπουμε ότι η Ρωσία και τώρα η ΗΠΑ αναμειχθούν περισσότερες εμπορικές σε ουσιαστικά πλευρά."}, {"speaker": "SPEAKER_05", "timestamp": [134.4, 141.2], "sentence": " Βλέπετε, λοιπόν, ότι η διπλωμασία έχει αυξηθεί και τώρα η Ευρώπη πυροβολεί προς μια πραγματική πόλεμη."}, {"speaker": "SPEAKER_05", "timestamp": [141.2, 153.52], "sentence": " Δεν πρέπει ποτέ να αφήσουμε να δουλεύουμε για τη διπλωμασία, γιατί όπως η Ρωσία έχει δημιουργήσει αυτή την κρίση, towards a real war. We should never give up to work on diplomacy because as Russia has created this crisis, we do everything for diplomacy and dialogue to be successful."}, {"speaker": "SPEAKER_04", "timestamp": [153.52, 166.24], "sentence": " But we are very clear also that in case that there's any further military aggression of Russia against Ukraine, that this will have severe consequences and massive costs for Russia."}, {"speaker": "SPEAKER_04", "timestamp": [166.24, 172.12], "sentence": " And we have prepared a robust and very comprehensive package of sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [172.12, 175.24], "sentence": " Can you tell us more about this package of sanctions?"}, {"speaker": "SPEAKER_04", "timestamp": [175.24, 191.56], "sentence": " It would limit the access of Russia to the financial markets of the European Union, and it would limit Russia's access to crucial goods and technology it needs and that cannot be easily supplied and replaced."}, {"speaker": "SPEAKER_04", "timestamp": [191.56, 194.5], "sentence": " And therefore it must be in the interest of Russia to de-escalate."}, {"speaker": "SPEAKER_05", "timestamp": [194.5, 200.68], "sentence": " But can Europe really afford to impose sanctions that could put its energy supplies at risk?"}, {"speaker": "SPEAKER_04", "timestamp": [200.68, 213.6], "sentence": " Indeed, this would be a severe situation, but we have done our homework and we are working intensively of preventing and being prepared for such a situation."}, {"speaker": "SPEAKER_04", "timestamp": [213.6, 218.52], "sentence": " I have created a partnership for energy security with President Biden."}, {"speaker": "SPEAKER_04", "timestamp": [218.52, 222.18], "sentence": " Next week there will be a summit on this energy security."}, {"speaker": "SPEAKER_04", "timestamp": [222.18, 233.96], "sentence": " And of course we have spoken to many different LNG suppliers worldwide who are very interested in going into the gap that Russia would leave."}, {"speaker": "SPEAKER_04", "timestamp": [233.96, 241.96], "sentence": " Finally, I would like to ask you about the EU as a bloc because we see individual member states taking their own initiatives."}, {"speaker": "SPEAKER_04", "timestamp": [241.96, 257.04], "sentence": " For example, the Hungarian Prime Minister visited Moscow and President Putin and publicly described Russian demands as reasonable and sanctions as pointless. So what is the leverage that the EU as a bloc has in this stage, in this global crisis?"}, {"speaker": "SPEAKER_04", "timestamp": [257.04, 269.72], "sentence": " There is unity and very strong alignment within the European Union. And what Hungary is concerned so far, they always supported the sanctions against Russia."}, {"speaker": "SPEAKER_04", "timestamp": [269.72, 278.48], "sentence": " And they have so far announced that, of course, they will keep the unity with the European Union if it is necessary to act."}, {"speaker": "SPEAKER_05", "timestamp": [278.48, 280.68], "sentence": " OK, President, thank you very much for this interview."}, {"speaker": "SPEAKER_05", "timestamp": [280.68, 281.18], "sentence": " Thank you."}, {"speaker": "SPEAKER_02", "timestamp": [281.18, 289.4], "sentence": " The United States has denounced the latest ballistic missile launch by North Korea at"}], [{"speaker": "SPEAKER_02", "timestamp": [289.4, 295.86], "sentence": " a UN security meeting held on Friday. Pyongyang performed its biggest missile test in more than four years."}, {"speaker": "SPEAKER_01", "timestamp": [295.86, 299.84], "sentence": " Thank you for staying late for us. We appreciate it."}, {"speaker": "SPEAKER_02", "timestamp": [299.84, 306.94], "sentence": " The US's stance was echoed by ally nations such as Britain, France, Brazil and Ireland, who condemned the launch."}, {"speaker": "SPEAKER_01", "timestamp": [306.94, 310.06], "sentence": " ″We care about the humanitarian situation on the ground there."}, {"speaker": "SPEAKER_01", "timestamp": [310.06, 326.38], "sentence": " We have worked to provide humanitarian support in every way possible, but to spend millions of dollars on military tests when your people are starving, I think indicates that this country does not care about its own people."}, {"speaker": "SPEAKER_02", "timestamp": [326.38, 332.46], "sentence": " Meanwhile, China has called upon Washington for a more adaptable approach to deterring missile launches."}, {"speaker": "SPEAKER_03", "timestamp": [332.46, 345.8], "sentence": " If they do want to see some new breakthrough, they should show more sincerity and flexibility."}, {"speaker": "SPEAKER_02", "timestamp": [345.8, 359.7], "sentence": " It was no huge surprise Kim Jong-un's regime ignored warnings and condemnation from Western nations, with hints of restarting long-range and nuclear testing being made since the start of the year."}], [{"speaker": "SPEAKER_01", "timestamp": [359.7, 371.72], "sentence": " In northwestern Afghanistan, young girls being sold into marriage to grown men is the norm. For desperate families, it is the only way to escape extreme poverty."}, {"speaker": "SPEAKER_02", "timestamp": [371.72, 382.8], "sentence": " When we don't have anything to eat, then we sell them."}, {"speaker": "SPEAKER_03", "timestamp": [382.8, 389.16], "sentence": " Father Abdul Ghani had his deal cancelled because of his daughter's injured leg."}, {"speaker": "SPEAKER_02", "timestamp": [389.16, 390.86], "sentence": " She was sold before getting injured."}, {"speaker": "SPEAKER_03", "timestamp": [390.86, 398.62], "sentence": " Now he is not giving me anything and I have 100,000 Afghanis in debt to pay."}, {"speaker": "SPEAKER_02", "timestamp": [398.62, 406.46], "sentence": " The Taliban denies the country is in a humanitarian crisis, saying that the country is safe."}, {"speaker": "SPEAKER_06", "timestamp": [406.46, 408.72], "sentence": " People are coming to Afghanistan to help."}, {"speaker": "SPEAKER_02", "timestamp": [408.72, 415.68], "sentence": " Since the Islamic Emirate has taken over the country, no one has had any security issues."}, {"speaker": "SPEAKER_00", "timestamp": [415.68, 434.18], "sentence": " Around 90% of the Afghanistan population are dependent on aid from the UN and other humanitarian organisations, with 3 million people being displaced in their own country."}], [{"speaker": "SPEAKER_00", "timestamp": [434.18, 450.1], "sentence": " Rescuers inched closer on Friday to reaching a five-year-old boy trapped for three days in a well in Morocco, in an operation hampered by ground stability. Crowds have gathered extensively at the site, praying for the child's safety."}, {"speaker": "SPEAKER_06", "timestamp": [450.1, 461.62], "sentence": " The boy, identified as Rayan, fell into a 32-metre deep well, that's 105 feet, located outside his home village of Igran in Morocco's northern Chefchaouen province on Tuesday evening."}, {"speaker": "SPEAKER_00", "timestamp": [461.62, 470.14], "sentence": " As the rescue continues, threats of a landslide loom due to stress to the ground caused by digging."}, {"speaker": "SPEAKER_02", "timestamp": [470.14, 479.88], "sentence": " Search crews first used five bulldozers to dig vertically downward to a depth of more than 31 metres, according to Morocco's official MAP news agency."}, {"speaker": "SPEAKER_02", "timestamp": [479.88, 494.08], "sentence": " Then, on Friday, they started excavating a horizontal tunnel to reach the trapped boy, MAP said, adding that experts in topographical engineering were called upon to help."}], [{"speaker": "SPEAKER_02", "timestamp": [494.08, 503.56], "sentence": " Turkey's justice minister said a fire broke out at an Istanbul prison on Friday, leaving 20 inmates and one prison warden hospitalised for smoke inhalation."}, {"speaker": "SPEAKER_02", "timestamp": [503.56, 506.26], "sentence": " There was no information on the cause of the blaze."}, {"speaker": "SPEAKER_02", "timestamp": [506.26, 512.46], "sentence": " Prison inmates in Turkey have set mattresses and other bedding alight in the past to protest detention conditions."}, {"speaker": "SPEAKER_02", "timestamp": [512.46, 517.86], "sentence": " Justice Minister Bekir Bozdak said on Twitter that none of those hospitalised were in serious condition."}, {"speaker": "SPEAKER_02", "timestamp": [517.86, 521.58], "sentence": " A small plane carrying tourists crashed"}], [{"speaker": "SPEAKER_02", "timestamp": [521.58, 531.52], "sentence": " near the ancient Nazca Lines in Peru, killing seven people, according to the transport ministry. Rescue workers arrived at the scene, only to find what remained."}, {"speaker": "SPEAKER_02", "timestamp": [531.52, 553.4], "sentence": " Local police added that the deceased included three Dutch tourists, two Chilean tourists and two Peruvian members of the crew. through. Fireworks light up the sky over Beijing to"}], [{"speaker": "SPEAKER_07", "timestamp": [553.4, 578.58], "sentence": " announce the official opening of the Winter Olympic Games. The event is marked by strict prevention measures due to the COVID-19 pandemic and the diplomatic boycotts promoted by the United States in response to alleged human rights abuses in China."}, {"speaker": "SPEAKER_07", "timestamp": [578.58, 589.22], "sentence": " Chinese President Xi Jinping attended the ceremony, as did his Russian counterpart Vladimir Putin, who is taking advantage of his visit to talk with Xi on political and security matters."}]]}