{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 785.0}, {"start_time": 785.0, "end_time": 856.0}, {"start_time": 856.0, "end_time": 900.0}, {"start_time": 900.0, "end_time": 1142.0}, {"start_time": 1142.0, "end_time": 1185.0}, {"start_time": 1185.0, "end_time": 1401}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.62], "sentence": " You're watching Euronews tonight. I'm Mariam Zahedi and these are the headlines this hour."}, {"speaker": "SPEAKER_08", "timestamp": [7.62, 19.5], "sentence": " Russia dismisses claims it was Ukraine missiles that hit its warship. The Moskva, the jewel of Russia's Black Sea fleet, has been seriously damaged and its crew evacuated."}, {"speaker": "SPEAKER_08", "timestamp": [19.5, 26.76], "sentence": " Russia warns NATO that it will deploy nuclear weapons and hypersonic missiles if Sweden and Finland push ahead with plans to join the alliance."}, {"speaker": "SPEAKER_03", "timestamp": [26.76, 33.96], "sentence": " We take a look at the latest examples of the Kremlin's crackdown on so-called fake news about the Ukraine war."}, {"speaker": "SPEAKER_08", "timestamp": [33.96, 44.64], "sentence": " And the British government unveiled its plans to outsource asylum claims by sending migrants nearly 7,000 kilometres to Rwanda."}, {"speaker": "SPEAKER_08", "timestamp": [44.64, 47.78], "sentence": " by sending migrants nearly 7,000 kilometers to Rwanda."}, {"speaker": "SPEAKER_08", "timestamp": [47.78, 51.66], "sentence": " Good evening. Russia has dismissed claims that its warship, the Moskva,"}], [{"speaker": "SPEAKER_08", "timestamp": [51.66, 55.8], "sentence": " was attacked and almost sunk by Ukraine on Wednesday."}, {"speaker": "SPEAKER_08", "timestamp": [55.8, 62.92], "sentence": " Kyiv says its forces successfully targeted the flagship of Russia's Black Sea fleet with Ukrainian-made Neptune missiles."}, {"speaker": "SPEAKER_08", "timestamp": [62.92, 99.86], "sentence": " Moscow says the ship has been damaged and its crew evacuated, but blamed the incident on an as-of-yet unexplained fire. The Moskva was recently featured on a Ukrainian stamp commemorating a moment of defiance by Ukrainian forces stationed in the Black Sea. The White House says Ukraine's war efforts have been sustained by Western assistance and promised a further 740 million euros in military aid. In a call with President Joe Biden on Wednesday, President Zelensky said he was sincerely thankful for the support."}, {"speaker": "SPEAKER_08", "timestamp": [99.86, 107.24], "sentence": " The two leaders also discussed new weapon shipments and tougher sanctions on Russia."}], [{"speaker": "SPEAKER_08", "timestamp": [107.24, 115.1], "sentence": " Russia has issued another warning to Sweden and Finland following the announcement that the Nordic countries will be pursuing NATO membership."}, {"speaker": "SPEAKER_08", "timestamp": [115.1, 123.12], "sentence": " The Kremlin's deputy chair of the security alliance Dmitry Medvedev says its Baltic region will no longer be free of nuclear arms."}, {"speaker": "SPEAKER_08", "timestamp": [123.12, 132.28], "sentence": " Meanwhile, President Vladimir Putin warned that Western countries will not be able to meet their energy needs without supplies from Moscow."}, {"speaker": "SPEAKER_08", "timestamp": [132.28, 141.24], "sentence": " Speaking leaders from the oil and gas industry, Putin said a complete embargo on Russian energy would negatively impact the world's economy."}, {"speaker": "SPEAKER_00", "timestamp": [141.24, 172.66], "sentence": " VLADIMIR PUTIN, President of the United States of America, Attempt attempts of western countries to push out russian suppliers replace our energy resources by alternative supplies will inevitably affect all the world economy consequences of such a step can become quite painful for initiators of such a policy what is surprising here so-called partners from unfriendly countries assume that they can avoid Russian energy resources, including natural gas."}, {"speaker": "SPEAKER_03", "timestamp": [172.66, 178.96], "sentence": " Its reasonable replacement for Europe doesn't exist."}, {"speaker": "SPEAKER_00", "timestamp": [178.96, 183.94], "sentence": " Well for more on all of this, let's now talk to Sasha Vakulina who joins me now."}], [{"speaker": "SPEAKER_03", "timestamp": [183.94, 186.84], "sentence": " So Sasha, we're hearing lots of mixed reports over this warship, the Moskva."}, {"speaker": "SPEAKER_03", "timestamp": [186.84, 194.78], "sentence": " We know it's on fire right now, but how that fire was started or is being disputed by both Moscow and Kyiv."}, {"speaker": "SPEAKER_00", "timestamp": [194.78, 195.68], "sentence": " So what more can you tell us?"}, {"speaker": "SPEAKER_07", "timestamp": [195.68, 198.08], "sentence": " So these are the statements that we have heard today."}, {"speaker": "SPEAKER_00", "timestamp": [198.08, 201.28], "sentence": " Ukraine said that it's hit it with two Neptune missiles."}, {"speaker": "SPEAKER_08", "timestamp": [201.28, 225.3], "sentence": " Russia said that there was an unexplained fire and possibly ammunition explosion on board. And then we have also heard from the US, from Pentagon, saying that it's badly damaged, but it is afloat and it's making its way across the Black Sea. Now, from these statements, we can say that it's confirmed that it has been badly damaged. Being afloat or not, this is where it gets contradictory."}, {"speaker": "SPEAKER_04", "timestamp": [225.3, 231.14], "sentence": " The missile cruiser as well was previously deployed in Syria by Russia."}, {"speaker": "SPEAKER_04", "timestamp": [231.14, 233.24], "sentence": " This is, as you said, the flagship."}, {"speaker": "SPEAKER_04", "timestamp": [233.24, 244.18], "sentence": " And what happened today, although we're still waiting for confirmations and investigation what exactly happened, this is significant because this is Russia's main flagship."}, {"speaker": "SPEAKER_04", "timestamp": [244.18, 247.5], "sentence": " This is sort of a symbol of power of Russian Navy."}, {"speaker": "SPEAKER_04", "timestamp": [247.5, 258.44], "sentence": " And that also means that this would change the strategy and the way the Russian Navy operates now during the war in Ukraine because Russian ships now will have to stay further offshore in order to stay safer."}, {"speaker": "SPEAKER_08", "timestamp": [258.44, 263.02], "sentence": " So let's come to the situation on the ground then in Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [263.02, 269.92], "sentence": " We've heard from the mayor saying that life, it's returning to a kind of normal, if you can call it that."}, {"speaker": "SPEAKER_08", "timestamp": [269.92, 274.4], "sentence": " But also they're warning people at the same time not to come back."}, {"speaker": "SPEAKER_08", "timestamp": [274.4, 277.58], "sentence": " But from what you've been telling us, people aren't really listening to that, are they?"}, {"speaker": "SPEAKER_04", "timestamp": [277.58, 285.64], "sentence": " There are at least 870,000 Ukrainians who came back since the beginning of the war, since the 24th of February."}], [{"speaker": "SPEAKER_04", "timestamp": [285.64, 293.14], "sentence": " And over the past couple of days, the border police are registering around 25,000 to 30,000 people returning every single day."}, {"speaker": "SPEAKER_04", "timestamp": [293.14, 298.6], "sentence": " So in the beginning, in the first couple of weeks, these were mostly men who happened to be abroad when the war started."}, {"speaker": "SPEAKER_04", "timestamp": [298.6, 302.5], "sentence": " And they came back to Ukraine when they volunteered to go into the territorial defense."}, {"speaker": "SPEAKER_04", "timestamp": [302.5, 306.66], "sentence": " Now what we are seeing are women and children and elderly coming back."}, {"speaker": "SPEAKER_04", "timestamp": [306.66, 311.96], "sentence": " Two-thirds of those who left Kyiv are back now in the capital."}, {"speaker": "SPEAKER_04", "timestamp": [311.96, 316.02], "sentence": " And this is why the mayor, Klitschko, he asks people to wait a little bit more."}, {"speaker": "SPEAKER_04", "timestamp": [316.02, 317.52], "sentence": " This is not yet safe."}, {"speaker": "SPEAKER_04", "timestamp": [317.52, 321.0], "sentence": " There is still danger of air strikes and missiles in Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [321.0, 323.86], "sentence": " Also, this could cause some complications for infrastructure."}, {"speaker": "SPEAKER_04", "timestamp": [323.86, 332.32], "sentence": " They still have to rebuild it. They have to restore it. There are checkpoints all around Kyiv, which means the traffic could be really complicated as well."}, {"speaker": "SPEAKER_08", "timestamp": [332.32, 376.38], "sentence": " But the reason why people are coming back when asked, they just want to go home. And the first moment they felt that they can, the moment that there were no more Russian troops around Kyiv in the region, they want to go home. They did not want to leave their places. And there are now more than 8,000 civilians who volunteered already to help to clean the places that were heavily bombed, to clean those debris and to start the rebuilding. People are coming back to their houses. And unfortunately, in many, many cases, they do not find their houses the way they left it another example of remarkable resilience by the Ukrainian people Sasha as always thank you well since the beginning of the Russian invasion at President zelinski has repeatedly called on"}], [{"speaker": "SPEAKER_08", "timestamp": [376.38, 389.74], "sentence": " Europe to do more to stop Moscow's plans to take the country over but has Europe really done enough to answer those calls well that's the question our international correspondent Annelies Borges put to Slovenia's Prime Minister a little earlier."}, {"speaker": "SPEAKER_00", "timestamp": [389.74, 405.94], "sentence": " Take a look. Well, I think that the European reaction on the Russian aggression was much more united and much stronger than it was expected in Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [405.94, 411.44], "sentence": " On the other side, not strong enough as it would be needed."}, {"speaker": "SPEAKER_00", "timestamp": [411.44, 432.94], "sentence": " Because at the beginning of this tragedy, when Russia really invaded Ukraine, and many people didn't believe this would happen, some of our friends in Europe, they didn't believe that Ukraine will be resisting."}, {"speaker": "SPEAKER_00", "timestamp": [432.94, 450.18], "sentence": " They thought that the government and the president will escape from the country and that the Russian takeover will be short brief within a week."}, {"speaker": "SPEAKER_00", "timestamp": [450.18, 505.12], "sentence": " I told them that this will not happen because if nation is prepared to defend itself and if the political leadership is united and Ukrainian leadership is united, there is no difference between the president, the government, and the opposition parties. They are united, and this is the key factor. And such a nation, especially if this is a nation of almost 40 million, cannot be defeated despite the might of the invading army. So I think that now, and this is the most important question, we have to concentrate on military aid to Ukraine because otherwise this war will go on and this is influencing everything. This is influencing also the way of life inside of the Europe."}, {"speaker": "SPEAKER_00", "timestamp": [505.12, 513.18], "sentence": " Ukrainians are also fighting for us, and the Russian aggression will be stopped when the Ukraine is strong enough to stop them."}, {"speaker": "SPEAKER_08", "timestamp": [513.18, 519.18], "sentence": " Russia's crackdown on so-called fake news on the war in Ukraine continues."}], [{"speaker": "SPEAKER_08", "timestamp": [519.18, 521.68], "sentence": " Matthew and the team in The Cube have more. Matthew?"}, {"speaker": "SPEAKER_03", "timestamp": [521.68, 552.54], "sentence": " Well, Mariam, it is of course true to say that Russian President Vladimir Putin has some support at home for this war in Ukraine or as he describes it a special military operation but since the start of the invasion we have also seen a growing opposition movement in the country and the Kremlin has tried to crack down on this with a controversial so-called fake news law anyone can now face 15 years in prison if they are deemed to have spread intentionally misinformation about either the Russian military or entities abroad."}, {"speaker": "SPEAKER_03", "timestamp": [552.54, 566.04], "sentence": " An artist, Alexandra Skocilenko, could be the latest to face jail under this law. Skocilenko was this week arrested after she replaced the labels in a local supermarket with what the Kremlin said was unauthorized information."}, {"speaker": "SPEAKER_03", "timestamp": [566.04, 574.04], "sentence": " Instead of food prices, she instead wrote down details about things like the bombing of a theater in the Ukrainian city of Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [574.04, 581.7], "sentence": " A court in St. Petersburg confirmed that Skoczalenka will now be detained for six weeks until her trial at the end of May."}, {"speaker": "SPEAKER_03", "timestamp": [581.7, 594.32], "sentence": " And her arrest generated outcry, including from Amnesty International, who released a statement calling on Russia to unconditionally and immediately release all peaceful protesters that have been detained."}, {"speaker": "SPEAKER_03", "timestamp": [594.32, 596.96], "sentence": " But this story is not an isolated case."}, {"speaker": "SPEAKER_03", "timestamp": [596.96, 601.58], "sentence": " Take a look, for example, at this video shared on Telegram by a Russian media."}, {"speaker": "SPEAKER_03", "timestamp": [601.58, 626.46], "sentence": " It shows officers interrupting and raiding a concert, an anti-war concert, performed by well-known pianist Alexei Lyubimov. The 77-year-old was allowed to complete his performance to rapturous applause before being led away. And of course it was just last month that Russian journalist Marina Ossianikova was fined after she interrupted a live television broadcast to protest against the war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [626.46, 637.58], "sentence": " Amid the misinformation and the narrative that is being fed by the Kremlin and Russian state media, we are seeing examples of how citizens are prepared to take risks to protest against the war."}, {"speaker": "SPEAKER_03", "timestamp": [637.58, 644.9], "sentence": " And with this crackdown only growing, Mariam, there are concerns that the number of those people detained in Russia is only likely to increase."}, {"speaker": "SPEAKER_08", "timestamp": [644.9, 648.12], "sentence": " 15 years is a hefty sentence. Thank you, Matthew."}, {"speaker": "SPEAKER_08", "timestamp": [648.12, 655.52], "sentence": " German families have opened their doors to 330,000 Ukrainian refugees since the war started."}], [{"speaker": "SPEAKER_08", "timestamp": [655.52, 661.52], "sentence": " Hosts are being given a helping hand in caring for their gas, as Sofia Katsenkova explains."}, {"speaker": "SPEAKER_09", "timestamp": [661.52, 669.76], "sentence": " Many Ukrainians fleeing the war find themselves staying in private households in Germany."}, {"speaker": "SPEAKER_09", "timestamp": [669.76, 677.5], "sentence": " In addition to a roof over their heads, the host family often helps them with administrative paperwork."}, {"speaker": "SPEAKER_09", "timestamp": [677.5, 683.5], "sentence": " But despite this willingness to help, one main problem often arises."}, {"speaker": "SPEAKER_10", "timestamp": [683.5, 687.88], "sentence": " The family who I took in doesn't speak English English and it's very difficult for us to communicate."}, {"speaker": "SPEAKER_09", "timestamp": [687.88, 690.46], "sentence": " It's not always so easy via the translation app."}, {"speaker": "SPEAKER_10", "timestamp": [690.46, 696.0], "sentence": " And that's why I thought I'd at least try to acquire a bit of basic knowledge."}, {"speaker": "SPEAKER_09", "timestamp": [696.0, 701.7], "sentence": " Suzanne Hoifer started learning Ukrainian at this adult education center in Cologne."}, {"speaker": "SPEAKER_05", "timestamp": [701.7, 715.98], "sentence": " And like Suzanne, many other hosts would like to communicate with their Ukrainian guests in their mother tongue. There is a very big demand. As soon as we published the courses, we immediately received the first applications and the first courses were booked."}, {"speaker": "SPEAKER_09", "timestamp": [715.98, 733.36], "sentence": " In the meantime, we are already actively planning the next courses and will soon be able to offer them in various formats. Compact courses, fast-track courses, online face-to-face courses, so we can meet this demand."}, {"speaker": "SPEAKER_09", "timestamp": [733.36, 738.94], "sentence": " One of the first to sign up was Linus Kessenheimer, who works in a center for single parents."}, {"speaker": "SPEAKER_09", "timestamp": [738.94, 743.34], "sentence": " He has already welcomed Ukrainian women and even arranged jobs for them."}, {"speaker": "SPEAKER_10", "timestamp": [743.34, 746.52], "sentence": " We have also had different Ukrainian women in our project."}, {"speaker": "SPEAKER_11", "timestamp": [746.52, 751.32], "sentence": " We have already placed one of them in a job and are in the process of placing another one in a job."}, {"speaker": "SPEAKER_09", "timestamp": [751.32, 757.26], "sentence": " We are now preparing for a bigger influx to come."}, {"speaker": "SPEAKER_09", "timestamp": [757.26, 766.94], "sentence": " Germany is bracing itself for more Ukrainian refugees as demands for safe and stable humanitarian corridors into Europe have multiplied these past few weeks."}, {"speaker": "SPEAKER_08", "timestamp": [766.94, 779.72], "sentence": " OK, well we take a short break here, but still to come from the biggest shareholder to owner, billionaire Elon Musk offers to buy Twitter for over 40 million euros."}, {"speaker": "SPEAKER_08", "timestamp": [779.72, 781.18], "sentence": " That story coming up, stay tuned."}, {"speaker": "SPEAKER_08", "timestamp": [781.18, 794.28], "sentence": " Welcome back to the program now the British government has announced it will start outsourcing asylum claims to Rwanda the"}], [{"speaker": "SPEAKER_08", "timestamp": [794.28, 805.78], "sentence": " so-called migration economic development partnership between the two countries will force some asylum seekers arriving in the UK to fly over 7,000 kilometers to Rwanda for processing."}, {"speaker": "SPEAKER_08", "timestamp": [805.78, 810.8], "sentence": " Authorities say children will be exempt and families will not be separated."}, {"speaker": "SPEAKER_08", "timestamp": [810.8, 818.46], "sentence": " In Kigali to sign the agreement, British Home Secretary Priti Patel said the deal fully complies with international law."}, {"speaker": "SPEAKER_06", "timestamp": [818.46, 855.06], "sentence": " We as two ministers stand here today absolutely committed to changing some of the norms around ddwy weithredwyr yn sefyll yma heddiw yn hollol ymrwymiol i newid rhai o'r normau o ran system cyfweliadol gwladol. Er bod am ddwy hir, mae'r wladau eraill, a chwefnwyr, yn edrych ar eu llawr a'u gwylio mor ddiweddar. Rydyn ni wedi cytuno y bydd pobl sy'n mynd i'r DU yn ddigon yn amlwg yn cael eu cymryd i'r Rwanda i gael eu cynlluniau asiloedd wedi'u benderfynu. Bydd y cyflwynwyr sy'n cael eu cyflawni'n cael to Rwanda to have their asylum claims decided. And those who are resettled will be given the support, including up to five years of training with the help of integration, accommodation, healthcare, so that they can resettle and thrive."}, {"speaker": "SPEAKER_08", "timestamp": [855.06, 859.36], "sentence": " Prime Minister Boris Johnson says the migration crackdown"}], [{"speaker": "SPEAKER_08", "timestamp": [859.36, 862.54], "sentence": " honours Brexit promises to secure British borders."}, {"speaker": "SPEAKER_08", "timestamp": [862.54, 872.22], "sentence": " He announced that the Navy will be put in charge of channel operations and that a new reception centre will be built to stop asylum seekers from being housed in hotels."}, {"speaker": "SPEAKER_01", "timestamp": [872.22, 899.86], "sentence": " It means that economic migrants taking advantage of the asylum system will not get to stay in the UK, while those in genuine need will be properly protected, while those in genuine need will be properly protected, including with access to legal services on arrival in Rwanda, and given the opportunity to build a new life in that dynamic country supported by the funding we are providing."}, {"speaker": "SPEAKER_08", "timestamp": [899.86, 906.32], "sentence": " This scheme has come under widespread criticism. Well, for more, let's now bring in Steve Valdez-Simmons,"}], [{"speaker": "SPEAKER_08", "timestamp": [906.32, 911.16], "sentence": " the Refugee and Migrant Rights Programme Director at Amnesty International UK."}, {"speaker": "SPEAKER_08", "timestamp": [911.16, 914.94], "sentence": " Mr Valdez-Simmons, thanks for joining us on the programme tonight."}, {"speaker": "SPEAKER_08", "timestamp": [914.94, 922.48], "sentence": " So the British government is really painting this programme as an effective solution for protecting migrants and also breaking up smuggling networks."}, {"speaker": "SPEAKER_08", "timestamp": [922.48, 926.22], "sentence": " We know that countries like Australia have also something similar."}, {"speaker": "SPEAKER_08", "timestamp": [926.22, 928.28], "sentence": " Is this the right policy then for the UK?"}, {"speaker": "SPEAKER_08", "timestamp": [928.28, 931.98], "sentence": " No, not at all."}, {"speaker": "SPEAKER_02", "timestamp": [931.98, 935.06], "sentence": " And we should remember that Australia doesn't have such policy."}, {"speaker": "SPEAKER_02", "timestamp": [935.06, 942.1], "sentence": " It had introduced one and it's desperately trying to close it down because it doesn't work and it's hugely expensive."}, {"speaker": "SPEAKER_02", "timestamp": [942.1, 966.32], "sentence": " And perhaps some of the international and domestic criticism that that government has faced over many years has finally also started to tell for the enormous amount of cruelty that Australia has done by such a policy to men, women and children whom it's effectively held in indefinite detention on islands in dismal conditions for some years."}, {"speaker": "SPEAKER_08", "timestamp": [966.32, 981.2], "sentence": " Now you bring up, you talk there about the bad conditions. Now the Prime Minister Boris Johnson, he says that he knows that there will be legal challenges to this deal, but that he's convinced that the plan complies with international law. Does it in your opinion?"}, {"speaker": "SPEAKER_02", "timestamp": [981.2, 986.54], "sentence": " No, and all his explanations are entirely unintelligible."}, {"speaker": "SPEAKER_02", "timestamp": [986.54, 1011.3], "sentence": " He says that he's going to be responsible through this scheme for sending people who don't have genuine needs for asylum to a place where if they establish their need for asylum they will be properly looked after. Now no that doesn't make sense. And more than that, quite frankly, it is a complete repudiation of this country's obligations under the Refugee Convention."}, {"speaker": "SPEAKER_08", "timestamp": [1011.3, 1065.22], "sentence": " It is responsible for people in its territory who seek and claim asylum, just as other countries are responsible for people on their territories who do so. All this is doing is trying to wash the UK's hands, frankly, of its responsibilities, a message that's incredibly dangerous at this time around the world because it invites other countries to do the same thing. And if that happens, we just have more smugglers and indeed even worse people exploiting those who desperately have to move because they can't find places of safety because people keep pointing somewhere else and saying oh no we're not going to do this someone else should provide for you well let's talk about safety then and um the and and the program itself um the government says that children are going to be exempt but single men and women could they potentially be sent to Rwanda under this scheme And the programme itself. The government says that children are going to be exempt."}, {"speaker": "SPEAKER_08", "timestamp": [1065.22, 1069.94], "sentence": " But single men and women, could they potentially be sent to Rwanda under this scheme?"}, {"speaker": "SPEAKER_08", "timestamp": [1069.94, 1076.7], "sentence": " Women travelling alone are particularly vulnerable. Could sending them then to Rwanda put them in even greater danger?"}, {"speaker": "SPEAKER_02", "timestamp": [1076.7, 1134.96], "sentence": " Anyone who is subjected to this scheme, child, woman or man is likely to be put at risk. Rwanda's human rights record, let's face it, is not good. And in particular, it very recently has an appalling human rights record in relation to a deal which Israel struck with it to send from Israel refugees supposedly to be properly treated in Rwanda. What happened? People shortly after arriving in Rwanda were facing nothing but abuse there, realized that all they could possibly do was flee again and straight into the hands of smugglers, traffickers, slavers, all sorts of nasty people all over again who abused them before some of them, at least, were able to make their way to Europe, where they finally, finally received the sanctuary to which they were entitled all along."}, {"speaker": "SPEAKER_08", "timestamp": [1134.96, 1138.7], "sentence": " OK, Mr Valverde-Semens, we're unfortunately going to have to leave it there."}, {"speaker": "SPEAKER_08", "timestamp": [1138.7, 1141.38], "sentence": " But thank you, of course, for joining us on the programme tonight. Thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [1141.38, 1146.58], "sentence": " Elon Musk has launched a hostile takeover bid for"}], [{"speaker": "SPEAKER_08", "timestamp": [1146.58, 1171.06], "sentence": " Twitter. The Tesla and SpaceX CEO says he's made an offer to buy 100% of the company for $54.20 a share. Musk says it's his best and final offer. He's already Twitter's largest shareholder, owning a 9.2% stake. He says he believes Twitter has the potential to be the platform for free speech around the world."}, {"speaker": "SPEAKER_08", "timestamp": [1171.06, 1182.28], "sentence": " We now take a short break, but coming up, we'll look ahead to the Champions League semifinals after some pretty epic quarterfinal battles. Stay tuned."}, {"speaker": "SPEAKER_08", "timestamp": [1182.28, 1194.52], "sentence": " Welcome back to E news tonight now the Champions League quarter-finals served up its usual mix of excitement and chaos"}], [{"speaker": "SPEAKER_08", "timestamp": [1194.52, 1207.24], "sentence": " the semi-finals will see Manchester City take on at Spanish Giants Real Madrid while Liverpool will face Villarreal our sports reporter Michael Kern if Villarreal had been the surprise package in this year's competition."}, {"speaker": "SPEAKER_08", "timestamp": [1207.24, 1207.78], "sentence": " Take a look."}, {"speaker": "SPEAKER_07", "timestamp": [1207.78, 1209.74], "sentence": " No, they certainly have, haven't they?"}, {"speaker": "SPEAKER_07", "timestamp": [1209.74, 1214.06], "sentence": " And of course, Unai Emery has a great pedigree when it comes to the Europa League."}, {"speaker": "SPEAKER_07", "timestamp": [1214.06, 1215.48], "sentence": " He's done incredibly well with Seville."}, {"speaker": "SPEAKER_07", "timestamp": [1215.48, 1217.24], "sentence": " He's never won the Champions League."}, {"speaker": "SPEAKER_07", "timestamp": [1217.24, 1222.88], "sentence": " And of course, for their quarterfinal match, beating Bayern Munich was a real shock on the cards, really."}, {"speaker": "SPEAKER_07", "timestamp": [1222.88, 1245.9], "sentence": " They dominated the first leg and of course they managed to get through in their semi-final as well. was a real shock on the cards really they dominated the first leg and of course they got managed to get through in their semi-final as well so a real shock everyone was expecting Bayern Munich to come back a lot stronger in that second leg and get themselves through to the semi-final so yeah Unai Emery and that Villarreal team they're going to certainly look to cause an upset against Liverpool of course we know that they can score goals but we also know they concede goals as well so it could well be a fairy tale for them."}, {"speaker": "SPEAKER_07", "timestamp": [1245.9, 1249.46], "sentence": " Of course, Villarreal, if they win this, would be in their first ever Champions League final."}, {"speaker": "SPEAKER_07", "timestamp": [1249.46, 1251.68], "sentence": " They would indeed."}, {"speaker": "SPEAKER_08", "timestamp": [1251.68, 1253.88], "sentence": " Well, let's go to the other semi-final then."}, {"speaker": "SPEAKER_08", "timestamp": [1253.88, 1259.58], "sentence": " That's going to see Man City heading back, of course, to the Spanish capital to play Real Madrid."}, {"speaker": "SPEAKER_08", "timestamp": [1259.58, 1267.46], "sentence": " But the talk of that chaotic quarterfinal between City and Atleti, that's what everyone's been talking about."}, {"speaker": "SPEAKER_08", "timestamp": [1267.46, 1269.4], "sentence": " Take us through, you could say, the madness."}, {"speaker": "SPEAKER_07", "timestamp": [1269.4, 1272.82], "sentence": " Yeah, madness was certainly the right word."}, {"speaker": "SPEAKER_07", "timestamp": [1272.82, 1276.1], "sentence": " We saw it in the previous leg that it was a little bit of a feisty contest."}, {"speaker": "SPEAKER_07", "timestamp": [1276.1, 1279.18], "sentence": " Atletico Madrid obviously wanted to be quite physical."}, {"speaker": "SPEAKER_07", "timestamp": [1279.18, 1280.92], "sentence": " That was part of their game plan."}, {"speaker": "SPEAKER_07", "timestamp": [1280.92, 1305.48], "sentence": " But, of course, the tone of the evening wasn't too friendly, especially after 90-plus-one minutes when Felipe got sent off so that then led to a very chaotic final eight or nine minutes or so of injury time it was nil-nil of course if Villarreal could get a goal that would have gone to sorry if if Atletico managed to get a goal of course would have taken it through to extra time and penalties potentially so it got a get a goal, of course, would have taken it through to extra time and penalties potentially."}, {"speaker": "SPEAKER_07", "timestamp": [1305.48, 1307.66], "sentence": " So it got a little bit feisty, of course."}, {"speaker": "SPEAKER_07", "timestamp": [1307.66, 1311.46], "sentence": " Atletico Madrid wanted to get forward, wanted to get the ball into the box, into the back of the net."}, {"speaker": "SPEAKER_07", "timestamp": [1311.46, 1316.3], "sentence": " Man City employing the tactics that I guess you kind of do when you're 1-0 in injury time."}, {"speaker": "SPEAKER_07", "timestamp": [1316.3, 1317.34], "sentence": " You want to slow play up."}, {"speaker": "SPEAKER_07", "timestamp": [1317.34, 1319.38], "sentence": " It didn't go down too well."}, {"speaker": "SPEAKER_07", "timestamp": [1319.38, 1322.88], "sentence": " There was lots of contentiousness in the tunnel afterwards as well."}, {"speaker": "SPEAKER_07", "timestamp": [1322.88, 1326.42], "sentence": " And the media haven't been too kind to Atletico Madrid off the back of it."}, {"speaker": "SPEAKER_07", "timestamp": [1326.42, 1331.68], "sentence": " But, of course, for Man City, they want to get through to that final again, of course, after missing out last year."}, {"speaker": "SPEAKER_07", "timestamp": [1331.68, 1333.96], "sentence": " But Man City, the big problem they've got is injuries."}, {"speaker": "SPEAKER_07", "timestamp": [1333.96, 1335.56], "sentence": " They had a big game against Liverpool at the weekend."}, {"speaker": "SPEAKER_07", "timestamp": [1335.56, 1337.92], "sentence": " They picked up a lot of injuries again last night."}, {"speaker": "SPEAKER_07", "timestamp": [1337.92, 1341.66], "sentence": " So Pep Guardiola off the back of that game was saying that we've got a real challenge on our hands."}, {"speaker": "SPEAKER_08", "timestamp": [1341.66, 1349.34], "sentence": " So we do, of course, despite, of course, City's injuries, we have the potential for an all-England final."}, {"speaker": "SPEAKER_08", "timestamp": [1349.34, 1352.14], "sentence": " But could the Spanish possibly spoil the party?"}, {"speaker": "SPEAKER_08", "timestamp": [1352.14, 1354.42], "sentence": " Well, they could, couldn't they?"}, {"speaker": "SPEAKER_07", "timestamp": [1354.42, 1358.5], "sentence": " Because at the end of the day, when it comes to the two English sides, they're battling it out for the title."}, {"speaker": "SPEAKER_07", "timestamp": [1358.5, 1362.16], "sentence": " Real Madrid, they've pretty much, you can say they've got La Liga tied up."}, {"speaker": "SPEAKER_07", "timestamp": [1362.16, 1365.14], "sentence": " They've got a good few points between them and Barcelona now."}, {"speaker": "SPEAKER_07", "timestamp": [1365.14, 1369.42], "sentence": " So Liverpool and Man City, they've still got to be focusing on the Premier League as well."}, {"speaker": "SPEAKER_07", "timestamp": [1369.42, 1372.54], "sentence": " But as we said, you know, Villarreal, what a great opportunity for them."}, {"speaker": "SPEAKER_07", "timestamp": [1372.54, 1375.66], "sentence": " They're going to be taking on a Liverpool side that we know concedes goals."}, {"speaker": "SPEAKER_07", "timestamp": [1375.66, 1380.42], "sentence": " We've got Man City heading back to Madrid, of course, this time taking on Real Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [1380.42, 1383.52], "sentence": " They're going to want to win it, win it since the first time since 2018."}, {"speaker": "SPEAKER_07", "timestamp": [1383.52, 1392.0], "sentence": " So we've got two sides in there that have never won it before. We've got two sides with a great pedigree in the competition. I think we've got some great semifinals lined up."}, {"speaker": "SPEAKER_08", "timestamp": [1392.0, 1397.76], "sentence": " OK, well, that's it from myself and the team. Thanks for watching Euronews tonight. Take care. Bye bye."}]]}