{"chapters": [{"start_time": 0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 659.0}, {"start_time": 659.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 10.46], "sentence": " Ghana's to host a summit of ECOWAS military leaders this weekend discuss best options for a response to Niger's coup."}, {"speaker": "SPEAKER_14", "timestamp": [10.46, 20.56], "sentence": " With dozens confirmed dead, officials in Hawaii warned further casualties are expected as devastating wildfires swept through the island of Maui."}, {"speaker": "SPEAKER_14", "timestamp": [20.56, 30.56], "sentence": " ECOWAS political leaders gave the green light to a military response to Niger's coup on Thursday."}, {"speaker": "SPEAKER_14", "timestamp": [30.56, 36.64], "sentence": " The coup's leaders had ignored a deadline set by ECOWAS to restore the president."}, {"speaker": "SPEAKER_14", "timestamp": [36.64, 42.06], "sentence": " Its military chiefs are reportedly to meet in Ghana this weekend to weigh up the best options."}, {"speaker": "SPEAKER_14", "timestamp": [42.06, 46.4], "sentence": " France and the United States have both endorsed the bloc's actions."}, {"speaker": "SPEAKER_11", "timestamp": [46.4, 62.44], "sentence": " ECOAS, the organization that brings together West African countries, is playing a lead role in making clear the imperative of the return to constitutional order, and we very much support ECOAS's leadership and work on this."}, {"speaker": "SPEAKER_03", "timestamp": [62.44, 109.8], "sentence": " But outwardly at least, people in Niamey, Niger's capital, appear to support the coup which happened on July 26th. The United Nations has said it's concerned about the welfare of President Mohamed Bazoum, who's been under house arrest since he was deposed. The coup's leaders have warned they'll execute him if they're attacked."}, {"speaker": "SPEAKER_14", "timestamp": [109.8, 146.64], "sentence": " Former South African President Jacob Zuma returned to jail on Friday, only to be released two hours later and will not be required to complete his prison sentence. He was incarcerated in 2021 for defying a court order to appear at a corruption inquiry, but controversially was released two months into his 15-month sentence for health reasons. Last month, the court declared his medical parole invalid. But Zuma was among some 10,000 prisoners who were granted remission on Friday, purportedly to reduce overcrowding in jails."}, {"speaker": "SPEAKER_14", "timestamp": [146.64, 158.44], "sentence": " The governor of the U.S. state of Hawaii has warned the death toll from catastrophic wildfires which swept through the island of Maui is expected to rise significantly."}, {"speaker": "SPEAKER_07", "timestamp": [158.44, 162.0], "sentence": " More than 50 people are already confirmed dead."}, {"speaker": "SPEAKER_01", "timestamp": [162.0, 189.24], "sentence": " President Joe Biden has declared a major disaster and vowed to send all available resources to help people flee. We're working as quickly as possible to fight these fires and evacuate residents and tourists. In the meantime, our prayers with the people of Hawaii, but not just our prayers. Every asset we have will be available to them. And we've seen they've seen their homes, their businesses destroyed and some have lost loved ones and it's not over yet."}, {"speaker": "SPEAKER_06", "timestamp": [189.24, 197.8], "sentence": " Fueled by a dry summer and strong winds from a passing hurricane, the fire started on Tuesday and took the Pacific holiday island by surprise."}, {"speaker": "SPEAKER_06", "timestamp": [197.8, 204.4], "sentence": " Thousands have been displaced, hundreds of buildings destroyed and entire neighbourhoods devastated."}, {"speaker": "SPEAKER_06", "timestamp": [204.4, 220.32], "sentence": " The extent of that devastation is yet to be fully revealed, while search and rescue operations continue into parts of the island that had been inaccessible due to ongoing fires."}, {"speaker": "SPEAKER_06", "timestamp": [220.32, 229.34], "sentence": " In Norway, some 4,000 people have been evacuated this week from areas hit by storm hands, which I Norge har noen 4 000 mennesker vært evakuert denne uken fra områder som ble stålt av stormhands, som har skadet store flod og død."}, {"speaker": "SPEAKER_06", "timestamp": [229.34, 233.52], "sentence": " Helikopter ble kjøpt til å reskue befolkninger i områder."}, {"speaker": "SPEAKER_06", "timestamp": [233.52, 245.1], "sentence": " Dager av høy regn har skadet river til å breke deres banker, og en damm til å partielt stå. Jeg har akkurat fått en melding om at vi må evakueres middelbart."}, {"speaker": "SPEAKER_02", "timestamp": [245.1, 248.96], "sentence": " Det gjelder da alle hus og blokker som er nærmest elva."}, {"speaker": "SPEAKER_02", "timestamp": [248.96, 253.78], "sentence": " Vi ligger jo på en liten topp, så de er redde nå for at det kommer til å bli en jordskredfare."}, {"speaker": "SPEAKER_06", "timestamp": [253.78, 260.4], "sentence": " I Kroatien har river Drava oppnådd rekordhøye nivåer av 704 centimeter."}, {"speaker": "SPEAKER_06", "timestamp": [260.4, 267.88], "sentence": " Rekent torrential regn har authorities to declare a state of emergency in parts of the country."}, {"speaker": "SPEAKER_06", "timestamp": [267.88, 273.0], "sentence": " Meanwhile, Spain is suffering through its third major heatwave of the summer."}, {"speaker": "SPEAKER_06", "timestamp": [273.0, 278.38], "sentence": " Temperatures climbed to a scorching 46 degrees Celsius in the eastern city of Valencia."}, {"speaker": "SPEAKER_06", "timestamp": [278.38, 286.72], "sentence": " Spain's meteorological agency this week warned the average temperature across the country could hit a seven-decade record."}, {"speaker": "SPEAKER_13", "timestamp": [286.72, 292.4], "sentence": " The aftermath of the latest Russian airstrike on the Ukrainian city of Zaporizhia,"}], [{"speaker": "SPEAKER_13", "timestamp": [292.4, 304.86], "sentence": " a hotel used by United Nations humanitarian staff when they work there. The attack left one dead and 16 injured, including four children. The city has been targeted for several days."}, {"speaker": "SPEAKER_13", "timestamp": [304.86, 325.78], "sentence": " including four children. The city has been targeted for several days. On Wednesday two young women and a man were killed and nine other people were wounded. Several civilian buildings were damaged including a church. In Russia airports again suspended operations for a few hours in Moscow following drone warnings with some 10 flights redirected."}, {"speaker": "SPEAKER_13", "timestamp": [325.78, 335.64], "sentence": " In the region, as well as in the next Crimea, Russian officials reported drone attacks, claiming to have downed one of them some 20 kilometers west of the capital."}, {"speaker": "SPEAKER_13", "timestamp": [335.64, 347.3], "sentence": " Meanwhile, as heavy fighting continues in the Kharkiv region of Ukraine, officials have ordered the mandatory evacuation of some 12,000 civilians."}, {"speaker": "SPEAKER_12", "timestamp": [347.3, 356.86], "sentence": " The car in which Lebanon's caretaker defense minister was traveling was hit by gunfire on Thursday afternoon in the outskirts of Beirut."}], [{"speaker": "SPEAKER_12", "timestamp": [356.86, 358.2], "sentence": " No one was injured."}, {"speaker": "SPEAKER_12", "timestamp": [358.2, 384.26], "sentence": " The incident occurred as the funeral of a Hezbollah member who died after clashes erupted on Wednesday was taking place. The country's interior minister said security services were investigating the incident to determine whether it was a targeted attack or the result of stray bullets fired in the air, which are common at the group's funerals."}], [{"speaker": "SPEAKER_14", "timestamp": [384.26, 393.46], "sentence": " It could be the oldest lakeside village in Europe and it's been found beneath the blue waters of Albania's Lake Orid, known as the Pearl of the Balkans."}, {"speaker": "SPEAKER_14", "timestamp": [393.46, 407.0], "sentence": " Archaeologists diving into the lake have discovered the remains of a settlement built on stilts, a community that dates back 8,000 years. Radiocarbon tests date it to between 6000 and 5800 BC."}, {"speaker": "SPEAKER_04", "timestamp": [407.0, 425.0], "sentence": " One hypothesis is that the people who built the settlement wanted to protect themselves."}, {"speaker": "SPEAKER_14", "timestamp": [425.0, 432.0], "sentence": " During one of the many dives, archaeologists found evidence suggesting thousands of wooden spikes were used as defensive barricades."}, {"speaker": "SPEAKER_14", "timestamp": [432.0, 439.0], "sentence": " It could take archaeologists decades of study to find out just what filled those Neolithic home builders with such fear and dread."}, {"speaker": "SPEAKER_14", "timestamp": [439.0, 449.0], "sentence": " An island on the Danube, north of Bud Búdapest-on, a káhídokat függők."}, {"speaker": "SPEAKER_00", "timestamp": [449.0, 487.26], "sentence": " Itt vannak, hogy látják az artókat, inkább Billy Eilish, Imagine Dragons, Florence and the Machine, Mumford and Sons és Lord. in the next six days. I am the total star. So what is it that makes this particular festival so special?"}, {"speaker": "SPEAKER_01", "timestamp": [487.26, 494.28], "sentence": " Not about music, not about people, not about vibes, not about alcohol, not about party."}, {"speaker": "SPEAKER_14", "timestamp": [494.28, 499.0], "sentence": " It's everything in one spot on one island, Freedom Island."}, {"speaker": "SPEAKER_07", "timestamp": [499.0, 516.38], "sentence": " Zygut, the Hungarian word for island, gives festival goers the chance to catch up on up-and-coming talent from across Europe and beyond, as well as the big name acts on the bill."}, {"speaker": "SPEAKER_14", "timestamp": [516.38, 524.04], "sentence": " The fisherman's quick hands and sunburned face conceal the strong and noble soul of an environmental activist and an art lover."}, {"speaker": "SPEAKER_14", "timestamp": [524.04, 532.0], "sentence": " Paolo the fisherman, as altri in Tuscany, ha combattuto il pescato traulare per quasi 40 anni."}, {"speaker": "SPEAKER_14", "timestamp": [532.0, 538.0], "sentence": " Questo tipo di pescato è illegale a 3 milioni di metri di costa e in riserve marine protette."}, {"speaker": "SPEAKER_14", "timestamp": [538.0, 544.0], "sentence": " Paolo ha combattuto gli interessi dell'industria grande e le infiltrazioni di crimini organizzati."}, {"speaker": "SPEAKER_10", "timestamp": [544.0, 564.0], "sentence": " Da tanti anni che non è cambiato niente, interessi di grande industria e le infiltrazioni di crimini organizzati."}, {"speaker": "SPEAKER_14", "timestamp": [564.0, 578.36], "sentence": " Tra la pesca nelle vittime costali distrugg destroys the persidonia, a marine plant providing the sea with oxygen, and it devastates the entire marine ecosystem with the disappearance of fish and the whole sea life cycle."}, {"speaker": "SPEAKER_14", "timestamp": [578.36, 598.88], "sentence": " Through his association, the House of Fish, Paolo the fisherman managed to involve entrepreneurs and artists in the creation of a submerged museum where the beauty of the statues laid La lotta di Paolo il pescatore prosegue in interrotta, con la stessa determinazione di 40 anni fa."}, {"speaker": "SPEAKER_08", "timestamp": [598.88, 614.5], "sentence": " Ha provato solitudine e sconforto, ma anche il sostegno di tante persone e delle associazioni ambientaliste internazionali. Adesso il suo progetto va avanti, non intende fermarsi perché il mare è un bene di tutti ed è fondamentale per la nostra sopravvivenza."}, {"speaker": "SPEAKER_08", "timestamp": [614.5, 625.44], "sentence": " Il mare è la mia vita e questo mi ha dato una grande emozione nel momento in cui dentro di me è scattato quella luce dell'arte nel mare."}, {"speaker": "SPEAKER_08", "timestamp": [625.44, 632.06], "sentence": " Perché forse se avessi detto, continuo a mettere a mare blocchi di cemento, adesso nemmeno voi sareste qui."}, {"speaker": "SPEAKER_10", "timestamp": [632.06, 633.9], "sentence": " Nessuno mi avrebbe ascoltato."}, {"speaker": "SPEAKER_14", "timestamp": [633.9, 646.66], "sentence": " Dove c'erano solo blocchi di concreto prima, ora ci sono 44 statuette di artisti famosi, tra cui la scultora britannica Emily Young. Li proteggono dal pescato di traule. For now, there are 44 statues from famous artists, among them the British sculptress Emily Young."}, {"speaker": "SPEAKER_14", "timestamp": [646.66, 649.64], "sentence": " They're protecting the seabed from trawler fishing."}, {"speaker": "SPEAKER_14", "timestamp": [649.64, 659.6], "sentence": " Paolo wants to get to 100 and you can bet he'll make it."}], [{"speaker": "SPEAKER_12", "timestamp": [659.6, 665.24], "sentence": " It's official, Spain will face Sweden in the semi-finals of the Women's World Cup in Auckland."}, {"speaker": "SPEAKER_12", "timestamp": [665.24, 674.0], "sentence": " The Reds left it late to beat the Netherlands 2-1 in extra time, securing their place in a World Cup semi-final for the first time."}, {"speaker": "SPEAKER_12", "timestamp": [674.0, 681.54], "sentence": " After knocking out the top-ranked United States, the Swedish national team also extinguished Japan's World Cup dreams."}, {"speaker": "SPEAKER_12", "timestamp": [681.54, 700.84], "sentence": " The Scandinavian girls were too strong for the Asians, taking home the challenge with two goals to one. Tomorrow, hosts Australia will face France for a spot in the semis, while World Cup reigning champions England will have to do without their young star Lauren James as they get ready to face a noisy and colourful Colombia."}]]}