{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.2], "sentence": " Turkey's president has promised to rebuild thousands of homes in one year while much-needed aid crosses into rebel-held northern Syria."}, {"speaker": "SPEAKER_03", "timestamp": [8.2, 17.08], "sentence": " In a surprise move, Scotland's First Minister, Nicola Sturgeon, is stepping down from a role after eight years in power."}, {"speaker": "SPEAKER_08", "timestamp": [17.08, 26.94], "sentence": " The European Commission has announced a tenth round of sanctions against Russia, which this time includes Iran."}, {"speaker": "SPEAKER_07", "timestamp": [26.94, 37.88], "sentence": " The Chinese and Iranian presidents meet in Beijing to strengthen economic ties in the face of Western sanctions."}, {"speaker": "SPEAKER_09", "timestamp": [37.88, 45.68], "sentence": " France may adopt a law allowing augmented video surveillance ahead of the Paris Games."}, {"speaker": "SPEAKER_09", "timestamp": [45.68, 48.72], "sentence": " The bill will be examined by the National Assembly in March."}, {"speaker": "SPEAKER_09", "timestamp": [48.72, 58.52], "sentence": " Exhaustion in Turkey and Syria after more than a week of non-stop searching for survivors."}], [{"speaker": "SPEAKER_09", "timestamp": [58.52, 64.84], "sentence": " Following what the World Health Organization has called the worst natural disaster in 100 years."}, {"speaker": "SPEAKER_09", "timestamp": [64.84, 74.08], "sentence": " the World Health Organization has called the worst natural disaster in a hundred years. The combined death toll following the February 6th earthquakes has passed 41,000 and is showing no signs of slowing down."}, {"speaker": "SPEAKER_09", "timestamp": [74.08, 79.18], "sentence": " Turkish President Recep Tayyip Erdogan has been visiting some of the survivors in hospital."}, {"speaker": "SPEAKER_09", "timestamp": [79.18, 90.86], "sentence": " He has promised new homes to replace the thousands that have been destroyed. And he has vowed to build them across the 10 affected areas within a year."}, {"speaker": "SPEAKER_09", "timestamp": [90.86, 100.18], "sentence": " It's a pledge proving difficult for emergency teams to understand, as they struggle to pick through towering piles of rubble with little prospect of clearing it in sight."}, {"speaker": "SPEAKER_09", "timestamp": [100.18, 105.28], "sentence": " But aid agencies and governments are stepping up efforts to bring help to devastated areas."}, {"speaker": "SPEAKER_09", "timestamp": [105.28, 116.96], "sentence": " The situation in Syria is particularly desperate, where over a decade of civil wars, complicated relief efforts and political wrangling has delayed help."}, {"speaker": "SPEAKER_09", "timestamp": [116.96, 132.74], "sentence": " On Tuesday, an aid convoy finally passed through a reopened border crossing into rebel-held northwestern Syria. The UN has launched a €370 million appeal to provide quote, life-saving relief for nearly 5 million Syrians for three months."}, {"speaker": "SPEAKER_09", "timestamp": [132.74, 143.0], "sentence": " After eight years in power, one of the biggest backers for Scottish independence has stepped down."}], [{"speaker": "SPEAKER_03", "timestamp": [143.0, 149.98], "sentence": " Scotland's First Minister Nicola Sturgeon, was both her country's longest-serving First Minister and its first woman in the role before she resigned."}, {"speaker": "SPEAKER_00", "timestamp": [149.98, 158.54], "sentence": " Today I am announcing my intention to step down as First Minister and leader of my party."}, {"speaker": "SPEAKER_03", "timestamp": [158.54, 190.76], "sentence": " I have asked the National Secretary of the SNP to begin the process of electing a new party leader and I will remain in office until my successor is elected. yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod y cyfnod oedd yn ystod The move also comes after weeks of controversy surrounding Scotland's gender recognition reform, a move that was then blocked by London and sparked debate at home."}, {"speaker": "SPEAKER_03", "timestamp": [190.76, 200.88], "sentence": " Now her successor, she says, will be the one who achieves Scottish independence."}], [{"speaker": "SPEAKER_08", "timestamp": [200.88, 205.74], "sentence": " A tenth package of sanctions against Russia is on its way."}, {"speaker": "SPEAKER_08", "timestamp": [205.74, 214.56], "sentence": " The European Commission presented plans on Wednesday which, for the first time since the punitive measures began last year, include third country entities."}, {"speaker": "SPEAKER_08", "timestamp": [214.56, 226.4], "sentence": " Iran's revolutionary guards have been providing Russia with Shahed drones to attack civilian infrastructure in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [226.4, 232.68], "sentence": " Therefore we are now adding seven Iranian entities to our dual use regime."}, {"speaker": "SPEAKER_04", "timestamp": [232.68, 240.12], "sentence": " They are now under complete ban to sell sensitive items to Russia."}, {"speaker": "SPEAKER_08", "timestamp": [240.12, 244.56], "sentence": " Brussels expects this to act as a strong deterrent to companies and international traders."}, {"speaker": "SPEAKER_08", "timestamp": [244.56, 245.0], "sentence": " The European Commission would also like to see this package of Brussels expects this to act as a strong deterrent to companies and international traders."}, {"speaker": "SPEAKER_08", "timestamp": [245.0, 253.0], "sentence": " The European Commission would also like to see this package of sanctions approved by member states before the first anniversary of the war next week."}, {"speaker": "SPEAKER_08", "timestamp": [253.0, 258.0], "sentence": " The measures include more export bans worth over 11 billion euros."}, {"speaker": "SPEAKER_08", "timestamp": [258.0, 265.5], "sentence": " The aim is to deprive the Russian economy of critical technology and industrial goods that help it wage war."}, {"speaker": "SPEAKER_08", "timestamp": [265.5, 271.06], "sentence": " In the list of banned products are electronic and spare parts for jet engines, among others."}, {"speaker": "SPEAKER_08", "timestamp": [271.06, 280.88], "sentence": " The package also targets the Kremlin's propaganda machine."}], [{"speaker": "SPEAKER_10", "timestamp": [280.88, 286.12], "sentence": " The European Union has included Russia in its blacklist of tax havens."}, {"speaker": "SPEAKER_10", "timestamp": [286.12, 296.86], "sentence": " EU finance ministers said on Tuesday that Moscow had failed to amend its harmful preferential tax regime and raised concerns over its response to the tax dealings of international holding companies."}, {"speaker": "SPEAKER_10", "timestamp": [296.86, 304.96], "sentence": " They added that the breakdown in EU-Russia dialogue due to the invasion of Ukraine prevented the issues from being resolved."}, {"speaker": "SPEAKER_10", "timestamp": [304.96, 305.44], "sentence": " Costa Rica, the British Virgin Islands and Marshall Islands were dialogue due to the invasion of Ukraine prevented the issues from being resolved."}, {"speaker": "SPEAKER_10", "timestamp": [305.44, 320.46], "sentence": " Costa Rica, the British Virgin Islands and Marshall Islands were also added to the list, which Brussels says aims to encourage positive change in tax practices through cooperation and dialogue."}], [{"speaker": "SPEAKER_01", "timestamp": [320.46, 322.94], "sentence": " Much more than a courtesy visit."}, {"speaker": "SPEAKER_07", "timestamp": [322.94, 329.88], "sentence": " Iranian President Ebrahim Raisi met in Beijing with his Chinese counterpart Xi Jinping on Tuesday."}, {"speaker": "SPEAKER_07", "timestamp": [329.88, 337.14], "sentence": " This in a context of growing international tension and deteriorating relations with Western countries."}, {"speaker": "SPEAKER_07", "timestamp": [337.14, 344.26], "sentence": " The leaders renewed their vows of friendship and expressed a will to deepen economic ties between Iran and China."}, {"speaker": "SPEAKER_07", "timestamp": [344.26, 359.4], "sentence": " And both want to continue along the path initiated last September at the Samarkand summit, where Tehran submitted its application to join the Shanghai Cooperation Organization, along with China, Russia, Pakistan and India."}, {"speaker": "SPEAKER_07", "timestamp": [359.4, 383.04], "sentence": " Both countries are also linked by their relations with Russia, although in a very different way. are also linked by their relations with Russia although in a very different way while Tehran supplies weapons and drones to the Russian army Beijing defends Ukraine's sovereignty although it does claim to understand the reasons behind Moscow's invasion passengers were left stranded after hundreds of flights were"}], [{"speaker": "SPEAKER_10", "timestamp": [383.04, 388.0], "sentence": " cancelled across Europe following a computer glitch at German airline Lufthansa."}, {"speaker": "SPEAKER_10", "timestamp": [388.0, 396.0], "sentence": " The IT fault caused travel chaos at Frankfurt airport, one of Europe's busiest transit hubs and beyond."}, {"speaker": "SPEAKER_10", "timestamp": [396.0, 406.38], "sentence": " The airline said local engineering works had damaged fibre optic wires, causing check-in and boarding systems to fail and prompting German air traffic control to halt incoming flights."}, {"speaker": "SPEAKER_10", "timestamp": [406.38, 415.48], "sentence": " The outage comes just days ahead of planned strikes at German airports that are expected to cause further disruption."}, {"speaker": "SPEAKER_09", "timestamp": [415.48, 426.48], "sentence": " The means deployed to ensure the security of the Paris 2024 Olympic Games are being debated in France"}], [{"speaker": "SPEAKER_09", "timestamp": [426.48, 433.8], "sentence": " as the Senate has adopted a law allowing, quote, augmented video surveillance to prevent crowd movements or attacks."}, {"speaker": "SPEAKER_09", "timestamp": [433.8, 435.38], "sentence": " But what is it all about?"}, {"speaker": "SPEAKER_09", "timestamp": [435.38, 438.7], "sentence": " Some French cities are already using artificial intelligence."}, {"speaker": "SPEAKER_09", "timestamp": [438.7, 445.0], "sentence": " This is the case here in Paris, where algorithms help the police to detect traffic offences, for example."}, {"speaker": "SPEAKER_09", "timestamp": [445.0, 460.0], "sentence": " When a vehicle comes to park here on the forbidden places, the video analytics send us a signal that allows us to save time. The operator was able to arrest Vitam Eternam on this image."}, {"speaker": "SPEAKER_02", "timestamp": [460.0, 468.26], "sentence": " This technology is highly regulated. Facial recognition is prohibited in France and is supposed to remain so once the new law is passed."}, {"speaker": "SPEAKER_09", "timestamp": [468.26, 474.46], "sentence": " Today, the French legal framework is the interdiction of data crossing."}, {"speaker": "SPEAKER_02", "timestamp": [474.46, 483.22], "sentence": " Of course I film faces, but the law forbids me to link this face to an identity."}, {"speaker": "SPEAKER_09", "timestamp": [483.22, 493.44], "sentence": " On the other hand, the new law will allow algorithms to detect behaviour deemed suspicious in crowds, interdit de lier ce visage à une identité. De l'autre côté, la nouvelle loi permettra aux algorithmes de détecter des comportements considérés comme suspicieux dans les coulisses, comme les individus statiques, qui marchent de la mauvaise façon ou qui portent un couvercle."}, {"speaker": "SPEAKER_09", "timestamp": [493.44, 499.72], "sentence": " Le système est supposé rester en place jusqu'en 2025, mais cette association croit qu'il durera."}, {"speaker": "SPEAKER_09", "timestamp": [499.72, 503.52], "sentence": " Il a juste lancé une campagne contre ce qu'il appelle la surveillance biométrique."}, {"speaker": "SPEAKER_05", "timestamp": [503.52, 508.0], "sentence": " Les JO, c'est un prétexte. On sait que ça ne va pas s'arrêter en 2025. NGOs are a pretext. We know that it will not stop in 2025."}, {"speaker": "SPEAKER_05", "timestamp": [508.0, 510.0], "sentence": " There is a lot of money that has been put in there."}, {"speaker": "SPEAKER_05", "timestamp": [510.0, 513.5], "sentence": " There is a regulation on artificial intelligence that was debated in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [513.5, 517.5], "sentence": " And there is a big movement for the ban on biometric surveillance."}, {"speaker": "SPEAKER_05", "timestamp": [517.5, 520.0], "sentence": " And France is really worried."}, {"speaker": "SPEAKER_05", "timestamp": [520.0, 525.12], "sentence": " It is taking its path. In two months, it will make a law qui serait donc inédite dans l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [525.12, 527.46], "sentence": " Un autre point sensible est la rétention des données."}, {"speaker": "SPEAKER_09", "timestamp": [527.46, 531.58], "sentence": " Elle a été décrite il y a cinq ans. C'est longtemps après les Jeux olympiques."}, {"speaker": "SPEAKER_01", "timestamp": [531.58, 536.4], "sentence": " Le projet de loi doit désormais être débattu à l'Assemblée nationale en mars."}, {"speaker": "SPEAKER_01", "timestamp": [536.4, 541.18], "sentence": " Une commission indépendante devra ensuite statuer avant sa mise en application."}, {"speaker": "SPEAKER_01", "timestamp": [541.18, 543.74], "sentence": " Cyril Fourneris, Euronews, Paris."}, {"speaker": "SPEAKER_01", "timestamp": [543.74, 547.86], "sentence": " avant sa mise en application. Cyril Fourneris, Euronews, Paris."}], [{"speaker": "SPEAKER_08", "timestamp": [547.86, 556.54], "sentence": " Outrage in the European Parliament after the European Commissioner for Enlargement referred to lawmakers as idiots, likely thinking his microphone was off."}, {"speaker": "SPEAKER_00", "timestamp": [556.54, 569.7], "sentence": " Olivier Vahay was facing a question and answer session in Tuesday's plenary session in Strasbourg, which centered on strengthening enlargement policy in the Western Balkans."}, {"speaker": "SPEAKER_08", "timestamp": [569.7, 581.2], "sentence": " After almost an hour and a half of debate, the commissioner from Hungary sat down and was heard saying in Hungarian, how many idiots are still left?"}, {"speaker": "SPEAKER_09", "timestamp": [581.2, 589.62], "sentence": " The commissioner has since issued a statement via Twitter saying he sincerely regrets what he calls a misunderstanding around his remark during the plenary session."}, {"speaker": "SPEAKER_08", "timestamp": [589.62, 594.18], "sentence": " Before this, though, some MEPs were even calling for his resignation."}, {"speaker": "SPEAKER_08", "timestamp": [594.18, 598.1], "sentence": " Others were simply left shocked by what he said."}, {"speaker": "SPEAKER_02", "timestamp": [598.1, 608.4], "sentence": " This perception of disrespect from a commissioner towards the representatives of the European citizens is a disgrace."}, {"speaker": "SPEAKER_08", "timestamp": [608.4, 615.1], "sentence": " The lawmaker who spoke before the Hungarian commissioner tried to explain why he might have reacted in the way that he did."}, {"speaker": "SPEAKER_08", "timestamp": [615.1, 628.52], "sentence": " The fact that I questioned how can a candidate country like Serbia also have strong ties with Russia, not imposing sanctions against Russia, this was probably what provoked him."}, {"speaker": "SPEAKER_06", "timestamp": [628.52, 633.52], "sentence": " The reaction reflects an increasingly tense relationship between the commissioner and MEPs."}, {"speaker": "SPEAKER_08", "timestamp": [633.52, 651.2], "sentence": " Former United Nations ambassador and South Carolina governor Nikki Haley has announced she will run to become U.S. president in 2024. She's the second major"}], [{"speaker": "SPEAKER_04", "timestamp": [651.2, 666.76], "sentence": " Republican to announce her bid for the White House. Her former boss, Donald Trump, launched his bid in November. The announcement comes as something of a U-turn, having previously claimed she would never challenge Trump for the top job if he was running."}, {"speaker": "SPEAKER_10", "timestamp": [666.76, 674.84], "sentence": " Haley is the third Indian American to seek a presidential nomination."}], [{"speaker": "SPEAKER_10", "timestamp": [674.84, 682.46], "sentence": " Musician and entrepreneur Pharrell Williams has become designer giant Louis Vuitton's next creative director of menswear."}, {"speaker": "SPEAKER_09", "timestamp": [682.46, 691.16], "sentence": " The appointment fills one of fashion's most high-profile vacancies, one opened since Virgil Abloh died in November 2021."}, {"speaker": "SPEAKER_09", "timestamp": [691.16, 693.3], "sentence": " Williams is no stranger to fashion."}, {"speaker": "SPEAKER_09", "timestamp": [693.3, 701.2], "sentence": " In 2003, he and Japanese designer Nigo founded Billionaire Boys Club, a clothing, accessories and lifestyle brand."}, {"speaker": "SPEAKER_09", "timestamp": [701.2, 706.8], "sentence": " Louis Vuitton is the juggernaut that helps power the wider Louis Vuitton-Mauvais Hennessy luxury empire."}]]}