{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 767.0}, {"start_time": 767.0, "end_time": 959.0}, {"start_time": 959.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1136.0}, {"start_time": 1136.0, "end_time": 1384}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 2.84], "sentence": " This is your news tonight, the headlines."}, {"speaker": "SPEAKER_08", "timestamp": [2.84, 7.64], "sentence": " A country, state and town in mourning."}, {"speaker": "SPEAKER_08", "timestamp": [7.64, 15.08], "sentence": " 19 children and two adults are dead after the second worst school shooting in U.S. history took place in Texas last night."}, {"speaker": "SPEAKER_08", "timestamp": [15.08, 21.04], "sentence": " Russia launches a new assault on the last Ukrainian-held cities in the Luhansk region."}, {"speaker": "SPEAKER_02", "timestamp": [21.04, 47.32], "sentence": " And in Davos, President Zelensky urges Europe to stand united in support of his country. UK Prime Minister Boris Johnson facing calls to resign after the latest report into the so-called partygate scandal is published, stating that senior Downing Street leadership is to blame. Here in the Cube, we debunk the false claims that the monkeypox outbreaks across the globe were planned."}, {"speaker": "SPEAKER_02", "timestamp": [47.32, 54.2], "sentence": " Good evening, welcome to the program. I'm Per Berg for Schneiberg."}], [{"speaker": "SPEAKER_08", "timestamp": [54.2, 64.16], "sentence": " The United States is mourning the deaths of 19 children and two adults after a teenage gunman went on a shooting rampage at a primary school in Texas."}, {"speaker": "SPEAKER_08", "timestamp": [64.16, 65.02], "sentence": " Several others were injured, including a 10-age at a primary school in Texas."}, {"speaker": "SPEAKER_08", "timestamp": [65.02, 69.9], "sentence": " Several others were injured, including a 10-year-old who's in critical condition."}, {"speaker": "SPEAKER_08", "timestamp": [69.9, 77.8], "sentence": " It's one of the deadliest school shootings in U.S. history, second only to the Sandy Hook massacre nearly a decade ago."}, {"speaker": "SPEAKER_08", "timestamp": [77.8, 85.98], "sentence": " In an emotional address to the nation, U.S. President Joe Biden said it was time to act to stop gun violence."}, {"speaker": "SPEAKER_01", "timestamp": [85.98, 93.72], "sentence": " As a nation, we have to ask, when in God's name are we going to stand up to the gun lobby?"}, {"speaker": "SPEAKER_01", "timestamp": [93.72, 99.8], "sentence": " When in God's name we do what we all know in our gut needs to be done?"}, {"speaker": "SPEAKER_01", "timestamp": [99.8, 106.46], "sentence": " It's time to turn this pain into action for every parent, for every citizen in this country."}, {"speaker": "SPEAKER_01", "timestamp": [106.46, 109.64], "sentence": " We have to make it clear to every elected official in this country."}, {"speaker": "SPEAKER_01", "timestamp": [109.64, 112.62], "sentence": " It's time to act."}], [{"speaker": "SPEAKER_08", "timestamp": [112.62, 117.12], "sentence": " Now let's bring in our reporter Colin Campbell who's live for us in Washington, D.C."}, {"speaker": "SPEAKER_08", "timestamp": [117.12, 121.6], "sentence": " Colin, what more do we know about what actually happened?"}, {"speaker": "SPEAKER_07", "timestamp": [121.6, 148.78], "sentence": " Well, we know that 18-year-old Salvador Ramos was heading to the school when he crashed his truck. Authorities report that he shot his grandmother, who was later hospitalized before he crashed his truck en route to the school. Authorities say they were not chasing him when this happened, but he jumped out of his truck and tried to enter the elementary school and was blocked and then ran into a southern entrance. When he got inside of the school, he barricaded himself inside of a classroom, and then the carnage began."}, {"speaker": "SPEAKER_08", "timestamp": [148.78, 154.34], "sentence": " So Joe Biden, he was vice president during the Sandy Hook massacre."}], [{"speaker": "SPEAKER_08", "timestamp": [154.34, 159.82], "sentence": " He tried and failed to implement new gun controls after that massacre and that shooting."}, {"speaker": "SPEAKER_08", "timestamp": [159.82, 163.74], "sentence": " We just heard him criticizing the gun lobby in the soundbite we just played."}, {"speaker": "SPEAKER_08", "timestamp": [163.74, 166.88], "sentence": " What's been the reaction there among lawmakers in Washington?"}, {"speaker": "SPEAKER_07", "timestamp": [166.88, 170.32], "sentence": " Well, it's been pretty mixed, as you would imagine."}, {"speaker": "SPEAKER_07", "timestamp": [170.32, 176.26], "sentence": " We are living in a country where we have a divided government, especially when it comes to gun control."}, {"speaker": "SPEAKER_07", "timestamp": [176.26, 181.26], "sentence": " Now, you have those who are considered liberals or Democrats who say that something needs to be done."}, {"speaker": "SPEAKER_07", "timestamp": [181.26, 193.34], "sentence": " Anything needs to be done. Anything needs to be done. Chris Murphy, a lawmaker from Connecticut, said that he would like to see anything possible done, even if it's incremental, even if it's infinitesimal."}, {"speaker": "SPEAKER_07", "timestamp": [193.34, 195.42], "sentence": " Something needs to be acted upon."}, {"speaker": "SPEAKER_07", "timestamp": [195.42, 205.8], "sentence": " Other House Democrats said that a vote should be brought upon the floor so that it can be voted on and people, the American people, can see where lawmakers stand on the issue."}, {"speaker": "SPEAKER_07", "timestamp": [205.8, 236.44], "sentence": " Republicans however say that bringing up this issue or at least many Republicans rather let me nuance that a bit. Many Republicans are saying this is being politicized and they think that bringing up the subject of regulating guns or any type of gun access is just a political move on behalf of Democrats who have wanted to regulate guns for quite some time now. So it's really unclear whether or not anything will be done. Many Americans are very skeptical because of the past precedent that's already been set."}], [{"speaker": "SPEAKER_08", "timestamp": [236.44, 248.4], "sentence": " and I want to bring in my next guest, Jennifer McCoy, a professor of political science at Georgia State University in the United States."}, {"speaker": "SPEAKER_08", "timestamp": [248.4, 251.52], "sentence": " Thank you so much there, Professor, for taking the time to talk to us."}, {"speaker": "SPEAKER_08", "timestamp": [251.52, 266.54], "sentence": " I want to start by asking the issue of guns is obviously a massively polarizing issue there in the United States, and you've been studying polarizing issues that can even lead to the erosion of democracy, something you call pernicious polarization."}, {"speaker": "SPEAKER_08", "timestamp": [266.54, 275.62], "sentence": " Is that why it's so hard for there to be any kind of real progress on gun control reforms in the U.S.? Yes, that's exactly right, Per."}, {"speaker": "SPEAKER_05", "timestamp": [275.62, 278.58], "sentence": " Basically, our government is broken."}, {"speaker": "SPEAKER_05", "timestamp": [278.58, 290.32], "sentence": " Washington is so polarized, the divide between the parties and the structure of our government, particularly in the Senate, that requires 60 votes."}, {"speaker": "SPEAKER_05", "timestamp": [290.32, 302.62], "sentence": " Right now, that's 10 Republican votes to even bring forward a bill for passage that could change some of this access to firearms that we have."}, {"speaker": "SPEAKER_08", "timestamp": [302.62, 310.96], "sentence": " this access to firearms that we have. So I mean access to firearms is one thing but why are people using them against one another?"}, {"speaker": "SPEAKER_05", "timestamp": [310.96, 343.02], "sentence": " Well you know the United States is an outlier in many ways. It's an outlier on the degree of our political and partisan polarization and the animosity that we feel toward each other. And it's an outlier in terms of our gun ownership and our gun deaths. We have by far the most guns per citizen of any advanced democracy in the world and the most gun deaths."}, {"speaker": "SPEAKER_05", "timestamp": [343.02, 383.52], "sentence": " People use them against each other for many reasons. I mean, basic, you know, there's basic crime. But in this case, we don't know the motives of this particular shooter yet from Rob's school. But the last one, Buffalo, in Buffalo, the killings of black residents was motivated, clearly, according to the note left by the shooter, by a conspiracy theory called the Great Replacement Theory, which is being espoused by far-right actors, including some in the Republican Party, and prominent media folks like Tucker Carlson on Fox News."}, {"speaker": "SPEAKER_05", "timestamp": [383.52, 406.22], "sentence": " And so some people who are shooting in these mass shootings are carrying them out motivated by conspiracy theories, that they feel like this particular one says whites are being intentionally replaced by minorities and immigrants, and it will diffuse, dilute the white American culture."}, {"speaker": "SPEAKER_08", "timestamp": [406.22, 422.68], "sentence": " And Professor, this is an election year. Do you feel that this shooting or, for example, the recent leak about the Supreme Court in the U.S. possibly overturning women's rights to abortion, do you feel that those kind of issues might play a role in the upcoming elections?"}, {"speaker": "SPEAKER_05", "timestamp": [422.68, 467.42], "sentence": " might play a role in the upcoming elections. Yes I believe it'll be very high turnout election. People will feel strongly in many directions. It'll be in some ways a referendum on President Biden's government and economic factors like inflation will be play a very big role. And so people are upset about inflation and they're blaming the current government for it, which is natural. That usually happens. The current government gets either credit or blame for whatever state the economy is in. But then you add to that these additional polarizing, particularly cultural and social issues, value issues and identity issues. Abortion is one. Gun rights is one."}, {"speaker": "SPEAKER_05", "timestamp": [467.42, 485.7], "sentence": " The role of immigrants is another. And yes, the Supreme Court decisions coming forward on abortion in particular, also some major decisions coming forward on gun rights will probably galvanize people on both sides of the aisle."}, {"speaker": "SPEAKER_08", "timestamp": [485.7, 493.06], "sentence": " Professor Jennifer McCoy from Georgia State University, thank you so much for your time for speaking to us here on your news tonight."}], [{"speaker": "SPEAKER_08", "timestamp": [493.06, 505.98], "sentence": " Moving on to Ukraine, because Ukraine has accused Russia of trying to completely destroy the Donbass region as fighting intensifies on the eastern front."}, {"speaker": "SPEAKER_08", "timestamp": [505.98, 514.22], "sentence": " The governor of Luhansk says Moscow wants to erase the industrial city of Severodonetsk from the face of the earth."}, {"speaker": "SPEAKER_08", "timestamp": [514.22, 519.48], "sentence": " Media reports say Russian forces have almost completely surrounded the besieged city."}, {"speaker": "SPEAKER_08", "timestamp": [519.48, 530.38], "sentence": " Russian state media, quoting pro-Kremlin separatist officials, has reported fresh attacks and major advances in the Luhansk province."}, {"speaker": "SPEAKER_08", "timestamp": [530.38, 543.28], "sentence": " Ukraine's President Zelensky has repeated calls for more heavy weapons support and in an address to the World Economic Forum today he questioned Europe's commitment to the cause."}, {"speaker": "SPEAKER_10", "timestamp": [543.28, 557.1], "sentence": " I have a question for the European Union. Tell me, please, is there unity on the European continent regarding Ukraine, regarding the future of Ukraine? I don't see it yet."}, {"speaker": "SPEAKER_08", "timestamp": [557.1, 568.18], "sentence": " Now, I am being told that we're going to speak to our correspondent Shona Murray, who joins us now live from Brussels."}], [{"speaker": "SPEAKER_10", "timestamp": [568.18, 577.4], "sentence": " Shona, I want to ask you about what the European Union now is doing in terms of sending money and aid to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [577.4, 583.52], "sentence": " I know that the European Union, several countries in the European Union have sent financial aid, they've sent military aid."}, {"speaker": "SPEAKER_10", "timestamp": [583.52, 588.64], "sentence": " But now the EU is actually coming up with a new plan to get Russia to contribute."}, {"speaker": "SPEAKER_08", "timestamp": [588.64, 590.02], "sentence": " Tell us more about this plan."}, {"speaker": "SPEAKER_08", "timestamp": [590.02, 593.66], "sentence": " Yeah, that's right, Per."}, {"speaker": "SPEAKER_06", "timestamp": [593.66, 600.18], "sentence": " This is an announcement today, proposals from the European Commission, two proposals that work sort of in complement with each other."}, {"speaker": "SPEAKER_06", "timestamp": [600.18, 607.74], "sentence": " The first is essentially to make it a crime under EU law for people to evade EU sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [607.74, 610.0], "sentence": " Now, we know that the EU has frozen the assets sanctioned."}, {"speaker": "SPEAKER_06", "timestamp": [610.0, 617.2], "sentence": " Eight hundred Russian oligarchs, people related, are involved in the war against Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [617.2, 620.22], "sentence": " And 30 companies, they've had their assets frozen."}, {"speaker": "SPEAKER_06", "timestamp": [620.22, 625.2], "sentence": " Now, if they try to circumvent those sanctions, that will be a criminal offence."}, {"speaker": "SPEAKER_06", "timestamp": [625.2, 635.6], "sentence": " The second piece of the proposals today is to strengthen justice systems across the EU to be able to seize, confiscate and then sell those assets."}, {"speaker": "SPEAKER_06", "timestamp": [635.6, 659.74], "sentence": " Now, the idea, as you mentioned there, is the EU has sent billions to Ukraine and will send billions more over the coming months and years for the reconstruction. And there's been calls from several member states for Russia and others involved in the war against Ukraine to actually pay for this rather than the European Union. So these pieces of legislation would allow that to happen in theory. Of course, it's complicated."}, {"speaker": "SPEAKER_00", "timestamp": [659.74, 694.92], "sentence": " This would be an EU directive. All member states would have to apply it onto their legislature. And we're not sure if the political will is there for all 27. But anyway, I caught up with EU Commissioner for Justice Didier Reindeers today and I asked him about the substance of the proposal. Well, we freeze. So we are freezing the assets. That's the first part. But if there's a link between the people, the oligarchs, on a list and some criminal activities, it's possible to go further than that. So to go injustice and to ask the way to seize the assets, to organize a confiscation, in fact."}, {"speaker": "SPEAKER_00", "timestamp": [694.92, 725.04], "sentence": " And so for the moment, it's possible to do that, as many members said, due to different criminal activities, organized crime, corruption, money laundering, or sometimes due to the fact that it was an attempt to circumvent the sanctions. But it's not the same in all the member states because there are some member states without such a regulation, but there are also different levels of sanctions for that. And so what we try to do here is to come with an harmonization at the EU level to put into place a mechanism that is possible to use in all the member states."}, {"speaker": "SPEAKER_06", "timestamp": [725.04, 745.86], "sentence": " EU Commissioner for Justice Didier Reynes there speaking to me earlier, Per, about those proposals from the EU to allow member states make it easier to seize, confiscate and sell the assets of those who've been sanctioned by the EU in order to eventually pay for the reconstruction of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [745.86, 749.9], "sentence": " Shona Murray, live for us in Brussels. Thank you so much, Shona."}, {"speaker": "SPEAKER_08", "timestamp": [749.9, 761.22], "sentence": " And coming up here on your news tonight, UK PM Boris Johnson apologizes to the country after a new report into rule breaking parties at 10 Downing Street during the pandemic."}, {"speaker": "SPEAKER_08", "timestamp": [761.22, 763.86], "sentence": " We'll be live in London right after the break."}, {"speaker": "SPEAKER_08", "timestamp": [763.86, 788.08], "sentence": " streets during the pandemic. We'll be live in London right after the break. Welcome back to your news tonight. We're going to head back to our topics discussing the war in Ukraine. And I want to head over now to Davos and bring in our reporter Jack Parrock. Jack a little bit earlier we heard President Zelensky questioning whether or not Europe stands united in its support of Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [788.08, 792.16], "sentence": " What are you hearing there in Davos?"}, {"speaker": "SPEAKER_09", "timestamp": [792.16, 800.46], "sentence": " Indeed, so he gave a speech at the Ukraine House here in Davos by video link, and there's a lot of senior Ukrainian politicians here."}, {"speaker": "SPEAKER_09", "timestamp": [800.46, 803.38], "sentence": " We've had Dmitry Kuleba, the foreign minister, attending today."}, {"speaker": "SPEAKER_09", "timestamp": [803.38, 806.36], "sentence": " Both of the Klitschko brothers are here in town."}, {"speaker": "SPEAKER_09", "timestamp": [806.36, 819.9], "sentence": " Continuing this message, as we heard from President Zelensky, he suggested at that event that actually the EU is nowhere near united enough and specifically referenced the oil embargo that is being negotiated."}, {"speaker": "SPEAKER_09", "timestamp": [819.9, 824.02], "sentence": " It was proposed by the European Commission but has been unable to get over the line."}, {"speaker": "SPEAKER_09", "timestamp": [824.02, 834.7], "sentence": " Lots of fingers pointing at Hungary. They're refusing to completely outlaw all imports of Russian oil over the war. But there are other countries as well that are concerned about this."}, {"speaker": "SPEAKER_09", "timestamp": [834.7, 865.6], "sentence": " We spoke yesterday to the European Commission President, Ursula von der Leyen. She told me she thought it could be a couple of weeks that this could happen. I also spoke earlier to the Belgian Prime Minister, Alexander de Croo. He said, similar, the Germans have suggested it could be a couple of weeks that this could happen. I also spoke earlier to the Belgian Prime Minister Alexander de Croo. He said similar the Germans have suggested it could be within a couple of days but the accusations from the Ukrainian government is that there isn't enough unity on this. Earlier you spoke to the president of the European Parliament Roberta Metzeler. Take a listen to what she had to say about all this."}, {"speaker": "SPEAKER_09", "timestamp": [865.6, 907.5], "sentence": " Very categorical we would like and here I speak as on behalf of the European Parliament Ukraine to become a candidate country as quickly as possible for us Ukrainians are fighting our war they are fighting a war in Europe they are fighting against an autocratic dictatorship that is intimidating and menacing and blackmailing the whole of the European Union and our whole continent if we don't say that we are going to open our doors to countries fighting for the very fundamental principles and values that we all share and are so proud to share then how can we walk away from that and that's going to be a big discussion these continuing discussions about Ukraine's potential accession into the European Union."}, {"speaker": "SPEAKER_09", "timestamp": [907.5, 916.28], "sentence": " They want to become a candidate country and there's going to be a lot of discussions at the European Council Summit in Brussels, which is going to take place next week as well."}, {"speaker": "SPEAKER_09", "timestamp": [916.28, 922.7], "sentence": " There's been a lot going on here at Davos outside of Ukraine, lots of discussions around cryptocurrencies and finance."}, {"speaker": "SPEAKER_09", "timestamp": [922.7, 948.98], "sentence": " And if our viewers are interested in hearing a little bit more about what goes down at the World Economic Forum in Davos, the reporting team here in Switzerland all get together to debrief our days somewhere around 8.25 live on Euronews TV and online on most social media platforms as well. And viewers can send us questions, ask us what we've been up to, ask us any interesting questions they want to know about what's been happening at the forum."}, {"speaker": "SPEAKER_08", "timestamp": [948.98, 966.62], "sentence": " So we encourage everyone to join their pair. Excellent. Thank you, Jack. You know, I'm always glued to the television when you're on doing your doubles after hours. Thank you so much for now, Jack. Parties that went on until 4 a.m. Belligerent staffers brawling and berating maintenance workers."}], [{"speaker": "SPEAKER_08", "timestamp": [966.62, 975.68], "sentence": " Well, that's just some of what's revealed in a report published today on the illegal events that took place at the heart of British government during the COVID-19 lockdown."}, {"speaker": "SPEAKER_08", "timestamp": [975.68, 982.22], "sentence": " The scandal has engulfed Prime Minister Boris Johnson's premiership and is now threatening his position."}, {"speaker": "SPEAKER_08", "timestamp": [982.22, 990.04], "sentence": " Though Johnson said he takes full responsibility for the events, he's been firm in saying he will not resign."}, {"speaker": "SPEAKER_11", "timestamp": [990.04, 1014.7], "sentence": " Whatever the failings of No. 10 in the Cabinet Office throughout this very difficult period, and my own, for which I take full responsibility, I continue to believe that the civil servants and advisers in question, hundreds of them, thousands of them, some of whom, Mr Speaker, are the very people who've received fines, are good, hard-working people."}, {"speaker": "SPEAKER_08", "timestamp": [1014.7, 1019.28], "sentence": " Now let's head live to London and speak to our reporter Vincent McAvany."}], [{"speaker": "SPEAKER_08", "timestamp": [1019.28, 1027.06], "sentence": " So, Vincent, now we have both the Met's report, we also have Sue Gray's report into what went down there at 10 Downing Street."}, {"speaker": "SPEAKER_08", "timestamp": [1027.06, 1030.62], "sentence": " But what does the British public think about all this?"}, {"speaker": "SPEAKER_03", "timestamp": [1030.62, 1038.6], "sentence": " Well, I can tell you, Per, that in the hours since the report was published, there had been a snap poll by YouGov."}, {"speaker": "SPEAKER_08", "timestamp": [1038.6, 1139.84], "sentence": " And it is found that 59 percent of British people think that Boris Johnson should resign now as Prime Minister, and that includes a quarter of those who voted for him to be Prime Minister back in 2019. Consistently over the months since this scandal broke, Boris Johnson's numbers have been falling. His trustworthiness, his leadership capabilities, and Keir Starmer has been reaping the benefit of that. And today it seems the public, although the prime minister thought that the sum of the steam in all of this had been lost, the fact that the weeks have gone on, the geopolitical situation has changed. It has been clear this week, first with the leaking of that photograph of the prime minister and an event which looks clearly like a party, which was Lee Kane's leaving due, where he didn't receive a fine, others did in the two days since that photo came out public anger has really been building and that's exposed in this poll that's come out today and that's something the opposition parties are keenly aware of calling for the prime minister to resign i think particularly some of the details the vomiting in downing street spilling of red wine and that treatment of the security staff and the cleaning staff, some of whom were said to have objected to the parties going on. That is really cutting through all the noise. That's something that British people particularly don't like, that those that were looking after them in Downing Street were treated badly, as well as the text messages we've seen of the civil servants saying things along the lines of, we seem to have gotten away with it. Don't do this until the cameras have definitely gone along the lines of we seem to have gotten away with it don't do this until the cameras have definitely gone from the press conference so there seems to have been a bit of a malicious intent acknowledge that they knew that they were doing wrong but they still did it anyway so vincent what are you hearing from westminster i mean is there a risk"}], [{"speaker": "SPEAKER_03", "timestamp": [1139.84, 1153.66], "sentence": " that boris johnson may be facing a vote of no confidence? Well, it was noticeable that in the statement the Prime Minister gave after the Prime Minister's questions on this report, the backbenchers behind him really cleared out."}, {"speaker": "SPEAKER_03", "timestamp": [1153.66, 1159.72], "sentence": " He wasn't getting a lot of support from his own side as he was facing a barrage of questions from the opposition parties."}, {"speaker": "SPEAKER_03", "timestamp": [1159.72, 1167.02], "sentence": " Now, tonight, what he has done is, after the Prime Minister's questions and that statement, he has done a press conference where he took a lot of questions from the media."}, {"speaker": "SPEAKER_03", "timestamp": [1167.02, 1170.56], "sentence": " He's attempting to drain all the poison in one afternoon."}, {"speaker": "SPEAKER_03", "timestamp": [1170.56, 1174.04], "sentence": " This evening, he's meeting with his MPs in Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [1174.04, 1176.28], "sentence": " He's trying to assuage their fears."}, {"speaker": "SPEAKER_03", "timestamp": [1176.28, 1193.1], "sentence": " They know that unless someone sort of steps forward to try and replace the prime minister, that in the next sort of 48 hours, someone like Liz Truss or perhaps Jeremy Hunt or Rishi Sunak, although that seems less so because he's been really damaged by the scandal as well, picking up his own fine for that birthday party."}, {"speaker": "SPEAKER_03", "timestamp": [1193.1, 1197.62], "sentence": " Unless someone moves against him, the prime minister seems to be staying in position."}, {"speaker": "SPEAKER_03", "timestamp": [1197.62, 1205.04], "sentence": " But that will mean that they are locked into him for the next general election. That can be the latest 2024 or perhaps as early as 2023."}, {"speaker": "SPEAKER_03", "timestamp": [1205.04, 1209.78], "sentence": " They seem to think that even though he is damaged, he is the one to stick with."}, {"speaker": "SPEAKER_03", "timestamp": [1209.78, 1254.28], "sentence": " And the prime minister will very much try to reset the narrative tomorrow because after weeks of saying there would be business calling for it, trade groups, all sorts calling for a special financial statement, he and Rishi Sunak will unveil a new package of emergency measures to try to deal with the fuel crisis and the cost of living crisis. Fuel has skyrocketed here in the UK as well as the cost of food. Some of that as well. Down to Brexit implications finally kicking in but a lot due to the Ukraine war. That was something that the public have been giving the prime minister the benefit of the doubt on his handling of Ukraine. But the environment the economic impact is really hitting now. So tomorrow I think we're going to see a full wave of things like a windfall tax on energy companies to try to help people with their pockets and to try to reset his prime ministership."}, {"speaker": "SPEAKER_08", "timestamp": [1254.28, 1265.92], "sentence": " This is a Macavity life for us in London. Thank you. And still to come here on your news tonight we look at the origins of a new conspiracy theory about the global monkeypox outbreak."}, {"speaker": "SPEAKER_08", "timestamp": [1265.92, 1267.74], "sentence": " That's right after the break."}, {"speaker": "SPEAKER_08", "timestamp": [1267.74, 1273.82], "sentence": " Welcome back to your news tonight."}, {"speaker": "SPEAKER_08", "timestamp": [1273.82, 1283.1], "sentence": " Monkeypox has now spread to 21 countries, and it's led to false theories that the outbreaks were planned and man-made."}, {"speaker": "SPEAKER_08", "timestamp": [1283.1, 1287.0], "sentence": " Now, let's head over to Raoul in the cube for more on this. Raoul."}, {"speaker": "SPEAKER_02", "timestamp": [1287.0, 1298.0], "sentence": " Much like with COVID-19, the spread of monkeypox has led to a lot of misinformation being shared online about just how and why this virus started to spread."}, {"speaker": "SPEAKER_02", "timestamp": [1298.0, 1354.78], "sentence": " Well, back in March last year, the Nuclear Threat Initiative, that's an organization that models strategic threats created a simulation of a pathogen outbreak in the world the pathogen they chose for that just happened to be monkeypox in their simulation a terrorist group attacked a lab housing the virus to release it into the world they chose for that was june this year which has led some people erroneously online to suggest that this wasn't a simulation, but was actually reality. This actually happened. Now, this is self-evidently false. Pandemic threat simulations are often conducted to test how prepared we are to fight future viruses. Also, some bits of this story are clearly fictional, like the idea that monkeypox is a new disease held in a lab somewhere. In a statement, NTIA have further dismissed these claims, noting how the virus was already in Nigeria and was also actually imported to the UK and the US last year."}, {"speaker": "SPEAKER_02", "timestamp": [1354.78, 1368.78], "sentence": " We're still in the infancy of this outbreak, and it's very important that we get most of our information from trusted medical and sources in the world, and we keep it on that."}, {"speaker": "SPEAKER_02", "timestamp": [1368.78, 1373.58], "sentence": " All right, Raoul, thank you so much. We're all there in the cube."}, {"speaker": "SPEAKER_08", "timestamp": [1373.58, 1376.4], "sentence": " And thank you so much for watching us here on Euronews tonight."}, {"speaker": "SPEAKER_08", "timestamp": [1376.4, 1378.56], "sentence": " Much more coming up. Do stay with us."}]]}