{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 717.0}, {"start_time": 717.0, "end_time": 850.0}, {"start_time": 850.0, "end_time": 997.0}, {"start_time": 997.0, "end_time": 1110}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 4.4], "sentence": " You're watching Euronews Now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_10", "timestamp": [4.4, 14.0], "sentence": " The U.S. President Joe Biden tells his Ukrainian counterpart, Vladimir Zelensky, that he'll put crippling sanctions on Russia if Moscow invades Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [14.0, 36.54], "sentence": " Rallying for democracy, a virtual summit with representatives from more than 100 countries, a meeting to discuss how to combat corruption, authoritarianism and promote human rights. And logistical issues, political instability and distrust in public institutions heavily hampers vaccination efforts in Bulgaria."}, {"speaker": "SPEAKER_10", "timestamp": [36.54, 48.18], "sentence": " U.S. President Joe Biden spoke with Ukrainian President Volodymyr Zelenskyy on the phone"}], [{"speaker": "SPEAKER_14", "timestamp": [48.18, 54.12], "sentence": " for more than an hour on Thursday. Biden assured Zelenskyy of support for Ukraine's sovereignty."}, {"speaker": "SPEAKER_14", "timestamp": [54.12, 62.8], "sentence": " He also renewed a pledge that the US and its allies would hit Russia with crippling sanctions if it did invade Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [62.8, 69.36], "sentence": " It followed a call Biden had with Russian President Vladimir Putin on Tuesday, in which Putin denounced Russophobia."}, {"speaker": "SPEAKER_05", "timestamp": [69.36, 76.3], "sentence": " I have to say that Russophobia is a first step towards genocide."}, {"speaker": "SPEAKER_05", "timestamp": [76.3, 85.78], "sentence": " You and I know very well what is happening in Donbass. It certainly looks like genocide, like you said."}, {"speaker": "SPEAKER_07", "timestamp": [85.78, 90.52], "sentence": " The White House's press secretary commented on Russia's reaction in a news conference."}, {"speaker": "SPEAKER_07", "timestamp": [90.52, 135.68], "sentence": " Okay, today we have joining us our... Well, the Russians are known for their rhetorical escalations, as they are also known for their ways of providing misinformation around the world and within eastern flank countries. So I think we have to take their own efforts to communicate to the public with a grain of salt. What we know is that the aggression here is on the Russian side. The military buildup is on the Russian side. Ukraine said Zelensky was offering clear proposals to unblock the peace process and is ready to discuss them in various formats."}], [{"speaker": "SPEAKER_14", "timestamp": [135.68, 155.96], "sentence": " Democracy in the world is going in the wrong direction, US President Joe Biden told attendees at the opening of the White House Summit for Democracy. The two-day virtual event aims to promote democracy against rising autocracies. More than 100 participants, including government, civil society and private sector leaders, are in attendance."}, {"speaker": "SPEAKER_13", "timestamp": [155.96, 163.74], "sentence": " But China and Russia have been left out, as has Hungary, the only EU member state not invited."}, {"speaker": "SPEAKER_14", "timestamp": [163.74, 164.96], "sentence": " as has Hungary, the only EU member state not invited."}, {"speaker": "SPEAKER_11", "timestamp": [164.96, 171.18], "sentence": " President Biden called on his allies to show the world that democracies are still the best option."}, {"speaker": "SPEAKER_11", "timestamp": [171.18, 219.26], "sentence": " By outside pressure from autocrats, they seek to advance their own power, export and expand their influence around the world and justify the repressive policies and practices as a more efficient way to address today's challenges. That's how it's sold. By voices that seek to fan the flames of social division and political polarization. And perhaps most importantly, and worrying of all, most worrying of all, by increasing the dissatisfaction of people all around the world with democratic governments that they feel are failing to deliver for their needs. European democracy is also at risk says Sam van der Starck, program head of the European region at the International Institute for Democracy and Electoral Assistance."}, {"speaker": "SPEAKER_01", "timestamp": [219.26, 264.56], "sentence": " In high-performing democracies such as Germany and the UK you see that democracy has been eroding in some parts of its democracy, be it the involvement of citizens or how elections are run. But the more serious cases are and will stay probably for the next foreseeable future in Central and Eastern Europe. And this is a danger for Europe and the EU because you see that the rift that already existed within Europe has widened over the past years with more and more backsliders in Central and Eastern Europe that have deepened their backsliding but also expanded to countries like Slovenia that have been added to the group of backsliders. So Europe has to invest in its democracy as well both at home and abroad."}, {"speaker": "SPEAKER_14", "timestamp": [264.56, 278.1], "sentence": " Europe has to invest in its democracy as well, both at home and abroad. The brand new German Chancellor Olaf Scholz will make his first official visit to Paris to keep with tradition and underline the Franco-German bond."}, {"speaker": "SPEAKER_14", "timestamp": [278.1, 288.08], "sentence": " This meeting is intended to show continuity and stability in the EU while the pandemic hits the continent and the boycott to the Winter Olympics in China is taking place."}, {"speaker": "SPEAKER_14", "timestamp": [288.08, 297.78], "sentence": " Unlike previous summits, French President Emmanuel Macron is now the senior and will start the new year as President of the Council of the EU."}, {"speaker": "SPEAKER_14", "timestamp": [297.78, 304.64], "sentence": " During his press conference, Macron presented an ambitious agenda that will need the support of the new Chancellor."}, {"speaker": "SPEAKER_14", "timestamp": [304.64, 319.04], "sentence": " Macron presented an ambitious agenda that will need the support of the new chancellor. The German Foreign Minister, Annalena Baerbock, visited Paris beforehand and expressed that Germany has no closer friend than France and said that a strong Europe needs strong German-French impulses."}, {"speaker": "SPEAKER_00", "timestamp": [319.04, 335.4], "sentence": " Baerbock has pledged a tougher stance with authoritarian states such as Russia and China after the business-driven pragmatism of the Merkel years. On her visit to Brussels, she spoke with a high representative of the Union for Foreign Affairs, Josip Borrell, about China, Iran, Ukraine and Belarus."}, {"speaker": "SPEAKER_00", "timestamp": [335.4, 347.92], "sentence": " Christmas lights in central London illuminated the British capital as seen across the West End."}], [{"speaker": "SPEAKER_14", "timestamp": [347.92, 354.28], "sentence": " Londoners are abiding by new COVID-19 restrictions to deal with the coronavirus variant Omicron."}, {"speaker": "SPEAKER_14", "timestamp": [354.28, 364.26], "sentence": " Working from home and the introduction of mandatory COVID passes for crowded areas and mask wearing inside most public indoor venues are among the new measures."}, {"speaker": "SPEAKER_14", "timestamp": [364.26, 367.82], "sentence": " inside most public indoor venues are among the new measures."}, {"speaker": "SPEAKER_14", "timestamp": [367.82, 377.24], "sentence": " At least 49 migrants who were travelling crammed in a trailer died on Thursday after their vehicle collided and overturned on a motorway in southern Mexico."}, {"speaker": "SPEAKER_14", "timestamp": [377.24, 384.22], "sentence": " Another 40 people were injured, three of them seriously, while 18 more suffered minor injuries."}, {"speaker": "SPEAKER_14", "timestamp": [384.22, 385.2], "sentence": " Three of them seriously, while 18 more suffered minor injuries."}, {"speaker": "SPEAKER_14", "timestamp": [385.2, 392.14], "sentence": " According to the first investigations, the driver of the truck lost control due to speeding."}, {"speaker": "SPEAKER_14", "timestamp": [392.14, 400.76], "sentence": " Workers at a Starbucks cafe in Buffalo, New York, have voted to establish the first union at one of the coffee chain's company-owned shops in the United States."}, {"speaker": "SPEAKER_14", "timestamp": [400.76, 417.0], "sentence": " A majority of staff at the company's Elmwood Avenue branch in northern New York near the Canadian border voted in favor of the union, according to online results posted by the National Labor Relations Board. Workers at two other Buffalo Starbucks cafes are also considering unionizing."}, {"speaker": "SPEAKER_16", "timestamp": [417.0, 423.76], "sentence": " The European Union has announced that it will extend the bloc's free mobile roaming rules"}], [{"speaker": "SPEAKER_16", "timestamp": [423.76, 426.44], "sentence": " by another 10 years."}, {"speaker": "SPEAKER_16", "timestamp": [426.44, 437.94], "sentence": " The Roam from Home program allows mobile phone users to make calls, send text messages and use internet in other member countries for the same price as at home."}, {"speaker": "SPEAKER_16", "timestamp": [437.94, 445.44], "sentence": " The system has been in use since 2017 and was set to expire in the summer of 2022 if there had been no new agreement."}, {"speaker": "SPEAKER_16", "timestamp": [445.44, 454.34], "sentence": " Previously, using mobile phones while abroad would produce significant and sometimes unexpected costs for users as they had to pay steep prices to use the roaming functions."}, {"speaker": "SPEAKER_16", "timestamp": [454.34, 459.62], "sentence": " As part of the deal, the EU has also said it aims to increase the quality of roaming services."}, {"speaker": "SPEAKER_16", "timestamp": [459.62, 470.94], "sentence": " They also said that they want to guarantee that mobile phone users are able to contact emergency services via call, text or app free of charge."}, {"speaker": "SPEAKER_16", "timestamp": [470.94, 484.5], "sentence": " The deal is currently provisional and now needs to be ratified by the EU parliament and the 27 member states."}], [{"speaker": "SPEAKER_16", "timestamp": [484.5, 490.0], "sentence": " Online retail giant Amazon has been fined a record 1.1 billion euros by Italy's antitrust authority."}, {"speaker": "SPEAKER_16", "timestamp": [490.0, 497.06], "sentence": " It's accused the company of violating the EU's competition rules by exploiting its dominant position against independent sellers."}, {"speaker": "SPEAKER_16", "timestamp": [497.06, 510.42], "sentence": " The Italian body said Amazon had required third-party sellers to use its own logistics service called Fulfillment by Amazon, which it said was harming competitors and strengthening the giant tech's own position."}, {"speaker": "SPEAKER_16", "timestamp": [510.42, 519.14], "sentence": " The company is also accused of preventing certain sellers from accessing the Prime loyalty service, which then barred them from taking part in events such as Black Friday."}, {"speaker": "SPEAKER_16", "timestamp": [519.14, 550.04], "sentence": " Amazon has strongly disagreed with the decision and says it will appeal, calling the fines and remedies proposed unjustified and disproportionate the European Commission has also opened a similar investigation focusing on the entire EU the large fine comes as the EU forges ahead with antitrust litigation seeking to impose unprecedented restrictions on how us big tech giants do business."}], [{"speaker": "SPEAKER_15", "timestamp": [550.04, 559.18], "sentence": " Emmanuel Macron has dressed in his most pro-European clothes to unveil the main priorities of France's upcoming presidency of the Council of the European Union."}, {"speaker": "SPEAKER_15", "timestamp": [559.18, 564.14], "sentence": " The EU's recovery from the pandemic will be his main priority."}, {"speaker": "SPEAKER_08", "timestamp": [564.14, 573.66], "sentence": " Our Europe must be a Europe where we can produce, create wealth, be at the cutting edge of innovation."}, {"speaker": "SPEAKER_08", "timestamp": [573.66, 581.24], "sentence": " But also a Europe which must defend its social model because we don't have the same collective choices as Asia or the United States."}, {"speaker": "SPEAKER_15", "timestamp": [581.24, 586.98], "sentence": " Responding to populist governments and EU critics, Macron said they cannot be allowed to win the argument."}, {"speaker": "SPEAKER_08", "timestamp": [586.98, 594.0], "sentence": " There are political forces which call into question what Europe's fundamental values are."}, {"speaker": "SPEAKER_08", "timestamp": [594.0, 599.16], "sentence": " We must therefore think about new tools, not only sanctions, but also encouragement and support."}, {"speaker": "SPEAKER_15", "timestamp": [599.16, 606.88], "sentence": " There is a great deal of political work to do because we must also look at the countries which are doubting the reality or the relevance of these values."}, {"speaker": "SPEAKER_15", "timestamp": [606.88, 613.24], "sentence": " France will take charge of the EU from the 1st of January for the next six months."}, {"speaker": "SPEAKER_15", "timestamp": [613.24, 619.52], "sentence": " But with the country's presidential election taking place in April, Macron's reign could be interrupted prematurely."}, {"speaker": "SPEAKER_14", "timestamp": [619.52, 629.78], "sentence": " France's European Affairs Minister says he's eyeing a deadline for a resolution on a spat"}], [{"speaker": "SPEAKER_14", "timestamp": [629.78, 636.08], "sentence": " between France and Britain over the handling of fishing licenses in the wake of Brexit."}, {"speaker": "SPEAKER_14", "timestamp": [636.08, 648.46], "sentence": " It comes as Interior Minister Jarell Darmanin has called on the UK to open a legal process for migrants to enter Britain legitimately. Euronews correspondent Effie Koutsakosta has the latest."}, {"speaker": "SPEAKER_15", "timestamp": [648.46, 659.0], "sentence": " Post-Brexit fishing rule that has pushed relations between Paris and London to breaking point is escalating with France threatening legal action against the United Kingdom."}, {"speaker": "SPEAKER_15", "timestamp": [659.0, 666.0], "sentence": " The European Commission has said the dispute over post-Brexit fishing licences must be settled by December 10."}, {"speaker": "SPEAKER_15", "timestamp": [666.0, 671.0], "sentence": " But the Downing Street said on Thursday that it does not recognise this deadline."}, {"speaker": "SPEAKER_15", "timestamp": [671.0, 715.62], "sentence": " France says it is waiting for Britain to approve nearly 100 licences for its fishermen to operate in UK territorial waters and off-Jersey. Earlier on Thursday, the French Minister of the Sea had warned that if all the fishing licences still requested were not granted by Friday evening, France will ask for arbitration at EU level and will go to litigation. Last week, France's Minister for Europe was clear that retaliatory measures, including tighter customs checks, are on the table. In the meantime, technical talks will continue today and the UK's Environment Secretary is expected to hold talks with the EU Commissioner for Environment later in the day."}, {"speaker": "SPEAKER_02", "timestamp": [715.62, 724.06], "sentence": " EU Member States are revisiting their coronavirus vaccination campaigns."}], [{"speaker": "SPEAKER_02", "timestamp": [724.06, 730.5], "sentence": " Wait times between the second and third shots are being reduced across the continent as the Omicron variant continues to spread."}, {"speaker": "SPEAKER_02", "timestamp": [730.5, 738.18], "sentence": " While England has reduced the delay before the final jab to just three months, the European vaccine regulator has approved the measure."}, {"speaker": "SPEAKER_06", "timestamp": [738.18, 759.1], "sentence": " While the current recommendation is to administer booster preferably after six months, the data currently available support safe and effective administration of a booster as early as three months from completion of the primary vaccination should such a short interval be desirable from a public health perspective."}, {"speaker": "SPEAKER_02", "timestamp": [759.1, 766.46], "sentence": " The World Health Organization says compulsory COVID-19 vaccines should be introduced as a last resort."}, {"speaker": "SPEAKER_02", "timestamp": [766.46, 772.82], "sentence": " However, Austria will make the jab compulsory for everyone over the age of 14 from February 2022."}, {"speaker": "SPEAKER_16", "timestamp": [772.82, 789.08], "sentence": " We had countless discussions in the recent weeks with youth and senior citizen representatives, with religious societies, with representatives of the healthcare professions, with scientists, with sociologists and with economists."}, {"speaker": "SPEAKER_16", "timestamp": [789.08, 793.8], "sentence": " The tendency in all of these discussions was always clear."}, {"speaker": "SPEAKER_02", "timestamp": [793.8, 806.14], "sentence": " We need a general vaccination requirement here in Austria to get out of this pandemic.\" Meanwhile in Portugal, the government has declared a state of calamity."}, {"speaker": "SPEAKER_16", "timestamp": [806.14, 814.58], "sentence": " While the country boasts one of the highest vaccination rates in the world, tighter border controls were introduced on December 1st."}, {"speaker": "SPEAKER_02", "timestamp": [814.58, 826.12], "sentence": " Those travelling without a negative Covid test or a recovery certificate face fines of up to 800 euros."}, {"speaker": "SPEAKER_10", "timestamp": [826.12, 847.2], "sentence": " Bulgaria has the lowest vaccination rate in the European Union, with only 25% of its population fully vaccinated against COVID-19. Logistics, political instability and distrust in public institutions are just some of the reasons slowing vaccination efforts. Our reporter Julian Lopez has travelled to Sofia to see what impact this is having."}, {"speaker": "SPEAKER_04", "timestamp": [847.2, 858.18], "sentence": " This is one of the many rallies spontaneously organized almost every week here"}], [{"speaker": "SPEAKER_07", "timestamp": [858.18, 861.06], "sentence": " against vaccines and the sanitary green pass."}, {"speaker": "SPEAKER_04", "timestamp": [861.06, 866.22], "sentence": " sanitary green pass."}, {"speaker": "SPEAKER_05", "timestamp": [866.22, 879.74], "sentence": " These vaccinations are like history is repeating itself, like in the era of World War II and the Jews. But this time, everybody is Jew. If you're not vaccinated, people start hating you."}, {"speaker": "SPEAKER_04", "timestamp": [879.74, 886.16], "sentence": " Manufacturers are saying vaccines will remain experimental until 2023-2024."}, {"speaker": "SPEAKER_14", "timestamp": [886.16, 888.68], "sentence": " I don't wish to be part of an experiment."}, {"speaker": "SPEAKER_07", "timestamp": [888.68, 898.3], "sentence": " What are the country's political institutions doing to fight this open opposition to vaccines?"}, {"speaker": "SPEAKER_07", "timestamp": [898.3, 901.08], "sentence": " We went to the Ministry of Health to find out."}, {"speaker": "SPEAKER_07", "timestamp": [901.08, 909.84], "sentence": " The acting Deputy Health Minister blames the poor vaccination rate on logistical issues and on political instability."}, {"speaker": "SPEAKER_07", "timestamp": [909.84, 913.46], "sentence": " The country has gone through three parliamentary elections in eight months."}, {"speaker": "SPEAKER_07", "timestamp": [913.46, 916.28], "sentence": " But things are improving, he claims."}, {"speaker": "SPEAKER_05", "timestamp": [916.28, 930.0], "sentence": " The vaccination rate is now three times higher than in August."}, {"speaker": "SPEAKER_09", "timestamp": [930.0, 938.46], "sentence": " We expect this rate to increase four or five-fold from now until the end of December."}, {"speaker": "SPEAKER_05", "timestamp": [938.46, 942.04], "sentence": " Do these optimistic numbers really translate on the ground?"}, {"speaker": "SPEAKER_09", "timestamp": [942.04, 945.2], "sentence": " This is one of the capital's more active vaccination centers."}, {"speaker": "SPEAKER_09", "timestamp": [945.2, 959.92], "sentence": " It has the capacity to vaccinate up to 2,000 persons a day. Average these days is just around 700 people. I need to take care of myself. It's in my own interest."}, {"speaker": "SPEAKER_07", "timestamp": [959.92, 967.18], "sentence": " This is my third dose. I'm not afraid of the vaccine."}, {"speaker": "SPEAKER_11", "timestamp": [967.18, 975.78], "sentence": " Getting vaccinated is not compulsory. It is needed. It's the only defence we've got."}, {"speaker": "SPEAKER_04", "timestamp": [975.78, 979.34], "sentence": " It is needed for me and for others too. That's what I think."}, {"speaker": "SPEAKER_11", "timestamp": [979.34, 988.04], "sentence": " A far-right party has just entered the new parliament with an open anti-vax programme."}, {"speaker": "SPEAKER_04", "timestamp": [988.04, 992.82], "sentence": " The country is still coming to terms with its Covid-19 vaccination campaign."}, {"speaker": "SPEAKER_11", "timestamp": [992.82, 1000.14], "sentence": " Julianne Lopez, Euronews in Sofia, Bulgaria."}], [{"speaker": "SPEAKER_05", "timestamp": [1000.14, 1011.06], "sentence": " At a press conference ahead of the Nobel Peace Prize ceremony in Oslo today, this year's joint winners, journalists Maria Ressa and Dmitry Muratov, underlined the dire environment for journalists."}, {"speaker": "SPEAKER_07", "timestamp": [1011.06, 1017.92], "sentence": " Ressa said that governments like Duterte's in her home country of the Philippines are worse than dictators for journalists."}, {"speaker": "SPEAKER_03", "timestamp": [1017.92, 1022.56], "sentence": " It's like having a Damocles sword hung over your head."}, {"speaker": "SPEAKER_12", "timestamp": [1022.56, 1027.08], "sentence": " In some ways, it's easier to work under a dictatorship."}, {"speaker": "SPEAKER_12", "timestamp": [1027.08, 1034.54], "sentence": " Working under the Suharto administration in Indonesia, for example, you know what's wrong, what is dangerous and what is not."}, {"speaker": "SPEAKER_12", "timestamp": [1034.54, 1046.9], "sentence": " Now in the Philippines, the laws are there, but you exercise your rights, you tell the toughest stories at your own risk."}, {"speaker": "SPEAKER_03", "timestamp": [1046.9, 1052.52], "sentence": " Muratov added that it's important to keep reporting and fighting for democracy around the globe."}, {"speaker": "SPEAKER_05", "timestamp": [1052.52, 1055.96], "sentence": " Democracy needs rehabilitation."}, {"speaker": "SPEAKER_05", "timestamp": [1055.96, 1071.54], "sentence": " This belief in democracy means that in time people who turn their backs on democracy will get a dictator and dictatorship leads to war."}, {"speaker": "SPEAKER_05", "timestamp": [1071.54, 1077.82], "sentence": " That's the next step."}, {"speaker": "SPEAKER_05", "timestamp": [1077.82, 1078.82], "sentence": " So let's be direct."}, {"speaker": "SPEAKER_05", "timestamp": [1078.82, 1084.44], "sentence": " If we refuse democracy, we agree to war."}, {"speaker": "SPEAKER_05", "timestamp": [1084.44, 1102.32], "sentence": " The Norwegian Nobel Committee selected the two winners for their fight for freedom of expression in countries where reporters have faced attacks."}]]}