{"chapters": [{"start_time": 0, "end_time": 5.0}, {"start_time": 5.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.64], "sentence": " You're watching Euronews now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_09", "timestamp": [3.64, 10.74], "sentence": " Russia's defense ministry reports it's begun to pull troops away from the Ukraine border."}], [{"speaker": "SPEAKER_09", "timestamp": [10.74, 13.42], "sentence": " Could this be the beginning of the end of the crisis?"}, {"speaker": "SPEAKER_09", "timestamp": [13.42, 23.56], "sentence": " We'll have the latest from Moscow too as Germany's Chancellor Olaf Scholz meets Russia's President Vladimir Putin."}, {"speaker": "SPEAKER_09", "timestamp": [23.56, 28.52], "sentence": " Germany's Chancellor Olaf Scholz meets Russia's President Vladimir Putin."}, {"speaker": "SPEAKER_09", "timestamp": [28.52, 37.94], "sentence": " And breaking his silence, the world number one tennis player Novak Djokovic explains why his freedom to choose not to be vaccinated is more important than winning more titles."}, {"speaker": "SPEAKER_09", "timestamp": [37.94, 46.4], "sentence": " There appears to be positive news coming out from Moscow, but caution must remain the watchword."}, {"speaker": "SPEAKER_09", "timestamp": [46.4, 51.78], "sentence": " However, Ukraine's foreign minister, Dmytro Kuleba, has hailed reports of Russia's troop withdrawal."}, {"speaker": "SPEAKER_09", "timestamp": [51.78, 55.26], "sentence": " Let's get more now from our correspondent in the Ukraine capital, Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [55.26, 56.34], "sentence": " That's Sasha Vakulina."}, {"speaker": "SPEAKER_09", "timestamp": [56.34, 62.8], "sentence": " Sasha, we can understand the foreign minister breathing a sigh of relief, but is that sentiment widely shared?"}, {"speaker": "SPEAKER_09", "timestamp": [62.8, 64.16], "sentence": " Tell us more. What more do we know?"}, {"speaker": "SPEAKER_03", "timestamp": [64.16, 103.76], "sentence": " but is that sentiment widely shared tell us more what more do we know I'm not even sure talks how its charity in the ministries in Ukraine here in Kiev the feeling about all the recent the recent developments and these headlines about the possible withdrawal the feeling among the politicians among the decision-makers among the people here in Ukraine is very, very cautious. Dmytro Kuleba also sat today reacting to this possible news, saying that we will believe it when we have proofs. And that's the mood that you can hear from the administration of the president of Ukraine as well."}, {"speaker": "SPEAKER_03", "timestamp": [103.76, 105.92], "sentence": " Are they optimistic?"}, {"speaker": "SPEAKER_03", "timestamp": [105.92, 108.66], "sentence": " Of course they are, but they're even more cautious."}, {"speaker": "SPEAKER_09", "timestamp": [108.66, 120.78], "sentence": " Sasha, tell us more about what the general mood is ahead of tomorrow's National Day of Unity, as called by President Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [120.78, 131.24], "sentence": " In the past few days, we heard of course from Ukrainian leaders saying that in some ways blaming the West for stoking or raising tensions."}, {"speaker": "SPEAKER_03", "timestamp": [131.24, 160.04], "sentence": " Well you can see Kiev main square right here behind me. I'm going to just take a step back so you can see it. It's a beautiful day today, and the square is packed with people. They're just going after daily lives. They're going to work, they're going shopping. Life goes on here, and people have the feeling of resilience. I would say that's the main feeling that I've got to hear from them here while being in Ukraine's capital."}, {"speaker": "SPEAKER_03", "timestamp": [160.04, 172.06], "sentence": " Look, they have been living with the pressure, of course, for years, as we all know. And now, with the recent escalation, there's been more tension, there's been more pressure, and they've been feeling it, of course."}, {"speaker": "SPEAKER_03", "timestamp": [172.06, 174.4], "sentence": " They've been more concerned about what's coming."}, {"speaker": "SPEAKER_03", "timestamp": [174.4, 177.24], "sentence": " They've been thinking what to do, how to react."}, {"speaker": "SPEAKER_03", "timestamp": [177.24, 182.48], "sentence": " Mostly people were saying that they are going to stay in Ukraine, whatever happens."}, {"speaker": "SPEAKER_11", "timestamp": [182.48, 205.82], "sentence": " And I would say this is a very consolidated society and tomorrow's uh Unity Day which was announced by Vladimir zelensky will just show that Western expats are finding it hard to leave Ukraine. It follows countries including the US, the UK and Germany"}], [{"speaker": "SPEAKER_11", "timestamp": [205.82, 210.18], "sentence": " urging their citizens to leave over the tensions between Kiev and Moscow."}, {"speaker": "SPEAKER_11", "timestamp": [210.18, 214.96], "sentence": " Some fear there is too much to lose if they leave too soon."}, {"speaker": "SPEAKER_06", "timestamp": [214.96, 220.5], "sentence": " People think that, you know, since you're an expat, that you can just up and leave."}, {"speaker": "SPEAKER_06", "timestamp": [220.5, 223.44], "sentence": " A lot of people like myself have made their lives here."}, {"speaker": "SPEAKER_00", "timestamp": [223.44, 283.58], "sentence": " It's not like I arrived yesterday, I'm on holiday for a week and I can come back to England. I still have family in England. I'm 52 years old. I'm not 18 and I'm not really wanting to couch surf with my wife in England. You know, there's a bigger picture to it here. Of course, you know, if things really get serious, yeah, one has to think about doing the right thing this father of two has lived in ukraine for over 20 years and doesn't believe in a war even though his country the us has been the first to announce the relocation of its embassy there's no lines to buy gas the stores people are buying things as normal there's no rush to buy flour or anything like that so life is So life is just going on and I think that we all expect that hopefully a year from now or a couple of months from now or maybe even a couple of weeks from now or maybe even this week there will be some sort of overall solution and the situation will become less tense."}, {"speaker": "SPEAKER_11", "timestamp": [283.58, 292.34], "sentence": " Several airlines have been cancelling or diverting flights to Kyiv, such as Dutch company KLM, who has suspended its air traffic until further notice."}, {"speaker": "SPEAKER_08", "timestamp": [292.34, 311.34], "sentence": " In Switzerland, the Parliament of the City of Geneva wants to grant a 20% discount to women for entrance to public facilities, whether sports or cultural, to compensate for wage discrimination."}, {"speaker": "SPEAKER_08", "timestamp": [311.34, 317.22], "sentence": " The motion was passed with the majority of the centre and left, but at council level the proposal was defeated."}, {"speaker": "SPEAKER_08", "timestamp": [317.22, 320.26], "sentence": " The government now has to come up with a new proposal."}, {"speaker": "SPEAKER_05", "timestamp": [320.26, 350.8], "sentence": " Donald Trump's long-time accountancy firm has cut its ties with his business. proposal. The move comes amid ongoing criminal and civil investigations into whether Trump illegally inflated the value of his assets."}, {"speaker": "SPEAKER_05", "timestamp": [350.8, 353.92], "sentence": " Pharmaceutical drugs are polluting rivers worldwide."}, {"speaker": "SPEAKER_05", "timestamp": [353.92, 358.88], "sentence": " That's according to a study published in the Proceedings of the National Academy of Sciences."}, {"speaker": "SPEAKER_05", "timestamp": [358.88, 366.14], "sentence": " Researchers surveyed more than 1,000 sites from the Thames in London to the Brazilian Amazon, Delhi and New York."}, {"speaker": "SPEAKER_05", "timestamp": [366.14, 376.42], "sentence": " Paracetamol, antibiotics and an anti-epileptic drug have all been found posing a threat to wildlife."}, {"speaker": "SPEAKER_02", "timestamp": [376.42, 389.52], "sentence": " Thousands of nurses in Australia's New South Wales have gone on strike to protest staff shortages and stagnant pay. In their demands, they asked for mandated nurse-to-patient ratios and a pay rise higher than 2.5%."}, {"speaker": "SPEAKER_02", "timestamp": [389.52, 396.48], "sentence": " The strike proceeded despite a last-minute order from the Industrial Relations Commission to call off the action."}, {"speaker": "SPEAKER_02", "timestamp": [396.48, 408.42], "sentence": " Tonight, Paris Saint-Germain will be facing Real Madrid in the Champions League,"}], [{"speaker": "SPEAKER_11", "timestamp": [408.42, 413.64], "sentence": " with both teams looking to secure an advantage in their first leg of their last 16 tie."}, {"speaker": "SPEAKER_11", "timestamp": [413.64, 424.5], "sentence": " This is a crucial match for the French giants, who are desperate to finally lift the European Cup after being finalist in 2020 and semi-finalist in 2021."}, {"speaker": "SPEAKER_04", "timestamp": [424.5, 438.12], "sentence": " But the game against the 13-time winner Real Madrid will be tough. It's a knockout game that could also be the Champions League final because of the name of the two teams, the players and the quality."}, {"speaker": "SPEAKER_11", "timestamp": [438.12, 460.72], "sentence": " Paris has been waiting more than 50 years to win this title and we are the aspirants.\" Both teams have some of the best players in the world and will probably see two of their star members coming back after injuries, that is Neymar on Paris' side and Madrid's Karim Benzema."}, {"speaker": "SPEAKER_11", "timestamp": [460.72, 468.08], "sentence": " After meeting in the Parc des Princes, the two rivals will face each other again at the Santiago Bernabeu for the return leg in three weeks."}, {"speaker": "SPEAKER_11", "timestamp": [468.08, 476.8], "sentence": " In the dead of winter, an icy village comes to life."}, {"speaker": "SPEAKER_10", "timestamp": [476.8, 484.98], "sentence": " 123 igloos rose up from the frozen Ob Sea in central Russia as the 7th annual Igloo Festival got underway."}], [{"speaker": "SPEAKER_10", "timestamp": [484.98, 491.9], "sentence": " frozen Ob Sea in central Russia, as the seventh annual Igloo Festival got underway. Hundreds of people are competing to build the best, most beautiful or biggest snow house."}, {"speaker": "SPEAKER_10", "timestamp": [491.9, 493.84], "sentence": " But it's not all fun and games."}, {"speaker": "SPEAKER_10", "timestamp": [493.84, 495.96], "sentence": " The real competitors here have a strategy."}, {"speaker": "SPEAKER_07", "timestamp": [495.96, 503.8], "sentence": " There is a technique to building an igloo, that is, the blocks are cut correctly, they are all fitted, there are no gaps."}, {"speaker": "SPEAKER_07", "timestamp": [503.8, 505.84], "sentence": " And the gaps aren't just filled with snow."}, {"speaker": "SPEAKER_07", "timestamp": [505.84, 514.16], "sentence": " The entire snail and keystone on top are assembled correctly, meaning they shouldn't pile them up, they should not close it with some kind of slab."}, {"speaker": "SPEAKER_07", "timestamp": [514.16, 516.24], "sentence": " But all these things should be done evenly."}, {"speaker": "SPEAKER_07", "timestamp": [516.24, 520.56], "sentence": " X-shaped igloos are mostly done by beginners. They're afraid to round the igloo off."}, {"speaker": "SPEAKER_10", "timestamp": [520.56, 534.12], "sentence": " Each team is given two and a half hours to complete their construction. The oldest participant is 72 and the youngest only two years old. Many come with their whole families."}, {"speaker": "SPEAKER_10", "timestamp": [534.12, 542.46], "sentence": " And even if they don't win a prize for the biggest or most correctly built igloo, they could always take home the spectator award for best team."}, {"speaker": "SPEAKER_06", "timestamp": [542.46, 560.92], "sentence": " We went with friends for the first time and failed. We were upset and decided that it should definitely work out. And then, for the third time last year, just the two of us made the whole igloo on our own. And now we have a big team here, so we have made a bigger igloo."}], [{"speaker": "SPEAKER_10", "timestamp": [560.92, 577.28], "sentence": " The Igloo Festival has grown in popularity each year, with more and more participants braving the cold. The most courageous of them even slept in their igloos overnight."}]]}