{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.5], "sentence": " Retired General Petro Pavel has won the Czech Republic's presidential election in a run-off vote, defeating billionaire Andrei Babis."}, {"speaker": "SPEAKER_01", "timestamp": [8.5, 18.48], "sentence": " Ten civilians killed as Russian artillery hits residential areas, but Ukraine claims it's hitting back with its own big guns."}, {"speaker": "SPEAKER_02", "timestamp": [18.48, 29.16], "sentence": " A Palestinian teenager has shot and wounded two people in East Jerusalem following two days of deadly attacks in both the occupied West Bank and the Holy City."}], [{"speaker": "SPEAKER_00", "timestamp": [29.16, 45.28], "sentence": " Petr Prevel will be the Czech Republic's new president after confidently defeating his opponent, former Prime Minister Andrei Babis, in a runoff vote which ended Saturday afternoon."}, {"speaker": "SPEAKER_00", "timestamp": [45.28, 54.3], "sentence": " On stage, the 61-year-old retired general thanked the people who cast ballots in this election and said that truth and humility won."}, {"speaker": "SPEAKER_00", "timestamp": [54.3, 68.24], "sentence": " The new president will take his oath on March 9th after his predecessor Milo Zeman held office for 10 years and was considered by many to be a Euroskeptic politician. take his oath on March 9th after his predecessor Miloš Zeman held office for 10 years and was considered by many to be a Euro-skeptic politician."}, {"speaker": "SPEAKER_01", "timestamp": [68.24, 85.36], "sentence": " With the election of Petr Pavel, the Czech Republic will once again have a clearly pro-Western president. The former general supports the introduction of the Euro, military aid to Ukraine and, as he said during the campaign, he's not opposed to the legalization of same-sex marriage. Adam Magyar, Euronews the campaign, he's not opposed to the legalization of same-sex marriage."}, {"speaker": "SPEAKER_01", "timestamp": [85.36, 88.98], "sentence": " Adam Magyar, Euronews, Prague, Czech Republic."}, {"speaker": "SPEAKER_01", "timestamp": [88.98, 96.8], "sentence": " A new barrage of Russian shelling has killed at least 10 Ukrainian civilians"}], [{"speaker": "SPEAKER_01", "timestamp": [96.8, 101.82], "sentence": " and wounded 20 others in a day, the office of Ukraine's president has said."}, {"speaker": "SPEAKER_01", "timestamp": [101.82, 114.12], "sentence": " Regional officials said towns and villages in the east and in the south that are within reach of the Russian artillery suffered most."}, {"speaker": "SPEAKER_01", "timestamp": [114.12, 131.82], "sentence": " Three people were killed and at least two others wounded following a Russian strike on the city of Konstantynivka in eastern Ukraine, the local governor said on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [131.82, 141.18], "sentence": " Ukraine's army claims to have killed 109 soldiers and wounded another 188 in one day during fighting around Vuludar on Thursday."}, {"speaker": "SPEAKER_01", "timestamp": [141.18, 152.22], "sentence": " A spokesman for its eastern command said fierce fighting was ongoing, but the enemy's efforts were unsuccessful."}], [{"speaker": "SPEAKER_02", "timestamp": [152.22, 165.2], "sentence": " East Jerusalem is reeling after yet another violent attack. Police say a 13-year-old Palestinian opened fire near the historic Old Town and injured a father and son on Saturday morning."}, {"speaker": "SPEAKER_02", "timestamp": [165.2, 172.58], "sentence": " According to their official spokesperson, the wounded assailant was overpowered and taken to hospital."}, {"speaker": "SPEAKER_02", "timestamp": [172.58, 176.88], "sentence": " This following a shooting at a synagogue on Friday night."}, {"speaker": "SPEAKER_02", "timestamp": [176.88, 190.58], "sentence": " A Palestinian man killed seven people, including a 70-year-old woman, in what the state's foreign ministry says was one of the deadliest attacks on Israelis in years. The police say the gunman was shot dead after he tried to flee by car."}, {"speaker": "SPEAKER_02", "timestamp": [190.58, 198.72], "sentence": " It comes as nine Palestinians were killed in a raid on a refugee camp in the occupied West Bank on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [198.72, 208.0], "sentence": " Friday's shooting has set off public celebrations in both the West Bank and the Gaza Strip, where people fired guns into the air, honked car horns and distributed sweets."}, {"speaker": "SPEAKER_01", "timestamp": [208.0, 218.0], "sentence": " School staff, including teachers, are demonstrating in Lisbon today to demand better pay and conditions."}], [{"speaker": "SPEAKER_01", "timestamp": [218.0, 231.62], "sentence": " It's the third march since December organised by the Union of All Professionals of Education, also called STOP. They're demanding a 120 euro pay increase for all education professionals."}, {"speaker": "SPEAKER_01", "timestamp": [231.62, 243.5], "sentence": " The latest march came a day after Portugal's arbitration court ruled minimum standards and services must be upheld in schools given the unpredictability of action by STOP."}, {"speaker": "SPEAKER_01", "timestamp": [243.5, 247.2], "sentence": " of action by stop."}], [{"speaker": "SPEAKER_01", "timestamp": [247.2, 257.56], "sentence": " Extending a hand of friendship to Libya's Prime Minister and the government in Tripoli, but also here to secure Italy's future energy supplies."}, {"speaker": "SPEAKER_01", "timestamp": [257.56, 261.64], "sentence": " Giorgia Maloney's been Prime Minister for three months."}, {"speaker": "SPEAKER_01", "timestamp": [261.64, 270.3], "sentence": " This was her second visit to Africa in a week after a two-day trip to Algeria, the country that's become Italy's biggest supplier of energy."}, {"speaker": "SPEAKER_01", "timestamp": [270.3, 278.4], "sentence": " During the trip to Libya, the country's two state-owned oil companies signed an $8 billion deal to develop Libya's offshore gas fields."}]]}