{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.78], "sentence": " Hello and welcome to Good Morning Europe. It's Friday the 11th of February."}, {"speaker": "SPEAKER_02", "timestamp": [3.78, 7.34], "sentence": " I'm Andrea Barletho and these are your top stories at this hour."}, {"speaker": "SPEAKER_07", "timestamp": [7.34, 13.9], "sentence": " U.S. President Joe Biden is urging all Americans living in Ukraine to leave now."}, {"speaker": "SPEAKER_07", "timestamp": [13.9, 20.66], "sentence": " As Russian military drills begin in Belarus and in the sea, Moscow says its goal is not to destabilize the region."}, {"speaker": "SPEAKER_07", "timestamp": [20.66, 29.5], "sentence": " First she said she wouldn't go and now Dame Cressida Dick is standing down as commissioner over months of pressure to root out misconduct within the region. First she said she wouldn't go and now Dame Cressida Dick is standing down as commissioner over months of pressure to root out misconduct within the force."}, {"speaker": "SPEAKER_07", "timestamp": [29.5, 36.24], "sentence": " And find out why teachers in Belgium are fed up and why they took their frustrations out on the streets."}, {"speaker": "SPEAKER_07", "timestamp": [36.24, 50.7], "sentence": " As the first US troops arrive in Romania, all Americans living in Ukraine are being advised to leave now."}], [{"speaker": "SPEAKER_01", "timestamp": [50.7, 53.42], "sentence": " That's the message from US President Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [53.42, 61.74], "sentence": " It's amid increased threats from Russia's military exercises in Belarus, and Ukraine accuses Moscow of blocking the access in the sea."}, {"speaker": "SPEAKER_01", "timestamp": [61.74, 66.3], "sentence": " Meanwhile, the latest US shipment of military aid has arrived in Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [66.3, 73.02], "sentence": " It's part of a 175 million euro package of security assistance to deter Russia from invading Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [73.02, 79.94], "sentence": " Some of this is already being used by Ukrainian infantry on drills in the eastern region of Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [79.94, 94.1], "sentence": " These satellite pictures show the positioning of Russian troops close to all fronts on the Ukrainian border, in Crimea in the south and in the east in Kursk and to the north of Ukraine in Belarus."}, {"speaker": "SPEAKER_01", "timestamp": [94.1, 97.52], "sentence": " For the Baltic countries, the threat is very real."}, {"speaker": "SPEAKER_04", "timestamp": [97.52, 107.42], "sentence": " The alliance has to be ready to act quickly and decisively in the region."}, {"speaker": "SPEAKER_04", "timestamp": [107.42, 114.66], "sentence": " Allies' military readiness and presence in our region remain key elements of credible deterrence."}, {"speaker": "SPEAKER_04", "timestamp": [114.66, 118.72], "sentence": " It is vital to strengthen the eastern flank of NATO."}, {"speaker": "SPEAKER_01", "timestamp": [118.72, 124.98], "sentence": " However, Russia says the troops will leave once the military exercises end on the 20th of February."}, {"speaker": "SPEAKER_01", "timestamp": [124.98, 125.08], "sentence": " Meanwhile, for the residents of Ukraine and its capital, Kyiv, life carries on as normal the troops will leave once the military exercises end on the 20th of February."}, {"speaker": "SPEAKER_01", "timestamp": [125.08, 137.38], "sentence": " Meanwhile, for the residents of Ukraine and its capital Kiev, life carries on as normal as they've been under the threat of a potential incursion since 2014."}], [{"speaker": "SPEAKER_00", "timestamp": [137.38, 189.48], "sentence": " Military drills are well underway on both the Russian and the Ukrainian sides, with Kiev calling those Russian exercises psychological pressure. The Ukrainian Foreign Affairs Ministry issued a statement condemning Russian exercises here in the Azov Sea and in the Black Sea saying that these activities will make shipping in this region impossible and have a huge impact on Ukrainian ports. That is where most of Ukrainian exports leave from. Russian military had issued a warning saying that parts of these two bodies of water would have to be blocked off to all traffic, including commercial traffic, so that the Navy on the other side could then carry out these exercises, including missile firing exercises from February 13th to February 19th, something that Ukraine has described as hybrid war."}, {"speaker": "SPEAKER_00", "timestamp": [189.48, 201.96], "sentence": " Kyiv has also said that this move demonstrates Russia's blatant disregard for international law and that Ukraine would be working with partner countries in order to issue a response."}, {"speaker": "SPEAKER_00", "timestamp": [201.96, 228.84], "sentence": " Meanwhile, the Russian Defense Ministry has insisted that these joint drills with Belarus have only one objective, and I quote, it is to prepare and to stop, to prepare to stop and repel external aggression. These joint exercises, according to Russia, are certainly not designed to destabilize this region. Annelies Borges from Mariupol in southeastern Ukraine for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [228.84, 237.42], "sentence": " London Metropolitan Police Commissioner Cressida Dick has resigned."}], [{"speaker": "SPEAKER_09", "timestamp": [237.42, 244.9], "sentence": " The police chief said she felt that she had no choice but to step down after losing the confidence of the mayor of London, Sadiq Khan."}, {"speaker": "SPEAKER_09", "timestamp": [244.9, 245.44], "sentence": " He said he was not satisfied that she could root out the racism, choice but to step down after losing the confidence of the mayor of London, Sadiq Khan."}, {"speaker": "SPEAKER_09", "timestamp": [245.44, 252.14], "sentence": " He said he was not satisfied that she could root out the racism, sexism and other problems still prevalent within the force."}, {"speaker": "SPEAKER_09", "timestamp": [252.14, 255.04], "sentence": " Euronews reporter Vincent McAviny in London has more."}, {"speaker": "SPEAKER_00", "timestamp": [255.04, 286.24], "sentence": " President Sadiq was being quizzed on radio this morning saying she wouldn't go anywhere, she wouldn't tender her resignation and indeed defended her record in office saying that she thought she'd created a better police force. But in the five years she has been the leader of the Met, it has been a very difficult time. There have been multiple terror attacks, but in the past year in particular, things have got very difficult for her, of course. We all remember the horrific capture, the rape and murder by a Metroleton police officer of Sarah Everard. That shocked the nation and made headlines around the world."}, {"speaker": "SPEAKER_06", "timestamp": [286.24, 302.96], "sentence": " It corrupted really the confidence that people had in the police when it was discovered that the perpetrator had serious red flags in his record. And also, in recent days, of course, the Met blatantly decided that they would investigate the Downing Street party gates."}, {"speaker": "SPEAKER_06", "timestamp": [302.96, 337.7], "sentence": " And that then scuppered Sue Gray's report. So a lot of people across the country, not just people in London, because she's also the most senior police officer in Britain, simply lost confidence in Cressida Dick, she'll stay on for a short period to stay in place until someone can be appointed. But whoever is that man or woman who's going to take over this police force is going to be asked some pretty tough questions, namely, of course, that investigation into Downing Street, because many people incredibly annoyed across the fiscal spectrum, across this country, that the Metropolitan Police have meddled in the Sue Gray report."}, {"speaker": "SPEAKER_06", "timestamp": [337.7, 339.46], "sentence": " That report didn't actually come out."}, {"speaker": "SPEAKER_06", "timestamp": [339.46, 346.12], "sentence": " It was just an update from Sue Gray, who voiced her frustration in the late decision by the police to investigate."}, {"speaker": "SPEAKER_00", "timestamp": [346.12, 354.8], "sentence": " And people really don't want to see any kind of whitewash. We know that around 50 members of staff have been sent a questionnaire, which is a legally binding document, about the parties."}, {"speaker": "SPEAKER_06", "timestamp": [354.8, 372.64], "sentence": " We know that Sue Gray passed over some 300 photographs. There is simply very clear evidence, as we heard from the former prime minister to John Major today, a conservative prime minister, slamming Boris Johnson for breaking the law. And many conservatives are saying, look, if the Met says that he broke the law and he has to pay a fixed penalty notice, well, that is it for him."}, {"speaker": "SPEAKER_03", "timestamp": [372.64, 388.56], "sentence": " He needs to go. So whoever is potentially coming into the Met holds in their hands the future of Boris Johnson's prime ministership. A Paris court in the building just behind me has heard two days of testimony from Salah"}], [{"speaker": "SPEAKER_03", "timestamp": [388.56, 400.32], "sentence": " Abdeslam, who's believed to be the only surviving member of the Islamist cell that killed 130 people in a horrific night of attacks across the French capital."}, {"speaker": "SPEAKER_03", "timestamp": [400.32, 402.6], "sentence": " He never showed any sign of remorse."}, {"speaker": "SPEAKER_03", "timestamp": [402.6, 410.9], "sentence": " Instead, he said he didn't hurt or kill anyone, and said that he chose not to detonate his suicide vest."}, {"speaker": "SPEAKER_03", "timestamp": [410.9, 420.62], "sentence": " That's something the court will be examining further, as prosecutors earlier said they suspect that the vest didn't go off because it malfunctioned."}, {"speaker": "SPEAKER_03", "timestamp": [420.62, 434.76], "sentence": " He also made what amounted to a plea for clemency, saying that if he receives a tough sentence, other potential suicide bombers could be deterred from backing out at the last minute."}, {"speaker": "SPEAKER_03", "timestamp": [434.76, 441.3], "sentence": " Prosecutors painted a picture of him in earlier years as a bar-going pot-smoker."}, {"speaker": "SPEAKER_03", "timestamp": [441.3, 452.92], "sentence": " He said he'd been radicalised by French attacks on the so-called Islamic State extremist group in Syria. David Chazan for Euronews in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [452.92, 464.88], "sentence": " Spanish police report seizing 172 kilos of hashish hidden inside sailboats. Authorities"}], [{"speaker": "SPEAKER_02", "timestamp": [464.88, 470.88], "sentence": " say the drugs were brought from Morocco and that the vessels would fake breakdowns or accidents in order to be towed to port."}, {"speaker": "SPEAKER_02", "timestamp": [470.88, 478.62], "sentence": " Last year, one sailboat carrying drugs claimed to have been attacked by orcas in the Strait of Gibraltar before docking in the port of Barbate."}, {"speaker": "SPEAKER_02", "timestamp": [478.62, 491.54], "sentence": " In Florence, Turin and Rome, Italy's most famous sites went dark last night as local governments protested against soaring energy prices."}, {"speaker": "SPEAKER_02", "timestamp": [491.54, 500.26], "sentence": " The National Association of Italian Municipalities say their electric bills will increase by 550 million euros this year, more than 30 percent."}, {"speaker": "SPEAKER_02", "timestamp": [500.26, 505.38], "sentence": " The government has pledged 5.5 billion euros to help alleviate tensions, but cities say it's not enough."}, {"speaker": "SPEAKER_02", "timestamp": [505.38, 515.28], "sentence": " Shaking on it, an international art deal that will see Marta Mua,"}], [{"speaker": "SPEAKER_08", "timestamp": [515.28, 519.68], "sentence": " one of Gauguin's most famous paintings, on display in Spain again."}, {"speaker": "SPEAKER_08", "timestamp": [519.68, 529.72], "sentence": " Along with other paintings from Baroness Thyssen Buona Misa's private collection, it will adorn the walls of a gallery in Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [529.72, 539.36], "sentence": " From today, Spain's cultural heritage is greater and has greater international prestige."}, {"speaker": "SPEAKER_07", "timestamp": [539.36, 551.0], "sentence": " We have ensured that for 15 years, more than 330 works from the Carmen Tisín-Bornemisza collection will join the permanent collection of the museum."}, {"speaker": "SPEAKER_08", "timestamp": [551.0, 558.0], "sentence": " The loan agreement for just short of 100 million euros was made after years of tense negotiations."}, {"speaker": "SPEAKER_09", "timestamp": [558.0, 576.22], "sentence": " After 21 years of the free loan of the collection, thanks to the shared efforts, the commitment of my family, the Spanish government and the Tessen Pornomizag Foundation, we have reached an agreement so that this collection, valued at more than 1.7 billion dollars, will remain in Spain for many years to come in new and outstanding galleries."}, {"speaker": "SPEAKER_08", "timestamp": [576.22, 590.68], "sentence": " When the loan expires, the Spanish state will have the option to buy the Mata Mua, but the asking price could be astronomical. The late Baron Thiessen paid 24.2 million dollars for Gauguin's Polynesian masterpiece back in 1984."}]]}