{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.1], "sentence": " Ukrainian forces take full control of Lehman, a strategic supply town in northern Donetsk, after Russian forces left due to a fear of being encircled."}, {"speaker": "SPEAKER_00", "timestamp": [9.1, 17.8], "sentence": " Denmark's energy agency says one of the damaged Baltic Sea pipelines appears to be no longer leaking gas."}, {"speaker": "SPEAKER_00", "timestamp": [17.8, 31.88], "sentence": " Protests across the world have been taking place in solidarity with Iranian women after Masa Amini died following her arrest by police in Tehran next to"}], [{"speaker": "SPEAKER_04", "timestamp": [31.88, 47.42], "sentence": " the town sign of Lehman Ukrainian soldiers unfurl their flag after they took full control of the area Russia says its troops have withdrawn from the strategic supply town after they were at threat of being cut off."}, {"speaker": "SPEAKER_04", "timestamp": [47.42, 51.2], "sentence": " Liman is situated in the northern part of Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [51.2, 58.76], "sentence": " It's a strategic supply hub for the region, meaning that Russian positions in Luhansk province are now possibly under threat."}, {"speaker": "SPEAKER_04", "timestamp": [58.76, 61.88], "sentence": " But the road getting here wasn't easy."}, {"speaker": "SPEAKER_04", "timestamp": [61.88, 69.7], "sentence": " For weeks, Ukrainian forces have been driving back Moscow's soldiers across large areas of the northeast."}, {"speaker": "SPEAKER_04", "timestamp": [69.7, 74.12], "sentence": " Lehman's capture shows Ukraine is still gaining ground."}, {"speaker": "SPEAKER_04", "timestamp": [74.12, 81.48], "sentence": " And in nearby Kupyansk, also liberated by Ukraine, signs of the struggle are easy to see."}, {"speaker": "SPEAKER_04", "timestamp": [81.48, 90.8], "sentence": " While Kyiv and Ukraine's soldiers are elated at their success in the last few weeks, they have come at a high toll."}, {"speaker": "SPEAKER_00", "timestamp": [90.8, 95.8], "sentence": " One soldier said, this exact area was liberated about five days ago."}, {"speaker": "SPEAKER_04", "timestamp": [95.8, 100.4], "sentence": " I may be off a bit because this whole period feels like one long day."}, {"speaker": "SPEAKER_04", "timestamp": [100.4, 103.78], "sentence": " This Russian tank, there are a lot of Russian tanks here."}, {"speaker": "SPEAKER_04", "timestamp": [103.78, 105.48], "sentence": " They were all destroyed by artillery."}, {"speaker": "SPEAKER_04", "timestamp": [105.48, 124.16], "sentence": " That troop carrier was destroyed by a kamikaze drone given to us by our Western partners, and the infantry were killed during a gunfight. The Russians left much equipment as they retreated, allowing for normal life, even if slowly, to re-emerge."}, {"speaker": "SPEAKER_04", "timestamp": [124.16, 126.58], "sentence": " allowing for normal life, even if slowly, to re-emerge."}], [{"speaker": "SPEAKER_04", "timestamp": [126.58, 132.68], "sentence": " This is Igor Murashov, the head of the Zaporizhia nuclear power plant in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [132.68, 143.0], "sentence": " He's been blindfolded and detained by Russian forces, according to Kyiv's nuclear power agency, reigniting long-simmering fears over the plant's security."}, {"speaker": "SPEAKER_04", "timestamp": [143.0, 156.24], "sentence": " It's alleged the kidnapping took place shortly after Russian President Vladimir Putin signed the formal annexation documents of four Ukrainian regions it partially occupies."}, {"speaker": "SPEAKER_04", "timestamp": [156.24, 167.0], "sentence": " The International Atomic Energy Agency has said that Russia has told it that it detained Mershov temporarily to answer questions."}], [{"speaker": "SPEAKER_00", "timestamp": [167.0, 186.0], "sentence": " Denmark's energy agency says one of the two ruptured pipelines in the Baltic Sea appears to have stopped leaking natural gas. On Twitter, the agency said it had been told by the company operating Nord Stream 2 that pressure appeared to have stabilized, indicating that gas is no longer escaping from the pipeline."}, {"speaker": "SPEAKER_00", "timestamp": [186.0, 194.62], "sentence": " President Vladimir Putin on Friday accused the West of sabotaging the Russian-built pipelines, a charge vehemently denied by the United States and its allies."}, {"speaker": "SPEAKER_00", "timestamp": [194.62, 202.62], "sentence": " In Washington, U.S. President Joe Biden dismissed Putin's claims as outlandish."}], [{"speaker": "SPEAKER_04", "timestamp": [202.62, 211.88], "sentence": " For the fourth time in two years, Bulgarians will go to the polls on Sunday, overshadowed by the war in Ukraine, rising energy costs and wider galloping inflation."}, {"speaker": "SPEAKER_02", "timestamp": [211.88, 216.92], "sentence": " Pollsters expect turnout to be low due to vote fatigue."}, {"speaker": "SPEAKER_04", "timestamp": [216.92, 220.32], "sentence": " However, all hope hasn't been extinguished."}, {"speaker": "SPEAKER_01", "timestamp": [220.32, 236.58], "sentence": " Well, I think it's quite unpredictable because we just started seeing some changes after all the 20 years of post-communist era. So I really hope that the people will vote for something new, for something different and be brave."}, {"speaker": "SPEAKER_04", "timestamp": [236.58, 254.62], "sentence": " Boyko Borisov, the former prime minister and heavyweight of the political scene for more than 10 years, is expected to make a comeback after he quit SPM in May 2021. Forecasters think that the results could lead to a fragmented parliament, one where pro-Russian groups may increase their representation."}, {"speaker": "SPEAKER_00", "timestamp": [254.62, 277.08], "sentence": " This political analyst said at previous polls the dividing line was for and against the model of governance. The main issues are now stabilisation, keeping prices low and dealing with the consequences of the war. The main division in the country is now between East and West on the political map, rather than between status quo and change."}, {"speaker": "SPEAKER_00", "timestamp": [277.08, 286.6], "sentence": " Whatever the results in Sunday's election, it's likely a coalition will have to be formed, one that is hopefully stronger than all of those in the last two years."}], [{"speaker": "SPEAKER_04", "timestamp": [286.6, 313.2], "sentence": " In central London, hundreds of demonstrators gathered in protest at the soaring cost of living in the UK. The country, like many others, has been hit by rising energy prices, but also by a government mini-budget that's been widely criticised for favouring the rich more than ordinary working people. Protesters shouted enough is enough at the rally, which was supported by many non-governmental organisations as well as labour unions."}, {"speaker": "SPEAKER_00", "timestamp": [313.2, 325.6], "sentence": " But the government insists it's sticking to its plans, and it was business as usual for the new Prime Minister Liz Truss on Saturday as she greeted her Danish counterpart, Meta Frederiksen, to discuss the gas leaks from Nord Stream pipelines."}, {"speaker": "SPEAKER_00", "timestamp": [325.6, 329.62], "sentence": " Nevertheless, pressure is mounting on the UK's new leader."}, {"speaker": "SPEAKER_00", "timestamp": [329.62, 336.0], "sentence": " Just over a month into the job, a poll by YouGov found that just over half of respondents said she should quit."}, {"speaker": "SPEAKER_00", "timestamp": [336.0, 353.16], "sentence": " That's unlikely to happen, but after the mini-budget, regarded by even some in her own party as disastrous, the critics will be hard to ignore. Truss admits her fiscal plan aimed at growth has caused disruptions, but insists decisive action was taken to control the UK's finances."}, {"speaker": "SPEAKER_04", "timestamp": [353.16, 381.84], "sentence": " Demonstrators gathered in Baghdad for the anniversary of the October protest in 2019, when tens of thousands of protesters, most of them youths, took to the streets to decry corruption, poor services and unemployment. Crowds headed towards the green zone area of the city where foreign embassies are based. However, security forces closed the district using large concrete barriers."}], [{"speaker": "SPEAKER_04", "timestamp": [381.84, 392.08], "sentence": " The death toll from a suicide attack in an educational center in a neighborhood in western Kabul has risen to 35, with 82 others injured."}, {"speaker": "SPEAKER_04", "timestamp": [392.08, 400.62], "sentence": " According to a local student in the building, the majority of victims were girls as they were sitting close to the area where the bomb went off."}, {"speaker": "SPEAKER_04", "timestamp": [400.62, 408.18], "sentence": " It happened in a district heavily populated with Shia Hazara people."}], [{"speaker": "SPEAKER_00", "timestamp": [408.18, 416.44], "sentence": " The Chilean capital Santiago was just one of many cities around the world where rallies were held on Saturday in solidarity with women in Iran."}, {"speaker": "SPEAKER_00", "timestamp": [416.44, 423.4], "sentence": " The movement was sparked by the death of Massa Amini, who died after being arrested by Iran's so-called morality police."}, {"speaker": "SPEAKER_00", "timestamp": [423.4, 430.88], "sentence": " Organizers said protests were being held in more than 150 cities, from Tokyo to San Francisco to London."}, {"speaker": "SPEAKER_00", "timestamp": [430.88, 434.26], "sentence": " One of the rallies was also in the Italian capital, Rome."}, {"speaker": "SPEAKER_03", "timestamp": [434.26, 442.4], "sentence": " With this regime, it's not possible to receive human rights, that's all."}, {"speaker": "SPEAKER_00", "timestamp": [442.4, 447.76], "sentence": " Now is the time for all of us to think that we have the ability to change this 43-year-long oppression."}, {"speaker": "SPEAKER_03", "timestamp": [447.76, 455.06], "sentence": " We don't want this government anymore. We don't want the Ayatollahs anymore."}, {"speaker": "SPEAKER_00", "timestamp": [455.06, 461.04], "sentence": " In Iran, protests were staged at many universities in anger at what happened to Masa Ramini."}, {"speaker": "SPEAKER_00", "timestamp": [461.04, 474.12], "sentence": " The 22-year-old was detained for allegedly wearing her mandatory Islamic headscarf too loosely. She died in custody. The government denies any responsibility and labels protesters as rioters, arresting hundreds of them as a result."}, {"speaker": "SPEAKER_00", "timestamp": [474.12, 484.82], "sentence": " The Zurich Film Festival is one of the great autumn cinema events,"}], [{"speaker": "SPEAKER_02", "timestamp": [484.82, 494.76], "sentence": " The Zurich Film Festival is one of the great autumn cinema events, offering a rich competition of films from Europe and elsewhere, as well as numerous previews and tributes in the presence of international stars."}, {"speaker": "SPEAKER_02", "timestamp": [494.76, 512.2], "sentence": " Liam Neeson and Diane Kruger were there this week, and two European actors were awarded with a Golden Eye, the French-English actress Charlotte Gainsbourg and the British Eddie Redmayne."}, {"speaker": "SPEAKER_02", "timestamp": [512.2, 521.36], "sentence": " This exhibition at the National Gallery in London features paintings by one of Europe's best-known figurative painters, Lucian Freud."}, {"speaker": "SPEAKER_02", "timestamp": [521.36, 527.0], "sentence": " It covers a lifetime of work, showing how Freud's paintings evolved over 70 years of practice."}, {"speaker": "SPEAKER_02", "timestamp": [527.0, 535.0], "sentence": " Throughout his long career, Freud sought to get closer to his models to pierce their intimacy through the pigments of his paint."}, {"speaker": "SPEAKER_02", "timestamp": [535.0, 554.16], "sentence": " At Paris' Arab World Institute, an exhibition which offers, for the first time, a journey through the queer culture of the Arab world, also shaken by gender issues."}, {"speaker": "SPEAKER_02", "timestamp": [554.16, 570.74], "sentence": " 23 artists from Iran, Afghanistan, Morocco, Libya and more make up the exhibition called Habibi, the revolutions of love."}, {"speaker": "SPEAKER_02", "timestamp": [570.74, 583.76], "sentence": " This exhibition in Madrid is about two almost contemporary artists whose personalities and trajectories are certainly different, but biographically parallel and culturally close."}, {"speaker": "SPEAKER_02", "timestamp": [583.76, 594.66], "sentence": " In Julio Gonzalez, Pablo Picasso and the dematerialization of sculpture, the joint work scene here is considered by many art historians to be the moment when iron sculpture was invented."}]]}