{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 2.92], "sentence": " You're watching Euronews Now. Good to have you with us."}, {"speaker": "SPEAKER_02", "timestamp": [2.92, 5.66], "sentence": " Let's take a look at our headlines for this hour."}, {"speaker": "SPEAKER_02", "timestamp": [5.66, 31.2], "sentence": " A top UK spy agency says demoralized Russian troops in Ukraine are refusing to carry out orders and sabotaging their own equipment, and that Vladimir Putin massively misjudged the invasion. China and Russia's foreign ministers say the world order is shifting after promises of deeper cooperation at the highest-level Beijing-Moscow meeting since the war began."}, {"speaker": "SPEAKER_02", "timestamp": [31.2, 42.36], "sentence": " And the UK government in London is poised to take legal steps to force the Northern Ireland executive to provide abortion services to women there."}], [{"speaker": "SPEAKER_01", "timestamp": [42.36, 48.02], "sentence": " Russian forces continue to bombard areas near Kyiv and Chernihiv despite pledges to de-escalate."}, {"speaker": "SPEAKER_01", "timestamp": [48.02, 53.48], "sentence": " The moment of hope following Tuesday's peace talks in Turkey has all but disappeared."}, {"speaker": "SPEAKER_01", "timestamp": [53.48, 64.72], "sentence": " Some 20 percent of troops have been pulled back, but Ukraine's President Volodymyr Zelensky in his nightly address warned Moscow's focus is now the Donbass region in the east."}, {"speaker": "SPEAKER_07", "timestamp": [64.72, 66.18], "sentence": " address, warned Moscow's focus is now the Donbass region in the east."}, {"speaker": "SPEAKER_07", "timestamp": [66.18, 77.6], "sentence": " You also see that at the same time Russia is amassing forces for new attacks in the Donbass and we are getting ready for this. We don't believe anyone and in any insincere words."}, {"speaker": "SPEAKER_01", "timestamp": [77.6, 95.88], "sentence": " There is a real situation on the battlefield and now it's the most important. We won't give up anything and we'll fight for every meter of our land, for every citizen.\" Russia's Defense Ministry has already confirmed it is redeploying troops."}, {"speaker": "SPEAKER_00", "timestamp": [95.88, 105.54], "sentence": " The aim of the Russian Air Force's redeployment is to ramp up activity on the priority destinations and most importantly completing the operation to fully liberate the Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [105.54, 111.44], "sentence": " But Moscow's battle plans keep changing, from wanting to take the capital to redeploying eastwards."}, {"speaker": "SPEAKER_01", "timestamp": [111.44, 116.28], "sentence": " It's perplexing Washington, which claims President Putin is being misinformed."}, {"speaker": "SPEAKER_08", "timestamp": [116.28, 122.32], "sentence": " We obviously have information, which we have now made public, that he felt misled by the Russian military."}, {"speaker": "SPEAKER_01", "timestamp": [122.32, 154.92], "sentence": " We believe he's being misinformed by his advisers about how badly the Russian military is performing and how the Russian economy is being crippled by sanctions because, again, his senior advisers are too afraid to tell him the truth.\" Meanwhile, separatists are blaming a missile that reportedly killed two people and destroyed part of an apartment block in the rebel-controlled city of Donetsk in the Donbas region on Ukrainian forces."}], [{"speaker": "SPEAKER_01", "timestamp": [154.92, 161.08], "sentence": " Demoralised Russian soldiers in Ukraine are refusing to carry out orders and sabotaging their equipment."}, {"speaker": "SPEAKER_01", "timestamp": [161.08, 165.08], "sentence": " Those are the claims of the head of the UK's electronic spy agency."}, {"speaker": "SPEAKER_01", "timestamp": [165.08, 172.36], "sentence": " Jeremy Fleming believes there are tensions between Vladimir Putin and his generals because the Russian president feels misled by them."}, {"speaker": "SPEAKER_05", "timestamp": [172.36, 177.86], "sentence": " It increasingly looks like Putin has massively misjudged the situation."}, {"speaker": "SPEAKER_05", "timestamp": [177.86, 182.46], "sentence": " It's clear he's misjudged the resistance of the Ukrainian people."}, {"speaker": "SPEAKER_05", "timestamp": [182.46, 202.4], "sentence": " He underestimated the strength of the coalition his actions would galvanise. fe ddisgynlliaetholwyd y rhwystyr y dynion Ucranig, fe ddisgynlliaetholwyd y strenfa'r coeliysiwn fyddai ei gweithredu'n gwrthdaro, fe ddisgynlliaetholwyd y canlyniadau economaidd y rhegin ymgyrchu, ac fe ddisgynlliaetholwyd y gallu ei glir i sicrhau gyflawniad gyflym."}, {"speaker": "SPEAKER_05", "timestamp": [202.4, 206.0], "sentence": " Rydym wedi gweld gwirfoddolwyr Cymru, sydd heb ddynion a moraeth, yn gwfrif yn dda iawn. Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [206.0, 208.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [208.0, 210.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [210.0, 212.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [212.0, 214.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [214.0, 216.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [216.0, 218.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [218.0, 220.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [220.0, 222.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [222.0, 224.0], "sentence": " Mae'r cyfrif yn dda iawn."}, {"speaker": "SPEAKER_05", "timestamp": [224.0, 229.56], "sentence": " Mae'r cyfrif yn dda iawn. Mae'r cyfrif yn dda iawn. are afraid to tell him the truth. What's going on and the extent of these misjudgments must be crystal clear to the regime."}, {"speaker": "SPEAKER_05", "timestamp": [229.56, 233.78], "sentence": " Mr Jeremy, we're going to invite you..."}, {"speaker": "SPEAKER_04", "timestamp": [233.78, 239.62], "sentence": " The UK government in Westminster is poised to take legal steps"}], [{"speaker": "SPEAKER_02", "timestamp": [239.62, 243.98], "sentence": " to force the Northern Ireland Executive to provide abortion services to women there."}, {"speaker": "SPEAKER_02", "timestamp": [243.98, 257.04], "sentence": " Abortion only became legal in Northern Ireland executive to provide abortion services to women there. Abortion only became legal in Northern Ireland in 2020, but the necessary health services still haven't been put in place. Joining me from London to tell us more is Euronews UK reporter Vincent McAvini."}, {"speaker": "SPEAKER_02", "timestamp": [257.04, 262.56], "sentence": " Vincent, thanks very much for being with us. What action is the UK government going to take and why?"}, {"speaker": "SPEAKER_03", "timestamp": [262.56, 289.44], "sentence": " Well, just to give a bit of a background on this whereas in Great Britain which is Wales, Scotland and England abortion has been legalized since as far back as the 1960s in Northern Ireland there has been delays on it because of religious and cultural issues. Now as you mentioned there this law was changed in 2020 but during the last couple of years, there's been problems because the devolution settlement in Northern Ireland has collapsed."}, {"speaker": "SPEAKER_03", "timestamp": [289.44, 309.22], "sentence": " The Assembly, the power sharing between the unionist and Republican parties has not been operating for much of this period. And so that was why in 2020, the change in the law was forced upon the administration there, despite resistance from the DUP, who is the main unionist party who had the first ministership."}, {"speaker": "SPEAKER_03", "timestamp": [309.22, 317.0], "sentence": " Now, once again, in February, ahead of an election which is taking place in May, the parliament there collapsed."}, {"speaker": "SPEAKER_03", "timestamp": [317.0, 325.28], "sentence": " That is because the DUP, the unionist party, who are actually completely opposed to abortion services, withdrew their first minister, Paul Gibbon."}, {"speaker": "SPEAKER_03", "timestamp": [325.28, 338.78], "sentence": " And so what is happening now is Brandon Lewis, the Secretary of State for Northern Ireland in the Westminster government, he has set a deadline for those services to be implemented by yesterday, March 30th."}, {"speaker": "SPEAKER_03", "timestamp": [338.78, 340.5], "sentence": " That has now obviously elapsed."}, {"speaker": "SPEAKER_03", "timestamp": [340.5, 451.02], "sentence": " And so he says that after the election, which takes place in May, he is going to impose this rule. He's setting up a small team in the department in London, the Northern Ireland department, which has experience with reproductive health services. They will work with the Northern Irish Health Service to make sure that there is proper provisions put in place for this, because he says it is unacceptable that women and girls should be threatened by not having safe and accessible abortions and aftercare services in Northern Ireland. So a very highly complex situation there that you've just done a great job of explaining for us but then can those women and girls be confident that they will be able to access local abortions safely from after the May elections? Well, it is on paper right that the UK should be able to bring this in, that they can from Westminster impose this if devolution is not working properly. But the real question mark here is what happens in those May elections. Will the DUP, the unionist party, stay in power, or will it be a change-up? So, at the moment, Sinn Féin have the deputy first ministership, it's power-sharing. For the first time ever, depending on how this election goes, that could flip, where Sinn Féin gets enough votes and seats to become the party that leads the power-sharing there. But that remains to be seen at the moment there's still weeks to go in this election at the moment the situation is that women in northern ireland can travel south of the border into the republic of ireland and access abortion there they can also travel to great britain to wales england and scotland and access abortion services there but of course not everyone has the means to do that course, not everyone has the means to do that. Germany could be facing a severe shortage in their gas supplies after the G7 rejected"}], [{"speaker": "SPEAKER_04", "timestamp": [451.02, 458.68], "sentence": " Russia's demand that payments for Russian gas be made in rubles, citing a unilateral and clear breach of the existing agreements."}, {"speaker": "SPEAKER_04", "timestamp": [458.68, 470.68], "sentence": " Kremlin spokesman Dmitry Peskov said that should European countries refuse to pay in Russian currency, Moscow would have to take decisions. As it stands, Europe receives 40% of its gas and 25% of its oil from Russia."}, {"speaker": "SPEAKER_04", "timestamp": [470.68, 477.14], "sentence": " In light of the war in Ukraine, EU leaders are racing to reduce their dependency on Russian energy imports."}, {"speaker": "SPEAKER_04", "timestamp": [477.14, 486.12], "sentence": " As Germany is highly dependent on Russian gas, economics minister Robert Habeck has initiated the early warning stage of their gas emergency plan to prepare for a possible shortage."}, {"speaker": "SPEAKER_04", "timestamp": [486.12, 495.58], "sentence": " We are at a stage at the moment where we are looking closely at which flows may be at risk or may break off."}, {"speaker": "SPEAKER_06", "timestamp": [495.58, 497.64], "sentence": " That is not the case."}, {"speaker": "SPEAKER_07", "timestamp": [497.64, 521.72], "sentence": " Security of supply is guaranteed, all contracts are being served at the moment. If they were not being served, it would first be up to the market in the second stage to make the necessary changes or send signals to consumers.\" It is unclear how long the reserves would last in the event of a Russian supply stop."}, {"speaker": "SPEAKER_07", "timestamp": [521.72, 530.68], "sentence": " Habeck says it will depend on the stock remaining in the storage facilities in the coming autumn and winter and urged people to reduce their consumption as every kilowatt hour counts."}, {"speaker": "SPEAKER_07", "timestamp": [530.68, 550.54], "sentence": " That's why I would like to combine the proclamation of the early warning stage with the appeal to companies as well as private consumers that they help us, that they help Germany, that they help Ukraine if they save gas or energy altogether.\" The gas emergency plan has three stages."}, {"speaker": "SPEAKER_04", "timestamp": [550.54, 554.3], "sentence": " After the early warning stage comes the alert and emergency periods."}, {"speaker": "SPEAKER_06", "timestamp": [554.3, 557.14], "sentence": " Only in the third phase does the state intervene."}, {"speaker": "SPEAKER_06", "timestamp": [557.14, null], "sentence": " Should this happen, private households and institutions such as hospitals would then have priority in gas supplies."}]]}