{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " Renowned Ukrainian writer Victoria Emelina has become the 13th person to die from Russia's missile strike on a restaurant last week."}, {"speaker": "SPEAKER_12", "timestamp": [9.0, 18.0], "sentence": " An international center aimed at investigating Russian war crimes during the invasion of Ukraine has been set up in the Netherlands."}, {"speaker": "SPEAKER_12", "timestamp": [18.0, 28.84], "sentence": " Spain in the driving seat. Pedro Sanchez meets with the president of the European Consul on the first day of its six-month EU presidency."}, {"speaker": "SPEAKER_11", "timestamp": [28.84, 36.24], "sentence": " Attacks by Israeli forces in the occupied West Bank leave more than eight people dead and dozens injured."}, {"speaker": "SPEAKER_11", "timestamp": [36.24, 46.68], "sentence": " An award-winning Ukrainian writer has died from her injuries,"}], [{"speaker": "SPEAKER_03", "timestamp": [46.68, 52.22], "sentence": " sustained in last week's Russian missile attack on a pizza restaurant in Kramatorsk."}, {"speaker": "SPEAKER_03", "timestamp": [52.22, 60.16], "sentence": " Victoria Amelina, whose latest work was documenting alleged Russian war crimes, has become the 13th person to die in the attack."}, {"speaker": "SPEAKER_03", "timestamp": [60.16, 66.24], "sentence": " The 37-year-old was dining with a delegation of Colombian journalists and writers at the time."}, {"speaker": "SPEAKER_03", "timestamp": [66.24, 68.08], "sentence": " Around 60 others were injured."}, {"speaker": "SPEAKER_03", "timestamp": [68.08, 74.9], "sentence": " She had suffered severe skull fractures and was transferred to a hospital in Dnipro, but doctors were unable to save her."}, {"speaker": "SPEAKER_12", "timestamp": [74.9, 82.7], "sentence": " International prosecutors have joined forces to create a body to investigate crimes of aggression"}], [{"speaker": "SPEAKER_12", "timestamp": [82.7, 85.6], "sentence": " following Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [85.6, 95.34], "sentence": " The International Centre for the Prosecution of Crimes of Aggression against Ukraine will be coordinated by the EU's justice agency Eurojust in The Hague."}, {"speaker": "SPEAKER_12", "timestamp": [95.34, 101.22], "sentence": " It will probe crimes that are beyond the scope of other international legal authorities."}, {"speaker": "SPEAKER_04", "timestamp": [101.22, 121.4], "sentence": " The member states will play a crucial role in collecting evidence, identify witnesses and possible suspects, in executing IRS warrants, including those issued by the International Criminal Court, and in ensuring that the perpetrators of such hideous crimes cannot hide from justice."}, {"speaker": "SPEAKER_12", "timestamp": [121.4, 129.0], "sentence": " Ukraine says the center will combat aggression that poses a threat to the entire international community."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 167.36], "sentence": " Russia's aggression against Ukraine and its continuous use of force against sovereignty, territorial integrity and political independence that threatenedraine's very existence is not only directed against my country it stands as a global threat to peace security and stability the international criminal court is investigating war crimes in ukraine but it doesn't have the jurisdiction to prosecute crimes of aggression the new body will do that and is a first step towards possible tribunals of senior Russian figures."}, {"speaker": "SPEAKER_12", "timestamp": [167.36, 176.68], "sentence": " Spanish Prime Minister Pedro Sánchez has welcomed EU Council President Charles Michel"}], [{"speaker": "SPEAKER_12", "timestamp": [176.68, 182.7], "sentence": " in Madrid, just one day after Sánchez and Spain took over the rotating EU presidency."}, {"speaker": "SPEAKER_12", "timestamp": [182.7, 189.0], "sentence": " He later explained why he began the nation's turn in the driving seat with a trip to Ukraine. La Unión Europea tomó el paso de la presidencia de la Unión Europea. Después explicó por qué comenzó la vuelta de la nación en el asiento de conducción con un viaje a Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [189.0, 195.64], "sentence": " La Unión no estimará esfuerzos en seguir apoyando a Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [195.64, 224.08], "sentence": " Y esa fue la razón por la que ayer viajé a Kiev en el primer día de la presidencia española para trasladar nuestro apoyo simbólico, pero también medidas concretas para apoyar al pueblo ucraniano. Hoy, Ucrania es la frontera en la batalla por nuestros principios y valores europeos y nuestra debería es apoyar a la gente de Ucrania lo tanto como podemos y por lo largo que se toque."}, {"speaker": "SPEAKER_12", "timestamp": [224.08, 232.6], "sentence": " of Ukraine as much as we can and for as long as it takes.\" Besides support for Ukraine, Spain hopes to make progress on several major EU issues during its presidency."}, {"speaker": "SPEAKER_12", "timestamp": [232.6, 241.4], "sentence": " This includes ensuring the EU finalizes a controversial pact on migration despite lingering differences within the 27-member bloc."}, {"speaker": "SPEAKER_11", "timestamp": [241.4, 254.7], "sentence": " Sanchez also insists a snap election this month will not disrupt Madrid's presidential terms. Fierce clashes have erupted in Jenin following an Israeli operation in the West"}], [{"speaker": "SPEAKER_11", "timestamp": [254.7, 265.72], "sentence": " Bank city that left at least eight people dead. Drones struck at what Israel says were militant targets while ground forces raided the area's refugee camp."}, {"speaker": "SPEAKER_11", "timestamp": [265.72, 269.76], "sentence": " The Palestinian Prime Minister said Israel wanted to wipe out the camp."}, {"speaker": "SPEAKER_13", "timestamp": [269.76, 276.76], "sentence": " This aggression is a complete circle of what the settlers do with terror and aggression."}, {"speaker": "SPEAKER_08", "timestamp": [276.76, 316.2], "sentence": " We call on the world to stop the aggression on our people in Jenin immediately. وندعو إلى التصدي له والتصدي لقطعان المستوطنين ونطالب بإيقاع كل عقوبات ممكنة بحق إسرائيل المعتدية والتي ترعى الإرهاب وإرهاب المستوطنين from which attacks on its territory have been launched. We want a break of the camp being a safe haven for terrorists who were performing attacks all over Judea and Samaria and they were running back to hide inside the camp."}, {"speaker": "SPEAKER_08", "timestamp": [316.2, 319.92], "sentence": " This will not be a safe haven for these terrorists and that's why we're acting."}, {"speaker": "SPEAKER_11", "timestamp": [319.92, 339.38], "sentence": " The raid has been described as the largest Israeli operation in the area for more than a year, and the army said it was likely to continue for several days."}], [{"speaker": "SPEAKER_12", "timestamp": [339.38, 350.7], "sentence": " President Emmanuel Macron calls for the return to order to the streets of France after urgent talks with senior officials over the shooting of a 17-year-old boy by the police."}, {"speaker": "SPEAKER_12", "timestamp": [350.7, 360.86], "sentence": " Earlier the grandmother of the teenager, known as Nael, called for peace as riots erupted across the country for a sick night."}, {"speaker": "SPEAKER_12", "timestamp": [360.86, 370.76], "sentence": " An investigation has been opened into the attempted murder of the mayor of a Paris suburb after a car-ramming attack on Saturday night."}, {"speaker": "SPEAKER_12", "timestamp": [370.76, 375.24], "sentence": " Authorities said it was an apparent attempt to burn down the local official's house."}, {"speaker": "SPEAKER_12", "timestamp": [375.24, 377.52], "sentence": " The mayor's wife was badly injured."}, {"speaker": "SPEAKER_12", "timestamp": [377.52, 379.48], "sentence": " His children were also at the home."}, {"speaker": "SPEAKER_10", "timestamp": [379.48, 383.04], "sentence": " He was not."}, {"speaker": "SPEAKER_12", "timestamp": [383.04, 385.24], "sentence": " The unrest has even raised alarm abroad. Die Unrest hat sogar Alarm auf dem Abstand gesteckt."}, {"speaker": "SPEAKER_06", "timestamp": [385.24, 405.42], "sentence": " Die Chancellorin der Deutschen Union hat einen Tag nach dem Stichwort des Staatsbesuches von Präsident Macron beantwortet. dafür zu sorgen, dass die Europäische Union gut funktioniert, die für unsere gemeinsame Zukunft so wichtig ist."}, {"speaker": "SPEAKER_06", "timestamp": [405.42, 407.96], "sentence": " Und deshalb gucken wir natürlich besorgt hin."}, {"speaker": "SPEAKER_06", "timestamp": [407.96, 416.98], "sentence": " Und ich hoffe sehr und bin auch sicher überzeugt, dass der französische Präsident Wege finden wird, dafür zu sorgen, dass diese Situation sich schnell wieder bessert."}, {"speaker": "SPEAKER_12", "timestamp": [416.98, 425.16], "sentence": " 45.000 Polizeiwesen wurden wieder einmal an die Straßen der großen Städte Frankreichs am Sonntagabend geflogen. to the streets of France's major cities on Sunday night."}, {"speaker": "SPEAKER_12", "timestamp": [425.16, 438.14], "sentence": " On Monday, President Macron will meet with more than 220 mayors of towns and cities affected by the riots."}], [{"speaker": "SPEAKER_11", "timestamp": [438.14, 447.9], "sentence": " New and expanded powers for British police have now come into effect, including measures targeting activists who stop traffic and major building works with protests."}, {"speaker": "SPEAKER_11", "timestamp": [447.9, 463.86], "sentence": " Authorities have repeatedly condemned environmental protest groups, including Just Stop Oil and Extinction Rebellion, which have sought to raise awareness about the urgency of climate change by staging multiple high-profile protests at the busiest highways and roads."}, {"speaker": "SPEAKER_11", "timestamp": [463.86, 472.5], "sentence": " Their protests in recent years have often caused serious disruption for motorists."}], [{"speaker": "SPEAKER_03", "timestamp": [472.5, 479.34], "sentence": " Albania's prime minister is urging Kosovo to accept a plan proposed by France and Germany to resolve disagreements with Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [479.34, 485.68], "sentence": " The two nations have led a diplomatic push to reduce ethnic tensions by calling for a rerun of April elections."}, {"speaker": "SPEAKER_03", "timestamp": [485.68, 489.5], "sentence": " Edi Rama told Euronews Albania Kosovo should not miss the opportunity."}, {"speaker": "SPEAKER_02", "timestamp": [489.5, 521.36], "sentence": " Kosovo has in its heart the Franco-German plan, which is Kosovo in the front row and we are the first Albanians interested in it, that we must fight for, and in the end, we have to use this great potential to deter Serbia from accepting the Franco-German plan, which would practically mean the end of the road to a Kosovo known to all."}, {"speaker": "SPEAKER_02", "timestamp": [521.36, 532.1], "sentence": " When asked what Albania would do if the European Union imposed punitive measures against Kosovo, Rama says he would continue to remind Prime Minister Albin Kerti that he is on the wrong path."}, {"speaker": "SPEAKER_02", "timestamp": [532.1, 533.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [533.1, 534.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [534.1, 535.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [535.1, 536.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [536.1, 537.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [537.1, 538.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [538.1, 539.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [539.1, 540.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [540.1, 541.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [541.1, 542.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [542.1, 543.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [543.1, 544.1], "sentence": " We will continue to fight."}, {"speaker": "SPEAKER_02", "timestamp": [544.1, 553.28], "sentence": " We will continue to fight. We will continue to fight. We will continue to fight. We will continue to fight. We will continue to fight. I understand that it is time to strengthen the Euro-Atlantic community, I understand that it is time to work together with the Euro-Atlantic community and to take the winners who have been sent there and who do not see that they are there."}, {"speaker": "SPEAKER_03", "timestamp": [553.28, 564.7], "sentence": " Rama says all Balkan countries should be focusing on the Berlin Process, a platform set up in 2014 aimed at revitalizing multilateral ties between the Western Balkans and to advance the region."}, {"speaker": "SPEAKER_03", "timestamp": [564.7, 566.08], "sentence": " revitalizing multilateral ties between the western balkans and to advance the region"}], [{"speaker": "SPEAKER_01", "timestamp": [566.08, 605.0], "sentence": " poland's malo poska region is hosting this year's european games an international multi-sport event attended by 7 000 athletes from 49 countries it's an opportunity for those entering olympic sports to qualify for the 2024 summer games in paris however the event was not well attended na mecze w Paryżu w roku 2024. Jednak wydarzenie nie było dobrze zaangażowane. There are so many events that turned out to be a slap in the face."}, {"speaker": "SPEAKER_01", "timestamp": [605.0, 610.0], "sentence": " In sports, the result is not only counted, but also the frequency, the crowd, the enthusiasm of the fans."}, {"speaker": "SPEAKER_01", "timestamp": [610.0, 612.0], "sentence": " There are no fans, there is no enthusiasm."}, {"speaker": "SPEAKER_12", "timestamp": [612.0, 645.0], "sentence": " We have been preparing events for the last year and a half, factors. were filled, but during the final games they were full."}, {"speaker": "SPEAKER_07", "timestamp": [645.0, 655.0], "sentence": " The city of Krakow, one of the main hosts, said despite the lack of great interest, investment was profitable."}, {"speaker": "SPEAKER_05", "timestamp": [655.0, 671.98], "sentence": " otrzymało 350 mln zł na inwestycje w infrastrukturę, na budowę, remonty dróg przede wszystkim i 150 mln na inwestycje w infrastrukturę sportową."}, {"speaker": "SPEAKER_09", "timestamp": [671.98, null], "sentence": " Natomiast ten wkład miasta to 100 mln zł w organizację, w związku z czym łatwo policzyć, że Kraków na tym wydarzeniu zyskał 400 milionów."}]]}