{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.16], "sentence": " Russia steps up its assault on occupied Ukrainian territories as civilians from recaptured towns in the Kherson region return home."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 18.52], "sentence": " Russia's economy is doing better than expected, with its central bank deciding to keep interest rates at 7.5%, partially due to high energy prices."}, {"speaker": "SPEAKER_03", "timestamp": [18.52, 31.04], "sentence": " Iran's anti-government protests continue for a sixth week after the death of Masa Amini with administrative buildings set on fire in multiple cities."}], [{"speaker": "SPEAKER_00", "timestamp": [31.04, 53.7], "sentence": " At least four people have been killed and ten wounded after Russian missiles struck several towns near the Zaporizhia power plant. Dozens of residential buildings were damaged and power lines cut, leaving thousands without electricity. Russia's Defense Ministry says its forces have repelled Ukrainian attacks and destroyed five ammunition depots in the Kharkiv region and in the self-proclaimed Donetsk People's Republic."}, {"speaker": "SPEAKER_03", "timestamp": [53.7, 64.16], "sentence": " In the Kupyansk direction, one enemy-reinforced battalion attacked the positions of Russian troops towards Birstov."}, {"speaker": "SPEAKER_03", "timestamp": [64.16, 68.08], "sentence": " All the attacks were repelled."}, {"speaker": "SPEAKER_03", "timestamp": [68.08, 79.28], "sentence": " Over 150 Ukrainian personnel, one tank, five infantry fighting vehicles, four armored personnel carriers and nine pickups were eliminated."}, {"speaker": "SPEAKER_05", "timestamp": [79.28, 88.04], "sentence": " Ukrainian President Volodymyr Zelenskyy says Russia has launched more than 8,000 airstrikes and fired some 4,500 missiles since the war began."}, {"speaker": "SPEAKER_05", "timestamp": [88.04, 95.62], "sentence": " Standing beside the wreckage of a downed Iranian drone, he vowed that Putin's attacks on power plants would not break Ukrainian spirits."}, {"speaker": "SPEAKER_05", "timestamp": [95.62, 102.66], "sentence": " But according to Zelensky's military, drones have played a key role in helping defending troops destroy Russian missile launchers."}, {"speaker": "SPEAKER_05", "timestamp": [102.66, 109.34], "sentence": " This pilot claims they are not bombing, but searching and targeting weapons on Russian soil, which he says are attacking our city."}, {"speaker": "SPEAKER_00", "timestamp": [109.34, 119.18], "sentence": " So we fly not only to Russian border, we fly very deep into Russian territory, and because they are shooting from there."}, {"speaker": "SPEAKER_05", "timestamp": [119.18, 124.46], "sentence": " Meanwhile, reclaimed settlements in the Kherson region bear the heavy scars of the war."}, {"speaker": "SPEAKER_05", "timestamp": [124.46, 136.5], "sentence": " Many civilians have now returned, but for some, piles of bricks and mortar are all that remain of their former homes."}], [{"speaker": "SPEAKER_03", "timestamp": [136.5, 139.9], "sentence": " Russia's economy is doing better than expected."}, {"speaker": "SPEAKER_03", "timestamp": [139.9, 152.1], "sentence": " Its central bank has kept interest rates at 7.5% after forecasting a 3.5% economic contraction this year, almost a full point less than the World Bank predicted three weeks ago."}, {"speaker": "SPEAKER_03", "timestamp": [152.1, 165.24], "sentence": " Official forecasts see the country remaining in recession in 2023, with a contraction of between 1 and 4%, although it expects the country to return to a growth path by the end of that year."}, {"speaker": "SPEAKER_03", "timestamp": [165.24, 169.48], "sentence": " Some experts question the optimism of the Central Bank of Russia."}, {"speaker": "SPEAKER_03", "timestamp": [169.48, 181.42], "sentence": " Despite suffering the impact of sanctions imposed by the international community after invading Ukraine and the withdrawal of hundreds of Western companies, the Russian economy has benefited for months from high energy prices."}, {"speaker": "SPEAKER_03", "timestamp": [181.42, 211.18], "sentence": " However, experts predict this effect may reduce as the global economy slows down and brings energy prices. However, experts predict this effect may reduce as the global economy slows down and brings energy prices with it. The West is also quickly finding new alternatives for Russia's energy exports. As a result, it may lose 1 trillion euros in hydrocarbon sales between now and 2030, according to the International Energy Agency's estimates."}], [{"speaker": "SPEAKER_03", "timestamp": [211.18, 221.58], "sentence": " These videos show multiple women cutting their hair over the grave of Nika Shakerami in Iran at a memorial to honour the 38 days since her death."}, {"speaker": "SPEAKER_03", "timestamp": [221.58, 235.74], "sentence": " Her body was found after attending an early protest over the death of Masha Amini, who was arrested by the Morality Police for an alleged breach of the Islamic Republic's strict dress code for women."}, {"speaker": "SPEAKER_03", "timestamp": [235.74, 243.0], "sentence": " In this video, protesters chant death to the dictator as a fire burns at a regional government office."}, {"speaker": "SPEAKER_03", "timestamp": [243.0, 247.06], "sentence": " In the capital too, protesters chanted anti-government slogans."}, {"speaker": "SPEAKER_03", "timestamp": [247.06, 260.88], "sentence": " The unrest has now entered a sixth week after Masha Amini's death and is only gaining strength, with a struggling economy and falling living standards motivating many to come out, too."}, {"speaker": "SPEAKER_03", "timestamp": [260.88, 272.32], "sentence": " Meanwhile, some people in Tehran condemned a separate mass shooting at a Shia shrine in the southern city of Shiraz that killed at least 15 people."}, {"speaker": "SPEAKER_03", "timestamp": [272.32, 291.22], "sentence": " The Islamic State terrorist group, who are officially Sunni, claimed responsibility. North Korea fired two short-range ballistic missiles over the sea on Friday."}], [{"speaker": "SPEAKER_02", "timestamp": [291.22, 303.92], "sentence": " The U.S. military said the launches did not pose an immediate threat to the United States or its allies, but highlighted the destabilizing impact of North Korea's illicit weapon programs."}, {"speaker": "SPEAKER_06", "timestamp": [303.92, 325.76], "sentence": " impact of North Korea's illicit weapon programs next week South Korean and US air forces plan to conduct yet another large-scale military training Pyongyang see such regular drills as practice for an attack on the north though the allies say their exercises are purely defensive an election recount in Bosnia and Herzegovina has confirmed Milorad are purely defensive."}], [{"speaker": "SPEAKER_01", "timestamp": [325.76, 333.76], "sentence": " An election recount in Bosnia and Herzegovina has confirmed Milorad Dodik's victory over his challenger, who accused him of vote rigging."}, {"speaker": "SPEAKER_01", "timestamp": [333.76, 339.74], "sentence": " Dodik, a Bosnian Serb hardliner, said he hoped the election saga was over."}, {"speaker": "SPEAKER_01", "timestamp": [339.74, 351.76], "sentence": " The Central Election Commission said the repeated count revealed many irregularities but that none were on a level that would have changed the outcome of the vote on"}], [{"speaker": "SPEAKER_03", "timestamp": [351.76, 376.46], "sentence": " the last day when public acts or rallies are allowed in the Brazilian presidential campaign Lula da Silva chose to give interviews and to release an open letter it's called a letter for tomorrow's Brazil it commits in the event of a victory to create a government that brings together fiscal responsibility, social responsibility and sustainable development."}, {"speaker": "SPEAKER_03", "timestamp": [376.46, 390.38], "sentence": " Meanwhile the incumbent, Jair Bolsonaro, went through Rio de Janeiro and took the opportunity to ask the crowd that followed him if they intended to return to the past or continue on a path of peace and work."}, {"speaker": "SPEAKER_03", "timestamp": [390.38, 393.56], "sentence": " Yet Bolsonaro is the slight underdog here."}, {"speaker": "SPEAKER_03", "timestamp": [393.56, 402.16], "sentence": " The most recent poll by the Deita Fola Institute gives 53% of the vote to Lula and 47% to his rival."}, {"speaker": "SPEAKER_03", "timestamp": [402.16, 407.28], "sentence": " But then, polls have been wrong before."}, {"speaker": "SPEAKER_03", "timestamp": [407.28, 412.24], "sentence": " In the first round, the forecast placed the incumbent president far behind Lula."}, {"speaker": "SPEAKER_03", "timestamp": [412.24, 417.32], "sentence": " In the end, only 5% separated the two candidates."}, {"speaker": "SPEAKER_03", "timestamp": [417.32, 427.62], "sentence": " Bolsonaro has stoked fears that the election will be rigged against him, making unfounded allegations about Brazil's electronic voting system, which has previously been shown to be reliable."}, {"speaker": "SPEAKER_03", "timestamp": [427.62, 437.04], "sentence": " On Sunday, Brazilians will vote in one of the closest and most vitriolic elections in modern times, with two completely different paths for the country."}, {"speaker": "SPEAKER_06", "timestamp": [437.04, 446.88], "sentence": " The world's richest man has finally taken control over Twitter after months of controversy."}], [{"speaker": "SPEAKER_06", "timestamp": [446.88, 461.98], "sentence": " Elon Musk tweeted after the 44 billion euro deal saying the bird is freed, referencing the app's logo and nodding to previous plans to cut back on moderating content on the platform, potentially opening the floodgates for more abuse online."}, {"speaker": "SPEAKER_06", "timestamp": [461.98, 465.68], "sentence": " He also changed his bio on the platform to chief tweet."}, {"speaker": "SPEAKER_06", "timestamp": [465.68, 480.86], "sentence": " Shortly after the takeover, Musk fired several top executives at one of the world's most influential social media platforms. The South African billionaire said on Twitter that he wanted to create a place where a wide range of beliefs can be debated in a healthy manner."}, {"speaker": "SPEAKER_02", "timestamp": [480.86, 496.46], "sentence": " Musk could make major changes to the website, such as creating a subscription service and reinstating banned accounts, such as the one belonging to former U.S. President Donald Trump. Musk is expected to speak with Twitter employees on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [496.46, 506.0], "sentence": " Germany is helping to rebuild Notre Dame de Paris."}], [{"speaker": "SPEAKER_02", "timestamp": [506.0, 515.44], "sentence": " Four stained glass windows from the burnt-out cathedral are currently being restored in this master glassmaker's workshop in Cologne."}, {"speaker": "SPEAKER_04", "timestamp": [515.44, 527.0], "sentence": " Although the fire did not damage the stained glass, the colored windows are now blackened by soot."}, {"speaker": "SPEAKER_05", "timestamp": [527.0, 546.0], "sentence": " It was something special to receive these pieces of stained glass, because it was linked to a lot of emotions. The pieces themselves are one thing, but there is also a lot of soul in this project, and of course we also felt it here in the workshop when we unpacked the pieces."}, {"speaker": "SPEAKER_04", "timestamp": [546.0, 557.0], "sentence": " Restoring the fire-blackened windows is a very delicate task as the day of reopening approaches."}, {"speaker": "SPEAKER_02", "timestamp": [557.0, 565.96], "sentence": " The fire did not cause any damage to the windows."}, {"speaker": "SPEAKER_05", "timestamp": [565.96, 571.68], "sentence": " Unfortunately a lot of breakage has to be repaired with silicone glue and of course we are short of time."}, {"speaker": "SPEAKER_04", "timestamp": [571.68, null], "sentence": " We have to move forward as quickly as possible and with the best quality to put these stained glass windows back in Notre Dame next spring. pour pouvoir arriver à remettre ces vitraux dans Notre-Dame au printemps prochain."}]]}