{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.78], "sentence": " At least 20 people have left the Azov-Tol steelworks where the last Ukrainian troops are holed up in Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [6.78, 9.7], "sentence": " Concerns grow for the thousands that remain."}, {"speaker": "SPEAKER_04", "timestamp": [9.7, 18.7], "sentence": " Workers march across Europe for May Day demonstrations to honour the Labour movement, while in Russia people show their support for the invasion of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [18.7, 26.88], "sentence": " 20 people have been evacuated from the Azov-Tol steelworks in Mariupol on Saturday. 20 людей втратилися з Азовтолска стіла в Маріуполі в суботі."}], [{"speaker": "SPEAKER_05", "timestamp": [26.88, 31.4], "sentence": " Рух був під час зберігання, який був обережений біля українських та російських військ."}, {"speaker": "SPEAKER_05", "timestamp": [31.4, 39.68], "sentence": " Але московська медіа розповідає, що 25 людей втратилися, але не дали відповіді, де вони йдуть."}, {"speaker": "SPEAKER_05", "timestamp": [39.68, 47.2], "sentence": " Український депутат-командир каже, що сподівається, що люди йдуть до Запоріжжя. A Ukrainian deputy commander says he hopes the people will go to Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [47.2, 54.68], "sentence": " From 6 a.m. we waited for the arrival of the evacuation column, he says, which arrived only at 6.25 p.m."}, {"speaker": "SPEAKER_05", "timestamp": [54.68, 61.1], "sentence": " As of 7.40, we transferred 20 civilians rescued from the rubble to the agreed location."}, {"speaker": "SPEAKER_00", "timestamp": [61.1, 63.18], "sentence": " These are women and children."}, {"speaker": "SPEAKER_00", "timestamp": [63.18, 92.44], "sentence": " We hope that these people will go in the agreed direction.\" Families of loved ones trapped in the besieged port city demonstrated in Kyiv, as conditions for the 3,000 people still holed up at the plant are extremely dire. We don't live, we survive, says Natalia, the wife of a soldier in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [92.44, 98.5], "sentence": " We can't sleep, we can't even eat a piece of bread because our husbands are starving."}, {"speaker": "SPEAKER_04", "timestamp": [98.5, 105.5], "sentence": " They don't have water, they don't have medicine, and it's not news that their ammunition is running out."}, {"speaker": "SPEAKER_06", "timestamp": [105.5, 112.06], "sentence": " These images released by the Azov battalion show a residential building coming under attack in Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [112.06, 119.86], "sentence": " A unit of the National Guard of Ukraine says the fate of 16 people hiding in the basement is unknown."}, {"speaker": "SPEAKER_05", "timestamp": [119.86, 122.96], "sentence": " It's not clear when these were taken."}, {"speaker": "SPEAKER_00", "timestamp": [122.96, 132.5], "sentence": " It's not clear when these were taken. Several hundred thousand tons of grain have allegedly been seized by Russian forces, that's"}], [{"speaker": "SPEAKER_02", "timestamp": [132.5, 136.22], "sentence": " according to Ukrainian's agriculture deputy minister."}, {"speaker": "SPEAKER_00", "timestamp": [136.22, 141.94], "sentence": " Moscow is accused of removing it from Zaporizhia, Kherson, Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_02", "timestamp": [141.94, 147.6], "sentence": " Both countries contribute a third of the world's wheat exports."}, {"speaker": "SPEAKER_00", "timestamp": [147.6, 154.96], "sentence": " In total, these areas have about one and a half million tons of such grain crops, the Ukrainian deputy minister of agriculture says."}, {"speaker": "SPEAKER_05", "timestamp": [154.96, 184.98], "sentence": " These stocks were formed first of all for sowing. We also formed these stocks for processing into flour for baking bread for the Ukrainians living in these territories of course this is a significant Reserve product it is worth looking at the high international prices today it is hundreds of millions of dollars and there is a significant risk that it will simply be stolen and taken away in favor of Russia and take it away in favor of Russia."}, {"speaker": "SPEAKER_05", "timestamp": [184.98, 194.22], "sentence": " The minister adds grain is not only being stolen from Ukraine, it's being taken from foreign consumers, putting the world's food security very much at risk."}, {"speaker": "SPEAKER_05", "timestamp": [194.22, 199.42], "sentence": " The United Nations warns around 1.7 billion people could now face hunger and poverty."}, {"speaker": "SPEAKER_05", "timestamp": [199.42, 203.64], "sentence": " In the town of Assisi, Italy,"}], [{"speaker": "SPEAKER_04", "timestamp": [203.64, 208.0], "sentence": " people gather for the traditional May the 1st Labor Day parades."}, {"speaker": "SPEAKER_04", "timestamp": [208.0, 217.46], "sentence": " Along with the usual statements on the importance of work and of strong labor protections, this year many are talking and thinking about the plight of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [217.46, 220.4], "sentence": " To work for peace is one of the day's slogans."}, {"speaker": "SPEAKER_04", "timestamp": [220.4, 223.98], "sentence": " And in Marseille, it's much the same picture."}, {"speaker": "SPEAKER_04", "timestamp": [223.98, 238.84], "sentence": " In the wake of French President Emmanuel Macron's re-election and with not long till the legislative elections here, people are mobilising. This sign is protesting against Macron's proposed increase of the retirement age, for example."}, {"speaker": "SPEAKER_04", "timestamp": [238.84, 250.18], "sentence": " And in Moscow, a workers' day parade with a different perspective. People who are supporting Russia's invasion of Ukraine have finished a cross-country trip in Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [250.18, 257.4], "sentence": " Here, they laid flowers at a memorial dedicated to the Soviet victory in World War II."}, {"speaker": "SPEAKER_04", "timestamp": [257.4, 265.52], "sentence": " For the first time since the start of the pandemic over two years ago,"}], [{"speaker": "SPEAKER_03", "timestamp": [265.52, 273.16], "sentence": " Italians can once again enter bars, supermarkets, restaurants, shops and most workplaces without having to wear a mask."}, {"speaker": "SPEAKER_03", "timestamp": [273.16, 277.7], "sentence": " The need to show the vaccine or so-called green pass will also be phased out."}, {"speaker": "SPEAKER_03", "timestamp": [277.7, 282.6], "sentence": " This follows the government's decision to ease some of the measures to prevent COVID-19 infection."}, {"speaker": "SPEAKER_03", "timestamp": [282.6, 284.68], "sentence": " This decision was needed."}, {"speaker": "SPEAKER_04", "timestamp": [284.68, 289.92], "sentence": " We've waited more than two years, but maybe we're finally getting out of this situation."}, {"speaker": "SPEAKER_03", "timestamp": [289.92, 300.64], "sentence": " However, face masks remain mandatory on all public transport, in hospitals, cinemas and in schools for students over six years of age. And not everyone is happy to go mask-free."}, {"speaker": "SPEAKER_03", "timestamp": [300.64, 324.22], "sentence": " We are happy that the Green Pass is no longer compulsory, but actually it would be better to still have it because there are people who have not even had one vaccination. It is not fair compared to us who have had three. The decision to lift COVID-19-related restrictions comes just weeks after Italy dropped pre-arrival testing requirements for vaccinated travellers."}, {"speaker": "SPEAKER_03", "timestamp": [324.22, 330.76], "sentence": " The measures will be welcomed by business owners and the tourist industry, which have felt the economic impact of the pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [330.76, 335.16], "sentence": " But Italy is still registering over 60,000 new infections each day."}, {"speaker": "SPEAKER_06", "timestamp": [335.16, 340.08], "sentence": " It's a chance to award outstanding journalism,"}], [{"speaker": "SPEAKER_06", "timestamp": [340.08, 343.32], "sentence": " but also have a poke at the press and the U.S. president."}, {"speaker": "SPEAKER_06", "timestamp": [343.32, 351.32], "sentence": " But Saturday's White House Correspondents' Dinner had a serious tone, with the war in Ukraine raging."}, {"speaker": "SPEAKER_06", "timestamp": [351.32, 355.96], "sentence": " Joe Biden had a wholehearted message for journalists not only in America, but globally."}, {"speaker": "SPEAKER_06", "timestamp": [355.96, 365.72], "sentence": " JOE BIDEN, President of the United States, What's clear, and I mean this from the bottom of my heart, that you, the free press, matter more than you ever did in the last century."}, {"speaker": "SPEAKER_01", "timestamp": [365.72, 370.92], "sentence": " Now, I really mean it."}, {"speaker": "SPEAKER_01", "timestamp": [370.92, 377.66], "sentence": " I've always believed that good journalism holds up a mirror to ourselves to reflect on the good, the bad, and the true."}, {"speaker": "SPEAKER_01", "timestamp": [377.66, 399.94], "sentence": " Tonight, I want to congratulate the awardees and the scholarship winners who carry on that sacred tradition. We've all seen the courage of the Ukrainian people because of the courage of American reporters in this room and your colleagues across the world who are on the ground taking their lives in their own hands."}, {"speaker": "SPEAKER_06", "timestamp": [399.94, 406.08], "sentence": " This is the first time a commander in chief has attended a black tie event in six years."}, {"speaker": "SPEAKER_06", "timestamp": [406.08, 412.04], "sentence": " And the occasion marks Biden's first attendance as a U.S. president."}], [{"speaker": "SPEAKER_05", "timestamp": [412.04, 419.12], "sentence": " Angelina Jolie has surprised some of her youngest fans during a visit to the Ukrainian city of Lviv."}, {"speaker": "SPEAKER_05", "timestamp": [419.12, 432.76], "sentence": " The Goodwill ambassador for the United Nations Refugee Agency met some of the displaced people there. The Hollywood actress's trip comes one month after her visit to Yemen, where she made parallels between the people suffering in both countries."}, {"speaker": "SPEAKER_05", "timestamp": [432.76, 440.3], "sentence": " Tens of thousands of ecstatic Real Madrid supporters"}], [{"speaker": "SPEAKER_05", "timestamp": [440.3, 443.2], "sentence": " have joined their heroes in the capital streets on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [443.2, 451.06], "sentence": " They're celebrating the club-winning Spain's La Liga Football League for a record extending 35th time."}, {"speaker": "SPEAKER_05", "timestamp": [451.06, 463.1], "sentence": " The team's Brazilian captain Marcelo Vieira was at the heart of the party after reaching a milestone with his 24th career title at the club."}], [{"speaker": "SPEAKER_04", "timestamp": [463.1, 470.76], "sentence": " Could Irish nationalists achieve for the first time in the 100 years existence of Northern Ireland the premier position of power here?"}, {"speaker": "SPEAKER_04", "timestamp": [470.76, 479.82], "sentence": " It's an increasingly likely prospect for Sinn Fein if the polls are to be believed in the run-up to the province's Assembly elections this Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [479.82, 491.84], "sentence": " While the party has traditionally campaigned first and foremost on currently British Northern Ireland becoming a part of the Republic of Ireland, this time other issues are at the forefront in an attempt to appeal to left-wing voters."}, {"speaker": "SPEAKER_02", "timestamp": [491.84, 498.82], "sentence": " Our priority is, as Mary-Lou has said, is to make politics work and to show that real change is possible."}, {"speaker": "SPEAKER_02", "timestamp": [498.82, 511.5], "sentence": " I think the last number of months have proven that when MLAs cooperate together across party lines in the Assembly that real delivery is very possible. Delivery of progressive change that can make that real difference to people's lives."}, {"speaker": "SPEAKER_04", "timestamp": [511.5, 525.12], "sentence": " However the largest unionist party, the DUP, has other ideas. They've held the position of First Minister here since 2007 and are hoping that many find it difficult to vote for a party that has been historically linked with the IRA."}, {"speaker": "SPEAKER_04", "timestamp": [525.12, 536.02], "sentence": " The DUP's leader accused their nationalist rivals of focusing solely on the goal of having a poll on the province's constitutional future, rather than ordinary bread and butter issues."}, {"speaker": "SPEAKER_00", "timestamp": [536.02, 548.58], "sentence": " Whilst we're focusing on the issues that matter to ordinary people and to families right across Northern Ireland, they're focusing on their real agenda, which is to pursue their plans for a quarter full."}, {"speaker": "SPEAKER_04", "timestamp": [548.58, 568.22], "sentence": " In Northern Ireland, parties from both sides of the sectarian divide must join a coalition to govern. However, the DUP has said it will not enter a new power-sharing government unless the Northern Ireland protocol governing post-Brexit trade with the rest of the United Kingdom is completely overhauled, which Sinn Fein won't do."}, {"speaker": "SPEAKER_04", "timestamp": [568.22, 578.06], "sentence": " And to make a complicated situation more difficult, this year's election is seeing the continued rise of a third choice, neither unionist nor Irish nationalist."}, {"speaker": "SPEAKER_04", "timestamp": [578.06, 585.12], "sentence": " Parties like Alliance hope to appeal to voters whose political identity isn't crafted on whether the province should remain as part of the UK."}, {"speaker": "SPEAKER_04", "timestamp": [585.12, 588.32], "sentence": " Polls suggest that they will gain votes and seats."}, {"speaker": "SPEAKER_04", "timestamp": [588.32, 594.64], "sentence": " Northern Ireland has been largely at peace for 25 years, after decades of sectarian violence."}]]}