{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 579}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.2], "sentence": " You're watching Euronews now. I'm Mariam Zahid and these are our top stories this hour."}, {"speaker": "SPEAKER_03", "timestamp": [4.2, 13.9], "sentence": " Russian missiles strike Odessa and also hit a school in the city of Bakhmut in Donetsk region as fierce fighting continues."}, {"speaker": "SPEAKER_03", "timestamp": [13.9, 25.06], "sentence": " EU energy ministers gather in Brussels trying to hash out a deal to get member states on board with cutting gas usage."}, {"speaker": "SPEAKER_03", "timestamp": [25.06, 36.2], "sentence": " And as Europe continues to battle raging wildfires, a critical situation is declared on the Czech-German border."}, {"speaker": "SPEAKER_03", "timestamp": [36.2, 52.36], "sentence": " Police in Ukraine have made public a video they say shows a school hit by a missile in the city of Bakhmut in Donetsk."}], [{"speaker": "SPEAKER_04", "timestamp": [52.36, 56.76], "sentence": " Authorities say it was hit by Russian missiles."}, {"speaker": "SPEAKER_04", "timestamp": [56.76, 61.56], "sentence": " The attack took place in the early hours of Sunday and left the school all but unusable."}, {"speaker": "SPEAKER_04", "timestamp": [61.56, 66.22], "sentence": " A police spokesman said there had been no one in the building at the time."}, {"speaker": "SPEAKER_04", "timestamp": [66.22, 77.58], "sentence": " After capturing the Luhansk region earlier this month, Moscow continues to turn its attention to the Donetsk region, which is only partly under the control of Russian separatists."}, {"speaker": "SPEAKER_04", "timestamp": [77.58, 89.0], "sentence": " Although no large-scale offensive has yet been launched, sporadic fighting and shelling has been underway in various areas. Russia's Ministry of Defence released footage of more of its military hardware being deployed."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 100.0], "sentence": " Meanwhile in the north-eastern region of Kharkiv, the mayor of Chokhuev said the town was hit by 12 rockets in the early hours of Monday morning."}, {"speaker": "SPEAKER_04", "timestamp": [100.0, 113.84], "sentence": " She was unclear if anyone had been killed, but said she feared people will be found under the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [113.84, 122.84], "sentence": " All these years, our society, residents, have been creating and building comfortable life conditions, and now the enemy is destroying all this, killing children, peaceful residents."}, {"speaker": "SPEAKER_04", "timestamp": [122.84, 150.26], "sentence": " It's very hard to describe all this, killing children, peaceful residents. It's very hard to describe all this.\" Kharkiv, Ukraine's second largest city, is thought to be one of the next targets of Vladimir Putin, although Ukraine's military, who are patrolling its outskirts, doubt Moscow has the troop numbers in the port city of Odessa, this time hitting"}], [{"speaker": "SPEAKER_06", "timestamp": [150.26, 155.44], "sentence": " residential buildings along coastal villages in the early hours of Tuesday morning."}, {"speaker": "SPEAKER_06", "timestamp": [155.44, 159.42], "sentence": " This becomes the second strike on the port city in five days."}, {"speaker": "SPEAKER_06", "timestamp": [159.42, 169.14], "sentence": " The first was over the weekend, less than 12 hours after the warring sides struck a deal to resume grain exports blocked by the conflict."}, {"speaker": "SPEAKER_06", "timestamp": [169.14, 174.62], "sentence": " On Saturday, firefighters battled ablaze on a ship in the Black Sea port following the attack."}, {"speaker": "SPEAKER_06", "timestamp": [174.62, 182.02], "sentence": " Under the UN-brokered agreement, both Kiev and Moscow had agreed not to target ships and port facilities involved in the initiative."}, {"speaker": "SPEAKER_06", "timestamp": [182.02, 187.0], "sentence": " Asked about Saturday's incident, Russia says it targeted a military vessel."}, {"speaker": "SPEAKER_00", "timestamp": [187.0, 208.64], "sentence": " The episode that you mentioned that took place in Odessa, there is nothing in the liabilities Russia undertook, including under the agreement signed on July 22nd in Istanbul, that can bar us from continuing the special military operation and hitting military infrastructure and other military targets."}, {"speaker": "SPEAKER_06", "timestamp": [208.64, 220.32], "sentence": " Both countries are major exporters of agricultural products, but Moscow's invasion has severely disrupted Ukrainian wheat exports as the fighting damaged harvests and left ports blocked and mined."}, {"speaker": "SPEAKER_00", "timestamp": [220.32, 234.06], "sentence": " mind. EU Energy ministers are meeting here in Brussels to try to sign off on the European Commission's"}], [{"speaker": "SPEAKER_06", "timestamp": [234.06, 238.02], "sentence": " proposals last week to save gas for a safe winter."}, {"speaker": "SPEAKER_01", "timestamp": [238.02, 248.8], "sentence": " The proposals include a 15% reduction in gas demand for each member state in order to prepare for the possible shutdown of Russian gas throughout the whole of Europe."}, {"speaker": "SPEAKER_01", "timestamp": [248.8, 250.66], "sentence": " Some member states are not happy with the figure."}, {"speaker": "SPEAKER_01", "timestamp": [250.66, 257.82], "sentence": " They say 15% one size fits all doesn't suit, particularly southern countries like Spain, Portugal and Greece."}, {"speaker": "SPEAKER_01", "timestamp": [257.82, 264.42], "sentence": " They're saying they're not as dependent on Russian gas in the first place and also they have various different energy mixes."}, {"speaker": "SPEAKER_01", "timestamp": [264.42, 296.94], "sentence": " The other concern they have is that while the 15% reduction is not compulsory, it can become compulsory if there's a severe gas shortage and the European Commission could trigger that. Member states saying they want much more control over it. But in general, the idea that there should be solidarity amongst all 27 member states while Vladimir Putin is weaponizing energy, that is confirmed. So there is hope that there will be some sort of agreement today, albeit watered down text. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [296.94, 307.6], "sentence": " Russia's President Vladimir Putin had warned it might happen, but now it's official."}], [{"speaker": "SPEAKER_02", "timestamp": [307.6, 315.12], "sentence": " Moscow is cutting the flow of natural gas through its Nord Stream 1 pipeline to Germany by another half."}, {"speaker": "SPEAKER_02", "timestamp": [315.12, 321.16], "sentence": " As of Wednesday, the pipeline feed will be at just 20% of its capacity."}, {"speaker": "SPEAKER_02", "timestamp": [321.16, 338.46], "sentence": " of its capacity. State-owned company Gazprom says the reduction is because it became necessary to stop another turbine at the gas pipeline for maintenance. This new blow-to-supply comes just days after the company resumed deliveries following a 10-day shutdown."}, {"speaker": "SPEAKER_02", "timestamp": [338.46, 347.04], "sentence": " Fires in parts of Europe have already burned more land so far this year than in all of 2021."}], [{"speaker": "SPEAKER_02", "timestamp": [347.04, 354.7], "sentence": " On the Greek island of Lesbos, the situation seemed to improve yesterday, with a drop in the wind making firefighting efforts easier."}, {"speaker": "SPEAKER_02", "timestamp": [354.7, 362.1], "sentence": " But flare-ups continued throughout the day, in the aftermath of the blaze that broke out on Saturday near a popular tourist destination."}, {"speaker": "SPEAKER_02", "timestamp": [362.1, 370.38], "sentence": " In Spain, a new wildfire has prompted evacuations in the province of Zamora, the second time in less than a week for many of the residents."}, {"speaker": "SPEAKER_02", "timestamp": [370.38, 379.56], "sentence": " Staying in Spain, firefighters continue to battle the remnants of a wildfire in the northern province of Burgos."}, {"speaker": "SPEAKER_02", "timestamp": [379.56, 388.22], "sentence": " Soaring temperatures and a long-lasting drought in Italy have created havoc in the center of the country this month."}, {"speaker": "SPEAKER_02", "timestamp": [388.22, 392.8], "sentence": " Last week, crews had to fight fires from Tuscany all the way to Trieste."}, {"speaker": "SPEAKER_02", "timestamp": [392.8, 402.96], "sentence": " Sunday was a particularly difficult day for crews operating in Umbria, with several fires, many of them near hilltop towns surrounded by vegetation and forests."}, {"speaker": "SPEAKER_02", "timestamp": [402.96, 412.5], "sentence": " Meanwhile, in the Czech Republic, more than 150 firefighters are battling a blaze in the Bohemian Switzerland National Park, which has now spread to the German side."}, {"speaker": "SPEAKER_02", "timestamp": [412.5, 415.78], "sentence": " Helicopters and an aircraft are helping with the efforts."}, {"speaker": "SPEAKER_02", "timestamp": [415.78, 420.66], "sentence": " The fire has engulfed treetops and some firefighters have been evacuated."}, {"speaker": "SPEAKER_06", "timestamp": [420.66, 431.76], "sentence": " Last year, deadly floods gripped northern Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [431.76, 438.64], "sentence": " This year, it's wildfires that are causing unprecedented devastation across the continent."}, {"speaker": "SPEAKER_06", "timestamp": [438.64, 444.96], "sentence": " It's in these moments that the EU is often asked for help, with many countries unable to cope alone."}, {"speaker": "SPEAKER_06", "timestamp": [444.96, 454.88], "sentence": " Here in Brussels, the Emergency Response Coordination Centre is where the bloc's team deals with requests for assistance, activating what's known as the civil protection mechanism."}, {"speaker": "SPEAKER_06", "timestamp": [454.88, 459.4], "sentence": " With the record temperatures, more countries are asking for help."}, {"speaker": "SPEAKER_00", "timestamp": [459.4, 489.9], "sentence": " Two years ago the situation was relatively calm, but it was a kind of surprise. It's not the norm, if you want, but indeed, since the last five years, since 2017, you have a steep increase in terms of activation of the mechanism for forest fires. And not only for Europe, but also the neighboring country, Northern Africa, we've seen also requests from Georgia, etc."}, {"speaker": "SPEAKER_06", "timestamp": [489.9, 502.22], "sentence": " All 27 EU member states plus six non-EU countries are participants in the mechanism, which includes reserves of vital equipment like firefighting planes, helicopters and medical supplies."}, {"speaker": "SPEAKER_06", "timestamp": [502.22, 506.16], "sentence": " Rescue and medical teams are also on standby for deployment at short notice."}, {"speaker": "SPEAKER_06", "timestamp": [506.16, 515.72], "sentence": " While the EORCC director says the EU can cope with the increasing amount of climate change-induced disasters, we will have to get more used to them."}, {"speaker": "SPEAKER_00", "timestamp": [515.72, 527.56], "sentence": " We indicate that the official forest fire season starts in June, but in reality you have fire already in February in the southern Mediterranean belt."}, {"speaker": "SPEAKER_00", "timestamp": [527.56, 531.22], "sentence": " In Corsica you have fire in January, in February, et cetera."}, {"speaker": "SPEAKER_00", "timestamp": [531.22, 542.4], "sentence": " So you have a vegetation which is very dry, the spring not enough rain during spring, so the situation when you arrive at the beginning of the summer is already very difficult."}, {"speaker": "SPEAKER_00", "timestamp": [542.4, 548.6], "sentence": " So it's a pattern and I think we will have to live with that every year from now."}, {"speaker": "SPEAKER_06", "timestamp": [548.6, 555.64], "sentence": " In the meantime, forest fires continue to scorch Europe, despite an improvement in certain areas of the continent."}, {"speaker": "SPEAKER_06", "timestamp": [555.64, 572.76], "sentence": " Among the affected areas are the island of Tenerife in Spain, northern Greece, and the Friuli region in Italy."}]]}