{"chapters": [{"start_time": 0.0, "end_time": 38.0}, {"start_time": 38.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.72], "sentence": " Good morning, Europe. It's Thursday, the 26th of May. A very warm welcome to the program."}, {"speaker": "SPEAKER_01", "timestamp": [4.72, 6.74], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [6.74, 16.28], "sentence": " Ukrainian Foreign Minister Dmitry Kuleba criticizes NATO, saying the alliance has been doing absolutely nothing about the Russian invasion."}, {"speaker": "SPEAKER_07", "timestamp": [16.28, 48.64], "sentence": " On the closing day of the World Economic Forum annual meeting, all eyes are on Germany's Chancellor Chancellor Olaf Scholz who is delivering his address to Davos and in Canada drama inspired by women serving in Ukraine's armed forces against Russian backed separatists in the Donbass region sharp critics of NATO from Ukraine's foreign minister speaking at the World Economic Forum"}], [{"speaker": "SPEAKER_05", "timestamp": [48.64, 91.88], "sentence": " in Davos Dimitri Kuleba said the Atlantic Alliance is sidelined and doing absolutely nothing about the Russian invasion of his country he praised however the European Union's unexpected revolutionary decisions that have changed Ukraine's perception of both organizations we see allies helping Ukraine out with this group of allies NATO allies helping us but in the beginning of the war the people of Ukraine it was a public sentiment they believed that NATO is the strong force and EU is only capable of expressing different various levels of concern and that's it."}, {"speaker": "SPEAKER_05", "timestamp": [91.88, 96.42], "sentence": " But the war is always a test that rips masks off."}, {"speaker": "SPEAKER_05", "timestamp": [96.42, 98.0], "sentence": " And we all saw real faces."}, {"speaker": "SPEAKER_08", "timestamp": [98.0, 145.66], "sentence": " What we saw are some revolutionary, groundbreaking decisions taken by the European Union, which even they themselves did not expect to make and we see NATO as an alliance as an institution sidelined and doing literally nothing I'm sorry to say NATO is facing internal problems in the midst of Sweden and Finland succession process following the first talks in Ankara with delegations from both Nordic countries Turkey still refuses to unblock the procedure until its security concerns are addressed in response to Turkish claims that Sweden is a hotbed for terrorist groups Swedish Prime Minister Magdalena Anderson said they are obviously not funding or arming terrorist organizations."}, {"speaker": "SPEAKER_08", "timestamp": [145.66, 154.22], "sentence": " Anderson hopes the ongoing meetings in Ankara will overcome Turkey's objections to allow a stronger NATO with Sweden and Finland as member states."}, {"speaker": "SPEAKER_03", "timestamp": [154.22, 180.82], "sentence": " We understand that the fighting has now reached the outskirts of the city of Sovierodonetsk. You just mentioned that is the last major city under Ukrainian control in the province of Luhansk and has become a major target for Russian forces who are now said to be so close to the city centre they're using mortar rounds and artillery."}, {"speaker": "SPEAKER_03", "timestamp": [180.82, 252.92], "sentence": " The city is being pounded constantly 24 hours a day according to authorities there who say they are scrambling to take out the last residents. There are some 15,000 people believed to still be in Severodonetsk where at least six people have died in the early hours of Wednesday because of that intense shelling. Russian forces are also said to be trying to control that city so that they can basically cut off the province of Luhansk from Ukraine, because that city, of course, is the access to one of the main roads. And if they capture that road, basically Luhansk province itself is going to be gone. We also understand that while they are trying to encircle Severodonetsk, they are also aiming at Liman, which is another city in the Donbass as well, but in the most intense of the fighting that we are seeing at the moment is coming throughout the east and Russian forces are said to be advancing rapidly."}, {"speaker": "SPEAKER_00", "timestamp": [252.92, 263.08], "sentence": " For the first time since he ordered the invasion of Ukraine, President Vladimir Putin has visited"}], [{"speaker": "SPEAKER_00", "timestamp": [263.08, 265.08], "sentence": " wounded soldiers."}, {"speaker": "SPEAKER_00", "timestamp": [265.08, 272.1], "sentence": " A Russian TV channel showed him talking to troops at a hospital in Moscow accompanied by his defense minister."}, {"speaker": "SPEAKER_00", "timestamp": [272.1, 279.42], "sentence": " Towards the end of March, the Kremlin said 1,351 soldiers had been killed and nearly 4,000 injured."}, {"speaker": "SPEAKER_00", "timestamp": [279.42, 288.38], "sentence": " Since then, Moscow has said nothing on the issue, but the UK Ministry of Defense says actual numbers could be more like 15,000 fatalities."}, {"speaker": "SPEAKER_00", "timestamp": [288.38, 298.4], "sentence": " Observers say the cost in lives could accelerate Moscow's Russification of occupied areas, where it's forcing people to use the ruble and accept Russian passports."}, {"speaker": "SPEAKER_00", "timestamp": [298.4, 303.7], "sentence": " Ukraine has called such moves a flagrant violation of its territorial integrity."}, {"speaker": "SPEAKER_00", "timestamp": [303.7, 307.32], "sentence": " Kyiv has also accused Putin of using starvation as a weapon of war."}, {"speaker": "SPEAKER_00", "timestamp": [307.32, 315.3], "sentence": " Russia's blockade of Black Sea ports is preventing ships loaded with Ukrainian grain and other products from being exported around the world."}, {"speaker": "SPEAKER_00", "timestamp": [315.3, 321.2], "sentence": " London has called on Moscow to stop stealing grain and to free Ukrainian ports to prevent famine."}, {"speaker": "SPEAKER_00", "timestamp": [321.2, 333.3], "sentence": " The Kremlin says it will lift the blockade if the West lifts sanctions imposed after the invasion, prompting Ukraine's foreign minister to accuse Russia of blackmailing the world on social media."}, {"speaker": "SPEAKER_00", "timestamp": [333.3, 349.82], "sentence": " Ukraine's enforced cessation of wheat and other grain exports has pushed up prices, exacerbating the food crisis in the poorest countries. According to the UN, in Afghanistan alone, more than a million children under the age of five will suffer from a severe form of malnutrition this year."}, {"speaker": "SPEAKER_09", "timestamp": [349.82, 358.08], "sentence": " The Russian Supreme Court is set to take a decision on calls from Russia's"}], [{"speaker": "SPEAKER_09", "timestamp": [358.08, 364.62], "sentence": " Prosecutor General's office to recognize the Azov regiment as a terrorist organization."}, {"speaker": "SPEAKER_09", "timestamp": [364.62, 377.0], "sentence": " to recognize the Azov regiment as a terrorist organization. Many soldiers who were trapped inside the Azovstal steel plant belong to this regiment and if the Supreme Court decides today to support the demand, they could be judged as terrorists."}, {"speaker": "SPEAKER_09", "timestamp": [377.0, 405.0], "sentence": " When asked about the exchange of the Azovstal soldiers, the spokeswoman of the Russian foreign ministry Maria Zakharova said that those who have committed war crimes will be punished by the tribunal Russia says that they are all being held and will be judged on the territory of the self-proclaimed Russian backed separatist Donetsk Republic aware unlike Russia itself the moratorium on death penalty is not respected."}, {"speaker": "SPEAKER_09", "timestamp": [405.0, 420.02], "sentence": " And on Wednesday, Russian state media quoted Russian Deputy Foreign Minister Andrei Rudenko, who said that Moscow will consider the exchange of prisoners with Ukraine only after they are convicted."}, {"speaker": "SPEAKER_09", "timestamp": [420.02, 422.86], "sentence": " Galina Polonskaya, Euronews from Paris."}, {"speaker": "SPEAKER_09", "timestamp": [422.86, 427.44], "sentence": " it. Galina Polonskaya, Euronews from Paris."}], [{"speaker": "SPEAKER_07", "timestamp": [427.44, 433.2], "sentence": " The Ukraine war has pushed the global number of those fleeing conflict to a record 100 million."}, {"speaker": "SPEAKER_02", "timestamp": [433.2, 457.58], "sentence": " On Wednesday, a top UN humanitarian official told the Security Council that conflicts continue to cause widespread civilian deaths and injuries last year. As UNHCR reported over the weekend, and the Ukraine war and other conflicts have now pushed the number of people forced to plead conflict of violence, human rights violations and persecution to over 100 million for the first time on record."}, {"speaker": "SPEAKER_07", "timestamp": [457.58, 466.12], "sentence": " Three months ago, thousands of refugees were waiting at the Medica border crossing to reach Poland, fleeing the war."}, {"speaker": "SPEAKER_07", "timestamp": [466.12, 469.38], "sentence": " Now less are leaving and many are returning."}, {"speaker": "SPEAKER_07", "timestamp": [469.38, 479.52], "sentence": " On the other side of the border in Ukraine, there are another 7 million internally displaced people who also want to return home."}, {"speaker": "SPEAKER_04", "timestamp": [479.52, 491.12], "sentence": " We will not be safe in every town of Ukraine. So it's luck will be unsafe or not."}, {"speaker": "SPEAKER_07", "timestamp": [491.12, 509.28], "sentence": " Prince Charles met with Ukrainian refugees during a visit to a refugee center in Bucharest describing the war as a nightmare situation. Roughly six million people have fled Ukraine since the start of the invasion."}], [{"speaker": "SPEAKER_00", "timestamp": [509.28, 518.18], "sentence": " The United Arab Emirates has become the first Gulf state to record a case of monkeypox as the virus continues to spread across the globe."}, {"speaker": "SPEAKER_00", "timestamp": [518.18, 545.24], "sentence": " The Czech Republic and Slovenia have also reported their first cases, joining 18 other countries to detect the virus outside of Africa. But experts say the overall risk to people is still low the French Health Minister has been speaking to scientists at the Pasteur Institute in Paris to discuss the seven confirmed cases of monkeypox in France we have to say that this disease is mostly benign people isolate themselves at home for protection you know I'm the Minister of Health but also of prevention and so it's We have to say that this disease is mostly benign, and people isolate themselves at home for protection."}, {"speaker": "SPEAKER_09", "timestamp": [545.24, 556.22], "sentence": " You know, I'm the Minister of Health, but also of Prevention, and so it's recommended, in fact, to isolate oneself so as not to spread when one's affected, but it's an illness that fades in two or three weeks."}, {"speaker": "SPEAKER_00", "timestamp": [556.22, 569.72], "sentence": " The World Health Organization says this is the first time there have been cases across various countries simultaneously among people who haven't traveled to endemic regions of Africa."}, {"speaker": "SPEAKER_00", "timestamp": [569.72, 573.34], "sentence": " But it also says outbreaks can be brought under control."}, {"speaker": "SPEAKER_00", "timestamp": [573.34, 585.62], "sentence": " We'll be back in a moment. Time for us to take a brief break here on the programme. Stay with us."}]]}