{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 2.4], "sentence": " I turisti sono a Trevi Fountain in Roma."}, {"speaker": "SPEAKER_00", "timestamp": [2.4, 14.0], "sentence": " Come le temperature sono risolte a livelli record, il governo italiano ha issuto un alerta rosso per 16 città in tutto il paese, avvicinando le persone a evitare la luce diretta tra le 11 e le 6."}, {"speaker": "SPEAKER_02", "timestamp": [14.0, 50.14], "sentence": " E gli animali in Roma sono stati alimentati con cibo freddo per aiutare a tenere l'acqua. avvertiamo fisicamente proprio insomma questa calura poi protratta nel tempo perché non è più per qualche breve periodo come accadeva qualche anno fa no per un paio di giorni ormai purtroppo si dilunga per più di un mese questo caldo quindi diciamo gli effetti si avvertono as europe continues to experience record temperatures environmental activist greta thunberg posta da piccola twitter saying is this a sign you looking for meanwhile on spanish island of la pal, the heatwave is being blamed for a massive forest fire."}, {"speaker": "SPEAKER_02", "timestamp": [50.14, 57.48], "sentence": " Authorities say around 4,000 people have now been evacuated as emergency workers try to bring the wildfire under control."}, {"speaker": "SPEAKER_02", "timestamp": [57.48, 71.04], "sentence": " The New York Times is reporting that around 20% of Ukraine's armament and vehicles sent to the front lines was damaged or destroyed in the first weeks of the counteroffensive."}], [{"speaker": "SPEAKER_02", "timestamp": [71.04, 78.48], "sentence": " It says this has forced Ukraine to rethink its strategy and slow down a little, which resulted in fewer losses in the following weeks."}, {"speaker": "SPEAKER_00", "timestamp": [78.48, 102.72], "sentence": " And as President Volodymyr Zelensky welcomed the President of South Korea to Kyiv, he emphasized the importance of foreign aid."}, {"speaker": "SPEAKER_02", "timestamp": [102.72, 108.04], "sentence": " It's believed that aid to Ukraine will be discussed at the G20 summit in India in September."}, {"speaker": "SPEAKER_02", "timestamp": [108.04, 117.44], "sentence": " New Delhi, which has remained neutral in the conflict between Ukraine and Russia, says the forum is a platform for financial discussions, not security-related ones."}, {"speaker": "SPEAKER_02", "timestamp": [117.44, 124.98], "sentence": " Rescue workers looking for missing people following flooding in South Korea."}, {"speaker": "SPEAKER_02", "timestamp": [124.98, 133.0], "sentence": " Rescue workers looking for missing people following flooding in South Korea. At least 22 people have died after a week of heavy rains caused landslides, floods and damage to property and infrastructure."}, {"speaker": "SPEAKER_02", "timestamp": [133.0, 137.0], "sentence": " And forecasters say more rain is expected."}, {"speaker": "SPEAKER_02", "timestamp": [137.0, 148.18], "sentence": " Meanwhile, in the Indian capital New Delhi, the Jamuna River has begun to recede after reaching its highest level in 40 years."}, {"speaker": "SPEAKER_02", "timestamp": [148.18, 157.74], "sentence": " Low-lying areas of the city are still flooded, thousands were forced to evacuate to higher grounds and makeshift camps have been set up across the city."}, {"speaker": "SPEAKER_02", "timestamp": [157.74, 165.18], "sentence": " And in Belgium, officials are commemorating those who died in the catastrophic floods which hit northern Europe exactly two years ago."}, {"speaker": "SPEAKER_02", "timestamp": [165.18, 178.18], "sentence": " It claimed more than 220 lives, mostly in Belgium and Germany. Last year, the European Commission's vice president suggested formalizing the 15th of July as a memorial day for victims of climate change."}, {"speaker": "SPEAKER_02", "timestamp": [178.18, 189.3], "sentence": " Voters in Spain have been lining up to register for postal ballots ahead of the 23rd of July snap general election. The deadline to vote by post has been"}], [{"speaker": "SPEAKER_02", "timestamp": [189.3, 208.18], "sentence": " extended until next Thursday because of the large number of requests. Two and a half million people so far. This is more than double the number that did so in the last election in 2019. More than 270 offices opened on Sunday in Spain's main cities and on the coast to speed up the process."}, {"speaker": "SPEAKER_02", "timestamp": [208.18, 212.4], "sentence": " Ballots are also open this weekend in embassies and consulates abroad."}, {"speaker": "SPEAKER_03", "timestamp": [212.4, 221.68], "sentence": " Israeli Prime Minister Benjamin Netanyahu says he feels very well after he was rushed to hospital on Saturday,"}], [{"speaker": "SPEAKER_02", "timestamp": [221.68, 223.88], "sentence": " apparently suffering from dehydration."}, {"speaker": "SPEAKER_03", "timestamp": [223.88, 233.0], "sentence": " he was rushed to hospital on Saturday, apparently suffering from dehydration. Late in the day, a smiling Netanyahu issued a video statement from the hospital saying that he had been out in the sun on Friday without wearing a hat and without water."}, {"speaker": "SPEAKER_03", "timestamp": [233.0, 243.3], "sentence": " The 73-year-old had spent the day with his family at the Sea of Galilee, a popular vacation spot in the north of Israel, where temperatures were as high as 39 degrees Celsius."}, {"speaker": "SPEAKER_03", "timestamp": [243.3, 246.34], "sentence": " A government meeting planned for Sunday was postponed to Monday."}, {"speaker": "SPEAKER_03", "timestamp": [246.34, 253.98], "sentence": " 41 migrants, including 25 unaccompanied minors,"}], [{"speaker": "SPEAKER_02", "timestamp": [253.98, 260.06], "sentence": " have been rescued in the Mediterranean Sea by a humanitarian ship operated by Doctors Without Borders."}, {"speaker": "SPEAKER_02", "timestamp": [260.06, 264.0], "sentence": " The operation took place 48 kilometres off the Libyan coast."}, {"speaker": "SPEAKER_02", "timestamp": [264.0, 266.72], "sentence": " They were travelling in a small rubber dinghy."}, {"speaker": "SPEAKER_02", "timestamp": [266.72, 273.62], "sentence": " According to members of the rescue team, the boat was not properly inflated and could have sunk in a very short time."}, {"speaker": "SPEAKER_02", "timestamp": [273.62, 278.44], "sentence": " The people on board were apparently in good condition after sailing for just one day."}, {"speaker": "SPEAKER_02", "timestamp": [278.44, 282.52], "sentence": " The migrants came from Somalia, the Ivory Coast and Cameroon."}]]}