{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.72], "sentence": " Five people are reported dead and 27 injured after a rocket hit a multi-storey building in Dnipro in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [8.72, 15.4], "sentence": " Britain has promised to provide Challenger 2 tanks and artillery systems to Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [15.4, 18.52], "sentence": " Moscow says it will only intensify the conflict."}, {"speaker": "SPEAKER_00", "timestamp": [18.52, 28.3], "sentence": " Iran has said it executed a dual Iranian-British national for spying, with many countries decrying the move."}, {"speaker": "SPEAKER_00", "timestamp": [28.3, 38.76], "sentence": " Brazilian authorities have arrested the country's former justice minister, who is accused of colluding with Bolsonaro supporters who ransacked Congress."}, {"speaker": "SPEAKER_00", "timestamp": [38.76, 48.3], "sentence": " In the Czech presidential election, Andrzej Babis and Petro Pavel will likely face each other in the second and final round."}, {"speaker": "SPEAKER_00", "timestamp": [48.3, 62.3], "sentence": " Five people are reported dead and 27 injured after a rocket hit a multi-storey building in Dnipro in Ukraine during a massive air attack by Russian forces on Saturday."}], [{"speaker": "SPEAKER_00", "timestamp": [62.3, 64.6], "sentence": " Two children are among the wounded."}, {"speaker": "SPEAKER_00", "timestamp": [64.6, 66.88], "sentence": " air attack by Russian forces on Saturday. Two children are among the wounded."}, {"speaker": "SPEAKER_00", "timestamp": [66.88, 73.18], "sentence": " Meanwhile, Kiev also experienced explosions, with air raid sirens sounding afterwards."}, {"speaker": "SPEAKER_00", "timestamp": [73.18, 80.76], "sentence": " It comes amid claims from the leader of Russian paramilitary group Wagner that they are in full control of the Donbass town of Soledar."}, {"speaker": "SPEAKER_01", "timestamp": [80.76, 87.92], "sentence": " Evgeny Pregozin, the head of the group, said, I came here to present medals to the guys who took the city."}, {"speaker": "SPEAKER_01", "timestamp": [87.92, 90.14], "sentence": " The enemy unit was clamped down."}, {"speaker": "SPEAKER_01", "timestamp": [90.14, 92.6], "sentence": " Those who refused to surrender were killed."}, {"speaker": "SPEAKER_01", "timestamp": [92.6, 96.06], "sentence": " However, Ukraine still claims it controls Solidar."}, {"speaker": "SPEAKER_01", "timestamp": [96.06, 101.22], "sentence": " It says these pictures show its soldiers digging trenches near the town."}, {"speaker": "SPEAKER_01", "timestamp": [101.22, 104.72], "sentence": " The army is still standing, this paratrooper says."}, {"speaker": "SPEAKER_01", "timestamp": [104.72, 107.04], "sentence": " We are holding on. The boys are holding on."}, {"speaker": "SPEAKER_00", "timestamp": [107.04, 113.12], "sentence": " The fighting around the town has been fierce in the harsh conditions of the Ukrainian winter."}, {"speaker": "SPEAKER_00", "timestamp": [113.12, 120.8], "sentence": " Britain has promised to provide Challenger 2 tanks and artillery systems to Ukraine"}], [{"speaker": "SPEAKER_00", "timestamp": [120.8, 123.34], "sentence": " in its latest show of support for Kyiv."}, {"speaker": "SPEAKER_00", "timestamp": [123.34, 151.62], "sentence": " British media has reported that four main battle tanks will be sent to Eastern Europe immediately, with eight more to follow shortly after. Ukraine's President Volodymyr Zelensky took to Twitter in response, thanking the, quote, strong support from the UK. So far, the Czech Republic and Poland have provided Soviet-era tanks to Ukraine. Warsaw is also looking at sending German-made Leopard tanks to the country."}], [{"speaker": "SPEAKER_00", "timestamp": [151.62, 192.66], "sentence": " Iran has said it executed a dual Iranian-British national who was Tehran's former deputy defense minister. Iran accused Alireza Akbari of being, quote, one of the most important agents of the British intelligence service in Iran the sentence was met by international condemnation with the British Foreign Secretary decrying the quote barbaric act on Twitter the execution comes amid accusations from Iran that foreign powers are influencing widespread anti-government protests in the country spread anti-government protests in the country. Authorities have arrested the former Justice Minister of Brazil, Anderson Torres, who served"}], [{"speaker": "SPEAKER_00", "timestamp": [192.66, 195.52], "sentence": " under previous President Jair Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [195.52, 207.58], "sentence": " Torres faces accusations of colluding with thousands of Bolsonaro fans, who ransacked Congress and the Supreme Court in a violent rejection of new president, Luiz Inácio Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [207.58, 221.42], "sentence": " Brazil's new justice minister, Flavio Dino, also confirmed the existence of a draft document found at Torres' home, proposing steps for a possible, quote, correction of the presidential election."}, {"speaker": "SPEAKER_00", "timestamp": [221.42, 235.54], "sentence": " the presidential election. Meanwhile, a Brazilian Supreme Court justice on Friday authorized including Bolsonaro in its investigation into the causes of the attempted insurrection."}, {"speaker": "SPEAKER_00", "timestamp": [235.54, 245.88], "sentence": " In response, Torres has denied the claims against him, saying that the draft document was likely destined to be destroyed."}], [{"speaker": "SPEAKER_00", "timestamp": [245.88, 261.48], "sentence": " Former populist Prime Minister Andrzej Babis and ex-general Petro Pavel will face each other in the second and final round of the Czech presidential election in two weeks' time, with 99.99% of all ballots counted."}, {"speaker": "SPEAKER_00", "timestamp": [261.48, 269.0], "sentence": " The first round was very close, with less than a percentage point between the two front runners."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 275.02], "sentence": " Earlier this week, Babis was given an electoral boost after he was acquitted in a fraud trial."}, {"speaker": "SPEAKER_00", "timestamp": [275.02, 278.6], "sentence": " Nevertheless, it wasn't big enough to win in the first round."}]]}