{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.36], "sentence": " Britain's opposition leader Keir Starmer says the Prime Minister Boris Johnson has lost moral authority and should resign."}, {"speaker": "SPEAKER_02", "timestamp": [11.36, 21.44], "sentence": " Triple dose yes, masks no, shops sometimes. European governments adjust their Covid rules again."}], [{"speaker": "SPEAKER_03", "timestamp": [21.44, 31.1], "sentence": " Former Justice Minister and left-winger Christiane Taubira has announced she'll stand as a candidate in the French presidential elections in April."}, {"speaker": "SPEAKER_02", "timestamp": [31.1, 41.32], "sentence": " The eruption of an underwater volcano sends tsunami waves crashing onto the Polynesian island of Tonga."}, {"speaker": "SPEAKER_05", "timestamp": [41.32, 50.6], "sentence": " The pressure on Britain's Prime Minister Boris Johnson continues to rise after opposition leader Keir Starmer said he'd lost his moral authority and urged him to resign."}, {"speaker": "SPEAKER_05", "timestamp": [50.6, 59.32], "sentence": " A series of gatherings by government figures, where lockdown rules appear to have been broken, are threatening to topple the Prime Minister."}, {"speaker": "SPEAKER_04", "timestamp": [59.32, 84.34], "sentence": " Many people are infuriated and he's being widely mocked on social media. Well, we've now got to a situation where you've got a prime minister who has lost the moral authority to lead. And just when you need, because we're not out of the pandemic, a government that has that moral authority to lead, we've lost it with this prime minister."}, {"speaker": "SPEAKER_05", "timestamp": [84.34, 91.92], "sentence": " On Friday, Johnson's office had to apologise to Queen Elizabeth for holding staff parties the night before Prince Philip's funeral last year."}, {"speaker": "SPEAKER_05", "timestamp": [91.92, 97.46], "sentence": " None of the parties have been denied by Johnson's office, although he's not alleged to have attended any of them."}, {"speaker": "SPEAKER_04", "timestamp": [97.46, 108.56], "sentence": " More than half a million French people will find their vaccination health pass no longer works today."}, {"speaker": "SPEAKER_02", "timestamp": [108.56, 118.86], "sentence": " After the government introduced new rules making a third booster jab obligatory for adults, for the pass to be valid."}, {"speaker": "SPEAKER_02", "timestamp": [118.86, 129.1], "sentence": " Masks are though no longer needed outdoors in Paris after a court ruled that obligation to be an infringement of personal freedom."}, {"speaker": "SPEAKER_02", "timestamp": [129.1, 137.94], "sentence": " I think it's good news says this Parisian. I thought it was a bit absurd that we had to walk in the street with a mask on so it's great."}, {"speaker": "SPEAKER_00", "timestamp": [137.94, 150.4], "sentence": " Finally we can breathe. In fact we never wore it that much and I don't know how long the rule was enforced for but it's great.\""}], [{"speaker": "SPEAKER_00", "timestamp": [150.4, 163.7], "sentence": " Non-essential shops will finally be able to open their doors again in the Netherlands after the government decided to relax some of the strictest lockdown measures in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [163.7, 172.64], "sentence": " But Prime Minister Mark Rutte resisted pressure to reopen bars, restaurants and cultural venues."}, {"speaker": "SPEAKER_02", "timestamp": [172.64, 178.16], "sentence": " Meanwhile in Spain, vulnerable people are being offered their fourth Covid-19 vaccination dose."}, {"speaker": "SPEAKER_02", "timestamp": [178.16, 186.4], "sentence": " It will be given five months after the third jab, and a third shot will be available for all those over the age of 18."}, {"speaker": "SPEAKER_03", "timestamp": [186.4, 249.62], "sentence": " Police in Italy say this video shows a nurse loading up a dose of Covid-19 vaccine, then emptying it before injecting a patient in the arm. The person wants a certificate, which is mandatory to enter many public places in Italy, but doesn't want the vaccine. The nurse did the same thing with some family members known to be anti-vaxxer activists. Even her own booster dose was fake, say police. They arrested the nurse, accusing her of forgery and embezzlement. It's not the first case of health workers in Italy pretending to vaccinate family members or receiving money to give false vaccinations. A few days ago, a male nurse was arrested in Ancona for pretending to inject Covid-19 vaccines into at least 50 people in exchange for bribes. The so-called Green Pass is needed to access places like bars, restaurants and public transport in Italy. This week, the country registered more than 200,000 daily new cases of COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [249.62, 256.64], "sentence": " Novak Djokovic has been returned to a hotel detention centre in Melbourne as"}], [{"speaker": "SPEAKER_02", "timestamp": [256.64, 272.88], "sentence": " his lawyers continued to battle for his right to stay and play the Australian Open which begins in the city on Monday. The government wants the unvaccinated world tennis number one out, arguing his presence could encourage anti-vaxxers to create unrest."}, {"speaker": "SPEAKER_02", "timestamp": [272.88, 279.6], "sentence": " His lawyers have called the judgment irrational. And the Serb has the backing of his president too."}, {"speaker": "SPEAKER_02", "timestamp": [279.6, 289.06], "sentence": " If you wanted to ban Novak Djokovic from winning his 10th trophy in Melbourne, why didn't you return him immediately, said Alexander Vukic."}, {"speaker": "SPEAKER_02", "timestamp": [289.06, 293.52], "sentence": " Why didn't you tell him it's impossible to obtain a visa for your country?"}, {"speaker": "SPEAKER_02", "timestamp": [293.52, 309.02], "sentence": " But many of his fellow players have been less supportive, with Rafael Nadal notably saying he was in disagreement with many of Djokovic's actions over the last fortnight."}, {"speaker": "SPEAKER_02", "timestamp": [309.02, 312.44], "sentence": " His fans are hoping that he'll win it on the tiebreaker."}, {"speaker": "SPEAKER_03", "timestamp": [312.44, 337.08], "sentence": " A court on Sunday is set to make a decision on the case just hours before the Open begins. The former Minister of Justice, Christiane Tabira, has announced she will stand as a candidate in the French presidential elections in April."}, {"speaker": "SPEAKER_03", "timestamp": [337.08, 347.0], "sentence": " The 69-year-old left-winger made the announcement in the southern city of Lyon to the applause of her supporters and surrounded by journalists."}, {"speaker": "SPEAKER_01", "timestamp": [347.0, 368.9], "sentence": " I want to play my part fully against the demoralization, the hate speech and belligerent words so that we can face together the old perils, that is to say the risks of social dislocation and also the new challenges, the necessary and urgent ecological transition."}, {"speaker": "SPEAKER_03", "timestamp": [368.9, 375.62], "sentence": " Torbira was Justice Minister in the cabinet of Socialist President François Hollande between 2012 and 2016."}, {"speaker": "SPEAKER_03", "timestamp": [375.62, 384.2], "sentence": " She is a very well-respected figure on the left, but her announcement will dishearten some, further dividing votes in an already crowded field for the presidency."}, {"speaker": "SPEAKER_03", "timestamp": [384.2, 396.24], "sentence": " Candidates include the mayor of Paris, Anne Hidalgo, and the left-wing populist Jean-Luc Mélenchon, who came fourth last time round. And the Greens are putting up Yannick Jarreau, who threw his weight behind the socialists in 2017."}, {"speaker": "SPEAKER_02", "timestamp": [396.24, 411.64], "sentence": " Ukraine says that the methods used suggest Russia was behind a cyber attack that knocked out Ukrainian government websites at a time of mounting tensions between the two nations."}, {"speaker": "SPEAKER_02", "timestamp": [411.64, 418.12], "sentence": " Officials say nearly 70 websites were targeted in the massive cyber attack."}, {"speaker": "SPEAKER_02", "timestamp": [418.12, 430.32], "sentence": " We all understand that there are some signals and some information that leads to the same techniques that Russia Federation uses."}, {"speaker": "SPEAKER_02", "timestamp": [430.32, 440.72], "sentence": " We are under aggression from their side.\" The European Union has promised emergency assistance to Ukraine in the wake of the attack."}, {"speaker": "SPEAKER_02", "timestamp": [440.72, 451.24], "sentence": " Following an informal meeting of EU foreign ministers in France, the bloc's High Representative for Foreign Affairs said Brussels would mobilise all its resources to help Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [451.24, 456.64], "sentence": " JOSÉ PÉRIN, EU Foreign Minister to France, We are in a watershed moment."}, {"speaker": "SPEAKER_01", "timestamp": [456.64, 469.5], "sentence": " The European Union is certainly ready to respond directly to any aggression, but our preference and natural path is that of dialogue and negotiations."}, {"speaker": "SPEAKER_02", "timestamp": [469.5, 478.68], "sentence": " NATO and Russian officials have failed to agree on diplomatic solutions for the situation at the border in talks over the past week."}, {"speaker": "SPEAKER_02", "timestamp": [478.68, 494.28], "sentence": " U.S. intelligence believes Russia is preparing to manufacture a pretext to invade Ukraine satellite pictures show the eruption of an underwater volcano that has sent"}], [{"speaker": "SPEAKER_02", "timestamp": [494.28, 508.54], "sentence": " tsunami waves crashing onto the Polynesian island of Tonga the waves have reached a height of 80 centimetersres, causing residents to rush to the safety of higher ground."}, {"speaker": "SPEAKER_02", "timestamp": [508.54, 513.86], "sentence": " There were no immediate reports of injuries or the extent of the damage."}, {"speaker": "SPEAKER_02", "timestamp": [513.86, 524.44], "sentence": " Communications with the small island nation of 105,000 inhabitants are proving problematic."}, {"speaker": "SPEAKER_05", "timestamp": [524.44, 532.4], "sentence": " Fire crews in Argentina have deployed this weekend in nine out of the country's 23 provinces as forest fires continue to rage."}, {"speaker": "SPEAKER_05", "timestamp": [532.4, 540.66], "sentence": " In Rio Negro Province, nearly 100 firefighters and support staff are fighting the largest blaze in the Nahualhuapi National Park."}, {"speaker": "SPEAKER_05", "timestamp": [540.66, 544.5], "sentence": " The flames have engulfed a forest that surrounds a major highway."}, {"speaker": "SPEAKER_05", "timestamp": [544.5, 546.38], "sentence": " No injuries have so far been reported."}, {"speaker": "SPEAKER_02", "timestamp": [546.38, 554.32], "sentence": " The United Nations Human Rights Office says it's alarmed by an increase in nationalistic rhetoric"}], [{"speaker": "SPEAKER_02", "timestamp": [554.32, 558.82], "sentence": " and hate speech by Serbian private individuals and politicians."}, {"speaker": "SPEAKER_02", "timestamp": [558.82, 574.12], "sentence": " The UN body said the fear is that such acts could continue increasing in 2022, when elections are due to take place in both Serbia and Bosnia and Herzegovina."}, {"speaker": "SPEAKER_02", "timestamp": [574.12, 582.8], "sentence": " Lisbon City Hall has been fined 1.25 million euros for passing personal data of protest marches to foreign embassies."}, {"speaker": "SPEAKER_02", "timestamp": [582.8, 591.06], "sentence": " Details were shared with countries including Russia between 2018 and last year, when Fernando Medina was mayor."}, {"speaker": "SPEAKER_02", "timestamp": [591.06, 594.22], "sentence": " The fine was issued by Portugal's Data Protection Commission."}]]}