{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.18], "sentence": " NATO countries meet to discuss arms aid for Ukraine as nuclear threats cast a shadow over the war."}, {"speaker": "SPEAKER_07", "timestamp": [8.18, 18.08], "sentence": " Eva Kiley, the former vice president of the European Parliament, charged in the corruption scandal shaking the institution, will stay in prison for at least another month."}, {"speaker": "SPEAKER_05", "timestamp": [18.08, 31.36], "sentence": " Ukraine is hoping NATO countries will follow Britain's lead in offering tanks to its army at a key meeting at NATO's Ramstein airbase in Germany today."}, {"speaker": "SPEAKER_07", "timestamp": [31.36, 41.1], "sentence": " Eleven countries have pledged more weapons, but Germany has so far resisted calls to send its leopards or to allow allies to send the German tanks to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [41.1, 50.5], "sentence": " We will continue to donate, continue to train and continue to stand by Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [50.5, 53.0], "sentence": " And it's not just NATO member states."}, {"speaker": "SPEAKER_05", "timestamp": [53.0, 57.64], "sentence": " Sweden is sending arms including its Archer artillery system."}, {"speaker": "SPEAKER_05", "timestamp": [57.64, 68.76], "sentence": " The key task of our state, of all of us and our partners, is to reinforce daily the feeling of the terrorist state Russia that they will not be able to achieve anything in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [68.76, 80.8], "sentence": " A nuclear accident remains a real fear, with the International Atomic Energy Agency's boss Rafael Grossi in Kyiv to offer reassurance as inspectors are doing all they can to avoid it."}, {"speaker": "SPEAKER_05", "timestamp": [80.8, 84.4], "sentence": " A nuclear strike by Russia is another matter."}, {"speaker": "SPEAKER_05", "timestamp": [84.4, 90.22], "sentence": " Former Russian President Dmitry Medvedev has posted a threatening message on his Telegram account."}, {"speaker": "SPEAKER_05", "timestamp": [90.22, 96.52], "sentence": " The loss of a nuclear power in a conventional war, he says, can provoke the outbreak of a nuclear war."}, {"speaker": "SPEAKER_05", "timestamp": [96.52, 102.56], "sentence": " Russia continues its rhetoric of blaming others for the war and forging closer ties with Belarus."}, {"speaker": "SPEAKER_05", "timestamp": [102.56, 108.76], "sentence": " It says to avoid the risk of aggression from the Western Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [108.76, 114.32], "sentence": " Eva Kaili, the former vice president of the European Parliament, charged in the"}], [{"speaker": "SPEAKER_08", "timestamp": [114.32, 127.32], "sentence": " corruption scandal, will stay in prison on pretrial detention at least for one more month. The judge has announced the decision after a new hearing at the Court of Justice. A decision that is contested by her lawyers."}, {"speaker": "SPEAKER_00", "timestamp": [127.32, 134.28], "sentence": " The Federal Prosecutor's Office considers that all the risks that allow for continued detention exist."}, {"speaker": "SPEAKER_00", "timestamp": [134.28, 139.86], "sentence": " The risk of absconding, the risk of collusion with third parties, the risk of destruction of evidence."}, {"speaker": "SPEAKER_08", "timestamp": [139.86, 143.94], "sentence": " We believe that these risks do not exist."}, {"speaker": "SPEAKER_00", "timestamp": [143.94, 149.64], "sentence": " During the hearing, she looked exhausted."}, {"speaker": "SPEAKER_04", "timestamp": [149.64, 154.66], "sentence": " She entered the room wearing handcuffs that were taken out only during the process."}, {"speaker": "SPEAKER_04", "timestamp": [154.66, 163.06], "sentence": " After speaking for 10 minutes, she couldn't avoid crying when talking about her 23-months daughter who is now with Kaili's father."}, {"speaker": "SPEAKER_08", "timestamp": [163.06, 166.1], "sentence": " She asked to get her with her in or out of the prison."}, {"speaker": "SPEAKER_04", "timestamp": [166.1, 170.9], "sentence": " She insisted she is innocent and has nothing to do with the scandal."}, {"speaker": "SPEAKER_04", "timestamp": [170.9, 179.94], "sentence": " Her Greek lawyer has also said she was submitted to tortures last week while kept in detention for 16 hours by the federal police."}, {"speaker": "SPEAKER_03", "timestamp": [179.94, 188.44], "sentence": " What Mrs Kylie has experienced in the cell in the federal police station in Brussels is like it's from the medieval ages."}, {"speaker": "SPEAKER_07", "timestamp": [188.44, 192.72], "sentence": " She couldn't even sleep. This was forbidden."}, {"speaker": "SPEAKER_07", "timestamp": [192.72, 197.76], "sentence": " She was in the cold, they took her coat, she was left in the cold room and she was refused a second blanket."}, {"speaker": "SPEAKER_07", "timestamp": [197.76, 201.04], "sentence": " She wasn't even allowed to wash. All of this is torture."}, {"speaker": "SPEAKER_03", "timestamp": [201.04, 203.94], "sentence": " This is what the European Convention of Human Rights says."}, {"speaker": "SPEAKER_03", "timestamp": [203.94, 209.44], "sentence": " And this was what Mrs. Kaili asked me to tell you."}, {"speaker": "SPEAKER_07", "timestamp": [209.44, 211.8], "sentence": " Highly concerned so that nobody goes through the same."}, {"speaker": "SPEAKER_08", "timestamp": [211.8, 227.5], "sentence": " Her lawyers are also claiming that she's paying the highest price compared to other suspects that may be out and prepare their defense."}, {"speaker": "SPEAKER_07", "timestamp": [227.5, 245.04], "sentence": " They were referring to Pier Antonio Panseri, who made a deal with Belgian authorities and will start secret hearings on Tuesday to unveil substantial elements of the case and is expected to reveal more names of persons involved in the case, either as actors or as bribed."}, {"speaker": "SPEAKER_08", "timestamp": [245.04, 254.92], "sentence": " At the same time, the request for the waiver of the immunity of two more MEPs, Mark Tarabella and Andrea Cozzolino, is underway."}, {"speaker": "SPEAKER_08", "timestamp": [254.92, 266.12], "sentence": " The European Parliament have reassured the Belgian authorities that this will happen within the next month."}], [{"speaker": "SPEAKER_07", "timestamp": [266.12, 271.92], "sentence": " For the first time in 25 years, the European Parliament has voted to condemn Morocco."}, {"speaker": "SPEAKER_07", "timestamp": [271.92, 280.76], "sentence": " The vote by MEPs in Strasbourg on Thursday calls on Rabat to respect media freedom in the country and to release all political prisoners and jailed journalists."}, {"speaker": "SPEAKER_07", "timestamp": [280.76, 287.7], "sentence": " All of this has only been possible because of the corruption scandal that's shaking the EU institution, which Morocco as well as Qatar is caught up in."}, {"speaker": "SPEAKER_07", "timestamp": [287.7, 290.04], "sentence": " Both deny any wrongdoing."}, {"speaker": "SPEAKER_07", "timestamp": [290.04, 301.18], "sentence": " For members of the left group in the European Parliament, it's unbelievable that under these circumstances, Morocco is still lobbying MEPs, even if this isn't illegal."}, {"speaker": "SPEAKER_00", "timestamp": [301.18, 315.16], "sentence": " We wanted to send a very clear, strong and united signal to Iran's regime that this really got out of hand and that we think they are behaving like terrorists by terrorizing their citizens and the whole region."}, {"speaker": "SPEAKER_07", "timestamp": [315.16, 323.72], "sentence": " The left has shown Euronews a letter from the Moroccan authorities which tries to convince its members not to vote to condemn the country and also to meet to discuss the matter."}, {"speaker": "SPEAKER_07", "timestamp": [323.72, 333.98], "sentence": " However, Thursday's vote does not include the same measures applied to Qatar, after MEPs voted to suspend all work related to the country until there's more clarity on the investigation."}, {"speaker": "SPEAKER_07", "timestamp": [333.98, 342.94], "sentence": " MEPs were also busy elsewhere, voting to list Iran's Revolutionary Guard as a terrorist organisation."}, {"speaker": "SPEAKER_07", "timestamp": [342.94, 355.38], "sentence": " The vote does not require member states to act, but puts pressure on them ahead of an EU foreign affairs minister's meeting next Monday, who are looking to tighten the screw on Tehran."}, {"speaker": "SPEAKER_07", "timestamp": [355.38, 366.26], "sentence": " The country has been supplying drones to Russia for use against Ukraine, as well as violently putting down peaceful protests after the death of 22-year-old Massa Amini."}, {"speaker": "SPEAKER_07", "timestamp": [366.26, 371.64], "sentence": " MEPs also call on Tehran to stop the crackdown on their own people and condemn the execution of demonstrators."}, {"speaker": "SPEAKER_01", "timestamp": [371.64, 389.32], "sentence": " We also wanted to send a very clear, strong and united signal to the Iranian regime that this really got out of hand and that we think they are actually behaving like terrorists, terrorizing their own citizens and the whole region."}, {"speaker": "SPEAKER_07", "timestamp": [389.32, 395.12], "sentence": " The vote also calls for sanctions against Iran's supreme leader Ali Khamenei and President Ibrahim Raisi."}, {"speaker": "SPEAKER_04", "timestamp": [395.12, 401.56], "sentence": " Late Thursday afternoon and tens of thousands of French workers were still on the streets"}], [{"speaker": "SPEAKER_04", "timestamp": [401.56, 405.9], "sentence": " protesting against President Macron's planned pension reforms."}, {"speaker": "SPEAKER_04", "timestamp": [405.9, 411.2], "sentence": " Between a million and 2.5 million strikers took part, depending on who you believe."}, {"speaker": "SPEAKER_04", "timestamp": [411.2, 422.94], "sentence": " But what's not disputed is that those who did take part reject the idea of putting up the minimum retirement age from 62 to 64."}, {"speaker": "SPEAKER_07", "timestamp": [422.94, 425.4], "sentence": " Today's mobilization reflects a massive opposition."}, {"speaker": "SPEAKER_04", "timestamp": [425.4, 429.62], "sentence": " I think nearly 80% of the people are against it, especially among young people."}, {"speaker": "SPEAKER_04", "timestamp": [429.62, 436.12], "sentence": " So today's mobilization reflects the opposition of the citizens of this country to this reform."}, {"speaker": "SPEAKER_04", "timestamp": [436.12, 444.26], "sentence": " We have had to put things back on the table, and that means a different distribution of wealth."}, {"speaker": "SPEAKER_04", "timestamp": [444.26, 450.28], "sentence": " There are ways of financing public services and social protection, except Macron doesn't want to talk about it and that's the crux of the problem."}, {"speaker": "SPEAKER_04", "timestamp": [450.28, 462.48], "sentence": " The strikes overshadowed Macron's visit to Barcelona for talks with the Spanish Prime Minister Pedro Sanchez when asked by journalists about his proposals."}, {"speaker": "SPEAKER_00", "timestamp": [462.48, 470.78], "sentence": " It's a reform that's been presented in a democratic way that's been validated, and that's a reform that's fair and responsible."}, {"speaker": "SPEAKER_04", "timestamp": [470.78, 480.48], "sentence": " The president defends his plans, pointing out that they were a pledge in his manifesto on which he was elected in 2017."}, {"speaker": "SPEAKER_04", "timestamp": [480.48, 496.88], "sentence": " There is then some support for them, but Thursday's widespread strike shows there's also considerable opposition from those who think the reforms are unfair."}], [{"speaker": "SPEAKER_04", "timestamp": [496.88, 505.68], "sentence": " National Security Adviser Jake Sullivan is the first senior U.S. official to visit Israel since Benjamin Netanyahu began governing in coalition with the far right."}, {"speaker": "SPEAKER_04", "timestamp": [505.68, 512.9], "sentence": " The Israeli prime minister's partners are known for their racist anti-Arab rhetoric and for opposing the two-state solution advocated by Washington."}, {"speaker": "SPEAKER_04", "timestamp": [512.9, 516.24], "sentence": " But that didn't stop Sullivan reaffirming U.S. support for Israel."}, {"speaker": "SPEAKER_06", "timestamp": [516.24, 518.72], "sentence": " I bring greetings from President Biden."}, {"speaker": "SPEAKER_06", "timestamp": [518.72, 522.46], "sentence": " And as you know, his commitment to the state of Israel is bone deep."}, {"speaker": "SPEAKER_06", "timestamp": [522.46, 531.62], "sentence": " And America's commitment to Israel is ironclad and it's a commitment that's rooted in shared history, shared interests and shared values."}, {"speaker": "SPEAKER_04", "timestamp": [531.62, 538.96], "sentence": " The visit's taking place against the backdrop of Israeli-Palestinian skirmishes and the almost daily funerals of the victims of the clashes."}, {"speaker": "SPEAKER_04", "timestamp": [538.96, 544.22], "sentence": " On Thursday, two Palestinians who were killed in an army raid were buried in the Jenin refugee camp."}, {"speaker": "SPEAKER_04", "timestamp": [544.22, 548.52], "sentence": " One of them was a teacher who was shot while trying to help a young man who had been wounded."}, {"speaker": "SPEAKER_04", "timestamp": [548.52, 554.8], "sentence": " The conflict seems more entrenched than ever, something Arab-Israeli citizen Mahe Yunis knows first hand."}, {"speaker": "SPEAKER_04", "timestamp": [554.8, 559.48], "sentence": " He has returned to his hometown after spending 40 years in prison for killing a soldier."}, {"speaker": "SPEAKER_08", "timestamp": [559.48, 567.92], "sentence": " Israel banned any celebrations."}], [{"speaker": "SPEAKER_02", "timestamp": [567.92, 575.36], "sentence": " Hollywood actor Alec Baldwin will be charged with involuntary manslaughter over the shooting of a cinematographer two years ago."}, {"speaker": "SPEAKER_02", "timestamp": [575.36, 582.3], "sentence": " Helena Hutchins was killed on a film set in New Mexico when Baldwin fired a prop gun."}, {"speaker": "SPEAKER_02", "timestamp": [582.3, 586.24], "sentence": " He was rehearsing a scene for the western film Rust."}, {"speaker": "SPEAKER_02", "timestamp": [586.24, 600.24], "sentence": " The film's armorer, Hannah Guterres-Reed, will also be charged. Their lawyers say they intend to fight the accusations in court. Both Baldwin and Guterres-Reed face up to 18 months in jail and an almost 5,000 euro fine if convicted."}]]}