{"chapters": [{"start_time": 0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.84], "sentence": " The World Health Organization's chief has declared a monkeypox global emergency as cases across Europe, North America and Africa continue to rise."}, {"speaker": "SPEAKER_00", "timestamp": [8.84, 18.22], "sentence": " The Ukrainian port city of Odessa comes under missile attack a day after Kiev and Moscow sign a key export agreement to get grain out of southern ports."}, {"speaker": "SPEAKER_01", "timestamp": [18.22, 27.0], "sentence": " Hungarian Prime Minister Viktor Orban delivers a controversial keynote speech at a summer university in Transylvania."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 38.0], "sentence": " Italian wildfires cross the border into Slovenia forcing residents to flee as the damage from blazes in France and Spain is revealed."}, {"speaker": "SPEAKER_01", "timestamp": [38.0, 45.82], "sentence": " The World Health Organization has declared the monkeypox outbreak a global health emergency."}, {"speaker": "SPEAKER_01", "timestamp": [45.82, 48.78], "sentence": " That's the health agency's highest level of alert."}, {"speaker": "SPEAKER_01", "timestamp": [48.78, 59.98], "sentence": " Despite a lack of consensus among officials on the WHO's emergency committee, Director General Tedros Adhanom Ghebreyesus made the decision without an expert recommendation."}, {"speaker": "SPEAKER_03", "timestamp": [59.98, 70.26], "sentence": " For all of these reasons, I have decided that the global monkeypox outbreak represents a public health emergency of international concern."}, {"speaker": "SPEAKER_01", "timestamp": [70.26, 79.8], "sentence": " According to the U.S. Center for Disease Control and Prevention, more than 16,000 cases of monkeypox have been reported in 74 countries since May."}, {"speaker": "SPEAKER_01", "timestamp": [79.8, 83.78], "sentence": " However, some experts have questioned if such a declaration will help."}, {"speaker": "SPEAKER_01", "timestamp": [83.78, 87.42], "sentence": " They say most people recover without needing medical attention."}, {"speaker": "SPEAKER_01", "timestamp": [87.42, 93.86], "sentence": " This comes as the European Medicines Agency recommended smallpox vaccine Infinex to be used to treat the disease."}, {"speaker": "SPEAKER_01", "timestamp": [93.86, 100.4], "sentence": " The UK, Canada, Germany and the US have already ordered millions of vaccine doses, but none have gone to Africa."}, {"speaker": "SPEAKER_01", "timestamp": [100.4, 108.92], "sentence": " To date, monkeypox deaths have only been reported on the African continent, where a more dangerous version of the virus is spreading, mainly in Nigeria and Congo."}, {"speaker": "SPEAKER_01", "timestamp": [108.92, 122.78], "sentence": " But as cases rise across New York City, members of the LGBTQ plus community and their allies say the government hasn't done enough and are calling for an emergency fund to support more testing, access to vaccines and educational resources."}, {"speaker": "SPEAKER_01", "timestamp": [122.78, 126.54], "sentence": " access to vaccines and educational resources."}], [{"speaker": "SPEAKER_00", "timestamp": [126.54, 130.86], "sentence": " Missile strikes have hit the key Ukrainian port city of Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [130.86, 154.94], "sentence": " It comes not even a day after Moscow and Kiev signed an agreement to allow monitored grain exports from the country's southern ports, ports like Odessa. This latest attack on the city, one of the largest since the war began, has raised new doubts about the viability of the deal, which is intended to stave off famine in the developing world that could occur if grain isn't exported soon."}, {"speaker": "SPEAKER_03", "timestamp": [154.94, 163.96], "sentence": " Ukrainian President Volodymyr Zelenskyy has blamed Russia, calling the strike a prime example of how Moscow could find ways not to implement the recently signed grain deal."}, {"speaker": "SPEAKER_01", "timestamp": [163.96, 175.82], "sentence": " A spokesperson for Ukraine's foreign ministry added that it's a spit in the face of UN Secretary General António Guterres and Turkish President Recep Tayyip Erdoğan, who helped broker the agreement."}, {"speaker": "SPEAKER_03", "timestamp": [175.82, 179.72], "sentence": " The attack has already created international outrage."}, {"speaker": "SPEAKER_01", "timestamp": [179.72, 192.26], "sentence": " Josep Borrell, the EU's foreign affairs chief, said on Twitter that the bloc strongly condemned the strike, calling it reprehensible after the signing of the deal and calling into question Russia's regard for international law."}, {"speaker": "SPEAKER_03", "timestamp": [192.26, 197.66], "sentence": " It is unclear what damage the port city sustained, but its infrastructure was targeted."}, {"speaker": "SPEAKER_01", "timestamp": [197.66, 201.36], "sentence": " Strikes also took place in other parts of Ukraine on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [201.36, 211.66], "sentence": " An airfield and railway facility were hit in the Kirov-Voradska region, killing three people. According to the Turkish Ministry of Defence, Russia denies any involvement"}], [{"speaker": "SPEAKER_00", "timestamp": [211.66, 216.2], "sentence": " in the Odessa attack."}, {"speaker": "SPEAKER_01", "timestamp": [216.2, 233.68], "sentence": " Hungarian Prime Minister Viktor Orbán received a warm welcome on the final day of the summer university in Bialtuznad, Romania. The three-time prime minister took advantage of his keynote speech to further his controversial strategies and criticised progressive policies on immigration and gender."}, {"speaker": "SPEAKER_01", "timestamp": [233.68, 241.08], "sentence": " There is a war, an energy crisis and war inflation, he said."}, {"speaker": "SPEAKER_01", "timestamp": [241.08, 244.1], "sentence": " And all of this draws a screen before our eyes."}, {"speaker": "SPEAKER_01", "timestamp": [244.1, 246.66], "sentence": " It draws a screen between us and gender and migration."}, {"speaker": "SPEAKER_01", "timestamp": [246.66, 249.4], "sentence": " In fact, the future raises these questions."}, {"speaker": "SPEAKER_03", "timestamp": [249.4, 253.74], "sentence": " This is a great historical battle we are fighting."}, {"speaker": "SPEAKER_01", "timestamp": [253.74, 259.84], "sentence": " On demography, migration and gender, this is precisely what is at stake in the left-right fight."}, {"speaker": "SPEAKER_01", "timestamp": [259.84, 268.0], "sentence": " The workshop held in eastern Transylvania aims to promote what organisers call cross-border cooperation."}, {"speaker": "SPEAKER_01", "timestamp": [268.0, 284.0], "sentence": " While the nationalist conservative leader is one of the main attractions of the event, Brussels says corruption, the erosion of the free press and Orbán's excessive use of emergency powers remain major concerns after the European Commission released its annual rule of law report in mid-July."}, {"speaker": "SPEAKER_01", "timestamp": [284.0, 287.16], "sentence": " European Commission released its annual rule of law report in mid-July."}], [{"speaker": "SPEAKER_02", "timestamp": [287.16, 296.12], "sentence": " Italian wildfires have crossed the border into Slovenia, forcing residents and nearby villages to flee."}, {"speaker": "SPEAKER_02", "timestamp": [296.12, 310.86], "sentence": " Firefighters there are waging an all-out battle on land and from the air. The tough terrain has made it impossible to get to the center of the blaze, forcing emergency services to only fight of the blaze, forcing emergency services to only fight from the edges and above."}, {"speaker": "SPEAKER_02", "timestamp": [310.86, 325.4], "sentence": " In Greece's northwest, reinforcements have arrived to battle a new, threatening fire that broke out in a forest on Thursday. The vegetation consists mainly of pines, making their task a difficult one."}, {"speaker": "SPEAKER_02", "timestamp": [325.4, 330.64], "sentence": " And in France, the damage from raging wildfires is slowly being revealed."}, {"speaker": "SPEAKER_02", "timestamp": [330.64, 334.64], "sentence": " Officials say a long and costly reforestation will follow."}, {"speaker": "SPEAKER_02", "timestamp": [334.64, 344.88], "sentence": " President Emmanuel Macron has promised to replant and rebuild after visiting the region of Giron, where more than 200,000 hectares have been scorched."}, {"speaker": "SPEAKER_02", "timestamp": [344.88, 349.56], "sentence": " And the fire aftermath is coming to light in Spain too."}, {"speaker": "SPEAKER_02", "timestamp": [349.56, 352.42], "sentence": " Charred grapevines and gutted houses."}, {"speaker": "SPEAKER_02", "timestamp": [352.42, 359.22], "sentence": " The country's wildfires started in spring when Spaniards experienced the earliest heat wave in two decades."}, {"speaker": "SPEAKER_02", "timestamp": [359.22, 367.0], "sentence": " The UN says the Mediterranean region is warming 20% faster than the global average."}, {"speaker": "SPEAKER_02", "timestamp": [367.0, 371.36], "sentence": " Europe is staring into one of its driest summers in living memory."}, {"speaker": "SPEAKER_02", "timestamp": [371.36, 380.2], "sentence": " Drought alerts have been issued for much of the continent and a brutal heatwave is straining agricultural production and nature's resilience."}, {"speaker": "SPEAKER_01", "timestamp": [380.2, 391.94], "sentence": " Portugal's apples and rocha pears are bearing the brunt of this new reality. It gets burnt like this and has no commercial value, farmer Pedro Bernardes says."}, {"speaker": "SPEAKER_02", "timestamp": [391.94, 393.64], "sentence": " This will have to be sent to the ground."}, {"speaker": "SPEAKER_02", "timestamp": [393.64, 399.5], "sentence": " For us, it's a very considerable drop in income."}, {"speaker": "SPEAKER_02", "timestamp": [399.5, 405.22], "sentence": " Portugal's soaring temperatures have burned tons of fruit, particularly in the western zone near the capital capital Lisbon."}, {"speaker": "SPEAKER_02", "timestamp": [405.22, 411.1], "sentence": " The ongoing drought in Romania has made potatoes there more expensive."}, {"speaker": "SPEAKER_02", "timestamp": [411.1, 420.72], "sentence": " In central counties, it has rained very little, and the potato is a plant that requires plenty of water to reach maturity."}, {"speaker": "SPEAKER_02", "timestamp": [420.72, 440.42], "sentence": " And in the south of the country, cracked earth is drying up corn crops. 500 hectares have been completely destroyed in the Madaris region. The current heat wave is scorching fields, with no signs of rain to come."}, {"speaker": "SPEAKER_00", "timestamp": [440.42, 449.32], "sentence": " Not exactly the way you'd want to start your holidays, but queues like these are exactly what many holidaymakers trying to leave the UK and cross the Channel have faced in Dover."}, {"speaker": "SPEAKER_00", "timestamp": [449.32, 460.06], "sentence": " Although the backlog is now starting to clear, the kilometre-long wait has created a new spat between the UK and French governments, with both sides mutually blaming each other for the delays."}, {"speaker": "SPEAKER_00", "timestamp": [460.06, 471.1], "sentence": " And there were similar scenes in other European countries like France, where the traffic was particularly dense around Paris and between Lyon and Valence."}, {"speaker": "SPEAKER_00", "timestamp": [471.1, 479.52], "sentence": " Authorities even noted a peak of nearly 790 kilometers of traffic jams at midday on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [479.52, 489.38], "sentence": " In Croatia, as the tourist season reaches its peak, traffic has increased on all roads heading towards tourist destinations on the Adriatic."}, {"speaker": "SPEAKER_00", "timestamp": [489.38, 518.06], "sentence": " Passengers have been arriving in waves since the early hours of the morning. There are quite a lot of crowds when entering the ferry port. As for this weekend, we expect over 75,000 passengers and over 15,000 vehicles. The pressure is quite high, especially towards Subotar.\" And in Switzerland, holiday traffic at the Gotthard North portal was backed up for 15 kilometers, with waiting times of up to two and a half hours."}, {"speaker": "SPEAKER_02", "timestamp": [518.06, 548.0], "sentence": " This glistening white bridge suspended above Croatia's Adriatic Sea opens to traffic in three days' time. And Croatians are counting down because the historic project will link the southernmost region with the rest of the country. The country's independence from Yugoslavia in 1991 left Croatia's Adriatic coast cut into two by a tiny stretch belonging to Bosnia. It is only now that we are becoming a part of Croatia, this shellfish farmer says."}, {"speaker": "SPEAKER_03", "timestamp": [548.0, 555.0], "sentence": " People here were simply isolated and we were forced to travel through two border crossings to get to the rest of the country."}, {"speaker": "SPEAKER_02", "timestamp": [555.0, 576.88], "sentence": " The Pelja-Šac bridge is part of a state road that goes around the Neum corridor and is part of the road connection with the Southern Dalmatia project. The 32.5-kilometre-long two-lane road connects the far south and creates a prerequisite for the development of the mainland and islands of the Dubrovnik region."}, {"speaker": "SPEAKER_02", "timestamp": [576.88, 593.72], "sentence": " Construction began in 2018. It was built by a Chinese consortium led by the China Road and Bridge Cooperation, and China's ambassador to Croatia says it will deepen the mutually beneficial relationship between the two nations and the European Union."}]]}