{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 28.56], "sentence": " hundreds of protesters have been detained in Paris after a third night of rioting over the shooting of a 17 year old boy by the police Zelensky welcomes activist Greta Thunberg a former US president Mike Pence in Kiev funerals begin in Kramatorsk a Vatican peace envoy holds mass in Moscow a new report finds transport domestic activities and agriculture are the main contributors to air pollution related deaths in European cities."}, {"speaker": "SPEAKER_11", "timestamp": [28.56, 37.54], "sentence": " European countries struggle to reach an agreement on how to tackle illegal immigration on opening day of EU summit."}, {"speaker": "SPEAKER_10", "timestamp": [37.54, 48.08], "sentence": " Albania sees a big surge in tourism as visitors choose its low-cost accommodation and stunning beaches."}, {"speaker": "SPEAKER_03", "timestamp": [48.08, 57.68], "sentence": " Anger on the streets of France following the death of a 17 year old teenager on"}], [{"speaker": "SPEAKER_10", "timestamp": [57.68, 69.36], "sentence": " the outskirts of Paris on Tuesday. Interior Minister Gerald Darmanagh said more than 667 people were arrested following the third night of riots."}, {"speaker": "SPEAKER_10", "timestamp": [69.36, 79.58], "sentence": " Nael, who was of Algerian heritage, was shot by a police officer after he tried to escape a road check for allegedly having no documents."}, {"speaker": "SPEAKER_10", "timestamp": [79.58, 84.34], "sentence": " The officer concerned has been suspended and is in pre-trial detention."}, {"speaker": "SPEAKER_10", "timestamp": [84.34, 87.98], "sentence": " News of the incident prompted nationwide demonstrations."}, {"speaker": "SPEAKER_10", "timestamp": [87.98, 95.78], "sentence": " Authorities have enforced curfew in some regions and more than 40,000 officers have been deployed to quell the unrest."}, {"speaker": "SPEAKER_10", "timestamp": [95.78, 99.5], "sentence": " Thursday night was marked by several acts of vandalism."}, {"speaker": "SPEAKER_10", "timestamp": [99.5, 104.6], "sentence": " Buildings were heavily targeted by demonstrators."}, {"speaker": "SPEAKER_10", "timestamp": [104.6, 115.0], "sentence": " In Nantais, the epicentre of the revolt, fireworks and grenades were set off in the neighbourhood where Naya lived, under the surveillance of intervention brigades."}, {"speaker": "SPEAKER_10", "timestamp": [115.0, 123.06], "sentence": " Demonstrations have even spread to neighbouring Belgium."}], [{"speaker": "SPEAKER_02", "timestamp": [123.06, 129.48], "sentence": " The Ukrainian President, Volodymyr Zelensky, received Swedish activist Greta Thunberg in Kyiv on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [129.48, 133.24], "sentence": " They discussed the consequences of the destruction of the Kharkovka Dam."}, {"speaker": "SPEAKER_02", "timestamp": [133.24, 146.0], "sentence": " The Ukrainian leader also had a surprise visit from Mike Pence, the former Vice President of the United States and now a candidate in the 2024 elections for the White House."}, {"speaker": "SPEAKER_02", "timestamp": [146.0, 152.0], "sentence": " It comes as Russia began fresh attacks on Kherson on Thursday. Two people were killed and two others wounded."}, {"speaker": "SPEAKER_02", "timestamp": [152.0, 161.0], "sentence": " Meanwhile, a funeral was held in Kramatorsk for one of the 12 people killed in Monday night's bombing."}, {"speaker": "SPEAKER_13", "timestamp": [161.0, 179.0], "sentence": " 65 others were wounded from the strike. And the Vatican's Special Envoy for Peace, Cardinal Matteo Zuppi, led a mass in Moscow and met Patriarch Kirill, with whom he spoke of the importance of avoiding a major armed conflict."}, {"speaker": "SPEAKER_00", "timestamp": [179.0, 188.42], "sentence": " France and Germany have different visions on how to defend European skies against the"}], [{"speaker": "SPEAKER_06", "timestamp": [188.42, 189.74], "sentence": " Russian threat."}, {"speaker": "SPEAKER_06", "timestamp": [189.74, 198.24], "sentence": " Berlin's proposing a common shield, the European Sky Shield Initiative, which it has already convinced 16 other European countries to join."}, {"speaker": "SPEAKER_06", "timestamp": [198.24, 202.54], "sentence": " The aim is to buy American, Israeli and German systems."}, {"speaker": "SPEAKER_06", "timestamp": [202.54, 207.66], "sentence": " Patriot and Arrow, three batteries from the US and Israel and Germany's IRIS-T."}, {"speaker": "SPEAKER_04", "timestamp": [207.66, 228.32], "sentence": " en européen, aurait pu donner l'impression que l'Allemagne et l'Europe étaient inactives."}, {"speaker": "SPEAKER_06", "timestamp": [228.32, 240.36], "sentence": " Sur le côté français, l'objectif est plutôt d'extendre un système défensif qui a été développé au cours des années avec l'Italie, 100% fait en Europe, pour éviter de créer les problèmes de demain, selon le président Macron."}, {"speaker": "SPEAKER_05", "timestamp": [240.36, 251.52], "sentence": " Si on est extrêmement dépendant d'équipements fabriqués hors de l'Union européenne, ça peut poser des problèmes en termes de liberté d'action."}, {"speaker": "SPEAKER_05", "timestamp": [251.52, 262.76], "sentence": " Donc là, l'enjeu est majeur et il faut y retrouver, je pense, une sorte d'équilibre entre le court terme, qui est un peu l'approche allemande, et puis le long terme, qui est plutôt l'approche française."}, {"speaker": "SPEAKER_06", "timestamp": [262.76, 268.16], "sentence": " Mais est-ce que l'approche div have a strategic impact on the safety of Europe's homes and skies?"}, {"speaker": "SPEAKER_13", "timestamp": [268.16, 276.4], "sentence": " It's not necessary that all NATO countries deploy the same systems, basically."}, {"speaker": "SPEAKER_06", "timestamp": [276.4, 298.8], "sentence": " What is rather necessary is that these systems are interoperable and integrated within one architecture. It looks likely that Germany's Iris T systems and the Mamba batteries made by France and Italy could all have a role in European air defence in the future, a topic likely to be on the agenda at NATO's next summit in Vilnius in July."}, {"speaker": "SPEAKER_02", "timestamp": [298.8, 308.24], "sentence": " Transport, domestic activity and agriculture are largely responsible for debts caused by"}], [{"speaker": "SPEAKER_02", "timestamp": [308.24, 309.24], "sentence": " air pollution."}, {"speaker": "SPEAKER_02", "timestamp": [309.24, 315.68], "sentence": " That's according to a new study by the Barcelona-based Institute for Global Health."}, {"speaker": "SPEAKER_02", "timestamp": [315.68, 325.6], "sentence": " PM2.5, a fine particle in our atmosphere, was found to have contributed to over 150,000 debts in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [325.6, 329.2], "sentence": " 22% of those deaths were in residential settings."}, {"speaker": "SPEAKER_02", "timestamp": [329.2, 340.94], "sentence": " With regard to nitrogen dioxide, generated mainly by the use of fossil fuels, transport is largely responsible for almost 50% of deaths, followed by industry and the energy sector."}, {"speaker": "SPEAKER_02", "timestamp": [340.94, 374.0], "sentence": " The most polluting domestic activities are linked to heating and the use of cookers. Industrial activity is also a major air polluter, especially in the Portuguese capital. Lisbon also suffers from major aviation pollution alongside Amsterdam and the Netherlands. There were over 10,000 air pollution related deaths across Europe in 2022. Both cities also burdened the biggest congestion of ship traffic, be it cargo ships in Amsterdam or cruises in Lisbon."}], [{"speaker": "SPEAKER_06", "timestamp": [374.0, 446.5], "sentence": " No agreement was reached on how to tackle illegal immigration on the opening day of the European Union summit. Although leaders of member states held a debate on how to stop the flow and how to share the burden of hosting refugees no white smoke came out from the leaders meeting on migration Hungary and Poland kept their colleagues awake for hours insisting that the consensus rule should come back when it comes to migration and asylum policy rejecting any aspect of mandatory solidarity a political agreement has been reached on binding solidarity and the external dimension of the Union's immigration and asylum policy now it needs to be implemented we cannot continue a situation where people without permits simply travel through Europe and the two countries and live in under circumstances that are not acceptable so this is one of the converging I would say views in Europe right now that we simply have to do something about that but a common approach still seems far away."}, {"speaker": "SPEAKER_10", "timestamp": [446.5, 459.92], "sentence": " Frontline states like Greece and Italy want stricter measures on border protection and also innovative ideas for tackling smugglers and outsourcing asylum processes to third countries like Tunisia or Egypt."}, {"speaker": "SPEAKER_10", "timestamp": [459.92, 468.12], "sentence": " While others like Germany, Luxembourg and Portugal stress the need for further respect of human rights and international law."}, {"speaker": "SPEAKER_10", "timestamp": [468.12, 478.72], "sentence": " The leaders will resume their talks on Friday morning on migration, economy and China."}], [{"speaker": "SPEAKER_04", "timestamp": [478.72, 484.52], "sentence": " Artificial intelligence is not an existential threat to humanity."}, {"speaker": "SPEAKER_12", "timestamp": [484.52, 495.62], "sentence": " That's according to Microsoft president Brad Smith, who told Euronews in an interview on Thursday that, despite it not posing a risk, guardrails controlled by people still need to be put in place."}, {"speaker": "SPEAKER_08", "timestamp": [495.62, 502.74], "sentence": " BRAD SMITH, President, Microsoft, We need safety brakes that will ensure that A.I. remains under human control."}, {"speaker": "SPEAKER_08", "timestamp": [502.74, 503.74], "sentence": " We can do that."}, {"speaker": "SPEAKER_12", "timestamp": [503.74, 531.42], "sentence": " And this is the right time to come together and figure out how to do it. We should have it at multiple layers so that we're always keeping this technology under control. I think if we do that well we'll recognize that this is not an existential risk. EU institutions are currently in the process of negotiating the final text on the bloc's AI Act which aims to be the first ever law regulating artificial intelligence."}, {"speaker": "SPEAKER_08", "timestamp": [531.42, 565.68], "sentence": " Brad Smith says Microsoft has so far been impressed and encouraged by its content, but he's now calling for greater international cooperation when it comes to regulating the technology. It is realistic and in fact necessary to pursue a pretty broad level of international coordination on the regulation of AI. I often think about AI and compare it to something like a commercial aircraft. We need a world where we can get on the same plane, fly across the border and get off it."}, {"speaker": "SPEAKER_08", "timestamp": [565.68, 567.68], "sentence": " It's not like the plane can change in midair."}, {"speaker": "SPEAKER_08", "timestamp": [567.68, 578.84], "sentence": " And so governments came together early on, in fact in 1944, to create an international organization to regulate in part the safety standards for airplanes."}, {"speaker": "SPEAKER_08", "timestamp": [578.84, 583.36], "sentence": " AI is going to be similar. We need governments to come together."}, {"speaker": "SPEAKER_12", "timestamp": [583.36, 605.96], "sentence": " Brussels wants to have its law on artificial intelligence wrapped up by the end of the year, as it looks to be the world leader in AI governance. Albania is expecting a huge influx of tourists this year drawn by its 450 kilometer long coastal"}], [{"speaker": "SPEAKER_00", "timestamp": [605.96, 628.4], "sentence": " Riviera and breathtaking beaches. The trend has been evident since early spring and tour operators expect visitors to arrive in increasing numbers. and the other promotions, such as the number of visitors, the type of customers, I think that this year we will have maybe 200% of the population as compared to the previous year."}, {"speaker": "SPEAKER_09", "timestamp": [628.4, 633.0], "sentence": " There is a progressive growth with numbers of around 20-30%."}, {"speaker": "SPEAKER_09", "timestamp": [633.0, 640.44], "sentence": " So every year the number of tourists is 30% higher, and without discussion, this year is also higher."}, {"speaker": "SPEAKER_09", "timestamp": [640.44, 644.68], "sentence": " The majority thinks that the number of tourists this year will be 7 million."}, {"speaker": "SPEAKER_05", "timestamp": [644.68, 668.76], "sentence": " Tourists are attracted to Albania's natural beauty affordable prices and the welcoming nature of Albanians the average cost of full board hotel services for a day's stay ranges from 30 euros to 300 euros and for these reasons tourists who visit Albania say they're likely to return again we have good food here the sun is shining the, the sea is beautiful, so everything is good."}, {"speaker": "SPEAKER_05", "timestamp": [668.76, 672.32], "sentence": " For us it's really, really cheap and it's beautiful and not too busy."}, {"speaker": "SPEAKER_14", "timestamp": [672.32, 675.44], "sentence": " What I like most in Albania are the people."}, {"speaker": "SPEAKER_14", "timestamp": [675.44, 679.24], "sentence": " The people are really, really nice."}, {"speaker": "SPEAKER_14", "timestamp": [679.24, 683.56], "sentence": " Everywhere we go, people are stopping and asking if we need help."}, {"speaker": "SPEAKER_14", "timestamp": [683.56, 685.38], "sentence": " It's beautiful, really beautiful."}, {"speaker": "SPEAKER_14", "timestamp": [685.38, 686.66], "sentence": " Will you come back?"}, {"speaker": "SPEAKER_14", "timestamp": [686.66, 689.88], "sentence": " I will come back a lot of times."}, {"speaker": "SPEAKER_03", "timestamp": [689.88, 694.16], "sentence": " Albania had 7.5 million tourists in 2022."}, {"speaker": "SPEAKER_03", "timestamp": [694.16, 701.02], "sentence": " From January to April, there were 3.54 million visitors, representing a 35% increase."}]]}