{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.96], "sentence": " Forest fires rage across southern Europe and it's now a record summer for them in the European Union amid yet another heat wave."}, {"speaker": "SPEAKER_02", "timestamp": [7.96, 14.06], "sentence": " A Ukrainian operated plane has crashed in northern Greece."}], [{"speaker": "SPEAKER_02", "timestamp": [14.06, 19.4], "sentence": " Local media says eight people were on board the flight which was carrying dangerous materials."}, {"speaker": "SPEAKER_02", "timestamp": [19.4, 29.26], "sentence": " Ukraine says its military is advancing confidently towards Kherson while cleanup is underway in the town of Chuhuiv, where a Russian strike killed three."}, {"speaker": "SPEAKER_01", "timestamp": [29.26, 38.3], "sentence": " North Macedonia's parliament has backed a French proposal that aims to settle a dispute with Bulgaria, but it came amidst protests."}, {"speaker": "SPEAKER_04", "timestamp": [38.3, 49.76], "sentence": " In southwestern France, in the department of Gironde, 1,500 people had to be evacuated as fire threatened the commune of Llandera."}, {"speaker": "SPEAKER_04", "timestamp": [49.76, 57.52], "sentence": " And in the nearby town of Austen, the mayor ordered all of its 1,400 inhabitants to evacuate."}, {"speaker": "SPEAKER_04", "timestamp": [57.52, 63.0], "sentence": " Firefighters have been battling two fires that have devoured 9,000 hectares of forest since Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [63.0, 84.66], "sentence": " On Sunday, winds were pushing the fire towards the southwest. Fires were also raging in northern Portugal in the municipality of Amarante. Temperatures were forecast to reach 42 degrees Celsius on Sunday. The mayor of the town of Chavez estimated around 2,000 hectares have been burned down in a fire that broke out around the village of Bostelo."}, {"speaker": "SPEAKER_04", "timestamp": [84.66, 108.94], "sentence": " Across the border Spain was struggling to contain several fires including two that have burned down about 7,400 hectares. A fire that began in the extramadura region is now raging here in Salamanca province. This summer the European Union is suffering a record number of fires and so far around 350,000 hectares of forest have been burnt down across the block."}, {"speaker": "SPEAKER_04", "timestamp": [108.94, 117.56], "sentence": " On Friday in Italy, a fire in a pine forest beside the beach resort of Bibione had forced people into the sea to escape the smoke and flames."}, {"speaker": "SPEAKER_04", "timestamp": [117.56, 125.36], "sentence": " Further inland, hikers had to jump into a river. Footage released by the fire service showed emergency crews mounting a rescue."}, {"speaker": "SPEAKER_02", "timestamp": [125.36, 147.86], "sentence": " Emergency services are cordoning off the area where a Ukrainian-operated plane has crashed in Greece. Media there is reporting that eight people were on board the flight, which was carrying 12 tons of dangerous materials."}, {"speaker": "SPEAKER_02", "timestamp": [147.86, 151.6], "sentence": " The plane crashed in the city of Kavala in northern Greece."}, {"speaker": "SPEAKER_00", "timestamp": [151.6, 163.36], "sentence": " The region's mayor has ordered strict instructions for locals, a precaution due to the strong smell emanating from the site."}, {"speaker": "SPEAKER_06", "timestamp": [163.36, 181.3], "sentence": " Following a meeting of the Coordinating Committee, he says, and in liaison with the General Secretary of the Civil Protection Agency, an emergency text alert will be sent or has already been sent to the residents of two settlements, advising them to keep windows shut and air conditioning units off."}, {"speaker": "SPEAKER_00", "timestamp": [181.3, 194.8], "sentence": " air conditioning units off. The Greek civil aviation says the plane was heading from Serbia to Jordan."}, {"speaker": "SPEAKER_00", "timestamp": [194.8, 203.82], "sentence": " Residents have reported seeing a fireball and also hearing explosions for two hours afterwards."}, {"speaker": "SPEAKER_02", "timestamp": [203.82, 206.1], "sentence": " Buildings decimated."}, {"speaker": "SPEAKER_02", "timestamp": [206.1, 211.28], "sentence": " Little remains of these homes, school and a shop in the Ukrainian town of Chuhuiv."}, {"speaker": "SPEAKER_02", "timestamp": [211.28, 220.26], "sentence": " After a Russian strike hit overnight, killing at least three people."}, {"speaker": "SPEAKER_06", "timestamp": [220.26, 226.72], "sentence": " It's not going to stop until every Ukrainian will get killed, Raisa Kuval says."}, {"speaker": "SPEAKER_02", "timestamp": [226.72, 231.58], "sentence": " Why us? Just because I was born in Ukraine? Why me?"}, {"speaker": "SPEAKER_02", "timestamp": [231.58, 255.98], "sentence": " We were living peacefully and they tore apart mother from father, child from mother, brother from sister. As residents sit on piles of rubble that was once their homes, the search for survivors continues in the town just six kilometers from Russian positions."}, {"speaker": "SPEAKER_02", "timestamp": [255.98, 260.82], "sentence": " The Kharkiv region is partially occupied by Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [260.82, 266.2], "sentence": " President Volodymyr Zelensky says Ukraine has withstood brutal Russian strikes."}, {"speaker": "SPEAKER_00", "timestamp": [266.2, 273.76], "sentence": " We have already managed to liberate part of the territory occupied after February 24."}, {"speaker": "SPEAKER_00", "timestamp": [273.76, 279.98], "sentence": " We will also gradually liberate other parts of our country that are currently under occupation."}, {"speaker": "SPEAKER_00", "timestamp": [279.98, 292.48], "sentence": " The Russian defense minister has directed his troops to further intensify military action across Ukraine as skirmishes escalate in the Donetsk region."}, {"speaker": "SPEAKER_02", "timestamp": [292.48, 302.08], "sentence": " This after what the Russians called an operational pause in the Donbass region when the last city in the Luhansk fell to Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [302.08, 305.7], "sentence": " in the Luhansk fell to Moscow."}, {"speaker": "SPEAKER_03", "timestamp": [305.7, 310.7], "sentence": " U.S. President Joe Biden left Saudi Arabia on Saturday after his first tour of the Middle East."}, {"speaker": "SPEAKER_03", "timestamp": [310.7, 316.32], "sentence": " His short visit was marked by controversial images of him meeting Crown Prince Mohammed bin Salman."}, {"speaker": "SPEAKER_03", "timestamp": [316.32, 375.96], "sentence": " In a speech in Jeddah, the U.S. president promised that his country would not turn away from the Middle East by leaving a vacuum that could be filled by China Russia or Iran is only becoming clear to me that how close president Biden also outlined an agreement for US troops to leave a strategically located island in the Red Sea in order to allow Saudi Arabia to take control and develop it China Russia or Iran will seek to build on this moment with active control and develop it. The Crown Prince agreed to increase oil production to 13 million barrels a day, but said his country would be unable to increase output any further to meet increased demand for oil amid the global energy crisis. President Biden was earlier criticized for greeting Mohammed bin Salman with a fist bump despite the crown prince being accused of masterminding the murder of Saudi journalist Jamal Khashoggi in 2018."}, {"speaker": "SPEAKER_03", "timestamp": [375.96, 389.36], "sentence": " He also pledged 1 billion dollars in support of shortened long-term food security in the Middle East and North Africa."}, {"speaker": "SPEAKER_01", "timestamp": [389.36, 396.76], "sentence": " North Macedonia's parliament has backed a French proposal that aims to settle a dispute with Bulgaria and clear the way to EU membership talks."}, {"speaker": "SPEAKER_01", "timestamp": [396.76, 403.36], "sentence": " But it came amidst protests from the opposition, which abstained and left the room."}, {"speaker": "SPEAKER_01", "timestamp": [403.36, 409.12], "sentence": " The motion passed in the 126th chamber, with 68 votes in favor of the deal."}, {"speaker": "SPEAKER_01", "timestamp": [409.12, 416.4], "sentence": " The deal proposes that North Macedonia's constitution be amended to recognize a Bulgarian minority."}, {"speaker": "SPEAKER_01", "timestamp": [416.4, 424.4], "sentence": " Brussels welcomed the decision. President of the European Commission, Ursula von der Leyen, congratulated the country."}, {"speaker": "SPEAKER_01", "timestamp": [424.4, 427.92], "sentence": " She had traveled to North Macedonia on Thursday to advocate for the vote."}, {"speaker": "SPEAKER_01", "timestamp": [427.92, 434.32], "sentence": " The country's biggest opposition party opposed the deal, and it argued that it endangered Macedonian identity."}, {"speaker": "SPEAKER_01", "timestamp": [434.32, 436.64], "sentence": " However, the public's opinion is split."}, {"speaker": "SPEAKER_01", "timestamp": [436.64, 443.38], "sentence": " To tell you the truth, one person said, I am not committed to any side, but I still think it will be better now."}, {"speaker": "SPEAKER_06", "timestamp": [443.38, 448.16], "sentence": " Another person said, I am not committed to any side, but I still think it will be better now. Another person said, I am not satisfied."}, {"speaker": "SPEAKER_01", "timestamp": [448.16, 450.46], "sentence": " I am Macedonian, not Bulgarian."}, {"speaker": "SPEAKER_06", "timestamp": [450.46, 452.84], "sentence": " We have been Macedonians for generations."}, {"speaker": "SPEAKER_01", "timestamp": [452.84, 455.74], "sentence": " Whoever wants to be a Bulgarian, let him be."}, {"speaker": "SPEAKER_01", "timestamp": [455.74, 458.48], "sentence": " I am Macedonian, and this agreement is bad."}, {"speaker": "SPEAKER_01", "timestamp": [458.48, 473.84], "sentence": " The European Union will start negotiations with Albania and North Macedonia next Tuesday."}], [{"speaker": "SPEAKER_01", "timestamp": [473.84, 478.6], "sentence": " The foreign ministers of Armenia and Azerbaijan have met in Georgia's capital for their first"}], [{"speaker": "SPEAKER_01", "timestamp": [478.6, 481.86], "sentence": " bilateral meeting since 2020."}, {"speaker": "SPEAKER_01", "timestamp": [481.86, 497.28], "sentence": " Armenian diplomatic chief Ararat Mizroyan and his Azerbaijani counterpart Yehoun Baramov also met under a tense atmosphere, as fighting has occurred along the border of the two countries in recent months, including a shootout along the border on Friday night."}, {"speaker": "SPEAKER_06", "timestamp": [497.28, 502.12], "sentence": " After the meeting, Armenia's foreign ministry said the pair discussed a wide range of issues."}, {"speaker": "SPEAKER_01", "timestamp": [502.12, 505.0], "sentence": " Mizroyan also called for the release of Armenian prisoners"}], [{"speaker": "SPEAKER_01", "timestamp": [505.0, 507.0], "sentence": " held in Azerbaijan."}, {"speaker": "SPEAKER_01", "timestamp": [507.0, 513.0], "sentence": " In 2020, the two countries fought in a war over Nagorno-Karabakh, a territory between Armenia and Azerbaijan."}, {"speaker": "SPEAKER_01", "timestamp": [513.0, 519.0], "sentence": " More than 6,500 people died over a period of six weeks of fighting."}, {"speaker": "SPEAKER_01", "timestamp": [519.0, 528.02], "sentence": " Russia brokered a ceasefire agreement between the countries, but Moscow has since stepped back from its role as primary mediator, and the EU has taken its place."}, {"speaker": "SPEAKER_02", "timestamp": [528.02, 539.36], "sentence": " Inside Paris' Holocaust Museum, some little-known drawings are being showcased to the world."}, {"speaker": "SPEAKER_02", "timestamp": [539.36, 548.68], "sentence": " The artwork by French comic strip artist Cabou recounts the fear and horror of the 1967 Veldahiv Roundup."}, {"speaker": "SPEAKER_02", "timestamp": [548.68, 558.56], "sentence": " Parisian police officers arrested 13,000 Jews, including 4,000 children."}, {"speaker": "SPEAKER_02", "timestamp": [558.56, 570.06], "sentence": " We continue to have these books for the general public up until the 1980s, these school books that would tell you it was German soldiers that did this, Laurent Joly, a director of research, says."}, {"speaker": "SPEAKER_02", "timestamp": [570.06, 575.76], "sentence": " But these drawings by Cabot show only French policemen, because this is the historical truth."}], [{"speaker": "SPEAKER_02", "timestamp": [575.76, 581.56], "sentence": " The legacy of the Nazi occupation and war crimes in France has been a complicated one."}, {"speaker": "SPEAKER_02", "timestamp": [581.56, 592.0], "sentence": " And it was not until 1995 that the government acknowledged the complicity of the French in Nazi atrocities, such as the deportation and wholesome murder of Jews in France."}, {"speaker": "SPEAKER_02", "timestamp": [592.0, 599.0], "sentence": " The exhibition runs until November."}]]}