{"chapters": [{"start_time": 0, "end_time": 957.0}, {"start_time": 957.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1192.0}, {"start_time": 1192.0, "end_time": 1382}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.56], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [3.56, 15.18], "sentence": " Russian rockets pound Ukraine's second largest city, Kharkiv, as a large Russian convoy makes its way to the capital."}, {"speaker": "SPEAKER_02", "timestamp": [15.18, 18.86], "sentence": " From a bunker, President Zelensky appeals for EU membership."}, {"speaker": "SPEAKER_12", "timestamp": [18.86, 23.24], "sentence": " Prove you are with us."}, {"speaker": "SPEAKER_07", "timestamp": [23.24, 26.52], "sentence": " Prove you will not let us go. Prove you are with us. Prove you will not let us go."}, {"speaker": "SPEAKER_07", "timestamp": [26.52, 29.76], "sentence": " Prove you are Europeans."}, {"speaker": "SPEAKER_07", "timestamp": [29.76, 35.3], "sentence": " We are united and we stay united."}, {"speaker": "SPEAKER_02", "timestamp": [35.3, 47.76], "sentence": " In Brussels, lawmakers vote on a non-binding resolution for more sanctions against Russia, more weapons to Ukraine and to assess their EU membership bid."}, {"speaker": "SPEAKER_02", "timestamp": [47.76, 58.1], "sentence": " Met with a walkout, diplomats at the United Nations leave an address by Russian Foreign Minister Sergei Lavrov protesting the invasion of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [58.1, 69.12], "sentence": " And amid online propaganda, we look at the anti-war sentiments among ordinary citizens in both Russia and Belarus."}, {"speaker": "SPEAKER_00", "timestamp": [69.12, 96.3], "sentence": " I'm Helena Humphrey, glad you could join me. Russia is being accused of committing war crimes following heavy shelling of Ukrainian cities on Monday night. Its invasion of the country has now entered its sixth day. Well Ukraine's interior ministry released footage that appears to show a Russian airstrike hitting Kharkiv's state administration building. At least 10 people have been reported to have been killed and 35 others wounded in a barrage of early morning rocket attacks."}, {"speaker": "SPEAKER_00", "timestamp": [96.3, 103.3], "sentence": " Kharkiv has seen heavy fighting as Russian forces try and break through the city's defenses."}, {"speaker": "SPEAKER_02", "timestamp": [103.3, 109.0], "sentence": " In the capital Kyiv, the defenders have so far repelled all Russian attempts at entering the city."}, {"speaker": "SPEAKER_02", "timestamp": [109.0, 111.98], "sentence": " Fighting has been focused in the suburbs to the northwest."}, {"speaker": "SPEAKER_02", "timestamp": [111.98, 117.96], "sentence": " But satellite imagery has shown a huge column of Russian forces making its way towards the city."}, {"speaker": "SPEAKER_02", "timestamp": [117.96, 123.12], "sentence": " On Tuesday, airstrikes struck Kyiv's main television tower, killing up to five people."}, {"speaker": "SPEAKER_01", "timestamp": [123.12, 153.68], "sentence": " Ukraine's foreign minister, Dmytro Kuleva called russia's rocket attacks barbaric what happened in the last few days especially today puts the standoff with russia on a new level missile bombardments of karkiv kiev and other ukrainian cities killing of our children suffering of our children in cellars and hospitals gives us the right to put a clear message across to the world."}, {"speaker": "SPEAKER_12", "timestamp": [153.68, 157.94], "sentence": " Russian means barbarian."}, {"speaker": "SPEAKER_10", "timestamp": [157.94, 200.46], "sentence": " Officials at the UN Human Rights Council in Geneva staged a walkout during a pre-recorded video message from Russian foreign minister Sergei Lavrov representatives from Europe and Western allies filed out as the speech began in what one key spokesperson described as sending a very strong signal to Moscow now in his address Lavrov attacked the Ukrainian regime and the West. All these massive and systematic attacks on rights and freedoms and the consistent planting of neo-Nazism are being carried out with the open connivance of the United States, Canada and the European countries, which arrogantly declare themselves the standard-bearer of democracy."}, {"speaker": "SPEAKER_14", "timestamp": [200.46, 208.84], "sentence": " The EU Parliament has reaffirmed its support for Ukraine by accepting Kiev's request to join the EU, but only in a non-binding vote."}, {"speaker": "SPEAKER_10", "timestamp": [208.84, 212.68], "sentence": " MEPs also voted to approve the sending of weapons to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [212.68, 223.1], "sentence": " President Volodymyr Zelensky signed an official decree on Monday calling to the EU for membership, but EU officials have warned that the accession process about it."}, {"speaker": "SPEAKER_02", "timestamp": [223.1, 226.54], "sentence": " Zelensky spoke to EU lawmakers in an emotional address."}, {"speaker": "SPEAKER_12", "timestamp": [226.54, 233.58], "sentence": " Without you, Ukraine is going to be alone. We have proven our strength."}, {"speaker": "SPEAKER_10", "timestamp": [233.58, 238.16], "sentence": " We have proven that at a minimum, we are exactly the same as you are."}, {"speaker": "SPEAKER_12", "timestamp": [238.16, 253.8], "sentence": " So do prove you are with us. Do prove that you will not let us go. Prove that you are truly Europeans. Then life will conquer death and light will conquer darkness. Glory to Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [253.8, 270.06], "sentence": " As part of the EU's response to Russia's invasion of Ukraine, Ursula von der Leyen says Brussels will provide 500 million euros in extra funding to help deal with the humanitarian consequences."}, {"speaker": "SPEAKER_12", "timestamp": [270.06, 283.26], "sentence": " But she reassured President Zelensky that the EU will do all it can to support Ukraine and called President Zelensky and the Ukrainian people a true inspiration, adding that the European Union and Ukraine are now closer than ever before."}, {"speaker": "SPEAKER_09", "timestamp": [283.26, 283.76], "sentence": " Union and Ukraine are now closer than ever before."}, {"speaker": "SPEAKER_12", "timestamp": [283.76, 297.3], "sentence": " This is a clash between the rule of law and the rule of the gun, between democracies and autocracies, between a rules-based order and a world of naked aggression."}, {"speaker": "SPEAKER_02", "timestamp": [297.3, 303.92], "sentence": " The destiny of Ukraine is at stake, but our own fate also lies in the balance."}, {"speaker": "SPEAKER_04", "timestamp": [303.92, 307.9], "sentence": " We must show the power that lies in our democracies."}, {"speaker": "SPEAKER_04", "timestamp": [307.9, 315.18], "sentence": " We must show the power of people that choose their independent paths freely and democratically."}, {"speaker": "SPEAKER_04", "timestamp": [315.18, 318.24], "sentence": " This is our show of force."}, {"speaker": "SPEAKER_02", "timestamp": [318.24, 324.5], "sentence": " Well, let's cross to Brussels where we can speak to Efi Kutsakosta, who is at the EU Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [324.5, 342.64], "sentence": " Efi, good to see you. I have to say some strong and at times very emotional speeches that we saw from President Zelensky, Charles Michel, also Ursula von der Leyen who we just heard from there. But how likely is it that the Ukraine will actually be fast-tracked here and achieve EU membership?"}, {"speaker": "SPEAKER_03", "timestamp": [342.64, 352.56], "sentence": " Exactly. We hear all these days, especially following the interview that Ursula von der Leyen gave to Euronews and said clearly that we want Ukraine with us."}, {"speaker": "SPEAKER_03", "timestamp": [352.56, 362.46], "sentence": " There are a lot of rumours, a lot of member states really saying that we want Ukraine with us in favour of EU candidacy, EU membership."}, {"speaker": "SPEAKER_03", "timestamp": [362.46, 408.0], "sentence": " The application of Ukraine has been handed over to the French presidency of the EU Council. But when it comes to reality, there is no fast-track process for EU membership. And we all know very well that, especially all the people that work with Brussels politics all these years. The process is long. There is no fast track process, many diplomats are saying. Of course, what is important is that a political message, a strong political message by the leadership of Europe has been given in order to show that Ukraine belongs to Europe and in the long term, over time, as Ursula von der Leyen said, will become a member of us. This is very important to be said now during a war that θα γίνει μέλος μας. Αυτό είναι πολύ σημαντικό να πει τώρα, κατά τη διάρκεια μιας πόλεμης που είναι πραγματικά εξηγητρική για το χώρο του."}, {"speaker": "SPEAKER_03", "timestamp": [408.0, 410.0], "sentence": " Αλλά ο πρόσφατος είναι πολύ πολύ μεγάλο."}, {"speaker": "SPEAKER_03", "timestamp": [410.0, 420.0], "sentence": " Πρώτα, πρέπει να πάρει το ΕΕ Κύριο Κύριο και ευθύνως οι κυβέρνητες της ΕΕ πρέπει να αποδεχτούν αυτή την προσφέρεση, αυτή την εμφάνιση."}, {"speaker": "SPEAKER_03", "timestamp": [420.0, 429.56], "sentence": " Και μετά υπάρχει ένα μεγάλο πρόσφατο από την Κομισιόν, το ΕΕ Κύριο Κύριο, διαχωρισμούς και πολλές άλλες πρόσφαιρες που μπορούν να πάρουν πολλές χρόνια, And then there is a long process by the Commission, the EU Council again, negotiations and many, many, many other steps that can take really many, many years, even decades."}, {"speaker": "SPEAKER_02", "timestamp": [429.56, 443.24], "sentence": " Now, Effie, it's not often that I ask about a sense of emotion in Parliament, but I think it's fair to say that President Zelensky's speech was met with an emotional response, wasn't it?"}, {"speaker": "SPEAKER_03", "timestamp": [443.24, 450.44], "sentence": " It was a really dramatic, actually, speech that moved most of the people that were inside Είναι ένα πραγματικό μάθημα που δέχτηκε τα περισσότερα ανθρώπους που ήταν μέσα στον κύκλο."}, {"speaker": "SPEAKER_03", "timestamp": [450.44, 476.0], "sentence": " Είμαι εκεί, έχω δει πολλούς ΜΕΠ, ακόμα και στρατώνοντας σε Ουκρανικές φλαγκές, ακούγοντας τον Ουκρανικό Πρόεδρο, τον Βολότιμιρ Ζελένσκι, και προσπαθώντας να κρατήσει πίσω. Volodymyr Zelensky and trying to hold back tears. We heard also the English translator that was translating the speech of the president that was speaking in Ukrainian, that really was hard for her to stop her tears going out."}, {"speaker": "SPEAKER_03", "timestamp": [476.0, 479.42], "sentence": " So it's the first time that this is happening."}, {"speaker": "SPEAKER_03", "timestamp": [479.42, 491.38], "sentence": " We see that happening in the European Parliament in a session, a historic session, where all MEPs were there, also the heads of the EU institutions were there amid a war at the heart of Europe."}, {"speaker": "SPEAKER_03", "timestamp": [491.38, 496.06], "sentence": " So it makes sense that emotion gripped the House."}, {"speaker": "SPEAKER_02", "timestamp": [496.06, 497.06], "sentence": " All right."}, {"speaker": "SPEAKER_03", "timestamp": [497.06, 498.06], "sentence": " Evie Koutsakos, at the EU..."}, {"speaker": "SPEAKER_02", "timestamp": [498.06, 529.12], "sentence": " And I would also like to add that there were also strong statements also for the first time, unprecedented statements also by the EU heads, including Charles Michel, who described this invasion of Ukraine as a geopolitical terrorism. Thank you for that detail. Effie Koutsakosta at the EU Parliament, thank you so much. Well, amid the online war of propaganda, ordinary citizens of both Russia and Belarus have expressed concern over their country's role in the invasion of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [529.12, 531.26], "sentence": " And Matthew in the Cube has been taking a look."}, {"speaker": "SPEAKER_00", "timestamp": [531.26, 537.98], "sentence": " Helena, we've seen more action from big tech companies against Russian state-controlled media."}, {"speaker": "SPEAKER_00", "timestamp": [537.98, 565.2], "sentence": " Meta, who own Facebook as well as Google and TikTok, have now blocked access to both RT and Sputnik in the European Union. These are state-controlled media who are portraying and manipulating the narrative that Ukraine is a failed state amid the invasion of Ukrainian territory and because of their coverage as a result of what is happening on the ground. But it's important to stress that not everyone is following the Kremlin line."}, {"speaker": "SPEAKER_00", "timestamp": [565.2, 575.0], "sentence": " For example, this newspaper, Novaya Gazeta, has been facing unprecedented pressure from Moscow as it covers the strikes in Ukraine's second-largest city, Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [575.0, 581.74], "sentence": " This is the Ukrainian newspaper whose editor-in-chief won last year's Nobel Peace Prize along with Maria Ressa."}, {"speaker": "SPEAKER_00", "timestamp": [581.74, 585.92], "sentence": " And they've also vowed to publish a Ukrainian language version of their newspaper."}, {"speaker": "SPEAKER_00", "timestamp": [585.92, 597.44], "sentence": " And on top of this, we're also seeing anti-war sentiments across Russia, with more than 6,000 people arrested since last Thursday in such demonstrations. That's according to an NGO."}, {"speaker": "SPEAKER_00", "timestamp": [597.44, 608.0], "sentence": " And it's clear that Russian citizens are still trying to reject the Kremlin narrative that is being thrown at them from all angles, as they also feel the effects of the sanctions on their country."}, {"speaker": "SPEAKER_00", "timestamp": [608.0, 621.22], "sentence": " Earlier, Euronews spoke to Alexander Soliev, a board member of the pro-democracy group Open Russia, and he said that Russian citizens are effectively being held in concentration camps of fear as their country invades Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [621.22, 645.28], "sentence": " I know that a lot of Ukrainians are criticizing us for being not radical enough, but people are really afraid because the authorities right now has warned everybody that any kind of support towards Ukraine would be designated as a treason and people would end up in jail for 20 years."}, {"speaker": "SPEAKER_00", "timestamp": [645.28, 665.68], "sentence": " You cannot blame people in a concentration camp for not escaping or for things that administration of the concentration camp does. And we're seeing similar opposition in Belarus, a country whose military has now also entered Ukrainian territory, according to Kyiv."}, {"speaker": "SPEAKER_00", "timestamp": [665.68, 674.68], "sentence": " Independent media, who have already faced an unprecedented crackdown since President Lukashenko's disputed re-election, are once again fighting against state media."}, {"speaker": "SPEAKER_00", "timestamp": [674.68, 678.82], "sentence": " And we're also seeing anti-war protests out on the streets."}, {"speaker": "SPEAKER_00", "timestamp": [678.82, 682.26], "sentence": " Hanna Lyubakova is a non-resident fellow at the Atlantic Council."}, {"speaker": "SPEAKER_00", "timestamp": [682.26, 691.84], "sentence": " And she told me that ordinary Belarusian citizens are also being held hostage. There is a difference between the people of Belarus and the regime."}, {"speaker": "SPEAKER_11", "timestamp": [691.84, 707.22], "sentence": " The regime made our country an aggressor and allowed Russian troops to come to Belarus, to attack Ukraine from the territory of Belarus. But people are against it. There are a lot of negative comments and negative moods towards Belarusians."}, {"speaker": "SPEAKER_11", "timestamp": [707.22, 711.48], "sentence": " And, well, they are a hostage of this regime as well."}, {"speaker": "SPEAKER_11", "timestamp": [711.48, 718.4], "sentence": " And they're also fighting against not only one threat, Putin, but they're also fighting against Lukashenko."}, {"speaker": "SPEAKER_00", "timestamp": [718.4, 727.94], "sentence": " So, Helena, there is evidence that citizens in both Russia and Belarus are also fighting against the information war over the invasion of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [727.94, 731.02], "sentence": " Matthew, good to get that perspective from across the region. Thank you."}, {"speaker": "SPEAKER_02", "timestamp": [731.02, 742.62], "sentence": " Well, still to come, as more than 600,000 people leave Ukraine, we'll be crossing to our correspondent in Poland, who's been speaking to people who now find themselves seeking refuge from a war that's ahead."}, {"speaker": "SPEAKER_02", "timestamp": [742.62, 749.52], "sentence": " People in Ukraine are continuing to flee the war."}, {"speaker": "SPEAKER_02", "timestamp": [749.52, 758.08], "sentence": " The UN Refugee Agency says as many as 660,000 have now crossed into neighbouring countries and around one million have been internally displaced."}, {"speaker": "SPEAKER_02", "timestamp": [758.08, 764.98], "sentence": " Humanitarian organisations have appealed for further support to cope with the influx and the UN is requesting 1.5 billion euros."}, {"speaker": "SPEAKER_02", "timestamp": [764.98, 786.24], "sentence": " So far Poland has received the most refugees and queues to enter the country can take days the majority of the arrivals are women and children well Monica Pina is in the Polish town of Sham show for us tonight Monica good to see you with so many people now coming into Poland, I know you've been speaking to people arriving there."}, {"speaker": "SPEAKER_02", "timestamp": [786.24, 792.04], "sentence": " Tell us about what must be extraordinary and difficult journeys that they've been making."}, {"speaker": "SPEAKER_02", "timestamp": [792.04, 793.54], "sentence": " How are these people doing?"}, {"speaker": "SPEAKER_06", "timestamp": [793.54, 804.82], "sentence": " Well, most of the people, good evening, first of all, most of the people I've seen are traumatized, they're exhausted."}, {"speaker": "SPEAKER_06", "timestamp": [804.82, 824.1], "sentence": " Most of the people I've seen are traumatized. They are exhausted. They have been traveling for days. And some people said that they haven't slept even for days. They are shocked. I am very, very close to the border. Some trips from Lviv, that is the Ukrainian town that is that is the Ukrainian town that is the closest to the border."}, {"speaker": "SPEAKER_06", "timestamp": [824.1, 833.42], "sentence": " Up to here, some trips took even 13 hours, and Lviv is only 80 kilometers away, so you can imagine."}, {"speaker": "SPEAKER_06", "timestamp": [833.42, 842.06], "sentence": " And I'd like to share some of the testimonies that some of them have to tell me."}, {"speaker": "SPEAKER_05", "timestamp": [842.06, 846.3], "sentence": " We heard the bombs."}, {"speaker": "SPEAKER_05", "timestamp": [846.3, 855.86], "sentence": " It was far away, but we heard it and we couldn't sleep all night and early in the morning we ran away to western Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [855.86, 864.48], "sentence": " It was huge traffic and people were so terrified and they are still there and it's a tragedy."}, {"speaker": "SPEAKER_13", "timestamp": [864.48, 869.02], "sentence": " I have one thing to say for the Russian people."}, {"speaker": "SPEAKER_00", "timestamp": [869.02, 876.54], "sentence": " Russian weapons are shooting at Ukrainian homes and on Ukrainian people, including children, without discrimination."}, {"speaker": "SPEAKER_13", "timestamp": [876.54, 882.1], "sentence": " It's not only strategic targets, it's shooting at everything, without discrimination."}, {"speaker": "SPEAKER_13", "timestamp": [882.1, 889.38], "sentence": " I wish you never have to wake up to sirens at 5 a.m. in the morning as we have."}, {"speaker": "SPEAKER_06", "timestamp": [889.38, 909.0], "sentence": " So you could hear sadness in their voices every time a train arrives here and a train arrives here every five hours more or less. People are gathering here to help as much as they can."}, {"speaker": "SPEAKER_06", "timestamp": [909.0, 921.0], "sentence": " So behind me you can see there are some relatives picking up the people they love, but also many volunteers. People come from all over Poland, but not only Poland."}, {"speaker": "SPEAKER_06", "timestamp": [921.0, 954.96], "sentence": " They come from Italy. I've seen people from Luxembourg and they offer food, they offer shelter, they even offer rides to go to other cities in Poland. The authorities are doing their best. People are welcomed with open arms. There are reception centres where we have been today, but more is to come in the next days."}, {"speaker": "SPEAKER_02", "timestamp": [954.96, 960.08], "sentence": " And Monika, just speak to me a little bit about that, how Poland is actually preparing"}], [{"speaker": "SPEAKER_02", "timestamp": [960.08, 965.0], "sentence": " for these refugees?"}, {"speaker": "SPEAKER_06", "timestamp": [965.0, 975.0], "sentence": " Yes, as I said, they are opening some reception centres. They say they're ready, they're welcoming people even without documents in."}, {"speaker": "SPEAKER_06", "timestamp": [975.0, 980.0], "sentence": " The queues to come to cross the border are really long."}, {"speaker": "SPEAKER_06", "timestamp": [980.0, 987.04], "sentence": " The waiting times are over 20 hours, some people say even over 60 hours."}, {"speaker": "SPEAKER_06", "timestamp": [987.04, 1007.24], "sentence": " All the procedures on the other side of the border are pretty complicated at the moment. And on the other side, so they're trying to ease these procedures in order to open a wider humanitarian corridor, especially for women and children."}, {"speaker": "SPEAKER_02", "timestamp": [1007.24, 1012.42], "sentence": " All right, Monika Pina reporting for us tonight from Poland. Monika, thank you."}, {"speaker": "SPEAKER_02", "timestamp": [1012.42, 1021.16], "sentence": " Well, Greece is one of the EU countries that has been on the front line when it comes to dealing with refugees, mostly people fleeing war."}, {"speaker": "SPEAKER_02", "timestamp": [1021.16, 1029.64], "sentence": " Now, it said it will be ready to accept Ukrainians who are fleeing the Russian invasion. So for more, let's speak to Greece's former Prime Minister George Papandreou, who"}], [{"speaker": "SPEAKER_02", "timestamp": [1029.64, 1047.38], "sentence": " joins me now from Athens. Welcome to you. Good to have you with us. To begin with, Greece, thank you. Thanks for being with us. Greece is a member of both NATO and the European Union, and we know that right now Ukraine is calling for membership to both in this, And we know that right now Ukraine is calling for membership to both in this, its dire hour of need."}, {"speaker": "SPEAKER_02", "timestamp": [1047.38, 1052.68], "sentence": " So what should the EU and NATO do in light of that request?"}, {"speaker": "SPEAKER_09", "timestamp": [1052.68, 1092.38], "sentence": " Well, first of all, Helena, we just finished a session of the Greek parliament where all parties unanimously have condemned the incursion, the invasion, the war that Putin has began, the unprovoked war. And, of course, we have expressed our solidarity not only for the Ukrainian people, but for all those suffering in this war, and, of course, a welcoming hand in this dire situation of the many, many refugees now that are leaving the area. And the reason we are saying this is because Greece has really deep down feels a solidarity with the Ukrainian people, because this is not just about Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [1092.38, 1095.72], "sentence": " This is about the values we cherish."}, {"speaker": "SPEAKER_09", "timestamp": [1095.72, 1098.36], "sentence": " This is not an era where we see changes."}, {"speaker": "SPEAKER_09", "timestamp": [1098.36, 1110.38], "sentence": " This is a change of an era, an abrupt turn of history, where our values are being challenged, ones which we cherish so much in Greece, the democracy, where we fought for many, many generations."}, {"speaker": "SPEAKER_09", "timestamp": [1110.38, 1115.46], "sentence": " We've lived under dictatorships. We have lived under occupations. We have lived with invasions."}, {"speaker": "SPEAKER_09", "timestamp": [1115.46, 1124.86], "sentence": " Our national sovereignty has always been very important. And the nonuse of violence and the respect of international law are dear to our hearts."}, {"speaker": "SPEAKER_09", "timestamp": [1124.86, 1134.56], "sentence": " But these are European values. And this is the Europe we have been able to create over the past decades. And we don't want to see this lost. So this is important for us all."}, {"speaker": "SPEAKER_09", "timestamp": [1134.56, 1147.88], "sentence": " Now, as it is with Ukraine, of course, we are open arms. And I think that allowing Ukraine to become a part of the European Union is a very strong message to the world, but certainly to Putin."}, {"speaker": "SPEAKER_09", "timestamp": [1147.88, 1161.0], "sentence": " I would add to this, of course, that the next stage, if we allow Putin to either simply tolerate what he's doing or get away with what he's doing, the next stage of a crisis will be the Balkans."}, {"speaker": "SPEAKER_09", "timestamp": [1161.0, 1163.72], "sentence": " That's in our neighborhood just in Greece."}, {"speaker": "SPEAKER_09", "timestamp": [1163.72, 1164.72], "sentence": " We are in the Balkans."}, {"speaker": "SPEAKER_02", "timestamp": [1164.72, 1196.54], "sentence": " And that will be the new playing ground for Putin. So I think that we need to give a strong message both to Ukraine but also to the Western Balkans for being part of the European Union. I want to talk about that challenge now because Greece is a country that knows the challenge of dealing with the fallout from conflicts. It knows the challenge of hosting refugees. And when you look at the conflict right now and the fallout that we're already starting to see at the borders and countries that border Ukraine, what challenges does Europe now need to be ready to face?"}], [{"speaker": "SPEAKER_02", "timestamp": [1196.54, 1199.58], "sentence": " Well, there are some immediate challenges."}, {"speaker": "SPEAKER_09", "timestamp": [1199.58, 1202.36], "sentence": " And obviously, we all want to see a ceasefire."}, {"speaker": "SPEAKER_00", "timestamp": [1202.36, 1206.56], "sentence": " And a ceasefire means that Putin stops the invasion, very simply."}, {"speaker": "SPEAKER_09", "timestamp": [1206.56, 1213.34], "sentence": " He pulls out the troops, so that there can be diplomatic discussions and solutions to possible problems."}, {"speaker": "SPEAKER_09", "timestamp": [1213.34, 1219.96], "sentence": " But of course, at the same time, we need to deal with the refugee issue, which is a growing issue."}, {"speaker": "SPEAKER_09", "timestamp": [1219.96, 1228.28], "sentence": " And I think that there is a wide positive response in this sense from the most of the, I think, all of the totality of the European Union countries."}, {"speaker": "SPEAKER_09", "timestamp": [1228.28, 1231.22], "sentence": " There is, of course, lessons to be learned."}, {"speaker": "SPEAKER_09", "timestamp": [1231.22, 1234.22], "sentence": " I think what Europe is now being learned, this is a wake-up call."}, {"speaker": "SPEAKER_09", "timestamp": [1234.22, 1242.1], "sentence": " Our values, we do not want to become a militarized Europe, but we do want to defend our values."}, {"speaker": "SPEAKER_09", "timestamp": [1242.1, 1246.54], "sentence": " We do want to defend our democracy, our human rights, our way of life."}, {"speaker": "SPEAKER_05", "timestamp": [1246.54, 1266.42], "sentence": " And this means that we need to think of our defense, our defense to defend these values, common defense. We need to be independent and autonomous as far as energy is concerned, as far as our food chains are concerned, for food safety. We saw in the pandemic, we need to have our own production of medical equipment and medicines."}, {"speaker": "SPEAKER_09", "timestamp": [1266.42, 1278.34], "sentence": " I think this is where Europe also has to see itself integrating, becoming much more powerful politically and a unified stance on these issues, both for Europe, but also for our wider region."}, {"speaker": "SPEAKER_09", "timestamp": [1278.34, 1281.3], "sentence": " So I think these are the major challenges we will be facing."}, {"speaker": "SPEAKER_09", "timestamp": [1281.3, 1291.28], "sentence": " You can hear outside just this window here where I'm staying is there's a large gathering and a growing gathering of people in solidarity for these basic values."}, {"speaker": "SPEAKER_02", "timestamp": [1291.28, 1305.7], "sentence": " All right, Greece's former Prime Minister George Papandreou, we have to leave it there, but we thank you for sharing your insights. Thank you. Well, coming up, we'll be bringing you all the latest from Ukraine on what is now day six of the Russian invasion. That's after the break."}, {"speaker": "SPEAKER_02", "timestamp": [1305.7, 1320.68], "sentence": " On day six of the Russian invasion of Ukraine, we've seen the city of Kharkiv come under heavy fire and the fight for the capital, Kiev, continue."}, {"speaker": "SPEAKER_02", "timestamp": [1320.68, 1324.04], "sentence": " Hundreds of thousands of refugees crossing borders looking for safety."}, {"speaker": "SPEAKER_14", "timestamp": [1324.04, 1382.08], "sentence": " And we'll leave you now with a look at what has happened. The Western countries need to abandon creating military sites on the territory of the countries previously constituting the Soviet Union and not members of the Alliance, including using the infrastructure to conduct any military activity."}]]}