{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.92], "sentence": " More than 280 people have been killed and 800 injured after three trains collided in India's worst rail disaster in decades."}, {"speaker": "SPEAKER_02", "timestamp": [9.92, 22.44], "sentence": " Serb protesters gathered outside a town hall in northern Kosovo where an ethnically Albanian mayor was selected in April elections they'd boycotted."}, {"speaker": "SPEAKER_02", "timestamp": [22.44, 34.0], "sentence": " The worst rail crash for decades in India left at least 280 people dead as two high-speed passenger trains collided in Odisha state."}, {"speaker": "SPEAKER_02", "timestamp": [34.0, 48.78], "sentence": " Rescuers took more than 850 people away for treatment, many for critical injuries, as the search for any other survivors continued in the mangled wreckage."}, {"speaker": "SPEAKER_02", "timestamp": [48.78, 55.28], "sentence": " A railway ministry spokesman said that 10 to 12 train coaches derailed and fell into a nearby track."}, {"speaker": "SPEAKER_02", "timestamp": [55.28, 65.12], "sentence": " Their debris was hit by another passenger train coming from the opposite direction, derailing up to three coaches of the second train."}, {"speaker": "SPEAKER_02", "timestamp": [65.12, 71.0], "sentence": " A third train carrying freight was also involved in the accident."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 88.76], "sentence": " Officials said 1,200 rescuers and local protesters gathered in the town of Zvekan."}], [{"speaker": "SPEAKER_02", "timestamp": [88.76, 101.0], "sentence": " It's in the Serb-majority Mitrovica region, and they're demanding the removal of ethnically Albanian mayors elected in April elections largely boycotted by the region's Serbs."}, {"speaker": "SPEAKER_02", "timestamp": [101.0, 108.08], "sentence": " They also want the withdrawal of Kosovo's special forces."}, {"speaker": "SPEAKER_02", "timestamp": [108.08, 118.76], "sentence": " The protest took place in the presence of KFOR soldiers, NATO-led peacekeepers who stepped up their presence in Svekan following clashes on May 29 that left 80 people injured."}, {"speaker": "SPEAKER_02", "timestamp": [118.76, 136.72], "sentence": " Kosovo's Prime Minister Albin Koti accused Belgrade of orchestrating those clashes, saying they were planned, well-organized and had an author. He said the author is official Belgrade of orchestrating those clashes, saying they were planned, well-organized and had an author. He said the author is official Belgrade. Kosovo, a former region of Serbia, became independent in 2008, but has never been recognized by Belgrade."}, {"speaker": "SPEAKER_02", "timestamp": [136.72, 146.24], "sentence": " Ukrainian President Volodymyr Zelensky's responded to complaints about access to"}], [{"speaker": "SPEAKER_02", "timestamp": [146.24, 166.88], "sentence": " bomb shelters after the death of a Kyiv woman, saying inspections are underway and accusing officials in the city of negligence. US Secretary of State Antony Blinken refuted calls for a quick ceasefire, saying a strong Ukraine was a prerequisite for talks with Moscow and describing Vladimir Putin's war as a failure."}, {"speaker": "SPEAKER_02", "timestamp": [166.88, 178.52], "sentence": " We believe the prerequisite for meaningful diplomacy and real peace is a stronger Ukraine, capable of deterring and defending against any future aggression."}, {"speaker": "SPEAKER_01", "timestamp": [178.52, 189.86], "sentence": " Around 5,000 people in Russia fled fighting in their villages near the border with Ukraine, taking shelter in temporary accommodation in the city of Belgorod."}, {"speaker": "SPEAKER_02", "timestamp": [189.86, 202.8], "sentence": " A sports centre is being used by residents of the town of Shebekino."}], [{"speaker": "SPEAKER_02", "timestamp": [202.8, 207.6], "sentence": " Iran released two Austrians and a Dane who had been jailed by the government in Tehran."}, {"speaker": "SPEAKER_02", "timestamp": [207.6, 219.02], "sentence": " One of the released Austrians was arrested in 2016 for allegedly spying for the United States, the other in 2019 for what were described as national security offences."}, {"speaker": "SPEAKER_02", "timestamp": [219.02, 231.12], "sentence": " Austrian Chancellor Karl Nehamer expressed his happiness at the prisoner's release, Austrian Chancellor Karl Nehammer expressed his happiness at the prisoner's release, thanking the Belgian Prime Minister as well as the Sultanate of Oman for their role in mediating the release."}, {"speaker": "SPEAKER_02", "timestamp": [231.12, 241.14], "sentence": " A UN-sponsored summit on plastic pollution has laid the blueprint"}], [{"speaker": "SPEAKER_02", "timestamp": [241.14, 243.5], "sentence": " for a global treaty to tackle the problem."}, {"speaker": "SPEAKER_02", "timestamp": [243.5, 252.48], "sentence": " The meeting in Paris set a deadline of the end of 2024 for the agreement a mis en place un plan pour un traité global pour résoudre le problème. La réunion à Paris a mis en place un délai de l'endroit de 2024 pour l'accord dans un vote unanime passé par des délégués de 175 pays."}, {"speaker": "SPEAKER_01", "timestamp": [252.48, 286.0], "sentence": " C'était le deuxième des cinq summits de façon non-stop pour que justement on maintienne cette pression dans la négociation qui nous permet de tenir cet objectif de 2024. is produced every year and only 9% is recycled."}, {"speaker": "SPEAKER_02", "timestamp": [286.0, null], "sentence": " Delegates in Paris heard global plastic production could triple by 2060."}]]}