{"chapters": [{"start_time": 0, "end_time": 7.0}, {"start_time": 7.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.68], "sentence": " This is Euronews Now. It's Thursday, the 19th of May. It's good to have you with us. These are your top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.68, 13.18], "sentence": " Authorities in the south of Ukraine are reporting more acts of resistance overnight against Russian troops."}], [{"speaker": "SPEAKER_04", "timestamp": [13.18, 19.32], "sentence": " President Zelensky says the nation is determined to reclaim control over the cities now occupied by Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [19.32, 25.12], "sentence": " The United Nations is warning of a world food shortage crisis caused by the war."}, {"speaker": "SPEAKER_04", "timestamp": [25.12, 33.4], "sentence": " Ukraine along with Russia is one of the largest cereal producers in the world but Moscow's blockade of ports means exports are stuck."}, {"speaker": "SPEAKER_04", "timestamp": [33.4, 37.4], "sentence": " And it's Europe's first heatwave of the year."}, {"speaker": "SPEAKER_04", "timestamp": [37.4, 44.4], "sentence": " In Spain temperatures are 10 to 15 degrees above the seasonal average, a first in 20 years."}, {"speaker": "SPEAKER_04", "timestamp": [44.4, 49.92], "sentence": " degrees above the seasonal average, a first in 20 years."}, {"speaker": "SPEAKER_00", "timestamp": [49.92, 63.36], "sentence": " Firefighters clear rubble from the Dahashi Palace of Culture, located 10 kilometers north of Kharkiv, after it was hit by a missile. The building was used as a distribution base for humanitarian aid."}, {"speaker": "SPEAKER_00", "timestamp": [63.36, 70.96], "sentence": " Despite the recapture of many villages around Kharkiv after the Ukrainian counter-offensive, Russian shelling still continues."}, {"speaker": "SPEAKER_00", "timestamp": [70.96, 77.98], "sentence": " More Ukrainian soldiers were evacuated from the Azovstal steel plant in Mariupol on Wednesday."}, {"speaker": "SPEAKER_00", "timestamp": [77.98, 83.12], "sentence": " Several buses accompanied by Russian military vehicles were seen pulling away from the plant."}, {"speaker": "SPEAKER_00", "timestamp": [83.12, 91.36], "sentence": " Russia says a further 694 Ukrainian troops have surrendered. Their fate is still unclear."}, {"speaker": "SPEAKER_00", "timestamp": [91.36, 98.12], "sentence": " Speaking in his nightly address, President Volodymyr Zelensky said he was extending martial law for another 90 days."}, {"speaker": "SPEAKER_00", "timestamp": [98.12, 109.14], "sentence": " Our army and all those who defend the state must have all the legal tools to act calmly, he said. adding all our cities that are under temporary occupation must know that Ukraine will return."}, {"speaker": "SPEAKER_00", "timestamp": [109.14, 120.14], "sentence": " In a sign of normalcy, returning to Kyiv, the U.S. embassy reopened one month after Russian forces abandoned their bid to seize the capital."}, {"speaker": "SPEAKER_00", "timestamp": [120.14, 140.76], "sentence": " In a statement, Secretary of State Antony Blinken said that due to the Ukrainian people defending their homeland against Russia's unconscionable invasion, the Stars and Stripes are flying over the embassy once again."}], [{"speaker": "SPEAKER_01", "timestamp": [140.76, 150.42], "sentence": " Sweden and Finland formally submitted their applications to join NATO, but within hours, Turkey reportedly blocked an early move to fast-track the Nordic countries' requests."}, {"speaker": "SPEAKER_01", "timestamp": [150.42, 157.72], "sentence": " Ankara accuses Sweden and Finland of harbouring members of Kurdish militant groups it considers terrorist organisations."}, {"speaker": "SPEAKER_01", "timestamp": [157.72, 163.54], "sentence": " Earlier, President Recep Tayyip Erdogan had expressed his concerns to Turkish MPs."}, {"speaker": "SPEAKER_01", "timestamp": [163.54, 174.96], "sentence": " Perdoğan had expressed his concerns to Turkish MPs. NATO Secretary-General ERDALEN KURTZ, NATO Secretary- Enlargement of NATO is meaningful for us in proportion, as long as they respect our sensitivities."}, {"speaker": "SPEAKER_01", "timestamp": [174.96, 186.5], "sentence": " It's inconsistent to say, at the very least, giving all kinds of support to the PKK-YPG terrorist organization and asking us to support NATO membership."}, {"speaker": "SPEAKER_07", "timestamp": [186.5, 190.84], "sentence": " And Turkish foreign minister again expressed concerns to Antony Blinken."}, {"speaker": "SPEAKER_07", "timestamp": [190.84, 211.0], "sentence": " Turkey has been supporting the open door policy of NATO even before this war. But with regards to these possible candidates or already candidate countries, we have also legitimate security concerns that they have been supporting terrorist organizations."}, {"speaker": "SPEAKER_10", "timestamp": [211.0, 215.72], "sentence": " Washington's top diplomat opted to reaffirm Turkey's cooperation as a NATO ally."}, {"speaker": "SPEAKER_03", "timestamp": [215.72, 231.06], "sentence": " Turkey, all of our allies have been resolute in support of Ukraine and we want to see this Russian aggression come to an end. I'm grateful for the solidarity that we've shown, that Turkey has shown in that effort."}, {"speaker": "SPEAKER_01", "timestamp": [231.06, 236.38], "sentence": " Antony Blinken is being tasked with the mission to get Turkey on board."}, {"speaker": "SPEAKER_01", "timestamp": [236.38, 251.2], "sentence": " NATO enlargement must be approved by all 30 members, which could take up to a year."}, {"speaker": "SPEAKER_07", "timestamp": [251.2, 255.72], "sentence": " More than 6 million people have already left Ukraine since the start of the Russian invasion."}, {"speaker": "SPEAKER_07", "timestamp": [255.72, 261.34], "sentence": " But the war is forcing many Russians, especially those who are working in the media, to flee as well."}, {"speaker": "SPEAKER_06", "timestamp": [261.34, 271.94], "sentence": " One of them, Lina, has found shelter in Budapest and to give back to the community, she volunteers at a daycare center for Ukrainian refugee children."}, {"speaker": "SPEAKER_06", "timestamp": [271.94, 278.38], "sentence": " She is a producer and previously studied in Hungary, so she knows her way around Budapest."}, {"speaker": "SPEAKER_06", "timestamp": [278.38, 281.58], "sentence": " After the war broke out, she made her decision almost immediately."}, {"speaker": "SPEAKER_08", "timestamp": [281.58, 310.54], "sentence": " She is openly condemning the Russian invasion invasion a stance for which many Russians consider her a traitor but I want to say for me I'm not speaking against the country I'm speaking against the state I'm speaking against the bureaucracy that makes the decisions on our behalf you know it's it's not, I'm not Ukrainian, I'm Russian, and I'm never going to be anything else."}, {"speaker": "SPEAKER_06", "timestamp": [310.54, 316.7], "sentence": " At the beginning of the war, one of the last outlets of free Russian media, Rain TV, was shut down."}, {"speaker": "SPEAKER_06", "timestamp": [316.7, 319.76], "sentence": " The channel's deputy news editor fled to Lithuania."}, {"speaker": "SPEAKER_06", "timestamp": [319.76, 326.16], "sentence": " Dmitry Yelovsky says it's now impossible to work as a journalist in Russia, but it was still very hard for him to leave."}, {"speaker": "SPEAKER_05", "timestamp": [326.16, 336.88], "sentence": " That was very tough and very sad for me, because I spent like a month in Russia, when I already knew that I will go away."}, {"speaker": "SPEAKER_05", "timestamp": [336.88, 341.9], "sentence": " And like that month was full of sorrow, of farewell."}, {"speaker": "SPEAKER_05", "timestamp": [341.9, 348.22], "sentence": " I was like packing everything, like packing memories in my mind."}, {"speaker": "SPEAKER_06", "timestamp": [348.22, 355.0], "sentence": " Dmitry now works for the YouTube channel of exiled Russian businessman Mikhail Khodorkovsky."}, {"speaker": "SPEAKER_06", "timestamp": [355.0, 365.72], "sentence": " Here he can say that the conflict in Ukraine is a war, a statement for which he would be punished in Russia. But he feels that his work means he can't return to his country until Vladimir Putin's regime is overthrown."}, {"speaker": "SPEAKER_06", "timestamp": [365.72, 378.16], "sentence": " International authorities are warning of a world food shortage crisis caused by the war in Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [378.16, 382.68], "sentence": " The country, along with Russia, is one of the largest cereal producers in the world."}, {"speaker": "SPEAKER_01", "timestamp": [382.68, 388.3], "sentence": " But Moscow's blockade of Black Sea ports means exports are stuck in port."}, {"speaker": "SPEAKER_01", "timestamp": [388.3, 396.6], "sentence": " The United Nations is calling on Russia to act to ensure food supplies get to where they're most needed."}, {"speaker": "SPEAKER_02", "timestamp": [396.6, 410.32], "sentence": " There is no effective solution to the food crisis without reintegrating Ukraine's food production as well as the food and fertilizer produced by Russia and Belarus into world markets despite the war."}, {"speaker": "SPEAKER_02", "timestamp": [410.32, 416.08], "sentence": " Russia must permit the safe and secure export of grain stored in Ukrainian ports."}, {"speaker": "SPEAKER_02", "timestamp": [416.08, 423.16], "sentence": " And Russian food and fertilizers must have unrestricted access to world markets without indirect impediments."}, {"speaker": "SPEAKER_01", "timestamp": [423.16, 429.52], "sentence": " Even before the war, food insecurity had increased in the world due to conflict, climatic and economic crises."}, {"speaker": "SPEAKER_01", "timestamp": [429.52, 437.98], "sentence": " The World Bank has announced $12 billion in aid over the next 15 months, the majority of which will go to countries in Africa, the Middle East and Eastern Europe."}, {"speaker": "SPEAKER_09", "timestamp": [437.98, 472.62], "sentence": " This is really a crisis that is poised to get worse compared to the food price crisis in 2007-2008, affecting many, many poor households. I mean we see already food insecurity at very high levels. This support I mean will be used to protect poor households by scaling up social safety nets. It will help farmers to get ready for the next planting season. And it will also be used to make sure that export restrictions are avoided and that food markets and food trade stay open to avoid price increases."}, {"speaker": "SPEAKER_01", "timestamp": [472.62, 478.48], "sentence": " The United States has also underlined its commitment to fight against famine and malnutrition."}, {"speaker": "SPEAKER_07", "timestamp": [478.48, 565.38], "sentence": " The UN says in just two years, the number of people suffering from severe food insecurity has doubled from 135 million before the covid 19 pandemic to 276 million there are two g7 meetings happening at the moment in germany the g7 development ministers meeting in berlin and the g7 finance ministers meeting in Berlin and the G7 finance ministers meeting in Bonn. And both of these meetings are focusing on the Russian invasion of Ukraine and what that means for the world. The development ministers meeting here is really focusing on the food insecurity that is a direct result of this invasion and the German development ministry is hoping to present a plan to prevent this food insecurity and the increased crisis turning into a hunger crisis across the world and that would mean more coordination and more funds. The finance ministers meeting in Bonn is really focusing on how they can support the Ukrainian economy. The Ukrainian economy is obviously suffering at the moment and it certainly looks like it will be struggling for months and years ahead. And the finance ministers will simply be looking at how and how much funds can be provided to the country."}, {"speaker": "SPEAKER_07", "timestamp": [565.38, 568.22], "sentence": " Jonah Kellgren, Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [568.22, 578.42], "sentence": " You can stay up to date on all these stories and more at euronews.com and don't forget to follow us on social media."}, {"speaker": "SPEAKER_04", "timestamp": [578.42, 579.56], "sentence": " We'll see you soon."}]]}