{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.66], "sentence": " Scientists say extreme heat compounded by wildfires and desert dust is impacting air quality, human health and the environment."}, {"speaker": "SPEAKER_07", "timestamp": [8.66, 18.22], "sentence": " Rainstorms have battered neighboring Greece, Bulgaria and Turkey, triggering flooding that has caused at least seven deaths."}, {"speaker": "SPEAKER_03", "timestamp": [18.22, 27.2], "sentence": " Portuguese doctors joined medics around Europe demanding fairer conditions for workers in the National Health Service."}, {"speaker": "SPEAKER_07", "timestamp": [27.2, 37.94], "sentence": " Former Proud Boys leader gets 22 years in jail for his role in the 2021 attack on Capitol Hill."}, {"speaker": "SPEAKER_07", "timestamp": [37.94, 46.92], "sentence": " The world is hotting up, as so many of us can attest to the summer."}], [{"speaker": "SPEAKER_07", "timestamp": [46.92, 51.82], "sentence": " Scientists say climate change is the reason, and it's causing more and more heat waves."}, {"speaker": "SPEAKER_07", "timestamp": [51.82, 61.4], "sentence": " This extreme heat, compounded by wildfires and desert dust, is having a measurable impact on air quality, human health and the environment."}, {"speaker": "SPEAKER_07", "timestamp": [61.4, 90.28], "sentence": " That's the warning from a new report from the world meteorological organization it says if we must expect more heat waves then air quality and climate change must be tackled together and it warns the european heat wave of 2022 most certainly led to more ozone pollution wildfire smoke harms human, ecosystem and crop health, but parks and trees can ease urban heat islands."}, {"speaker": "SPEAKER_07", "timestamp": [90.28, 130.22], "sentence": " Climate change caused by heat-trapping greenhouse gases from human activities is a long-term global threat. In contrast, air pollution happens on a time scale of days to weeks and tends to be more localized. The report was released to coincide with the International Day of Clean Air for Blue Skies, which this year focuses on the need for strong partnerships, increased investment and shared responsibility to overcome air pollution. Rainstorms have battered neighboring Greece, Bulgaria and Turkey, triggering flooding that"}], [{"speaker": "SPEAKER_07", "timestamp": [130.22, 133.1], "sentence": " has caused at least seven deaths."}, {"speaker": "SPEAKER_07", "timestamp": [133.1, 148.02], "sentence": " In Greece, police banned traffic in the central town of Volos, the nearby mountain region of Pelion and the resort island of Skiathos, as record rainfall caused at least one death, channeled thigh-height torrents through streets and swept away cars."}, {"speaker": "SPEAKER_07", "timestamp": [148.02, 157.24], "sentence": " The authorities sent cell phone alerts in several other areas of central Greece, plus the Sporades island chain, warning people to limit their movements outdoors."}, {"speaker": "SPEAKER_07", "timestamp": [157.24, 169.9], "sentence": " Further north in Bulgaria, Prime Minister Nikolai Denkov said two people died and three others were missing after a storm caused floods on the country's Black Sea coast."}, {"speaker": "SPEAKER_07", "timestamp": [169.9, 176.62], "sentence": " Overflowing rivers caused severe damage to roads and bridges."}, {"speaker": "SPEAKER_07", "timestamp": [176.62, 190.3], "sentence": " The area also suffered power blackouts and authorities warned residents not to drink tap water due to contamination from flood waters."}, {"speaker": "SPEAKER_07", "timestamp": [190.3, 199.3], "sentence": " In Istanbul, Turkey's largest city, heavy rain flooded streets and homes leaving at least two dead."}, {"speaker": "SPEAKER_07", "timestamp": [199.3, 207.06], "sentence": " Around a dozen people had to be rescued after being stranded inside a library while some metro stations were shut down."}, {"speaker": "SPEAKER_07", "timestamp": [207.06, 216.42], "sentence": " Dramatic images from Brazil, where an extra-tropical storm has lashed the southern part of the country."}], [{"speaker": "SPEAKER_07", "timestamp": [216.42, 248.64], "sentence": " Officials say at least 21 people have died following torrential rain in the state of Rio Grande do Sul, where rising water has submerged houses and streets. Emergency teams are working around the clock to rescue hundreds of families who've been cut off by the water, with thousands now homeless. The roofs of dozens of homes were damaged by hailstorms, with officials saying at least 55 municipalities have been affected by the heavy rain."}], [{"speaker": "SPEAKER_03", "timestamp": [248.64, 253.12], "sentence": " Portuguese doctors are seeking higher pay and fewer overtime hours."}, {"speaker": "SPEAKER_03", "timestamp": [253.12, 262.76], "sentence": " Protesting outside a conference hosted by the World Health Organization and the Portuguese government, the doctors demanded more support for health workers."}, {"speaker": "SPEAKER_03", "timestamp": [262.76, 275.18], "sentence": " They are deeply concerned about the state of Portugal's national health service, with doctors' strats so thin that many people are lacking a general practitioner and some hospital services closing."}, {"speaker": "SPEAKER_06", "timestamp": [275.18, 310.32], "sentence": " The medical doctors in Portugal want to be in the NHS. Unfortunately, since our salaries are so low and our working conditions are so bad, the government is not listening to us, is doing nothing to keep us in the NHS. So it's their entire responsibility for this ugly situation. We have a lot of patients for each medical doctor. We would like to have fewer patients in our list because this way we could have more time to be with them and take care of them."}, {"speaker": "SPEAKER_06", "timestamp": [310.32, 313.72], "sentence": " And that is also one of the things we are fighting for."}, {"speaker": "SPEAKER_03", "timestamp": [313.72, 323.48], "sentence": " Their demands are similar to those in the United Kingdom and France, where medical workers have also urged the government to hire more doctors and raise wages."}, {"speaker": "SPEAKER_00", "timestamp": [323.48, 352.18], "sentence": " urged the government to hire more doctors and raise wages. The Portuguese government has been negotiating with the unions but so far there is no agreement with future strikes planned. We are trying to make an agreement with trade unions of course it's not never never easy issue and try to promote new ways of organization. Healthy doctors, healthy people that's the chant coming from Portuguese doctors today outside the World Health Organization's symposium on digital health systems."}, {"speaker": "SPEAKER_00", "timestamp": [352.18, 360.16], "sentence": " Like in many other European countries, Portuguese health workers say that they want a public system that's better funded with more doctors."}, {"speaker": "SPEAKER_00", "timestamp": [360.16, 365.04], "sentence": " They say their colleagues are going to the private sector and even moving to other countries."}, {"speaker": "SPEAKER_00", "timestamp": [365.04, 369.4], "sentence": " And they want the government and the health ministry to hear their concerns."}, {"speaker": "SPEAKER_06", "timestamp": [369.4, 377.74], "sentence": " Lauren Chadwick, Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [377.74, 478.6], "sentence": " Ukrainian light infantry has advanced to positions beyond anti-tank ditches and dragons teeth anti-tank obstacles that comprise the current Russian defensive layer ahead of the Ukrainian advance in western Zaporizhia region and Ukrainian forces likely intend to hold these positions says the Institute for the Study of War here is animated illustration of the observed Ukrainian progress in newly available geolocated evidence from the past 24 hours the Institute for the Study of War is warning it is not prepared to assess that Ukrainian forces have breached this Russian defensive layer in the absence of observed Ukrainian heavy equipment in these areas so what is the geolocated footage that is available the Institute for the study of war says Ukrainian forces advanced to three-line positions that are east of the Russian anti-tank ditches and Dragon's Teeth obstacles that are part of a tri-layered defense immediately West of verb over that is here this is about 18 kilometers southeast from orihev let's take a closer look there are also indications that ukrainian forces have advanced up to russian defensive positions between robot in there and novoprokopivka there it is in this area now the institute for the study of course as uk says Ukrainian forces are widening the bridge they have already made in one Russian defensive layer and are reportedly maneuvering more equipment and personnel into tactical rear areas of this layer."}, {"speaker": "SPEAKER_04", "timestamp": [478.6, 489.6], "sentence": " According to a U.S. official, North Korean leader Kim Jong-un may travel to Russia soon"}], [{"speaker": "SPEAKER_03", "timestamp": [489.6, 500.24], "sentence": " to meet with President Vladimir Putin as the Kremlin tries to acquire military equipment for use in its war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [500.24, 510.4], "sentence": " It's not exactly known where or when the meeting will take place, but the Pacific port city of Vladivostok could be a possibility given its relative proximity to North Korea."}, {"speaker": "SPEAKER_04", "timestamp": [510.4, 519.6], "sentence": " Is what the Kremlin answered to rumors."}, {"speaker": "SPEAKER_03", "timestamp": [519.6, 528.48], "sentence": " The Russian defense minister traveled to Pyongyang recently to try to persuade North Korea to sell artillery ammunition to Russia."}, {"speaker": "SPEAKER_02", "timestamp": [528.48, 542.02], "sentence": " We know that Russia is engaged in trade with North Korea, and definitely North Korea is a thorny issue for regional security in Northeast Asia and for the U.S. and its allies."}, {"speaker": "SPEAKER_03", "timestamp": [542.02, 562.98], "sentence": " And that's where Russia really wants to prop up North Korea to create more troubles to the United States. The two countries are even considering holding their first ever military exercises. Russia seeks to quash the Ukrainian counteroffensive while North Korea is extending a record number of missile tests to protest U.S. military actions."}, {"speaker": "SPEAKER_03", "timestamp": [562.98, 571.6], "sentence": " assault test to protest U.S. military actions. Birmingham, the second largest city in the United Kingdom, has declared itself effectively"}], [{"speaker": "SPEAKER_07", "timestamp": [571.6, 586.88], "sentence": " bankrupt. All spending, other than the services it must provide legally, such as waste collection and protection of the vulnerable, will be halted immediately. It says it doesn't have the resources to settle an €89 million euro equal pay bill."}, {"speaker": "SPEAKER_07", "timestamp": [586.88, 594.88], "sentence": " The city, which faces a budget shortfall of about 102 million euros, has also experienced expensive problems in the rollout of a new IT system."}, {"speaker": "SPEAKER_07", "timestamp": [594.88, 602.62], "sentence": " It fears the cuts could affect roads, parks, libraries and cultural projects."}], [{"speaker": "SPEAKER_07", "timestamp": [602.62, 607.4], "sentence": " Spain has appointed its first ever female coach to the women's national football team."}, {"speaker": "SPEAKER_07", "timestamp": [607.4, 615.92], "sentence": " Montse Tome was assistant to former coach Jorge Vilda and is seen as a key player in the national team's growth."}, {"speaker": "SPEAKER_07", "timestamp": [615.92, 621.06], "sentence": " Despite leading the team to World Cup glory, Vilda was sacked on Tuesday."}, {"speaker": "SPEAKER_07", "timestamp": [621.06, 630.68], "sentence": " This comes ten days after FIFA suspended Spanish Federation President Luis Rubiales for the alleged non-consensual kissing of a player during the World Cup victory celebration."}, {"speaker": "SPEAKER_07", "timestamp": [630.68, 635.0], "sentence": " Wilder is a close ally of Rubiales, who's refusing to quit."}, {"speaker": "SPEAKER_07", "timestamp": [635.0, 646.7], "sentence": " Former leader of the far-right Proud Boys group Enrique Tarrio has been jailed for 22 years for his role in the January 2021 attack on Capitol Hill in the"}], [{"speaker": "SPEAKER_07", "timestamp": [646.7, 671.0], "sentence": " United States. He was among four members of the group convicted of seditious conspiracy and other crimes earlier this year. Tarrio was not at the right, as a judge had ordered him to leave the city, but he helped organize the group's involvement. It's the longest sentence so far in the case in which supporters of ex-president Donald Trump tried to stop Congress from certifying his defeat"}], [{"speaker": "SPEAKER_07", "timestamp": [671.0, 685.06], "sentence": " Brazil's president Lula da Silva signing a decree recognizing two new indigenous reserves in the states of our Cree and Amazonas their demarcation marked celebrations of Amazon Day."}, {"speaker": "SPEAKER_07", "timestamp": [685.06, 690.9], "sentence": " They are the first two of a group of eight areas due to be approved by the end of the year."}, {"speaker": "SPEAKER_07", "timestamp": [690.9, 698.12], "sentence": " Establishing the rights of indigenous territories are seen to be excellent barriers against ongoing deforestation."}, {"speaker": "SPEAKER_07", "timestamp": [698.12, 704.68], "sentence": " In his speech, Lula said that if there was no future for the Amazon and its people, there would be no future for the planet either."}]]}