{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " Finnish citizens began casting their ballots on Sunday in what is expected to be a tight presidential election between the right and the left."}, {"speaker": "SPEAKER_00", "timestamp": [9.04, 18.8], "sentence": " More European countries have followed the US's lead and suspended their funding of the UN Relief and Works Agency."}, {"speaker": "SPEAKER_00", "timestamp": [18.8, 28.38], "sentence": " A man was cleared of all charges after 33 years in prison for a triple homicide he did not commit."}, {"speaker": "SPEAKER_02", "timestamp": [28.38, 43.18], "sentence": " Voting began in Finland on Sunday morning, with citizens able to cast their ballots for one of nine candidates aspiring to be the Nordic nation's 13th president."}, {"speaker": "SPEAKER_02", "timestamp": [43.18, 57.44], "sentence": " aspiring to be the Nordic nation's 13th president. Advanced voting started earlier this month and the country's election commission reports that more than 1.8 million people or 44 percent of eligible voters made their choice ahead of Sunday's main vote."}, {"speaker": "SPEAKER_02", "timestamp": [57.44, 65.8], "sentence": " The two leading contenders Alex Stubb from the right-wing National Coalition Party and Green Party politician Pekka Havisto."}, {"speaker": "SPEAKER_02", "timestamp": [65.8, 73.14], "sentence": " Both have a wealth of foreign policy experience, an important qualification for the role which is largely ceremonial."}, {"speaker": "SPEAKER_02", "timestamp": [73.14, 78.64], "sentence": " Recent polls have put Stubb and Havisto within a few percentage points of each other."}, {"speaker": "SPEAKER_01", "timestamp": [78.64, 99.92], "sentence": " Neither candidate is likely to get more than 50% in the first round, and so there will almost certainly be a second round vote in february more countries suspended their funding of the un relief and works agency on saturday"}], [{"speaker": "SPEAKER_00", "timestamp": [99.92, 106.36], "sentence": " britain germany italy the netherlands switzerland and finland joined the usa australia and canada Britain, Germany, Italy, the Netherlands, Switzerland and Finland join the USA, Australia and Canada."}, {"speaker": "SPEAKER_00", "timestamp": [106.36, 113.46], "sentence": " The funding is suspended until the investigation as to whether UNRWA workers assisted Hamas on the 7th of October concludes."}, {"speaker": "SPEAKER_03", "timestamp": [113.46, 127.1], "sentence": " Although we've already suspended any additional allocations to UNRWA, we'll certainly consider additional, depending on the investigation, whether that requires any additional changes in the way we support UNRWA going forward."}, {"speaker": "SPEAKER_00", "timestamp": [127.1, 138.44], "sentence": " Meanwhile, the secretary general of the Palestine Liberation Organization, Hussein al-Sheikh, called on the countries to reverse their decision, saying it posed great political and humanitarian relief risks."}, {"speaker": "SPEAKER_00", "timestamp": [138.44, 156.16], "sentence": " Earlier this week, it was announced that the agency had fired at least 12 workers suspected in assisting Hamas to prepare the October 7th attack on Israel. UNRWA chief Philippe Lazzarini said if suspects were found guilty they'd be subject to criminal prosecution."}], [{"speaker": "SPEAKER_03", "timestamp": [156.16, 160.82], "sentence": " Human rights activists claim that this is the biggest judicial error in Italian history."}, {"speaker": "SPEAKER_00", "timestamp": [160.82, 185.42], "sentence": " On Saturday the Court of Appeal in Rome fully acquitted Beniamino Zuncherdu, who had spent almost 33 years in prison. Zuncherdu was blamed for a triple homicide near Cagliari in 1991. He was arrested, and a witness, the fourth victim who survived the attack despite wounds, pointed at him. Based largely on this testimony, Zuncherdu was sentenced to life in June 1992."}, {"speaker": "SPEAKER_00", "timestamp": [185.42, 188.36], "sentence": " He has repeatedly insisted he is innocent."}, {"speaker": "SPEAKER_00", "timestamp": [188.36, 191.22], "sentence": " In 2022 came a turning point."}, {"speaker": "SPEAKER_00", "timestamp": [191.22, 195.38], "sentence": " The witness who had accused Zuncherdu admitted he had never seen his face."}, {"speaker": "SPEAKER_00", "timestamp": [195.38, 218.44], "sentence": " He claimed police had twisted his words. In November last year, the court suspended Zuncherdu's sentence, and on Saturday, the justice ultimately pronounced that he spent nearly 33 years in prison for nothing. It is not clear as to whether Zuncerdu will receive any compensation for being falsely convicted and imprisoned. Iran successfully launched three satellites"}], [{"speaker": "SPEAKER_00", "timestamp": [218.44, 233.52], "sentence": " into space on Sunday. The announcement is the latest development in Tehran's ballistic missile capacity. The launch comes at a time of heightened tensions for the Middle East over Israel's continued war on Hamas in the Gaza Strip, sparking fears of a regional conflict."}, {"speaker": "SPEAKER_00", "timestamp": [233.52, 240.0], "sentence": " Whilst Iran has not intervened militarily in the conflict, it has faced increased internal pressure to get involved."}, {"speaker": "SPEAKER_00", "timestamp": [240.0, 251.86], "sentence": " A deadly Islamic State suicide bombing earlier this month and proxy groups such as Yemen's Houthi rebels have intensified the pressure."}], [{"speaker": "SPEAKER_00", "timestamp": [251.86, 260.66], "sentence": " The annual Venice Carnival got underway on Saturday and foggy weather didn't do much to dampen spirits."}, {"speaker": "SPEAKER_00", "timestamp": [260.66, 269.76], "sentence": " This year the carnival is dedicated to explorer Marco Polo, probably the most famous Phoenician who ever lived and the inventor of the word million."}, {"speaker": "SPEAKER_00", "timestamp": [269.76, 273.74], "sentence": " 2024 marks 700 years since his death."}, {"speaker": "SPEAKER_00", "timestamp": [273.74, 280.06], "sentence": " His book, Of the Marvels of the World, describes how Europeans perceived the rest of the world during medieval times."}]]}