{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 656.0}, {"start_time": 656.0, "end_time": 779.0}, {"start_time": 779.0, "end_time": 973.0}, {"start_time": 973.0, "end_time": 1136.0}, {"start_time": 1136.0, "end_time": 1235.0}, {"start_time": 1235.0, "end_time": 1353}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.0], "sentence": " YOU'RE WATCHING EURONEWS TONIGHT. I'M RAIM ZAIDI."}, {"speaker": "SPEAKER_07", "timestamp": [4.0, 7.0], "sentence": " THESE ARE THE HEADLINES THIS HOUR."}, {"speaker": "SPEAKER_07", "timestamp": [7.0, 27.96], "sentence": " RUSSIA VOWS TO RETALIATE AFTER LITHUANIA APPLIES EU SANCTIONS AND BLOCKS RAIL SHIPMENTS FROM MOSCOW TO THE RUSSIAN ENCLAVE OF KALININGRAD. 1,000 PEOPLE ARE KILLED AND 1,500 INJURED IN AFGHANISTAN'S PUTTAKER PROVINCE, THE COUNTRY'S DEADLIEST EARTHQUAKE IN DECADES. 500 injured in Afghanistan's Pataka province, the country's deadliest earthquake in decades."}, {"speaker": "SPEAKER_07", "timestamp": [27.96, 40.12], "sentence": " Could we see a new Bill of Rights in the U.K.? The country's deputy prime minister, Dominic Raab, unveils controversial plans that could see U.K. courts diverge from rulings of the European Court of Human Rights."}, {"speaker": "SPEAKER_08", "timestamp": [40.12, 46.7], "sentence": " And 20 American lawmakers are urging Google to fix its misleading search results on abortion services in the country."}, {"speaker": "SPEAKER_07", "timestamp": [46.7, 60.2], "sentence": " Good evening. Tensions between Russia and the West remain fraught as Moscow threatens retaliatory action over Lithuania's rail transit blockade of embargoed goods."}], [{"speaker": "SPEAKER_07", "timestamp": [60.2, 69.42], "sentence": " The Baltic state announced plans to halt the transport of certain goods in line with EU guidelines to and from the Russian enclave of Kaliningrad."}, {"speaker": "SPEAKER_07", "timestamp": [69.42, 73.02], "sentence": " But the move sparked fury among top Kremlin officials."}, {"speaker": "SPEAKER_07", "timestamp": [73.02, 78.3], "sentence": " They pledged that the Lithuanian people would suffer the consequences of their government's actions."}, {"speaker": "SPEAKER_07", "timestamp": [78.3, 83.38], "sentence": " On Wednesday, Russia's foreign ministry said its response won't be diplomatic."}, {"speaker": "SPEAKER_07", "timestamp": [83.38, 94.02], "sentence": " Foreign Ministry said its response won't be diplomatic. Lithuania's president says he doesn't expect military confrontation, but his country is prepared if Russia attempts to disrupt power supplies."}, {"speaker": "SPEAKER_07", "timestamp": [94.02, 109.78], "sentence": " Well, for more, we're now joined by Linus Linkavichus, the former Lithuanian minister of foreign affairs. Mr. Linkavichus, thank you so much for joining us again on the program tonight. So Russia still insists this is a blockade. How do you expect it to react?"}, {"speaker": "SPEAKER_03", "timestamp": [109.78, 115.02], "sentence": " A lot of misunderstanding here. First of all, it's nothing to do with blockade."}, {"speaker": "SPEAKER_03", "timestamp": [115.02, 121.88], "sentence": " Because Kaliningrad is not blocked. Goods going on. Transit of passengers also going on."}, {"speaker": "SPEAKER_03", "timestamp": [121.88, 126.26], "sentence": " They also can communicate via airways or sea."}, {"speaker": "SPEAKER_03", "timestamp": [126.26, 131.02], "sentence": " There are some restrictions, but it was known back in mid-March."}, {"speaker": "SPEAKER_03", "timestamp": [131.02, 140.64], "sentence": " You said it's Lithuania introduced this, so to say, sanctions, but it's decided by European Union, and Lithuania implements these decisions."}, {"speaker": "SPEAKER_03", "timestamp": [140.64, 161.52], "sentence": " And the list of goods which are banned as I said it was known. So this emotions were a bit overdone so to say as usually. And language definitely threatening fears but this language of threatening becoming traditional communication of Russia."}, {"speaker": "SPEAKER_07", "timestamp": [161.52, 172.08], "sentence": " So with this you know as you say threatening language and the fact that Lithuania is literally only following EU obligations, do you think this row could become a flashpoint in the war?"}, {"speaker": "SPEAKER_07", "timestamp": [172.08, 175.4], "sentence": " Kaliningrad, of course, is hugely strategically important for Russia."}, {"speaker": "SPEAKER_07", "timestamp": [175.4, 180.24], "sentence": " Well, it's no reason, as I said."}, {"speaker": "SPEAKER_03", "timestamp": [180.24, 182.52], "sentence": " But if you want to escalate, you shouldn't."}, {"speaker": "SPEAKER_03", "timestamp": [182.52, 184.42], "sentence": " Russia doesn't need any reason."}, {"speaker": "SPEAKER_03", "timestamp": [184.42, 189.72], "sentence": " It will be pretext and there't be reasons for the pretext. And depends on the attitude."}, {"speaker": "SPEAKER_07", "timestamp": [189.72, 249.58], "sentence": " Since they started all that noise, they were prepared, actually. It was not very sincere when they started to direct these arrows to Vilnius instead of Brussels. If they need some clarifications, they can ask about that. But a couple of days ago, we also gave a diplomatic note to Russia, explaining in details what these restrictions meaning. And there's a clear schedule. Something is starting to be prohibited in the middle of June, something middle of August will be materials of construction, alcohol. Later, by the end of the year, will be oil products and so on and so forth. Railways were also informed on their own level. So communication is also taking place and should be any surprise. But as I said if you focused on escalation you can do that without any reason. So do you think this is then a lot of just hot air coming out from Russia? Or is this something more sinister?"}, {"speaker": "SPEAKER_03", "timestamp": [249.58, 266.12], "sentence": " As usually, but also I believe they would like to, I don't know, elicit some sympathy or to make some confusion, hesitations, doubts on the side of Europe. Who will blink first, so to say? There are some voices already, and we heard about that."}, {"speaker": "SPEAKER_03", "timestamp": [266.12, 269.1], "sentence": " Maybe we went too far, maybe it was too much."}, {"speaker": "SPEAKER_03", "timestamp": [269.1, 274.56], "sentence": " But definitely it's not comfortable, it's not convenient when you have restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [274.56, 277.36], "sentence": " So therefore, why these sanctions are introduced?"}, {"speaker": "SPEAKER_03", "timestamp": [277.36, 279.02], "sentence": " Not to make life easier."}, {"speaker": "SPEAKER_03", "timestamp": [279.02, 283.1], "sentence": " And of course it's difficult, but again, it's nothing to do with the blockade."}, {"speaker": "SPEAKER_03", "timestamp": [283.1, 287.68], "sentence": " Real blockade taking place in Odessa port in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [287.68, 298.2], "sentence": " Real blockade is with regard to the ban of export of grain, which will be by far not compatible damage to entire world."}, {"speaker": "SPEAKER_03", "timestamp": [298.2, 302.88], "sentence": " And very difficult to compare all these things."}, {"speaker": "SPEAKER_03", "timestamp": [302.88, 304.88], "sentence": " But nevertheless, they are trying."}, {"speaker": "SPEAKER_03", "timestamp": [304.88, 305.42], "sentence": " It's a good try."}, {"speaker": "SPEAKER_03", "timestamp": [305.42, 307.36], "sentence": " I hope we will stay united."}, {"speaker": "SPEAKER_03", "timestamp": [307.36, 309.5], "sentence": " I hope we'll stay principled and consistent."}, {"speaker": "SPEAKER_07", "timestamp": [309.5, 317.06], "sentence": " And then just lastly and very quickly, Mr Link-Chavichis, we've got this big EU summit on Thursday."}, {"speaker": "SPEAKER_07", "timestamp": [317.06, 319.6], "sentence": " Do you expect the EU to put more sanctions in place on Russia?"}, {"speaker": "SPEAKER_03", "timestamp": [319.6, 326.48], "sentence": " As far as I know, it's not discussed, but I believe it must take place."}, {"speaker": "SPEAKER_03", "timestamp": [326.48, 332.28], "sentence": " We know how difficult it's happening and how difficult to reach agreements, especially on energy."}, {"speaker": "SPEAKER_03", "timestamp": [332.28, 336.58], "sentence": " Even the sanctions, those which were agreed, it's not enough."}, {"speaker": "SPEAKER_03", "timestamp": [336.58, 338.52], "sentence": " Somebody would ask, is it enough to end the war?"}, {"speaker": "SPEAKER_03", "timestamp": [338.52, 340.04], "sentence": " The answer is no, it's not enough."}, {"speaker": "SPEAKER_03", "timestamp": [340.04, 342.52], "sentence": " That means we are not doing enough."}, {"speaker": "SPEAKER_03", "timestamp": [342.52, 345.0], "sentence": " And this is exactly where we should focus in the future."}, {"speaker": "SPEAKER_03", "timestamp": [345.0, 350.5], "sentence": " Support Ukraine, but also keep pressure on Russia and not to extend any fatigue on that."}, {"speaker": "SPEAKER_07", "timestamp": [350.5, 354.9], "sentence": " OK, thank you so much, Mr. Lenkavichus, former Lithuanian minister of foreign affairs."}, {"speaker": "SPEAKER_07", "timestamp": [354.9, 356.42], "sentence": " Thank you for joining us on the programme tonight. Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [356.42, 359.14], "sentence": " Now, 20 people have been killed"}], [{"speaker": "SPEAKER_07", "timestamp": [359.14, 364.92], "sentence": " as Russia intensifies its attack on Ukraine's second largest city of Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [364.92, 373.08], "sentence": " Further south, Russian forces fired seven missiles at the port city of Mykolaiv, killing at least one person."}, {"speaker": "SPEAKER_07", "timestamp": [373.08, 377.88], "sentence": " Ukrainian officials say they have also lost several settlements near eastern Luhansk region."}, {"speaker": "SPEAKER_07", "timestamp": [377.88, 387.02], "sentence": " Meanwhile, Ukrainian forces claim to have scored a victory against the invading forces after launching a new attempt to retake Snake Island in the Black Sea."}, {"speaker": "SPEAKER_07", "timestamp": [387.02, 394.9], "sentence": " Kiev says it has caused significant losses on the island, with up to 50 Russian troops killed by airstrikes."}, {"speaker": "SPEAKER_07", "timestamp": [394.9, 427.96], "sentence": " Turkish and Russian officials met in Moscow to discuss the safe exit of Turkish ships and grain export from Ukrainian ports. Following constructive talks, a Turkish cargo ship left Ukraine's Russian-occupied port of Mariupol on Wednesday, according to the Turkish Defence Ministry. Well, for more, let's cross over now to Galina Polonskaya. Galina, good to see you there. So Turkish ships, as we were saying just there, they're now leaving Mariupol. Are we closer to Russia lifting its blockade of Ukrainian ports."}, {"speaker": "SPEAKER_01", "timestamp": [427.96, 462.22], "sentence": " Hello Mary. What. Well for the first time before or since the invasion of the foreign ship has safely left my rebel. So we can say that So we can say that now we have a real reason for a hope. Indeed, there were talks between Russia and Turkey in Moscow, and the Turkish Defense Ministry in a statement reported that as a result of those talks, a cargo ship from Turkey left safely Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [462.22, 507.32], "sentence": " And moreover, reportedly generals who chaired the talks were assigned to operate a hotline between Russia, Ukraine and Turkey to solve the crisis and there is more. Turkish presidency they will continue in Istanbul and it will be Russia Ukraine Turkey and the United Nations but we also know that Russia still denies any responsibility for the food crisis and Vladimir Putin spoke about this again a couple of days ago it says that it is Ukraine that should clear the sea from the mines the Ukraine is really worried that the situation could be used against the city of Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [507.32, 518.06], "sentence": " So those problems are still there. But let's say that today we saw a first step and maybe it will be the first step of the end of this crisis."}, {"speaker": "SPEAKER_07", "timestamp": [518.06, 524.5], "sentence": " Indeed. And Glina staying with Russia, but sort of switching gears a little bit. It's a symbolic day in Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [524.5, 525.16], "sentence": " And, Glina, staying with Russia, but sort of switching gears a little bit, it's a symbolic day in Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [525.16, 530.96], "sentence": " Russia is set to observe the anniversary of Nazi Germany's invasion of the Soviet Union."}, {"speaker": "SPEAKER_07", "timestamp": [530.96, 533.98], "sentence": " Talk us through that."}, {"speaker": "SPEAKER_01", "timestamp": [533.98, 535.12], "sentence": " Well, exactly."}, {"speaker": "SPEAKER_01", "timestamp": [535.12, 565.0], "sentence": " The 22nd of June marks the start of what is called in Russia the Great Patriotic War. 81 years ago the forces of Hitler invaded the Soviet Union. So today is the day of sorrow and remembrance of those millions of victims of the Second World War. And there were various memorial ceremonies across the whole country."}, {"speaker": "SPEAKER_01", "timestamp": [565.0, 571.84], "sentence": " Vladimir Putin laid traditionally a wreath at the tomb of the unknown soldier next to the Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [571.84, 577.98], "sentence": " Millions of, hundreds of people carried candles and sent patriotic songs."}, {"speaker": "SPEAKER_01", "timestamp": [577.98, 650.48], "sentence": " And if you ask Russians today what they think about this day, most will say that it is sacred, that this memory is sacred and independent sociologists say that actually it's the moral capital of victory over Nazis. against Nazis regardless of who will be designed and Nazi today is used to justify what was described by Vladimir Putin the special military operation of the notification of Ukraine on the 24th of February we do not hear a single word about the number of victims of those who died in Ukraine in recent months and a new history is being written in russia today moscow authorities reported that the square where the u.s embassy is located right now will be renamed now it is called the square of the donetsk people's republic after one of the separatist pro-russian republics in the east of Ukraine, which was actually recognized by Russia just hours before the invasion."}, {"speaker": "SPEAKER_07", "timestamp": [650.48, 655.56], "sentence": " Okay, Galina, thank you for updating us on those latest lines coming out of Russia. Thank you so much."}, {"speaker": "SPEAKER_07", "timestamp": [655.56, 664.1], "sentence": " Now, a powerful earthquake has killed at least 1,000 people and left hundreds more injured in Afghanistan's east."}], [{"speaker": "SPEAKER_04", "timestamp": [664.1, 685.98], "sentence": " thousand people and left hundreds more injured in Afghanistan's east. The mounting rescue operation could prove a major test for the Taliban who took over the country last year and have been cut off from much international assistance because of sanctions. David Morakond reports. Over a thousand people are reported to have been killed in an earthquake in eastern Afghanistan and many more are thought to be injured."}, {"speaker": "SPEAKER_00", "timestamp": [685.98, 694.4], "sentence": " Images circulating online showed destroyed stone houses with residents picking through clay bricks and other rubble."}, {"speaker": "SPEAKER_04", "timestamp": [694.4, 699.88], "sentence": " The 6.1 quake struck in the remote province of Paktika, near the border with Pakistan."}, {"speaker": "SPEAKER_07", "timestamp": [699.88, 739.82], "sentence": " The European Seismological Agency said the strong tremors were felt over a range of 500 kilometers. Footage from the region showed victims being carried into helicopters to be airlifted from the area. It is the deadliest earthquake to strike the country in two decades. Observers say the withdrawal of international forces from Afghanistan is likely to reduce the efficiency of rescue and relief efforts. David Morriconde, Euronews. The European Parliament has voted to back what it's calling the biggest ever carbon market overhaul after MPs rejected proposals in a vote earlier this month."}, {"speaker": "SPEAKER_07", "timestamp": [739.82, 753.84], "sentence": " The reform would cut emissions faster under the EU's carbon market, the centrepiece of a package of laws to reduce net greenhouse gas output by 55% by 2030."}, {"speaker": "SPEAKER_07", "timestamp": [753.84, 764.02], "sentence": " The compromise was struck after MPs were split over how to quickly end free permits against the backdrop of soaring energy costs and inflation."}, {"speaker": "SPEAKER_07", "timestamp": [764.02, 775.54], "sentence": " backdrop of soaring energy costs and inflation. OK we'll take a short break here but stay with us on your news tonight. Coming up we'll be taking a look at how Covid could be on the rise in Europe. Stay tuned."}, {"speaker": "SPEAKER_07", "timestamp": [775.54, 787.26], "sentence": " Welcome back to your news tonight. And the UK government has presented a new British Bill of Rights to Parliament,"}], [{"speaker": "SPEAKER_07", "timestamp": [787.26, 792.48], "sentence": " which would allow it to ignore certain injunctions from the European Court of Human Rights."}, {"speaker": "SPEAKER_07", "timestamp": [792.48, 798.6], "sentence": " The court recently blocked the government's plans to expel people who illegally entered the UK to Rwanda."}, {"speaker": "SPEAKER_07", "timestamp": [798.6, 804.62], "sentence": " The new bill would allow the UK to ignore such decisions, but the government has ruled out leaving the court entirely."}, {"speaker": "SPEAKER_07", "timestamp": [804.62, 809.36], "sentence": " Well, for more on the story, let's now cross over to London and to Vincent McAvinny."}, {"speaker": "SPEAKER_07", "timestamp": [809.36, 814.48], "sentence": " Vinny good to see you. So talk us through some of the details of this proposal then Vinny."}, {"speaker": "SPEAKER_06", "timestamp": [814.48, 852.96], "sentence": " Well the European Convention on Human Rights was adopted into domestic British law by the last Labour government in 1998. It has been a key part of legal infrastructure here ever since. But it has been controversial at times, with some on the Conservative side saying that judges and lawyers have really stretched the boundaries of how it should have been applied. And so since 2010, the Conservative government, first under David Cameron, then Theresa May, and now under Boris Johnson, has been calling for a change to the way that it's operated and this idea of a British Bill of Rights."}, {"speaker": "SPEAKER_06", "timestamp": [852.96, 855.92], "sentence": " Now, they wouldn't be pulling out of the European Convention on Human Rights."}, {"speaker": "SPEAKER_06", "timestamp": [855.92, 886.64], "sentence": " They would simply be redrafting its adoption into British legislation and making it so that the judgments themselves weren't as sort of strong and commanding as they were over what can be done in Britain. They say that they will guarantee most of the same rights, but critics are saying that what they're actually trying to do with this adoption is to make it so that the government is much more powerful, so that legal challenges on a human rights basis against government policies aren't as successful as they have been."}, {"speaker": "SPEAKER_06", "timestamp": [886.64, 891.34], "sentence": " So some people are saying they're simply trying to change the law to make things a lot easier for themselves."}, {"speaker": "SPEAKER_07", "timestamp": [891.34, 895.4], "sentence": " So, Vinny, then, is this going to diminish rights in the UK?"}, {"speaker": "SPEAKER_06", "timestamp": [895.4, 904.08], "sentence": " Well, the government claims that it won't, but many lawyers and academics say that it will, of course, do that."}, {"speaker": "SPEAKER_06", "timestamp": [904.08, 905.38], "sentence": " And that is a concern."}, {"speaker": "SPEAKER_06", "timestamp": [905.38, 908.7], "sentence": " Groups like Amnesty International coming out saying it's very concerning."}, {"speaker": "SPEAKER_06", "timestamp": [908.7, 912.76], "sentence": " And lots of lawyers just simply saying, this is such a pillar of UK judgments."}, {"speaker": "SPEAKER_06", "timestamp": [912.76, 923.98], "sentence": " But it's very clear this has been on the cards, particularly for Dominic Raab, who himself was a solicitor 13 years ago before he was an MP, when he was a staffer for a senior MP at the time."}, {"speaker": "SPEAKER_06", "timestamp": [923.98, 934.76], "sentence": " He wrote a lengthy book decrying human rights legislation adoption into the UK and has been quoted as saying he doesn't believe in social and economic rights personally."}, {"speaker": "SPEAKER_06", "timestamp": [934.76, 945.6], "sentence": " So he is someone who is very much against human rights legislation, but he is trying to say with what he's introducing in this new British Bill of Rights that it's just a change in the way it's all going to work."}, {"speaker": "SPEAKER_06", "timestamp": [945.6, 963.06], "sentence": " It'll be less control from a court in Strasbourg, and it'll be more at the discretion of British judges as to what they do with those judgments, and particularly, of course, after the embarrassing fiasco of that first flight to Rwanda last week, which wasn't allowed to depart because of a last-minute judgment from the court in Strasbourg."}, {"speaker": "SPEAKER_06", "timestamp": [963.06, 966.0], "sentence": " They think that they now have grounds to do this."}, {"speaker": "SPEAKER_07", "timestamp": [966.0, 971.0], "sentence": " Okay Vinnie we'll leave it there but thanks for updating us then on this British Bill of Rights."}, {"speaker": "SPEAKER_07", "timestamp": [971.0, 972.0], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_07", "timestamp": [972.0, 981.0], "sentence": " A group of American lawmakers sent a letter to Google urging big tech companies to prevent inaccurate search engine results for abortion services."}], [{"speaker": "SPEAKER_08", "timestamp": [981.0, 1013.4], "sentence": " Sophia and the team in the cube have more. Yes, Miriam, a group of Democratic lawmakers have sent this letter to Google's CEO last Friday. In it, they urged the company to fix the search engine's display of misleading results when searching for abortion services in numerous states in the U.S. So among these 20 lawmakers, we can also count Bernie Sanders and Elizabeth Warren, who said that this issue was especially concerning given the Supreme Court's looming decision on abortion rights in 13 trigger states."}, {"speaker": "SPEAKER_08", "timestamp": [1013.4, 1015.44], "sentence": " Now what exactly is a trigger state?"}, {"speaker": "SPEAKER_08", "timestamp": [1015.44, 1021.34], "sentence": " Well, if the law is overturned by the Supreme Court, these states will criminalize abortion."}, {"speaker": "SPEAKER_08", "timestamp": [1021.34, 1025.76], "sentence": " So this includes states such as, example Texas, Tennessee and Idaho."}, {"speaker": "SPEAKER_08", "timestamp": [1025.76, 1077.26], "sentence": " And the issue is that in these states Google search results have directed people looking for abortion services towards fake abortion clinics. Now these clinics don't actually provide abortions for women but they will actually try to dissuade you from getting an abortion. And so the letter cited these findings from the Center for Countering Digital Hate which found that one in ten Google search results in these trigger states for abortion services led users to these anti-abortion fake clinics. And the report found that the number was even higher on Google Maps. One in three search results led people to finding these fake clinics. And so we spoke to the chief executive of the center that did the study that explained to us why this was so problematic."}, {"speaker": "SPEAKER_05", "timestamp": [1077.26, 1092.0], "sentence": " When someone's looking for information, they may be scared, they may be vulnerable, they may be really sort of desperate for information or they may be scared, they may be vulnerable, they may be really sort of desperate for information or for abortion services, that they're actually being sent to the wrong place."}, {"speaker": "SPEAKER_05", "timestamp": [1092.0, 1105.5], "sentence": " They're being sent to centers where they're going to be served up ideological misinformation rather than quality healthcare, medical, scientific information. Google is there to provide information when you have a query."}, {"speaker": "SPEAKER_07", "timestamp": [1105.5, 1135.36], "sentence": " They're failing at their most fundamental job. So Google has been notified of this issue multiple times since 2014. And although the company declined to comment on the letters sent by the Democrats, it did provide this statement to Reuters. So Miriam, these lawmakers hope that finally after eight years, this might be the trigger for Google to take action and be held accountable. A really important story to highlight there, Sophia, and I think lots of women will be watching that. Thank you so much."}, {"speaker": "SPEAKER_07", "timestamp": [1135.36, 1142.2], "sentence": " Now, while life may be mostly back to normal in much of Europe, the coronavirus isn't going"}], [{"speaker": "SPEAKER_10", "timestamp": [1142.2, 1165.8], "sentence": " anywhere. Driven by new sub-variants, many countries have been reporting a surge in cases. Raoul San reports. On the rise once again. While it's a far cry from previous waves affecting Europe, it's still a cause for concern. Portugal has been hit with Europe's most dramatic spike, with infections growing steadily through May."}, {"speaker": "SPEAKER_10", "timestamp": [1165.8, 1171.22], "sentence": " They hit a peak of more than 2,000 cases per million people in June."}, {"speaker": "SPEAKER_10", "timestamp": [1171.22, 1181.72], "sentence": " Elsewhere in Europe, the most severely affected countries are France, Germany and Italy, which have seen a steady climb through the month of June that has pushed up the average across the EU."}, {"speaker": "SPEAKER_07", "timestamp": [1181.72, 1226.42], "sentence": " Scientists attribute the rising caseload to two main factors, the waning efficiency of vaccines across the continent and the arrival of new Omicron sub-variants, B4 and B5. Not only do these seem to be more resistant to the existing vaccine, they're also more contagious than previous strains of the virus. This is a worry for authorities as Europe enters a season of festivals and many other potential super spreader events. Many like Glastonbury in England are returning for the first time since the pandemic hit in 2019. However, experts say the new wave hasn't led to a corresponding surge in hospitalizations. Raoul San, Euronews. Dear, not COVID again. Well, we'll take a short break here, but do stay with us on Euronews tonight."}, {"speaker": "SPEAKER_07", "timestamp": [1226.42, 1232.44], "sentence": " We'll take a look at how foreign companies pull out of Moscow, but the local fashion scene is getting creative."}, {"speaker": "SPEAKER_07", "timestamp": [1232.44, 1237.1], "sentence": " Welcome back to the program."}], [{"speaker": "SPEAKER_07", "timestamp": [1237.1, 1260.66], "sentence": " Now, Fashion Week has taken over Russia's capital, but you won't see some of the biggest names in the industry on any of the runway. Hundreds of foreign companies have pulled out of Moscow after wide-ranging sanctions are imposed for its war in Ukraine and it's forced some designers to get creative. Richard Good has a story."}, {"speaker": "SPEAKER_02", "timestamp": [1260.66, 1266.2], "sentence": " Models and designers are in the Russian capital for Moscow Fashion Week."}, {"speaker": "SPEAKER_02", "timestamp": [1266.2, 1275.28], "sentence": " Wide-ranging sanctions were imposed on Russia over its invasion of Ukraine, forcing many high street and luxury brands to pull out of the country."}, {"speaker": "SPEAKER_02", "timestamp": [1275.28, 1283.12], "sentence": " Some of the best-known names in Russian fashion are at the show and admit the restrictions are causing problems for the industry."}, {"speaker": "SPEAKER_09", "timestamp": [1283.12, 1287.8], "sentence": " Our collections are made entirely of foreign materials."}, {"speaker": "SPEAKER_09", "timestamp": [1287.8, 1290.36], "sentence": " That is, there is nothing Russian except for the team."}, {"speaker": "SPEAKER_09", "timestamp": [1290.36, 1298.6], "sentence": " Everything else, from fusible materials to any button, any trim, sewing machines, there is nothing that we can produce in our country."}, {"speaker": "SPEAKER_02", "timestamp": [1298.6, 1307.04], "sentence": " Designers and manufacturers are having to be more creative on all fronts to cope with the changing circumstances."}, {"speaker": "SPEAKER_09", "timestamp": [1307.04, 1314.1], "sentence": " The obvious answer is to source more materials in Russia, but some designers claim they're able to get round the sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [1314.1, 1320.36], "sentence": " I work only with Italian fabrics. We use only silk and wool in tailoring."}, {"speaker": "SPEAKER_09", "timestamp": [1320.36, 1327.92], "sentence": " Of course it has become much more difficult for me now to travel to Italy, but certainly there are workarounds. There is a way to get the fabrics here."}, {"speaker": "SPEAKER_02", "timestamp": [1327.92, 1340.68], "sentence": " Skaletskaya says sales of her clothing brand have increased recently, so she's optimistic about the future. She says she believes only through hard work will Russian designers survive in the new reality."}, {"speaker": "SPEAKER_07", "timestamp": [1340.68, null], "sentence": " And that's it from myself and the team. Thanks for watching. Take care and bye-bye. reality."}]]}