{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 833.0}, {"start_time": 833.0, "end_time": 873.0}, {"start_time": 873.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1147}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.2], "sentence": " This is Euronews tonight. Here are your top stories."}, {"speaker": "SPEAKER_09", "timestamp": [3.2, 15.04], "sentence": " Ukraine sends buses to the besieged southern city of Mariupol in a fresh effort to evacuate civilians trapped after weeks of bombardment by Russian forces."}, {"speaker": "SPEAKER_04", "timestamp": [15.04, 23.08], "sentence": " According to our intelligence, Russian units are not withdrawing, but repositioning."}, {"speaker": "SPEAKER_04", "timestamp": [23.08, 23.82], "sentence": " not withdrawing, but repositioning."}, {"speaker": "SPEAKER_09", "timestamp": [23.82, 31.46], "sentence": " A warning from NATO that Russian promises to scale down military operations in the north may mean tougher attacks in the east."}, {"speaker": "SPEAKER_09", "timestamp": [31.46, 40.1], "sentence": " Russia says it's banning EU leaders and representatives from entering the country in a move hitting out at Western sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [40.1, 69.6], "sentence": " And here in The Cube, we take a look at the ongoing information tug-of-war between Russia and YouTube. 45 buses are set to provide aid and evacuate civilians from the port city. The International Committee of the Red Cross said Russia had agreed to halt attacks and"}], [{"speaker": "SPEAKER_09", "timestamp": [69.6, 71.4], "sentence": " to open escape corridors."}, {"speaker": "SPEAKER_09", "timestamp": [71.4, 75.84], "sentence": " Mariupol has endured some of the fiercest fighting since the start of the war."}, {"speaker": "SPEAKER_09", "timestamp": [75.84, 83.16], "sentence": " And for some 170,000 residents still trapped, that means no power and little food or water."}, {"speaker": "SPEAKER_09", "timestamp": [83.16, 87.08], "sentence": " Ukraine's deputy prime minister vowed to do everything possible to help."}, {"speaker": "SPEAKER_10", "timestamp": [87.08, 103.6], "sentence": " We received a message from the International Committee of the Red Cross that the Russian Federation confirms its readiness to open access for a humanitarian convoy to the city of Mariupol with transit through the city of Berdyansk."}, {"speaker": "SPEAKER_10", "timestamp": [103.6, 108.6], "sentence": " Twenty-eight buses have to receive permission now to go through the Russian checkpoints in Veselyevka."}, {"speaker": "SPEAKER_10", "timestamp": [108.6, 115.24], "sentence": " Also, 17 buses have already left from Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [115.24, 125.3], "sentence": " We will do everything to ensure that the buses will get into Mariupol today and evacuate people who couldn't manage to leave the place until now."}], [{"speaker": "SPEAKER_10", "timestamp": [125.3, 130.34], "sentence": " Well, monitoring developments across the country for us is our correspondent, Sasha Vakulina."}, {"speaker": "SPEAKER_10", "timestamp": [130.34, 183.06], "sentence": " Sasha, after weeks, hopes now, and I stress hopes, of an evacuation of Mariupol. But what is the situation there on the ground right now? It's been really, really tense. Now, according to the UK Defence Ministry and their intelligence update, Mariupol is the key objective of Russian forces in Ukraine. You could see the map here, you could see that Mariupol is surrounded by Russian forces. Those are the areas where they do have control and also the areas of advances. The way it looks here in the middle, this is the area, the city center, where Ukrainian troops are still controlling the city center of Mariupol. There's been heavy fighting all over Mariupol with these red circles, with those red circles. We can be sure already now that this heavy fighting is not going to stop for the upcoming days as the Russians are trying to take over Mariupol on the Azov sea coast. Sasha, talking about the rest of the country, you and I have been"}], [{"speaker": "SPEAKER_09", "timestamp": [183.06, 189.0], "sentence": " talking in recent days about the situation in the north, about the fact that military operations Dere har snakket om at militære operasjoner ikke deeskalerte der, utenfor forhold til russiske sider."}, {"speaker": "SPEAKER_09", "timestamp": [189.0, 191.0], "sentence": " Nato snakker også om dette."}, {"speaker": "SPEAKER_09", "timestamp": [191.0, 193.0], "sentence": " Selvfølgelig ikke."}, {"speaker": "SPEAKER_09", "timestamp": [193.0, 195.0], "sentence": " Kjøringen fortsetter."}, {"speaker": "SPEAKER_10", "timestamp": [195.0, 198.0], "sentence": " Tjernihiv har blitt skjelt igjen og igjen."}, {"speaker": "SPEAKER_10", "timestamp": [198.0, 211.86], "sentence": " Dette var det NATO-sekretargen Jens Stoltenberg hadde å si om. Selvfølgelig er russiske uniter ikke å forhåndt, men å oppstå."}, {"speaker": "SPEAKER_04", "timestamp": [211.86, 222.5], "sentence": " Russia prøver å oppgruppere, oppstå og oppstå sin offensivhet i Donbass-regionen."}, {"speaker": "SPEAKER_10", "timestamp": [222.5, 247.4], "sentence": " offensiv i Donbassregionen. Heavy fighting now happening close to Irpin, the city that's been liberated and taken over by Ukrainian troops a couple of days ago."}, {"speaker": "SPEAKER_10", "timestamp": [247.4, 256.5], "sentence": " And with the forecasts by the UK Defence Ministry and also the Institute for the Study of War, there will be more heavy fighting around Kiev in the coming days."}, {"speaker": "SPEAKER_09", "timestamp": [256.5, 259.18], "sentence": " There's still a very tense situation there around the Ukrainian capital."}, {"speaker": "SPEAKER_09", "timestamp": [259.18, 261.9], "sentence": " Sasha Vakulina, as ever. Sasha, thank you so much."}], [{"speaker": "SPEAKER_09", "timestamp": [261.9, 268.28], "sentence": " Crystal Wells is from the International Committee of the Red Cross, which is one of the organizations involved in the evacuation operation."}, {"speaker": "SPEAKER_09", "timestamp": [268.28, 271.18], "sentence": " She told me more about what they hope to achieve."}, {"speaker": "SPEAKER_05", "timestamp": [271.18, 273.74], "sentence": " So our teams are currently in Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [273.74, 281.4], "sentence": " They are standing by with the hope that we'll be able to facilitate the safe passage of civilians out of Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [281.4, 351.92], "sentence": " They're standing by with medical supplies, hygiene items, food, and other relief items for people. And this is just, I can't underscore enough how critical this is that this happens tomorrow. I mean, people in Mariupol have been going for weeks now without food, without water, without medical care, with really the very basics that are needed for survival. And our fear is that if this doesn't happen, time is really running out for people. So our teams are very much standing by and hopeful that we will be able to do this tomorrow. But I just want to underscore that what will be really important for us for this to be able to happen is we will need, obviously, safety guarantees. We will need ceasefires to hold we will need the parties to agree on specific details like start time and all the rest and we just very much hope that this comes together and that we can do this safely because civilians in Mariupol need it I want to ask about some of those details where will the evacuation routes actually go because of course people in Mariupol under siege are very scared. Many of them are worried even that they may go to Russia. So how can you reassure them?"}, {"speaker": "SPEAKER_05", "timestamp": [351.92, 406.16], "sentence": " I want to be really clear that if there's any evacuation tomorrow that the International Committee of the Red Cross is involved in, it would only happen in a way that is entirely voluntary for civilians. We would never take people somewhere that they do not want to go. So for the International Committee of the Red Cross to be involved, we would basically need three things. We would need to make sure that there are certain safety guarantees in place. We would need to make sure that the parties have agreed to these humanitarian corridors or safe passages, not just in principle, but in really concrete details, things like what time it starts, the direct route, what time it ends, the conditions of how long the ceasefire will last. And the third is that we would only be involved if this is voluntary. We would only work on this if civilians are willing to go."}, {"speaker": "SPEAKER_09", "timestamp": [406.16, 416.08], "sentence": " So from what you're saying, I understand that the conversation about the security guarantees is still ongoing. How are those talks progressing?"}, {"speaker": "SPEAKER_05", "timestamp": [416.08, 432.7], "sentence": " Look, I mean, we have to be hopeful, right? Like we were hopeful enough to send a team very close today to be in place, if this can come together for tomorrow. But at the same time, we're also cautiously optimistic."}, {"speaker": "SPEAKER_05", "timestamp": [432.7, 463.76], "sentence": " We tried this, for example, earlier in March. And we tried and were ready to open up the route, and hostilities resumed. And we couldn't move forward. It was clear that we couldn't do it safely. So we're just hoping very much that tomorrow will be different, and we couldn't move forward. It was clear that we couldn't do it safely. So we're just hoping very much that tomorrow will be different and we will be able to help civilians leave the city if they want to leave the city. But then also it's critical that we get some aid in. Like I said, this team has things like medical supplies, food, hygiene items. So we're very much ready."}, {"speaker": "SPEAKER_05", "timestamp": [463.76, 549.94], "sentence": " We just hope that this can happen tomorrow because civilians really need it. But going beyond hope, as you say, you've tried it before, hostilities resumed. We've seen humanitarian corridors bombed, hospitals targeted, and a shelter with the word children outside in Russian also bombed. So going beyond hope, how confident can you be how can you safeguard that that won't happen again I think this is where I'd come back to how important it is that we have for any safe passage to happen especially for the scale of Mariupol we're talking at least a hundred thousand people in this city so it's huge And this is why we have to have these concrete agreements in place, that it's not just agreeing in principle that this can happen tomorrow, but that there's agreements on very specific details, because we need a basic level of trust between the sides for this really to go forward. And if that's in place, we are really there. We are standing by, and we're there to help do it tomorrow. Because again, I just can't underscore it enough. Like what civilians in this city have gone through in recent weeks is just catastrophic. I've had colleagues describe the situation there a few weeks ago as apocalyptic. I mean, people are really going without the basics and they need for this to happen. So basically, we're standing by and we have to remain hopeful that it can go through."}, {"speaker": "SPEAKER_09", "timestamp": [549.94, 554.74], "sentence": " While Russia claims it's shifting its focus away from Kiev,"}], [{"speaker": "SPEAKER_09", "timestamp": [554.74, 557.6], "sentence": " the Black Sea port of Odessa is preparing for attacks."}, {"speaker": "SPEAKER_09", "timestamp": [557.6, 563.68], "sentence": " Seizing Ukraine's largest port could be seen as a strategic win for Russia, but the city's residents say they're prepared."}, {"speaker": "SPEAKER_09", "timestamp": [563.68, 565.68], "sentence": " strategic win for Russia, but the city's residents say they're prepared."}, {"speaker": "SPEAKER_08", "timestamp": [565.68, 573.0], "sentence": " I haven't experienced a sense of collectiveness like this ever before. I must admit that."}, {"speaker": "SPEAKER_00", "timestamp": [573.0, 580.44], "sentence": " Our people have gathered and I believe that after the victory we'll become the strongest nation."}, {"speaker": "SPEAKER_11", "timestamp": [580.44, 609.3], "sentence": " Our correspondent Sergio de Almeida is in Odessa and sent this report from the city. It's with this sense of community that people in Odessa live right now. Even if the situation is much more calm than it was two weeks ago, no one forgets the terror of the Russian threat. During the day you can see people walking on the streets, families with kids playing in the parks, some shops open even when the air ride sirens sound."}, {"speaker": "SPEAKER_08", "timestamp": [609.3, 616.58], "sentence": " But they told me also that it doesn't mean that they forgot the fear, they don't have fear."}, {"speaker": "SPEAKER_11", "timestamp": [616.58, 618.84], "sentence": " No, it's exactly the opposite."}, {"speaker": "SPEAKER_08", "timestamp": [618.84, 625.98], "sentence": " They want to show that they don't surrender and this is a way also to fight against Putin."}, {"speaker": "SPEAKER_01", "timestamp": [625.98, 645.96], "sentence": " And the city is prepared to any kind of attack from the sea, from land and from the air and as NATO revealed today, Russia may scale back in some cities but probably they are going to attack other cities."}, {"speaker": "SPEAKER_01", "timestamp": [645.96, 650.08], "sentence": " Sergio Ferreira de Almeida in Odessa, Ukraine for Euronews."}], [{"speaker": "SPEAKER_09", "timestamp": [650.08, 667.0], "sentence": " Kremlin has put the leaders of EU institutions and most MEPs under sanctions preventing them from entering Russia. So for more on this story we can bring in Euronews correspondent Galina Polanskaya. Good to see you Galina. What has prompted this from Moscow and who exactly will it affect?"}, {"speaker": "SPEAKER_00", "timestamp": [667.0, 686.52], "sentence": " Hello Helen. Well, Russia underlies that this is the response to the massive unilateral sanctions of the European Union and the statement of Russia's foreign ministry says that those European sanctions go beyond all the limits."}, {"speaker": "SPEAKER_00", "timestamp": [686.52, 706.3], "sentence": " So the Russia's blacklist includes the top leadership of the European Union, including a number of European commissioners and heads of EU military structures, as well as the vast majority of deputies of the European Parliament promoting, as the statement says, anti-Russian policies."}, {"speaker": "SPEAKER_00", "timestamp": [706.3, 721.84], "sentence": " The list also includes high-ranking officials, representatives of the governments and parliaments of some EU member states, as well as media workers, who are, says the statement, personally responsible for promoting illegal anti-Russian sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [721.84, 787.82], "sentence": " Galina, it also seems thatussia has partially rolled back on the ultimatum that they'd given to so-called unfriendly countries including eu member states um that ultimatum that will have to make payments for russian oil and gas by friday in rubles so what exactly did president putin say about that Putin say about that well the very important today said that he signed a decree and explained what Russia wants from the so-called unfriendly countries who are purchasing gas from Russia so he said that those countries will have to open accounts in Russian banks it probably it is the gas from bank controlled by this state which would facilitate the exchange the currency exchange and so he said that it is from those accounts that gas will be paid starting from the 1st of April and I quote if such payments are not made we will consider this a failure on the part of buyers to comply with the obligations."}, {"speaker": "SPEAKER_00", "timestamp": [787.82, 792.62], "sentence": " Nobody sells us anything for free and we are not going to the charity either."}, {"speaker": "SPEAKER_00", "timestamp": [792.62, 796.34], "sentence": " That is, existing contracts will be stopped, said Vladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [796.34, 805.96], "sentence": " So some analysts think that this move is an attempt to support the ruble, the Russian currency, to create demand for it."}, {"speaker": "SPEAKER_00", "timestamp": [805.96, 819.76], "sentence": " But I have spoken with an oil and gas analyst, Mikhail Krutikhin, and he told me that on the contrary, there is a risk that the clients will turn away, that it could create a chaos in the whole system of payments."}, {"speaker": "SPEAKER_00", "timestamp": [819.76, 827.7], "sentence": " And he said that it is really, really risky for Russia's economy, which depends a lot on exports from gas."}, {"speaker": "SPEAKER_09", "timestamp": [827.7, 831.46], "sentence": " Galina Polonskaya breaking it down for us. Galina, as ever, thanks."}, {"speaker": "SPEAKER_09", "timestamp": [831.46, 838.32], "sentence": " Volodymyr Zelensky has urged Dutch parliamentarians to boycott Russian oil."}], [{"speaker": "SPEAKER_09", "timestamp": [838.32, 844.98], "sentence": " Speaking to them via video link, he called on the Prime Minister Mark Rutte to support Ukraine's bid for European Union membership."}, {"speaker": "SPEAKER_09", "timestamp": [844.98, 845.0], "sentence": " But the Netherlands pushed back, saying it was a complex and complicated process. He called on the Prime Minister Mark Rutte to support Ukraine's bid for European Union membership."}, {"speaker": "SPEAKER_09", "timestamp": [845.0, 849.52], "sentence": " But the Netherlands pushed back, saying it was a complex and complicated process."}, {"speaker": "SPEAKER_09", "timestamp": [849.52, 855.8], "sentence": " Zelensky also pleaded for help to bring Russian perpetrators of war crimes to justice in international institutions."}, {"speaker": "SPEAKER_02", "timestamp": [855.8, 859.98], "sentence": " I urge you to influence international institutions."}, {"speaker": "SPEAKER_02", "timestamp": [859.98, 863.42], "sentence": " The crimes of the Russian occupiers must be punished."}, {"speaker": "SPEAKER_02", "timestamp": [863.42, 868.86], "sentence": " Deportations, massacres, destruction of civilian infrastructure, bombing of hospitals."}, {"speaker": "SPEAKER_02", "timestamp": [868.86, 872.16], "sentence": " All this must be answered by the democratic community."}, {"speaker": "SPEAKER_03", "timestamp": [872.16, 878.68], "sentence": " China's President Xi Jinping and EU leaders are set to hold talks in a virtual summit this Friday."}], [{"speaker": "SPEAKER_09", "timestamp": [878.68, 881.7], "sentence": " It'll be the first meeting of the two powers since 2020."}, {"speaker": "SPEAKER_09", "timestamp": [881.7, 895.56], "sentence": " Brussels will be seeking to convince Beijing not to support Russia as the war in Ukraine rages on, but Beijing's strong relationship with Moscow may prove divisive. Pedro Sacadura reports now."}, {"speaker": "SPEAKER_03", "timestamp": [895.56, 901.08], "sentence": " The war in Ukraine will be a make or break topic at this Friday's EU-China virtual summit."}, {"speaker": "SPEAKER_03", "timestamp": [901.08, 914.24], "sentence": " Leaders from Beijing and the bloc will meet for the first time since 2020. But China's resolve to work with Russia looks like it will water down Brussels' plans to push for Chinese neutrality. Bilateral relations may get even bumpier, experts say."}, {"speaker": "SPEAKER_06", "timestamp": [914.24, 921.52], "sentence": " JOSEPH BUSCH, President, European Union Council of Nations and Nations of the United States I don't see, without overcoming this point, how you can move or can you progress on other issues."}, {"speaker": "SPEAKER_03", "timestamp": [921.52, 947.86], "sentence": " And the fact that we are on different sides might contaminate to other problems that the u and china relationship have had over the past two three years and i actually my assessment is that we are on a negative downward trend in relationships between the u and china in the wake of ukraine's, China announced plans to boost ties with Russia, as foreign ministers of the two countries met on Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [947.86, 956.54], "sentence": " This Friday, though, Brussels will warn Beijing of severe consequences if it helps Moscow to get round Western sanctions and provide military support."}, {"speaker": "SPEAKER_03", "timestamp": [956.54, 959.16], "sentence": " Any joint statement from the summit is unlikely."}, {"speaker": "SPEAKER_06", "timestamp": [959.16, 990.5], "sentence": " From my understanding, there's not going to be a joint statement, because probably there is no, they will not be able to find the same words to to to make a pronouncement on ukraine and you i cannot imagine a joint statement coming out of a european summit now that doesn't start with uh with russia's aggression on ukraine european leaders will say that they you know they they basically conveyed a message uh uh to to china of about the importance of this moment and potentially the consequences that this might have for the relationship between you and China."}, {"speaker": "SPEAKER_03", "timestamp": [990.5, 999.64], "sentence": " As well as the war, leaders will also address the thorny issue of alleged human rights abuses of the Uighur Muslim minority in the Xinjiang region."}, {"speaker": "SPEAKER_09", "timestamp": [999.64, 1020.52], "sentence": " And a coma-induced investment deal, agreed in principle in December 2020 but never ratified, since Beijing imposed tit-for-tat sanctions on MEPs all raising the question what next for the EU China relations Pedro secadura Euronews Brussels Russia has threatened to find YouTube after it accused the"}], [{"speaker": "SPEAKER_09", "timestamp": [1020.52, 1025.78], "sentence": " platform of promoting fake news about the war in Ukraine. Here's Matthew in the Cube with more."}, {"speaker": "SPEAKER_07", "timestamp": [1025.78, 1032.98], "sentence": " Well, Helena, almost all Western social media sites have been banned in Russia, notably Facebook and Instagram."}, {"speaker": "SPEAKER_07", "timestamp": [1032.98, 1038.44], "sentence": " One of those still surviving is YouTube, the popular video-sharing platform owned by Google."}, {"speaker": "SPEAKER_07", "timestamp": [1038.44, 1043.92], "sentence": " But now YouTube is also being threatened with fines and very severe fines at that."}, {"speaker": "SPEAKER_09", "timestamp": [1043.92, 1146.72], "sentence": " In a statement by the Russian state media watchdog, YouTube has been accused of promoting false content about the war in Ukraine and failing to remove banned materials. It is also alleged to have promoted extremist content and calls to violence towards Russian military personnel. The authority says here on Telegram that if YouTube fails to remove this content, it could be fined up to 20% of its annual revenue. But initially, the fine could be around 8 million rubles. That's around 85,000 euros. Now, since the start of the war in Ukraine, or as Russia has labelled it, a special military operation, social media platforms have faced off against the Kremlin in an information war. YouTube for one has blocked a number of accounts from Russian state media channels, while at the same time it has been accused by Russia of extremist activities and potentially harming Russian citizens. But at the same time YouTube has so far avoided and withstood the Kremlin's efforts to control independent information about the war in Ukraine. Around 7.75% of Russia's population are believed to have an account on YouTube, or at least use the platform. So that maybe indicates why YouTube, unlike Facebook and Instagram, has not been banned by Russia outright since the start of the war in Ukraine. But so far amid this crackdown Helena on independent information for millions of Russian citizens YouTube remains a potential lifeline for independent information about the war unlike other social media platforms which have been restricted or outright blocked. As you say Matthew, just the latest platform under threat. Thank you so much."}]]}