{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.78], "sentence": " After weeks of veto threats by Hungary, the European Council decides to open membership talks with Ukraine and Moldova."}, {"speaker": "SPEAKER_08", "timestamp": [7.78, 19.32], "sentence": " As Ukrainian soldiers face a shortage of ammunition following a drop in deliveries from the US and EU, protesters in Kiev are demanding more support for the country's armed forces."}, {"speaker": "SPEAKER_00", "timestamp": [19.32, 27.14], "sentence": " Israel says it will not stop its war in Gaza as the death toll rises and international pressure grows for a ceasefire."}, {"speaker": "SPEAKER_10", "timestamp": [27.14, 38.06], "sentence": " The NGO Save the Children warns the number of children suffering as a result of conflict is expected to surge."}, {"speaker": "SPEAKER_08", "timestamp": [38.06, 53.84], "sentence": " Euronews speaks to two-time tennis Grand Slam champion Simona Halep a year after she was found guilty of doping."}], [{"speaker": "SPEAKER_06", "timestamp": [53.84, 56.56], "sentence": " Big surprise at the EU summit in Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [56.56, 64.72], "sentence": " After weeks of veto threats from Hungary, the European Council decided to open membership talks with Ukraine and Moldova."}, {"speaker": "SPEAKER_06", "timestamp": [64.72, 69.56], "sentence": " And they also granted candidate status to Georgia."}, {"speaker": "SPEAKER_05", "timestamp": [69.56, 75.46], "sentence": " This is a historic moment and shows the credibility of the European Union, the strength of the European Union."}, {"speaker": "SPEAKER_05", "timestamp": [75.46, 80.96], "sentence": " The decision is made. We open the decisions with Ukraine and with Moldova."}, {"speaker": "SPEAKER_05", "timestamp": [80.96, 84.8], "sentence": " We granted status to Georgia."}, {"speaker": "SPEAKER_05", "timestamp": [84.8, 85.28], "sentence": " The president of Ukraine, Vladimir Zelensky, welcomed the decision saying with Moldova. We going to Georgia."}, {"speaker": "SPEAKER_06", "timestamp": [85.28, 94.48], "sentence": " The president of Ukraine, Volodymyr Zelensky, welcomed the decision, saying history is made by those who don't get tired of fighting for freedom."}, {"speaker": "SPEAKER_06", "timestamp": [94.48, 105.56], "sentence": " The president of Moldova, Maya Sandu, says her country is turning a new page with the E.U.'s go-ahead for accession talks. The warm embrace of Europe is being felt."}, {"speaker": "SPEAKER_06", "timestamp": [105.56, 113.28], "sentence": " The decision comes as a surprise, given that Hungary's prime minister campaigned for weeks against starting negotiations with Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [113.28, 122.16], "sentence": " Now sources tell Euronews that the Hungarian prime minister was not in the room when the decision was taken by the other 26 member states."}, {"speaker": "SPEAKER_01", "timestamp": [122.16, 152.8], "sentence": " In a video posted on social media, Orban says that the 26 other countries insisted that the decision be made. Hungary doesn't want to share this bad decision, which is why it stayed away today. Both Ukraine and Moldova seek entry to the EU after Russia invaded Ukraine last February. Supporting Kiev is a main agenda of EU policymakers and has been welcomed in Brussels as a symbolic step. Symbolically, it's very important because you need to send signals to Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [152.8, 165.42], "sentence": " You know, it's about supplying, of course, material support to the country, but you need to give them political support. And that basically is a beacon of hope. And when you talk with Ukrainians, you know how important that is."}, {"speaker": "SPEAKER_06", "timestamp": [165.42, 170.18], "sentence": " The European Council continues discussions about the financial support for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [170.18, 174.8], "sentence": " And tomorrow, it will discuss migration and the situation in the Middle East."}, {"speaker": "SPEAKER_05", "timestamp": [174.8, 186.04], "sentence": " Vladimir Putin says there will be no peace in Ukraine until goals are achieved,"}], [{"speaker": "SPEAKER_08", "timestamp": [186.04, 190.42], "sentence": " among them the denazification and demilitarization of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [190.42, 207.5], "sentence": " Russia's president said this at his end-of-year press conference, in which he assured that Kyiv achieved nothing during its great counter-offensive, which began last summer, and that Russian troops improved their positions on the front, which is now more than 2,000 kilometres."}, {"speaker": "SPEAKER_08", "timestamp": [207.5, 212.5], "sentence": " Over 600,000 Russian troops are currently fighting in Ukraine, Putin said."}, {"speaker": "SPEAKER_02", "timestamp": [212.5, 228.6], "sentence": " VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America VLADIMIR PUTIN, Russian President of the United States of America I remember what we were talking about then, about denazification of Ukraine, about demilitarization, about its neutral status."}, {"speaker": "SPEAKER_08", "timestamp": [228.6, 236.2], "sentence": " The head of the Kremlin described what's happening in Ukraine as an enormous tragedy, similar to a civil war."}, {"speaker": "SPEAKER_02", "timestamp": [236.2, 253.7], "sentence": " About the situation in the Gaza Strip, Putin described it as a catastrophe and denied that the level of destruction there has any similarity to what's happening in Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [253.7, 258.82], "sentence": " Ukrainian soldiers on the battlefront are finding themselves short of ammunition."}, {"speaker": "SPEAKER_08", "timestamp": [258.82, 271.68], "sentence": " The biggest challenge for US President Joe Biden is that he's not getting the money he needs from Congress to continue supporting Ukraine, which is facing dwindling supplies of artillery shells and air defense ammunition."}, {"speaker": "SPEAKER_08", "timestamp": [271.68, 274.0], "sentence": " Deliveries from Europe have also fallen dramatically."}, {"speaker": "SPEAKER_01", "timestamp": [274.0, 283.88], "sentence": " In the Donbas, a military unit leader said that last year they were receiving three or four times more shells from the EU."}, {"speaker": "SPEAKER_08", "timestamp": [283.88, 312.24], "sentence": " The soldiers are taking part in a war with no end in sight but having to undergo a period of restraint. And it's not just international support that worries the Ukrainians. In Kyiv, hundreds of people demonstrated on Thursday to demand more support for the country's armed forces. They want the authorities to prioritise spending on the war effort at a time when family and friends are dying on the front line."}], [{"speaker": "SPEAKER_07", "timestamp": [312.24, 325.68], "sentence": " Finland says it will reseal its entire eastern border starting at 8pm on Friday due to an ongoing influx of migrants at two crossing points on its frontier with Russia that were temporarily reopened early on Thursday."}, {"speaker": "SPEAKER_07", "timestamp": [325.68, 344.62], "sentence": " Local authorities say that more than 70 migrants without proper documentation or visas had arrived at the two checkpoints by Thursday evening, with the number predicted to increase rapidly. Helsinki has accused Moscow of orchestrating an influx of asylum seekers in what it's called an act of hybrid warfare."}, {"speaker": "SPEAKER_07", "timestamp": [344.62, 349.44], "sentence": " influx of asylum seekers in what it's called an act of hybrid warfare."}], [{"speaker": "SPEAKER_00", "timestamp": [349.44, 367.24], "sentence": " Israel is determined to continue its war in Gaza despite increasing international pressure for a ceasefire, including from the UN. The mounting civilian casualties and deteriorating humanitarian situation is causing international support for Israel to waver."}, {"speaker": "SPEAKER_00", "timestamp": [367.24, 372.94], "sentence": " It's Prime Minister Benjamin Netanyahu, after a visit to IDF commanders, says nothing will stop them."}, {"speaker": "SPEAKER_04", "timestamp": [372.94, 383.76], "sentence": " This war is going to be hard, but I understand, and you can see it in the material, the beginning of a break."}, {"speaker": "SPEAKER_04", "timestamp": [383.76, 386.0], "sentence": " The beginning of a break. The beginning of a break."}, {"speaker": "SPEAKER_00", "timestamp": [386.0, 398.0], "sentence": " I see the beginning of understanding that we have to continue until the end and to cancel this body.\" Hamas has released images of its operation in Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [398.0, 404.0], "sentence": " The enclave's health ministry says the offensive has resulted in the death of more than 18,400 Palestinians."}, {"speaker": "SPEAKER_00", "timestamp": [404.0, 405.64], "sentence": " has resulted in the death of more than 18,400 Palestinians."}, {"speaker": "SPEAKER_00", "timestamp": [405.64, 414.9], "sentence": " There are reports in U.S. media that Israel has recently begun pumping seawater into Hamas' vast labyrinth of tunnels underneath Gaza, in a process that is likely to take weeks."}, {"speaker": "SPEAKER_00", "timestamp": [414.9, 420.68], "sentence": " There's also concern some of the hostages may be held underground."}, {"speaker": "SPEAKER_00", "timestamp": [420.68, 430.62], "sentence": " Meanwhile, heavy rainfall flooded Gaza's streets and camps, sheltering thousands of displaced people, adding to what has been described as hell on earth conditions."}, {"speaker": "SPEAKER_00", "timestamp": [430.62, 440.98], "sentence": " Now in its third month, the bloodiest ever war in Gaza is grinding on, forcing survivors to face bombardment, deprivation and disease."}, {"speaker": "SPEAKER_10", "timestamp": [440.98, 449.2], "sentence": " Save the Children says the number of children suffering as a result of conflict is expected"}], [{"speaker": "SPEAKER_10", "timestamp": [449.2, 450.56], "sentence": " to surge."}, {"speaker": "SPEAKER_10", "timestamp": [450.56, 459.46], "sentence": " Its annual report on the impact of war on children shows a worsening situation but doesn't yet account for the fighting in Gaza and Israel."}, {"speaker": "SPEAKER_10", "timestamp": [459.46, 484.0], "sentence": " Violations in conflict rose by 13% in 2022 and the NGO says a further increase is inevitable when 2023 figures are added. The NGO says there were 468 million children, one in six on the planet, living in conflict zones in 2022, meaning within 50 kilometres of a conflict incident. That's a significant upward trend in the past decade with some fluctuations."}, {"speaker": "SPEAKER_10", "timestamp": [484.0, 485.38], "sentence": " That's a significant upward trend in the past decade with some fluctuations."}, {"speaker": "SPEAKER_10", "timestamp": [485.38, 491.98], "sentence": " The research says there have been almost 83,000 battle-related deaths of children in the Ukraine war."}, {"speaker": "SPEAKER_10", "timestamp": [491.98, 499.5], "sentence": " But that figure is eclipsed by such fatalities in Ethiopia, with more than 100,000 recorded."}, {"speaker": "SPEAKER_10", "timestamp": [499.5, 509.0], "sentence": " Save the Children classifies violations as killing, maiming, sexual violence and recruitment of child soldiers."}], [{"speaker": "SPEAKER_08", "timestamp": [509.0, 521.0], "sentence": " Threads, the app created by Meta to rival Twitter, now known as X, has been launched in the EU. It comes months after the platform was introduced to the US and other global regions."}, {"speaker": "SPEAKER_08", "timestamp": [521.0, 528.38], "sentence": " Since then, Meta has been working to make its latest product compliant with data protection and other EU regulations."}, {"speaker": "SPEAKER_08", "timestamp": [528.38, 544.2], "sentence": " Mark Zuckerberg's Meta is aiming to capitalize on a collapse in Twitter users and advertisers since it was taken over by Elon Musk. More than 100 million people joined threads within a week of its launch in July outside the EU."}], [{"speaker": "SPEAKER_09", "timestamp": [544.2, 554.54], "sentence": " Good news for e-commerce giant Amazon on Thursday when Europe's top court ruled that it does not have to pay 250 million euros in back taxes to Luxembourg."}, {"speaker": "SPEAKER_09", "timestamp": [554.54, 562.0], "sentence": " It dismissed the European Commission's argument that the American company's tax arrangements amounted to illegal state aid."}, {"speaker": "SPEAKER_09", "timestamp": [562.0, 568.38], "sentence": " But the ruling is seen as a blow to the bloc's efforts to crack down on sweetheart tax deals for multinationals."}, {"speaker": "SPEAKER_09", "timestamp": [568.38, 576.84], "sentence": " NGO Oxfam denounced the decision, describing it as an early Christmas gift to Amazon and urged the EU to come forward with real tax reforms."}, {"speaker": "SPEAKER_08", "timestamp": [576.84, 583.98], "sentence": " The world beneath Simona Halep's feet crumbled last year"}], [{"speaker": "SPEAKER_08", "timestamp": [583.98, 585.86], "sentence": " when she was found guilty of doping."}, {"speaker": "SPEAKER_08", "timestamp": [585.86, 596.06], "sentence": " The two-time Grand Slam champion has now been banned from tennis for four years until 2026, but she's hoping that ruling will soon be reversed by the Court of Arbitration for Sport."}, {"speaker": "SPEAKER_08", "timestamp": [596.06, 604.34], "sentence": " A hearing for her case has been set in February after the International Tennis Integrity Agency found she deliberately took performance-enhancing drugs."}, {"speaker": "SPEAKER_08", "timestamp": [604.34, 607.6], "sentence": " Halep, however, says that verdict is wrong."}, {"speaker": "SPEAKER_03", "timestamp": [607.6, 625.72], "sentence": " It's very clear that it was a contamination. Three days before the positive urine test, I was negative blood and urine. So I've been told at the beginning that it's extremely low quantity of this substance, banned substance, and in those three days I could not have doped."}, {"speaker": "SPEAKER_03", "timestamp": [625.72, 638.46], "sentence": " It was not my intention and never has been the intention to do something wrong or something disrespectful to this sport because I have respected everything and I dedicated my life."}, {"speaker": "SPEAKER_03", "timestamp": [638.46, 644.0], "sentence": " My principles are not like this so I didn't think to cheat in tennis."}, {"speaker": "SPEAKER_03", "timestamp": [644.0, 645.14], "sentence": " There was another twist in the tale last month when a high profile coach, Patrick Moratouga, so I didn't think to cheat in tennis."}, {"speaker": "SPEAKER_08", "timestamp": [645.14, 656.08], "sentence": " There was another twist in the tale last month when her high-profile coach, Patrick Muratoglu, admitted after a year's silence that his technical team were to blame for giving Halep a contaminated substance."}, {"speaker": "SPEAKER_08", "timestamp": [656.08, 662.26], "sentence": " She's expressed great relief about the revelation, as it may prove to be crucial for her return to court."}]]}