{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.6], "sentence": " Sri Lanka's president has agreed to resign, hours after the prime minister said he would step down and after protesters stormed his residence."}, {"speaker": "SPEAKER_07", "timestamp": [8.6, 18.38], "sentence": " Two British-made armored vehicles arrive in Donbass as the first of many thousands of Ukrainian soldiers arrive in the UK for training."}, {"speaker": "SPEAKER_07", "timestamp": [18.38, 29.0], "sentence": " The EU and Morocco have renewed a migration agreement after dozens of people died trying to jump over a fence at the border with Spain."}, {"speaker": "SPEAKER_02", "timestamp": [29.0, 38.08], "sentence": " Sri Lanka's president and prime minister have agreed to resign after tens of thousands of protesters have rocked the country's capital."}], [{"speaker": "SPEAKER_02", "timestamp": [38.08, 44.26], "sentence": " Moments after the prime minister made his announcement, protesters set his private house on fire."}, {"speaker": "SPEAKER_02", "timestamp": [44.26, 53.98], "sentence": " And earlier that same day, demonstrators successfully stormed the president's residence, a feat that injured at least 34 people, including two police officers."}, {"speaker": "SPEAKER_02", "timestamp": [53.98, 61.02], "sentence": " A lawyer at the protest told reporters, at the moment, I think the people's struggle is moving successfully."}, {"speaker": "SPEAKER_02", "timestamp": [61.02, 80.78], "sentence": " And I wish all the best for the struggle. And at the end, we will make a good change for our country.\" Demonstrators have been calling for both the country's president and its prime minister to resign for months as Sri Lanka deals with its worst economic crisis in decades."}, {"speaker": "SPEAKER_02", "timestamp": [80.78, 87.58], "sentence": " Its severe foreign exchange shortage has limited its imports of essential items, such as medicine, food and fuel."}, {"speaker": "SPEAKER_02", "timestamp": [87.58, 98.34], "sentence": " Protesters blame the country's president for the deteriorating situation, and they accuse the prime minister of protecting the president when demonstrators started calling for his resignation."}, {"speaker": "SPEAKER_02", "timestamp": [98.34, 113.52], "sentence": " Prime Minister Renil Reckamensinge said he would step down after lawmakers agreed on a new government."}], [{"speaker": "SPEAKER_07", "timestamp": [113.52, 120.7], "sentence": " Two British-made armoured personnel carriers have arrived at the front line in the Donbass region."}, {"speaker": "SPEAKER_07", "timestamp": [120.7, 126.28], "sentence": " But a Ukrainian commander said the country's army needs many more tanks to match Russia's firepower."}, {"speaker": "SPEAKER_05", "timestamp": [126.28, 132.64], "sentence": " We need tanks, howitzers and a lot of long-range artillery."}, {"speaker": "SPEAKER_07", "timestamp": [132.64, 141.16], "sentence": " Meanwhile, the first group of Ukrainian recruits have arrived in the UK to be trained by the British army."}, {"speaker": "SPEAKER_07", "timestamp": [141.16, 150.3], "sentence": " UK officials are aiming to train up to 10,000 recruits every four months at four different training bases across the country, preparing them to face the Russian Army."}, {"speaker": "SPEAKER_07", "timestamp": [150.3, 165.16], "sentence": " Training matters. When you're in a war and you're against Russia, you need to make sure that you can be as best as you can be. And this is the process we're doing here. We're starting to deliver that. Moscow claims that Russian forces had destroyed a hangar filled with equipment sent by the U.S. Near the town of Shasiv Yar, a high-precision weapon of the Russian forces had destroyed a hangar filled with equipment sent by the US."}, {"speaker": "SPEAKER_07", "timestamp": [165.16, 173.04], "sentence": " Near the town of Shasyvyar, a high-precision weapon of the Russian forces destroyed a hangar with American M777 howitzers."}, {"speaker": "SPEAKER_07", "timestamp": [173.04, 183.04], "sentence": " In the Kramatorsk direction, the enemy shelled civilian infrastructure in Holivka and Vernoyansk."}, {"speaker": "SPEAKER_07", "timestamp": [183.04, 190.48], "sentence": " The Ukrainian army, meanwhile, said that Russia was continuing to shell civilian infrastructure in several regions in eastern Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [190.48, 202.82], "sentence": " The governor of the Luhansk region said that Russian forces are managing to raise true hell in Ukraine's industrial heartland."}], [{"speaker": "SPEAKER_02", "timestamp": [202.82, 206.2], "sentence": " Delays and cancellations are plaguing airports across Europe."}, {"speaker": "SPEAKER_02", "timestamp": [206.2, 212.52], "sentence": " In Budapest, the number of passengers using its airport has nearly reached pre-COVID levels."}, {"speaker": "SPEAKER_02", "timestamp": [212.52, 219.12], "sentence": " The number of flights with more than an hour delay has doubled, and cancellations are not rare."}, {"speaker": "SPEAKER_02", "timestamp": [219.12, 223.78], "sentence": " Like in many other airports, staff shortages are a major part of the problem."}, {"speaker": "SPEAKER_03", "timestamp": [223.78, 233.7], "sentence": " A communications director at Budapest Airport said that we also face challenges from ground handling companies."}, {"speaker": "SPEAKER_02", "timestamp": [233.7, 235.66], "sentence": " They are all airline partners."}, {"speaker": "SPEAKER_03", "timestamp": [235.66, 240.48], "sentence": " They are the ones who do the check-in, boarding and baggage handling, among other things."}, {"speaker": "SPEAKER_02", "timestamp": [240.48, 264.2], "sentence": " They are the ones here in Hungary, but especially internationally, where there is a very big labor shortage, especially for baggage handlers. And of course, if you don't have someone to service the plane, it will be late.\" In Paris, around 10 percent of flights at Charles de Gaulle Airport were cancelled at the end of June, in part because of a strike by ground personnel."}, {"speaker": "SPEAKER_02", "timestamp": [264.2, 270.0], "sentence": " And in London's Heathrow Airport, hundreds of suitcases piled up because of a strike by ground personnel. And in London's Heathrow airport, hundreds of suitcases piled up because of a problem with its baggage system."}, {"speaker": "SPEAKER_03", "timestamp": [270.0, 282.0], "sentence": " The situation is much worse in the UK where because of another equally stupid policy, which was Brexit, they now can't recruit young Europeans to do these jobs that British people don't want to do."}, {"speaker": "SPEAKER_03", "timestamp": [282.0, 291.0], "sentence": " So the UK airports, I think, will continue to be short-staffed and we're seeing suffering a lot of air traffic control delays and airport delays."}, {"speaker": "SPEAKER_02", "timestamp": [291.0, 303.0], "sentence": " Staff at several airports and airlines across Europe have gone on strike as both are understaffed because of COVID-19 and many workers are demanding better working conditions and better pay as demand for travel increases."}, {"speaker": "SPEAKER_04", "timestamp": [303.0, 309.66], "sentence": " The EU and Morocco have renewed a migration agreement after deaths at the border with"}], [{"speaker": "SPEAKER_02", "timestamp": [309.66, 311.4], "sentence": " Spain."}, {"speaker": "SPEAKER_07", "timestamp": [311.4, 348.46], "sentence": " The EU Commissioner for Home Affairs and the Spanish Interior Minister met with Morocco's Interior Minister in Rabat to discuss last month's events when 23 people died and hundreds of migrants attempted to scale a all the fence in Medina we should reiterate the meetings held in the conversation signed explaining our mutual work we are keen to manage the irregular migration flow and combat criminal networks that use violence and exploit clandestine migrants and we continue to work in depth to take any action necessary against criminal networks."}, {"speaker": "SPEAKER_07", "timestamp": [348.46, 359.64], "sentence": " The European Commission said it would enhance police cooperation with Morocco, including joint investigations."}, {"speaker": "SPEAKER_00", "timestamp": [359.64, 373.64], "sentence": " We have discussed how we can further cooperate on fighting the smugglers, preventing such violent and dangerous situations as we saw two weeks ago."}, {"speaker": "SPEAKER_07", "timestamp": [373.64, 383.36], "sentence": " As part of the current migration management, police and security guards from Spain and Morocco prohibited anyone from crossing the fence into the Spanish enclave."}, {"speaker": "SPEAKER_07", "timestamp": [383.36, 390.44], "sentence": " Moroccan authorities have begun prosecuting 65 migrants who joined the mass attempt last month."}], [{"speaker": "SPEAKER_08", "timestamp": [390.44, 411.0], "sentence": " Tributes and condolences have been pouring in from around the world after Japan's longest serving leader Shinsu Abe was fatally shot on Friday at a political rally. India and Nepal have announced one day of national mourning as a mark of respect. Residents and news media lined the streets as the hearse carrying Abe's body left his home in Tokyo on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [411.0, 420.0], "sentence": " This resident says he had contributed and could have contributed so much more to the country."}, {"speaker": "SPEAKER_08", "timestamp": [420.0, 429.44], "sentence": " This would be a great loss for Japan."}, {"speaker": "SPEAKER_04", "timestamp": [429.44, 433.56], "sentence": " This man says, it is unbelievable to see an attack like this in very safe Japan."}, {"speaker": "SPEAKER_08", "timestamp": [433.56, 438.34], "sentence": " It is unbelievable that someone was walking around with a gun like that."}, {"speaker": "SPEAKER_08", "timestamp": [438.34, 445.64], "sentence": " The alleged gunman, who is in police custody, has admitted shooting the former Prime Minister and says he was harbouring a grudge."}, {"speaker": "SPEAKER_08", "timestamp": [445.64, 452.4], "sentence": " Speaking at the G20 summit in Indonesia, Josep Borre, the EU's foreign policy chief, offered his sympathies."}, {"speaker": "SPEAKER_04", "timestamp": [452.4, 455.78], "sentence": " Well, we are all shocked."}, {"speaker": "SPEAKER_04", "timestamp": [455.78, 468.24], "sentence": " Abe was the most long-standing minister of Japan, a good friend of Europe. He contributed a lot to the friendship between Japan and the European Union and to the world progress and stability."}, {"speaker": "SPEAKER_08", "timestamp": [468.24, 475.3], "sentence": " U.S. President Joe Biden called the Japanese Prime Minister Fumio Kishida to offer his outrage and sadness."}, {"speaker": "SPEAKER_04", "timestamp": [475.3, 480.1], "sentence": " He also visited the Japanese ambassador and signed the condolence book before making the statement."}, {"speaker": "SPEAKER_04", "timestamp": [480.1, 489.44], "sentence": " I'd like to say just a very few words about the horrific, shocking killing of my friend Japanese Prime Minister Abe."}, {"speaker": "SPEAKER_01", "timestamp": [489.44, 497.4], "sentence": " I'm keeping his wife and family in my prayers and the United States is standing in solidarity with our ally Japan."}, {"speaker": "SPEAKER_08", "timestamp": [497.4, 508.94], "sentence": " Meanwhile in New York City, the UN Security Council held a minute of silence for the assassinated former leader and for Angola's former president, Jose Eduardo dos Santos, who died on Friday after a prolonged illness."}, {"speaker": "SPEAKER_08", "timestamp": [508.94, 513.0], "sentence": " The world's richest man, Elon Musk, has announced he is terminating"}], [{"speaker": "SPEAKER_08", "timestamp": [513.0, 515.16], "sentence": " his 43 billion euro Twitter deal."}, {"speaker": "SPEAKER_08", "timestamp": [515.16, 524.02], "sentence": " The Telstra CEO says the social media platform has failed to live up to its potential as a platform for free speech and has breached multiple provisions of the merger agreement."}, {"speaker": "SPEAKER_08", "timestamp": [524.02, 534.06], "sentence": " But Twitter isn't accepting Musk's declaration and is determined to close the transaction on the price and terms Mr. Musk agreed to. It plans to pursue legal action to enforce the sale."}, {"speaker": "SPEAKER_02", "timestamp": [534.06, 540.42], "sentence": " No one was gored during the third bull run of Pamplona's San Fermin Festival."}, {"speaker": "SPEAKER_02", "timestamp": [540.42, 549.74], "sentence": " Thousands of trail seekers participate in the famous runs that usually last around two and a half minutes. At least seven men were taken to the hospital after Saturday's run."}, {"speaker": "SPEAKER_02", "timestamp": [549.74, 586.46], "sentence": " However, the six Spaniards and one Frenchman were not seriously injured. Others were stomped over by the half dozen bulls and the six oxen that are used in the festival. It was a moment of firsts for Elena Rybakina. On Saturday, the 23-year-old tennis player won the women's final for her first Grand Slam. It was also the first time her adopted country, Kazakhstan, has received the first singles trophy. She is also the youngest woman to win the title since 2011. Rybakina is originally from Moscow, but she has been representing Kazakhstan since 2018."}, {"speaker": "SPEAKER_02", "timestamp": [586.46, 589.44], "sentence": " The country is funding her tennis career."}, {"speaker": "SPEAKER_02", "timestamp": [589.44, 595.36], "sentence": " And her involvement in the tournament has sparked conversation, as has band players representing Russia or Belarus."}]]}