{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.2], "sentence": " As the fight for Sudan rages on, more than 400 civilians have died and thousands injured."}, {"speaker": "SPEAKER_01", "timestamp": [7.2, 17.42], "sentence": " Police have reportedly located and surrounded a gunman in Texas that killed five people, including an eight-year-old child."}, {"speaker": "SPEAKER_01", "timestamp": [17.42, 27.94], "sentence": " Tens of thousands of Israelis gathered in Tel Aviv for the 17-week protests against the country's controversial judicial reform."}, {"speaker": "SPEAKER_01", "timestamp": [27.94, 37.78], "sentence": " Smoke hovers over Khartoum as fighting continued in parts of Sudan's capital,"}], [{"speaker": "SPEAKER_01", "timestamp": [37.78, 53.62], "sentence": " which has been turned into the front lines in a conflict between the country's two warring generals, despite the extension of a ceasefire."}, {"speaker": "SPEAKER_01", "timestamp": [53.62, 67.6], "sentence": " Ordinary civilians are caught in the crossfires. With more than 411 people killed in the past two weeks, another 2,023 have been injured. That number is expected to rise."}, {"speaker": "SPEAKER_01", "timestamp": [67.6, 79.8], "sentence": " The roads to Sudan's borders are packed with people trying to flee the conflict. So far, around 50,000 people, mostly women and children, have fled into neighboring countries."}, {"speaker": "SPEAKER_01", "timestamp": [79.8, 86.7], "sentence": " International evacuations are still being carried out, including this group of Iranians who touched down in Saudi Arabia on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [86.7, 99.16], "sentence": " Police have reportedly surrounded a gunman that killed five people in Texas, including an eight-year-old boy."}], [{"speaker": "SPEAKER_01", "timestamp": [99.16, 108.28], "sentence": " The suspect is accused of killing his neighbors with an AR-style rifle after they asked him to stop shooting in his backyard because they wanted to sleep."}, {"speaker": "SPEAKER_01", "timestamp": [108.28, 116.48], "sentence": " Francisco Oropesa then allegedly entered the house that had 10 people living in it at the time before opening fire."}, {"speaker": "SPEAKER_01", "timestamp": [116.48, 121.04], "sentence": " He then fled the scene before he was surrounded by police at an unknown location."}, {"speaker": "SPEAKER_01", "timestamp": [121.04, 127.0], "sentence": " Nick Portley could still be armed."}], [{"speaker": "SPEAKER_01", "timestamp": [127.0, 138.0], "sentence": " Hundreds of migrants are trapped between Chilean and Peruvian police as officials prevent them from passing into Peru. They're in a precarious situation without access to food, water or shelter."}, {"speaker": "SPEAKER_00", "timestamp": [138.0, 167.0], "sentence": " Lima and Santiago have held talks to try to resolve the situation, but they were unable to find the solution. Vamos a incluir también en este diálogo a nuestras contrapartes de los otros países vecinos."}, {"speaker": "SPEAKER_01", "timestamp": [167.0, 171.14], "sentence": " Muchos están atrapados porque no tienen los papeles correctos para cruzar la frontera."}, {"speaker": "SPEAKER_01", "timestamp": [171.14, 175.84], "sentence": " Pero dicen que solo quieren pasar por Perú, en su camino a otras destinos."}, {"speaker": "SPEAKER_01", "timestamp": [175.84, 180.24], "sentence": " Solo volviendo a Venezuela o a los Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [180.24, 183.04], "sentence": " Y algunos viajan con niños jóvenes y vulnerables."}, {"speaker": "SPEAKER_01", "timestamp": [183.04, 187.28], "sentence": " states and some are traveling with young and vulnerable children."}], [{"speaker": "SPEAKER_01", "timestamp": [187.28, 207.64], "sentence": " For a 17th week, Israelis gathered in Tel Aviv to protest against the government's contentious judicial reforms. Since the beginning of the year, protesters have argued the proposed changes threaten the country's democracy, hurting its systems of checks and balances, and concentrate authority in the hands of a few lawmakers."}, {"speaker": "SPEAKER_02", "timestamp": [207.64, 215.88], "sentence": " Every week to demonstrate, to demand that the government maintains a democratic country."}, {"speaker": "SPEAKER_01", "timestamp": [215.88, 243.16], "sentence": " Without democracy, we don't have a health system, we don't have justice, and the whole Zionist dream will fail. I'm here and I will be here every week until the government falls. Tens of thousands of right-wing Israelis also gathered in Jerusalem last Thursday to rally in support of the reforms. They say that the overhaul is needed to rein in unelected judges."}, {"speaker": "SPEAKER_01", "timestamp": [243.16, 251.2], "sentence": " say that the overhaul is needed to rein in unelected judges. The protests have forced Prime Minister Benjamin Netanyahu to postpone the controversial plan."}, {"speaker": "SPEAKER_01", "timestamp": [251.2, 257.74], "sentence": " The rally organizers say they'll continue."}], [{"speaker": "SPEAKER_03", "timestamp": [257.74, 263.22], "sentence": " A massive fire is continuing to blaze as an oil reservoir in Sevastopol in Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [263.22, 275.1], "sentence": " Moscow says it was hit by two drones early on Saturday morning, but that the fire is now under control. A Russian-installed governor posted videos of the blaze on his Telegram channel, adding that there were no casualties."}, {"speaker": "SPEAKER_03", "timestamp": [275.1, 287.7], "sentence": " Russian officials have not clarified if the drones were Ukrainian. Russia first invaded Ukraine in 2014 and annexed the strategic Crimean Peninsula, which is now home to the Black Sea Fleet."}, {"speaker": "SPEAKER_03", "timestamp": [287.7, 293.16], "sentence": " It has come under repeated air attacks since Russia's full-scale invasion last year."}]]}