{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 276}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.18], "sentence": " Israel says it has destroyed Hamas tunnels as UN official warns of regional spillover."}, {"speaker": "SPEAKER_03", "timestamp": [7.18, 17.74], "sentence": " Russia hits Ukraine with 158 missiles and drone attacks in its largest air attack yet."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 33.32], "sentence": " Israel released footage on Friday claiming it had located and destroyed what it said were Hamas tunnels in northern Gaza, including hideout apartments of the militant group's leader Yahya Sinwar."}, {"speaker": "SPEAKER_03", "timestamp": [33.32, 38.58], "sentence": " In the meantime, UN officials have warned of the risk of regional spillover."}, {"speaker": "SPEAKER_04", "timestamp": [38.58, 44.9], "sentence": " The continued daily exchange of fire across the Blue Line posed grave risk to regional stability."}, {"speaker": "SPEAKER_04", "timestamp": [44.9, 45.7], "sentence": " The continued daily exchange of fire across the blue line posed grave risk to regional stability."}, {"speaker": "SPEAKER_00", "timestamp": [45.7, 58.22], "sentence": " There have been several instances of strikes deeper into the territories of Lebanon and Israel, raising the specter of an uncontained conflict with potentially devastating consequences for the people of both countries."}, {"speaker": "SPEAKER_03", "timestamp": [58.22, 87.46], "sentence": " Drone footage shows thousands of tents set up by displaced families who fled to rafa for safety on friday relatives mourned loved ones killed in an overnight bombardment at the al-aqsa martyrs hospital in gaza's central city of del albala receiving the bodies of 40 people a wave of russian drone and missile attacks has killed more than 20 people, injured many"}], [{"speaker": "SPEAKER_03", "timestamp": [87.46, 93.12], "sentence": " and caused damage in several parts of Ukraine, including the capital Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [93.12, 97.2], "sentence": " The country's largest shopping centres will also hit."}, {"speaker": "SPEAKER_03", "timestamp": [97.2, 105.12], "sentence": " According to the Ukrainian authorities, this wave of airstrikes is the largest seen since the beginning of the war."}, {"speaker": "SPEAKER_03", "timestamp": [105.12, 113.76], "sentence": " President Zelensky explained that the Kremlin forces used a wide variety of weapons, in fact almost every type in its arsenal."}, {"speaker": "SPEAKER_01", "timestamp": [113.76, 116.76], "sentence": " There are a lot of damage."}, {"speaker": "SPEAKER_01", "timestamp": [116.76, 118.76], "sentence": " There are houses nearby."}, {"speaker": "SPEAKER_01", "timestamp": [118.76, 120.76], "sentence": " 10 houses have been damaged."}, {"speaker": "SPEAKER_03", "timestamp": [120.76, 142.48], "sentence": " Some of the windows have blown up, the doors have been blocked. Among the buildings damaged across Ukraine were a maternity hospital, flats blocks, schools and other infrastructures."}, {"speaker": "SPEAKER_00", "timestamp": [142.48, 148.52], "sentence": " The attack, which lasted about 18 hours, began on Thursday and continued overnight."}, {"speaker": "SPEAKER_03", "timestamp": [148.52, 173.32], "sentence": " Among the cities targeted, according to Ukrainian authorities, were the capital Kyiv as well as Lviv, Odessa, Dnepropetrovsk, Zaporizhia, Kharkiv and other areas from east to west Ukraine. In Kyiv, hundreds of people can be seen taking shelter on the ground."}, {"speaker": "SPEAKER_00", "timestamp": [173.32, 177.22], "sentence": " According to the Air Force, most missiles and drones were intercepted."}, {"speaker": "SPEAKER_03", "timestamp": [177.22, 181.34], "sentence": " But the massive attack comes as a severe shock to Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [181.34, 186.4], "sentence": " According to Ukrainian military sources, the previous largest assault was in November 2022."}, {"speaker": "SPEAKER_00", "timestamp": [186.4, 199.08], "sentence": " Ukraine continues to fight for the future of its children and their education."}], [{"speaker": "SPEAKER_03", "timestamp": [199.08, 206.82], "sentence": " Many schools have been damaged and destroyed in the war, and students have to find other ways to learn."}, {"speaker": "SPEAKER_03", "timestamp": [206.82, 210.52], "sentence": " One such school is located in Boravnika near Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [210.52, 216.24], "sentence": " During last year's occupation, it was taken by Russian soldiers as a temporary base for three weeks."}, {"speaker": "SPEAKER_03", "timestamp": [216.24, 219.04], "sentence": " They burnt the school down when they left."}, {"speaker": "SPEAKER_00", "timestamp": [219.04, 224.44], "sentence": " I didn't show it to my children or my employees."}, {"speaker": "SPEAKER_00", "timestamp": [224.44, 227.44], "sentence": " I have a team of 30 teachers. Але я не показувала це ні дітям, ні своїм працівникам, тому що в мене колектив за мною, у мене 30 вчителів."}, {"speaker": "SPEAKER_00", "timestamp": [227.44, 233.4], "sentence": " Ми повинні були бути стійкими і показати дітям, що ми щось зробимо для того, щоб вони вчилися."}, {"speaker": "SPEAKER_00", "timestamp": [233.4, 237.9], "sentence": " Не можна було впасти в розпач і все, це нічого не допомогло."}, {"speaker": "SPEAKER_03", "timestamp": [237.9, 249.56], "sentence": " to study at the school in the neighboring village. But classrooms are also set up in the local cultural center with the support of aid organizations."}, {"speaker": "SPEAKER_02", "timestamp": [249.56, 258.84], "sentence": " Russia is very intentionally, very systemically attacking Ukrainian educational infrastructure basically from day one of this big invasion."}, {"speaker": "SPEAKER_02", "timestamp": [258.84, 262.88], "sentence": " And by now, Russia has destroyed every 10 school in the country."}, {"speaker": "SPEAKER_02", "timestamp": [262.88, 265.94], "sentence": " And it's only we are talking about general secondary institutions."}, {"speaker": "SPEAKER_03", "timestamp": [265.94, 273.88], "sentence": " According to Anna Novosad, 1,500 schools have been destroyed since the beginning of the war as this number continues to grow."}]]}