{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 275}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 11.2], "sentence": " Thousands of demonstrators staged fresh protests in Greece on Sunday, demanding justice for victims of the country's deadliest train crash two weeks ago."}, {"speaker": "SPEAKER_01", "timestamp": [11.2, 18.72], "sentence": " Anger is growing over safety failures that led to the tragedy, and it's ratcheting up pressure on the government."}, {"speaker": "SPEAKER_01", "timestamp": [18.72, 25.0], "sentence": " Protesters flooded Athens in Tagma Square, waving banners that read, στον Σκάγμα Σκουαρ, που έλεγε «Δεν θα ξεχάσουμε, δεν θα συγχαθούμε»."}, {"speaker": "SPEAKER_03", "timestamp": [25.0, 34.0], "sentence": " Ήταν μια γραμμή θανάτου. Το ξέρανε, δεν έκαναν τίποτα, δεν είχαν πάρει τα μέτρα τους και στείλανε 57 άτομα στο θάνατο."}, {"speaker": "SPEAKER_01", "timestamp": [34.0, 44.0], "sentence": " Τα 57 άτομα, πολλοί από αυτούς στρατιώτες, καταστρέφονται όταν ένας αυτοκομιστήτης και ένας αυτοκομιστήτης καλύπτωσαν πρώτα-πρώτα στην Κεντρική Ελλάδα τον 28 Φεβρουαρίου."}, {"speaker": "SPEAKER_01", "timestamp": [44.0, 50.92], "sentence": " 4 αριστεράς της ασφάλειας έχουν αγκάσει, train collided head-on in central Greece on 28 February. Four railway officials have been charged, but public anger has focused on the mismanagement of the network."}, {"speaker": "SPEAKER_02", "timestamp": [50.92, 60.42], "sentence": " Elections are scheduled later this spring, with opinion polls showing a drop in support for the ruling Conservative government."}], [{"speaker": "SPEAKER_01", "timestamp": [60.42, 72.96], "sentence": " Saudi oil giant Aramco has announced a record profit of 151 billion euros for 2022, marking a 46.5% rise for the state-owned company compared with last year."}, {"speaker": "SPEAKER_01", "timestamp": [72.96, 82.4], "sentence": " Aramco is the latest energy firm to report record profits, after energy prices spiked following Russia's full-scale invasion of Ukraine in February 2022."}, {"speaker": "SPEAKER_01", "timestamp": [82.4, 85.62], "sentence": " Most of that dividend amount will go to the Saudi Arabian government, invasion of Ukraine in February 2022."}, {"speaker": "SPEAKER_01", "timestamp": [85.62, 93.7], "sentence": " Most of that dividend amount will go to the Saudi Arabian government, which owns nearly 95 percent of the shares in the company."}, {"speaker": "SPEAKER_01", "timestamp": [93.7, 107.34], "sentence": " In a tweet, Amnesty International's Secretary General Agnes Kalamar hit out at the exorbitant profits, pointing out the effects of fossil fuels on climate change and adding that the wealth was amassed during a global cost-of-living crisis."}, {"speaker": "SPEAKER_01", "timestamp": [107.34, 116.14], "sentence": " Saudi Arabia has pledged to have net zero carbon emissions by 2060, though its plans to reach that goal remain unclear."}, {"speaker": "SPEAKER_01", "timestamp": [116.14, 125.52], "sentence": " Iran's Supreme Court has approved the death sentence for a Swedish-Iranian dissident for"}], [{"speaker": "SPEAKER_01", "timestamp": [125.52, 128.18], "sentence": " allegedly heading a rebel group."}, {"speaker": "SPEAKER_01", "timestamp": [128.18, 136.86], "sentence": " Habib Sharb has been held in Iran since October 2020, after he disappeared in a Turkish airport and was subsequently put on trial in Tehran."}, {"speaker": "SPEAKER_01", "timestamp": [136.86, 145.66], "sentence": " In a video broadcast by Iranian state television, Sharb claimed responsibility for an attack in 2018 and admitted to working with Saudi intelligence services."}, {"speaker": "SPEAKER_01", "timestamp": [145.66, 151.94], "sentence": " Sweden's efforts to offer consular assistance have failed, as Iran does not recognize dual nationality."}, {"speaker": "SPEAKER_04", "timestamp": [151.94, 159.98], "sentence": " Ukrainian troops continue to hold down the fort as the Russian paramilitary Wagner Group"}], [{"speaker": "SPEAKER_04", "timestamp": [159.98, 162.28], "sentence": " claims to be nearing the center of Bakhmut."}, {"speaker": "SPEAKER_04", "timestamp": [162.28, 172.4], "sentence": " Just west of the devastated eastern city in Chassivyar, defending soldiers say they are firing M777 howitzers as Russian attacks continue."}, {"speaker": "SPEAKER_04", "timestamp": [172.4, 176.34], "sentence": " Their determination to stop the city from falling remains strong."}, {"speaker": "SPEAKER_02", "timestamp": [176.34, 186.0], "sentence": " On account of the mood, on account of the mood, of course everyone is only prepared for victory, and not not peace."}, {"speaker": "SPEAKER_02", "timestamp": [186.0, 189.0], "sentence": " It must be a victory."}, {"speaker": "SPEAKER_04", "timestamp": [189.0, 193.0], "sentence": " But victory seems a long way off for Valentina after a night of shelling."}, {"speaker": "SPEAKER_04", "timestamp": [193.0, 197.0], "sentence": " The 82-year-old says living conditions remain challenging."}, {"speaker": "SPEAKER_05", "timestamp": [197.0, 202.0], "sentence": " It's cold. You want it cold. There's no gas, no electricity, no water."}, {"speaker": "SPEAKER_04", "timestamp": [202.0, 215.82], "sentence": " There's nothing. So, whatever you want. The front line is now at the Badmudka River, where Ukrainian troops have destroyed several bridges in a bid to stop Russian forces advancing."}], [{"speaker": "SPEAKER_04", "timestamp": [215.82, 227.0], "sentence": " Wearing hard hats, Turkish lawyers are gathering evidence after last month's devastating 7.8 magnitude earthquake, a disaster which killed more than 46 people in Turkey."}, {"speaker": "SPEAKER_00", "timestamp": [227.0, 252.24], "sentence": " They're collecting as much data as possible from the remaining rubble before it's removed, however some of it has gone already. Öncelik tanımak amacıyla gönüllü olarak çalışan avukatlarız. Burada gelip binaların fotoğraflandırma işlemlerini, binada kullanılan yapı malzemelerini fotoğraflandırmasını yapıp Barola Birliği merkezindeki programa aktarıyoruz."}, {"speaker": "SPEAKER_00", "timestamp": [252.24, 254.36], "sentence": " Onlar da bu süreç içerisinde depolanıyor."}, {"speaker": "SPEAKER_00", "timestamp": [254.36, 262.62], "sentence": " İlerleyen aşamalarda bunlar hepsi dava süreçleri içerisinde delil başlangıcı niteliğinde olacak şekilde kullanılmaya çalışılacak bunlarda."}]]}