{"chapters": [{"start_time": 0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.26], "sentence": " The number of people killed or wounded by cluster bombs has broken records since Russia's full-scale invasion of Ukraine, say the latest reports."}, {"speaker": "SPEAKER_09", "timestamp": [8.26, 17.54], "sentence": " Russian President Vladimir Putin says the Ukraine grain deal will not be restored until the West meets its obligations."}, {"speaker": "SPEAKER_09", "timestamp": [17.54, 29.08], "sentence": " The number of people killed or wounded by cluster bombs has hit a new peak, mainly due to their use in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [29.08, 40.5], "sentence": " A report from the group the Cluster Munition Monitor says there were over 1,000 casualties across eight countries in 2022, the highest figure recorded by the organization since 2010."}, {"speaker": "SPEAKER_09", "timestamp": [40.5, 45.66], "sentence": " By far the greatest number occurred in Ukraine, with 890 casualties registered."}, {"speaker": "SPEAKER_09", "timestamp": [45.66, 50.46], "sentence": " The next worst affected were Syria with 84 and Myanmar with 13."}, {"speaker": "SPEAKER_09", "timestamp": [50.46, 57.44], "sentence": " Cluster bombs are munitions that explode in mid-air, showering smaller explosives over a wide area."}, {"speaker": "SPEAKER_09", "timestamp": [57.44, 60.72], "sentence": " They can have devastating impact on civilians."}, {"speaker": "SPEAKER_09", "timestamp": [60.72, 89.86], "sentence": " They represented 95% of all cluster casualties in 2022 the report says russia has used cluster munitions repeatedly in ukraine since february 2022 ukraine has also begun using them since its counter-offensive talks between russian and turk Turkish presidents to revive the Ukraine-Grene deal have ended without a breakthrough."}, {"speaker": "SPEAKER_09", "timestamp": [89.86, 97.92], "sentence": " The agreement, which Moscow scuppered in July, allowed Ukraine and Russia to export cereals without risk of their ships being attacked."}, {"speaker": "SPEAKER_09", "timestamp": [97.92, 102.56], "sentence": " But Vladimir Putin has long complained that the West was not honoring the terms."}, {"speaker": "SPEAKER_09", "timestamp": [102.56, 107.0], "sentence": " He said the accord can be revived if the West meets its obligations. Но восточный суд не обладал правилами. Он сказал, что договор может быть восстановлен, если восточный суд обеспечит его обязательства."}, {"speaker": "SPEAKER_08", "timestamp": [107.0, 123.44], "sentence": " Как уже не раз говорил, нас просто вынудили принять это решение, я имею в виду Россию вынудили, так как западные страны блокировали и продолжают блокировать выполнение зерновых сделок в части обеспечения доступа российских сельхозпроизводителей на мировые рынки."}, {"speaker": "SPEAKER_08", "timestamp": [123.44, 146.22], "sentence": " То есть отказываются выводить из-под санкций экспорт нашего зерна и удобрений, возобновлять поставки Russian Putin said Russia is close to finalizing the supply of free grain to six African nations."}, {"speaker": "SPEAKER_09", "timestamp": [146.22, 151.82], "sentence": " But Recep Tayyip Erdogan, who helped broker the black deal, says it remained the only solution."}, {"speaker": "SPEAKER_09", "timestamp": [151.82, 189.88], "sentence": " Putin said the alternative proposals that have been brought to the table are sustainable, safe and sustainable, and do not offercı bir model sunamamıştır. and that efforts will continue to persuade Moscow to accept them."}, {"speaker": "SPEAKER_10", "timestamp": [189.88, 194.48], "sentence": " Five Afghan women have been evacuated to Paris by the French authorities."}, {"speaker": "SPEAKER_13", "timestamp": [194.48, 202.38], "sentence": " The five had managed to seek temporary refuge in Pakistan, fleeing their home country after threats from the Taliban."}, {"speaker": "SPEAKER_06", "timestamp": [202.38, 229.7], "sentence": " The group includes a former university director, a former consultant for a non-governmental organization, a TV presenter and a teacher at a secret school in Kabul. One of the women was accompanied by three children. I was working with the government. I was an advisor for the deputy minister for policy and I was threatened by the Taliban, the was an advisor for the Deputy Minister for Policy, and I was threatened by the Taliban, the threat on my life."}, {"speaker": "SPEAKER_02", "timestamp": [229.7, 244.2], "sentence": " So I forced and I escaped Afghanistan and I went to Pakistan. Do not forget Afghanistan women, Afghanistan people, because they need the support of you and support of the United Nations."}, {"speaker": "SPEAKER_13", "timestamp": [244.2, 253.14], "sentence": " French agencies say they're paying special attention to Afghan women targeted by the Taliban as many held key jobs or worked with Westerners."}, {"speaker": "SPEAKER_13", "timestamp": [253.14, 269.62], "sentence": " The UK government has ordered more than 150 schools to keep some or all of their buildings closed when the new term begins later this week because of crumbling concrete."}, {"speaker": "SPEAKER_13", "timestamp": [269.62, 281.2], "sentence": " Prime Minister Rishi Sunak's been forced to defend himself and his government for not acting sooner over the safety risk of reinforced autoclaved aerated concrete or rack."}, {"speaker": "SPEAKER_10", "timestamp": [281.2, 289.28], "sentence": " New information came to light relatively recently, and it's important that once it had that, that the government acted on it as swiftly as possible."}, {"speaker": "SPEAKER_10", "timestamp": [289.28, 295.82], "sentence": " Of course I know the timing is frustrating, but I want to give people a sense of the scale of what we're grappling with here."}, {"speaker": "SPEAKER_10", "timestamp": [295.82, 304.48], "sentence": " There are around 22,000 schools in England, and the important thing to know is we expect that 95% of those schools won't be impacted by this."}, {"speaker": "SPEAKER_13", "timestamp": [304.48, 313.98], "sentence": " But Sunak has also been accused of failing to fully fund a programme to rebuild England's schools when he was Britain's finance minister in 2021."}, {"speaker": "SPEAKER_10", "timestamp": [313.98, 317.2], "sentence": " I think that is completely and utterly wrong."}, {"speaker": "SPEAKER_10", "timestamp": [317.2, 326.88], "sentence": " Actually, one of the first things I did as Chancellor in my first spending review in 2020 was to announce a new 10-year school rebuilding program for 500 schools."}, {"speaker": "SPEAKER_10", "timestamp": [326.88, 331.26], "sentence": " Now that equates to about 50 schools a year that will be refurbished or rebuilt."}, {"speaker": "SPEAKER_10", "timestamp": [331.26, 339.6], "sentence": " And if you look at what we've been doing over the previous decade, that's completely in line with what we've always done, about 50 or so schools a year refurbished or rebuilt."}, {"speaker": "SPEAKER_13", "timestamp": [339.6, 350.18], "sentence": " But the news has sent school administrators scrambling to find ways to accommodate pupils, with some expected to return to the online instruction used during the COVID-19 pandemic."}, {"speaker": "SPEAKER_13", "timestamp": [350.18, 360.82], "sentence": " In Warsaw, pupils are catching the bus at the start of a second school year away from their homes in Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [360.82, 365.92], "sentence": " There are more than 170,000 Ukrainian children at schools in Poland."}, {"speaker": "SPEAKER_04", "timestamp": [365.92, 398.0], "sentence": " Some have enrolled in local Polish schools while others attend Ukrainian schools established in Poland. The number of aid from international donors has decreased. The aid for Ukrainian refugees abroad is a little bit less, but it is not bad because the number of aid in the middle of Ukraine is increasing."}, {"speaker": "SPEAKER_13", "timestamp": [398.0, 410.0], "sentence": " Students appreciate education in Ukrainian and the homely atmosphere the school has managed to create."}, {"speaker": "SPEAKER_05", "timestamp": [410.0, 419.24], "sentence": " We were here and we were going to Ukraine, but we tried to maintain contact with our classmates."}, {"speaker": "SPEAKER_05", "timestamp": [419.24, 434.0], "sentence": " Now, the first day is a little difficult, after all, as we are 11th grade, but we are happy that we are in a warm company where everyone supports each other."}, {"speaker": "SPEAKER_04", "timestamp": [434.0, 443.0], "sentence": " It is our mission to work with Ukrainian children, with the younger generation, who will grow up and return to Ukraine to rebuild this country."}, {"speaker": "SPEAKER_04", "timestamp": [443.0, 444.0], "sentence": " and return to Ukraine to rebuild this country."}, {"speaker": "SPEAKER_13", "timestamp": [444.0, 454.0], "sentence": " However, Polish schools seem to be more challenging for Ukrainian refugees. And while many have found their way in, there are children who still need a lot of support and attention."}, {"speaker": "SPEAKER_12", "timestamp": [454.0, 463.0], "sentence": " The stress of displacement, of trauma, the uncertainty of that affects parents and also children."}, {"speaker": "SPEAKER_12", "timestamp": [463.0, 488.08], "sentence": " And so children reported to us the feeling that they had lost the whole world. This was a phrase that came up in our study, and this made it harder for them to focus, to adjust, and to succeed in Polish schools. There are specific challenges and barriers still that Ukrainian children face. So, for example, the language barrier is one that was mentioned to us that prevents children from being So, for example, the language barrier is one that was mentioned to us that prevents children from being accepted and being included."}, {"speaker": "SPEAKER_03", "timestamp": [488.08, 508.74], "sentence": " As noted by the UN, only less than half of Ukrainian children have been enrolled in schools in Poland. Therefore, the UN appealed to their parents to enroll the children in the offline education system as schools are not only about learning but also about socialization and mental well-being. Magdalena Hrdovnik for Euronews from Warsaw."}, {"speaker": "SPEAKER_03", "timestamp": [508.74, 518.5], "sentence": " Players from the Spanish men's national football team have condemned the behavior of Federation"}], [{"speaker": "SPEAKER_00", "timestamp": [518.5, 550.6], "sentence": " President Luis Rubiales as unacceptable. At their training session ahead of upcoming Euro 2024 qualifiers against Georgia and Cyprus, el capitán de la equipa ha leído un declarado. Nos situamos de manera firme y clara del lado de los valores que representa el deporte. El fútbol español debe ser motor de respeto, inspiración, igualdad y diversidad."}, {"speaker": "SPEAKER_00", "timestamp": [550.6, 555.1], "sentence": " Debe dar un ejemplo en sus conductas, tanto dentro como fuera del campo."}, {"speaker": "SPEAKER_13", "timestamp": [555.1, 563.8], "sentence": " El presidente de la Federación, Rubiales, ha sido condenado a la mayoría de los partidos por el beso de la espalda española, Jenny Hermoso, sin su consentimiento."}, {"speaker": "SPEAKER_13", "timestamp": [563.8, 570.94], "sentence": " the game for kissing Spanish forward Jenny Hermoso without her consent. FIFA has suspended him for 90 days, but Rubiales has repeatedly refused to resign over the kiss."}, {"speaker": "SPEAKER_13", "timestamp": [570.94, 575.22], "sentence": " There have been rallies in support of the player Jenny Hermoso."}, {"speaker": "SPEAKER_13", "timestamp": [575.22, 590.04], "sentence": " The latest was in Barcelona, with protesters flying purple flags representing the feminist movement in Spain."}], [{"speaker": "SPEAKER_13", "timestamp": [590.04, 605.0], "sentence": " A return home with a taste of defeat. Thousands of people have left the Burning Man festival with their vehicles, a massive event that this year has been bogged down by heavy rains in the Nevada desert, trapping more than 70,000 participants in rivers of mud for three days."}, {"speaker": "SPEAKER_01", "timestamp": [605.0, 611.0], "sentence": " With the rain and everything, I'm really glad I didn't bring my vehicle now because with the mud it would have been, yeah."}, {"speaker": "SPEAKER_01", "timestamp": [611.0, 616.0], "sentence": " But the roads dried up quite well, so I'm really impressed with how fast everything is moving."}, {"speaker": "SPEAKER_00", "timestamp": [616.0, 625.12], "sentence": " But not everyone's fled Black Rock City. Burning Man's a counterculture festival and there are many different views on the same events."}, {"speaker": "SPEAKER_14", "timestamp": [625.12, 645.0], "sentence": " You know there's a brief double rainbow it provided us with a lot of energy the people in our camp were very generous those with RVs invited us in when it was you know very went out and I don't know my my feet are dry and I'm warm, so I'm happy."}, {"speaker": "SPEAKER_11", "timestamp": [645.0, 651.0], "sentence": " Well, I got a cold, but other than that I've been having a really good past couple days."}, {"speaker": "SPEAKER_11", "timestamp": [651.0, 661.0], "sentence": " If I didn't have the cold and I didn't have a friend who I was hoping to give a better Burning Man experience to, I think this would have been my best couple nights at Burning Man."}, {"speaker": "SPEAKER_13", "timestamp": [661.0, 671.28], "sentence": " The one-week event, which began on a San Francisco beach in 1986, attracts some 80,000 artists, musicians and activists, a real logistical challenge for organizers."}, {"speaker": "SPEAKER_13", "timestamp": [671.28, 683.12], "sentence": " Steve Harwell, the former lead singer of the rock band Smash Mouth, has died at his home in Idaho at the age of 56."}], [{"speaker": "SPEAKER_13", "timestamp": [683.12, 686.9], "sentence": " died at his home in Idaho at the age of 56."}, {"speaker": "SPEAKER_13", "timestamp": [686.9, 691.58], "sentence": " Parwell's iconic, raspy voice was one of the most recognizable from his generation."}, {"speaker": "SPEAKER_13", "timestamp": [691.58, 697.86], "sentence": " The band had a string of hits in the 1990s and 2000s with All Star, Walking on the Sun and I'm a Believer."}]]}