{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.48], "sentence": " At least 63 Russian soldiers have been killed in the attack in the occupied Donetsk region, according to the Ministry of Defense in Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [8.48, 18.26], "sentence": " Thousands of people have been queuing to pay their respects to the former Pope Benedict XVI, who died on New Year's Eve, age 95."}, {"speaker": "SPEAKER_02", "timestamp": [18.26, 29.76], "sentence": " As Kiev and other Ukrainian cities clean up the wreckage left behind by drone attacks,"}], [{"speaker": "SPEAKER_05", "timestamp": [29.76, 34.52], "sentence": " there are reports of heavy Russian casualties in the occupied Donetsk region."}, {"speaker": "SPEAKER_05", "timestamp": [34.52, 42.34], "sentence": " The Ministry of Defense in Moscow said at least 63 soldiers have been killed in the attack."}, {"speaker": "SPEAKER_05", "timestamp": [42.34, 51.36], "sentence": " They were said to have been recently mobilized recruits staying at a technical school, where ammunition was also stored."}, {"speaker": "SPEAKER_05", "timestamp": [51.36, 59.9], "sentence": " If confirmed, it would be one of the deadliest such incidents for Russian conscripts since the mobilization drive began in September."}, {"speaker": "SPEAKER_05", "timestamp": [59.9, 65.32], "sentence": " It comes after further airstrikes on Ukraine by Russian forces over the weekend."}, {"speaker": "SPEAKER_02", "timestamp": [65.32, 71.76], "sentence": " Ukrainian military commanders say most of the missiles were shot down."}, {"speaker": "SPEAKER_05", "timestamp": [71.76, 78.36], "sentence": " But falling debris killed at least one person and damaged homes in residential areas."}, {"speaker": "SPEAKER_04", "timestamp": [78.36, 91.16], "sentence": " Russian gas company Gazprom announced that its exports dropped by nearly 50% in 2022."}], [{"speaker": "SPEAKER_04", "timestamp": [91.16, 100.24], "sentence": " In a statement, chairman Alexei Miller admitted a major factor in the drop was European countries' decision to wean itself off Russian gas, caused by Moscow's invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [100.24, 103.34], "sentence": " It is Gazprom's lowest export rate since the year 2000."}, {"speaker": "SPEAKER_04", "timestamp": [103.34, 124.12], "sentence": " But despite the setback, it's not all bad news for the company. This new gas field in southern Siberia will be used to supply gas to the Chinese and Indian markets. Asian countries profited from the fall in gas prices, and Gazprom was on hand to provide."}, {"speaker": "SPEAKER_04", "timestamp": [124.12, 144.32], "sentence": " was on hand to provide. As for many countries in Europe, reducing dependency on Russia is a priority. Finland installed its first liquified natural gas terminal last Wednesday. Germany also in 2022 installed its first terminal, with five more planned in the pipeline."}], [{"speaker": "SPEAKER_02", "timestamp": [144.32, 152.64], "sentence": " Thousands of people have been paying their respects to the late Pope Benedict XVI, whose remains are lying in state at St. Peter's Basilica in the Vatican."}, {"speaker": "SPEAKER_02", "timestamp": [152.64, 155.0], "sentence": " The 95-year-old died on New Year's Eve."}, {"speaker": "SPEAKER_02", "timestamp": [155.0, 160.8], "sentence": " Mourners started queuing hours before his body was transferred from the nearby monastery where he passed away."}, {"speaker": "SPEAKER_02", "timestamp": [160.8, 166.88], "sentence": " Benedict was a controversial leader for some, but was revered as a stalwart of traditional Catholic values by others."}, {"speaker": "SPEAKER_01", "timestamp": [166.88, 176.44], "sentence": " He was both a great and humble person. Everybody could understand him."}, {"speaker": "SPEAKER_01", "timestamp": [176.44, 187.48], "sentence": " But I would say that it was this. He was not afraid to face the questions of today. He was very open in that regard."}, {"speaker": "SPEAKER_02", "timestamp": [187.48, 197.2], "sentence": " For me he was an innovator mainly because he was the keeper of what the faith of the church has been for 2000 years."}, {"speaker": "SPEAKER_05", "timestamp": [197.2, 201.88], "sentence": " Benedick led the Catholic church for eight years before stepping down due to ill health in 2013."}, {"speaker": "SPEAKER_02", "timestamp": [201.88, 208.08], "sentence": " His body will lie in state for three days."}], [{"speaker": "SPEAKER_03", "timestamp": [208.08, 224.24], "sentence": " The online reactions to the death of Pope Benedict XVI have been rather mixed. That's largely due to the perception that he could have taken more action against sexual abuse claims that have rocked the church before and during his papal tenure. Take a look at this, for example."}, {"speaker": "SPEAKER_03", "timestamp": [224.24, 267.9], "sentence": " It's a statement put out by Snap, a survivors network for people who faced abuse in the church. In it they directly accused the former Pope of being an abuse enabler, saying that Benedict was more concerned about the church's deteriorating image and financial flow than making true amends to victims of abuse. And it's not just alleged claims of impropriety while he was Pope. In this report, commissioned by the church in Munich, put out in 2022, Cardinal Joseph Ratzinger, as the then former Pope was known, was directly implicated in sexual abuse claims for priests that he was responsible for. Now, he's always denied any wrongdoing personally."}, {"speaker": "SPEAKER_03", "timestamp": [267.9, 273.18], "sentence": " However, it's the scale of some of these allegations that have made people angry online."}, {"speaker": "SPEAKER_03", "timestamp": [273.18, 283.36], "sentence": " The same report notes how at least 497 victims were involved, more than half of whom were between the ages of just 6 to 14."}, {"speaker": "SPEAKER_03", "timestamp": [283.36, 312.08], "sentence": " Now, on the other hand, six to fourteen. Now on the other hand some online have sought to defend the former Pope with starting the process of kicking out or defrocking abusive priests from the church. However for many victims groups firing certain abusive priests is never going to be enough to atone for some of the serious crimes that they committed. For these people Benedict's death is not a moment to remember his life, but is another painful reminder of tragic events."}], [{"speaker": "SPEAKER_05", "timestamp": [312.08, 321.66], "sentence": " Smoke seen billowing from a Mexican prison near the U.S. border after an attack that left at least 14 people dead, including 10 guards."}, {"speaker": "SPEAKER_05", "timestamp": [321.66, 329.88], "sentence": " On New Year's Day, six fans carrying armed men pulled up to the prison as families waited outside to visit loved ones."}, {"speaker": "SPEAKER_04", "timestamp": [329.88, 336.88], "sentence": " The men opened fire on guards and entered the facility."}, {"speaker": "SPEAKER_05", "timestamp": [336.88, 340.64], "sentence": " At least 24 inmates escaped in the chaos."}, {"speaker": "SPEAKER_05", "timestamp": [340.64, 344.44], "sentence": " According to an investigation by authorities, the attack was a coordinated escape."}, {"speaker": "SPEAKER_01", "timestamp": [344.44, 349.18], "sentence": " According to an investigation by authorities, the attack was a coordinated escape."}, {"speaker": "SPEAKER_02", "timestamp": [349.18, 353.96], "sentence": " There were some confrontations in the city derived precisely from this escape."}, {"speaker": "SPEAKER_01", "timestamp": [353.96, 356.7], "sentence": " Some delinquents died, three delinquents."}, {"speaker": "SPEAKER_04", "timestamp": [356.7, 362.56], "sentence": " There are five detainees, but detailed information will be made available to you."}, {"speaker": "SPEAKER_01", "timestamp": [362.56, 388.68], "sentence": " Local police, with the help of the the army arrested four people after the attack the prison in Ciudad Juarez has been the scene of several brawls and riots including one that left 20 dead in 2009 it also houses members of armed cartels which have been battling for control over the region for over a decade over the region for over a decade"}], [{"speaker": "SPEAKER_01", "timestamp": [388.68, 406.84], "sentence": " Australia and Canada have become the latest countries requiring a negative kovat test from people arriving from China over the weekend France and Spain began checking arrivals from the country which is seeing a surge of new infections now Australia says new measures are needed to track possible variants."}, {"speaker": "SPEAKER_00", "timestamp": [406.84, 424.52], "sentence": " What we know across Europe and North America and much of the world for that matter is that there are new variants emerging reasonably regularly, but they're essentially sub-variants of the Omicron family, which tragically Australians have been very familiar with for the last 12 months."}, {"speaker": "SPEAKER_05", "timestamp": [424.52, 428.28], "sentence": " It really is the key driver of waves around the world."}, {"speaker": "SPEAKER_00", "timestamp": [428.28, 433.48], "sentence": " And frankly, it appears to be the key driver of the wave that's underway in China right now."}, {"speaker": "SPEAKER_06", "timestamp": [433.48, 440.24], "sentence": " Around the world, 12 countries have announced anti-COVID measures on Chinese-based travellers since cases exploded there."}, {"speaker": "SPEAKER_00", "timestamp": [440.24, 445.74], "sentence": " That followed Beijing's sudden reversal of a zero-COVID policy based on localized lockdowns."}, {"speaker": "SPEAKER_06", "timestamp": [445.74, 455.98], "sentence": " Internal travel within China has also been impacted. The gambling hub of Macau is normally very busy this time of year, but so far numbers of visitors are significantly lower."}, {"speaker": "SPEAKER_06", "timestamp": [455.98, 467.0], "sentence": " Jeremy Renner, the U.S. actor who plays the sharp-eyed shooter Hawkeye in the Marvel franchise,"}], [{"speaker": "SPEAKER_05", "timestamp": [467.0, 470.02], "sentence": " is said to be in serious but stable condition."}, {"speaker": "SPEAKER_05", "timestamp": [470.02, 473.4], "sentence": " After an accident, the lead to have occurred at his home in Nevada."}, {"speaker": "SPEAKER_05", "timestamp": [473.4, 479.18], "sentence": " The 51-year-old was said to have been injured while plowing snow on Sunday, according to his representatives."}, {"speaker": "SPEAKER_05", "timestamp": [479.18, 485.1], "sentence": " Renner is a two-time acting Oscar nominee, scoring back-to-back nods for The Hurt Locker and The Town."}, {"speaker": "SPEAKER_05", "timestamp": [485.1, 493.42], "sentence": " His portrayal of a bomb disposal specialist in Iraq in 2008's The Hurt Locker helped turn him into a household name."}, {"speaker": "SPEAKER_02", "timestamp": [493.42, 503.0], "sentence": " A senior health official in the UK has warned that an ongoing crisis in the country's national health service"}], [{"speaker": "SPEAKER_02", "timestamp": [503.0, 528.44], "sentence": " is putting up to 500 lives a week at risk. The president of the Royal College of Emergency Medicine, Dr Adrian Boyle, told the British media that the NHS can't carry on in its present situation, which he called unsafe and undignified. Dr Boyle said this winter is likely to be the worst on record for accident and emergency waiting times, as hospitals are hit with rocketing demand driven by flu, COVID and strep A."}, {"speaker": "SPEAKER_06", "timestamp": [528.44, 537.34], "sentence": " Venezuela and Colombia have reopened the last stretch of their shared border that had remained"}], [{"speaker": "SPEAKER_06", "timestamp": [537.34, 554.3], "sentence": " closed for years in a diplomatic dispute. It was partially closed seven years ago and completely blocked in 2019 when Venezuela's leader, Nicolas Maduro, broke off diplomatic ties after Colombia questioned his 2018 re-election, saying it was rigged."}, {"speaker": "SPEAKER_06", "timestamp": [554.3, 562.98], "sentence": " Both the nations hope to restart cross-border trade, which stood at 6.7 billion euros in 2008, but has collapsed since then."}, {"speaker": "SPEAKER_06", "timestamp": [562.98, 574.28], "sentence": " euros in 2008 but has collapsed since then. The Brazilian city of Santos is preparing to mourn football legend King Pele."}], [{"speaker": "SPEAKER_06", "timestamp": [574.28, 583.22], "sentence": " Thousands of his fans are expected to gather at the local stadium before his remains will arrive to the final resting place of the city's Necropol Memorial."}, {"speaker": "SPEAKER_06", "timestamp": [583.22, 598.0], "sentence": " Born in 1940 as Edson Arantes do Nascimento, Pele was undisputedly one of the world's Necropol Memorial. Born in 1940 as Edson Arantes Donacimiento, Pele was undisputedly one of the world's greatest sports superstars and the only football player in history to win three World Cups in 1958, 1962, and 1970."}]]}