{"chapters": [{"start_time": 0.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 711}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.24], "sentence": " Families of Ukrainian prisoners of war face an agonizing wait for information as Russia and Ukraine dispute the facts of the plane crash near their border."}, {"speaker": "SPEAKER_07", "timestamp": [9.24, 18.74], "sentence": " Italy prepares to host its Africa Summit, which will try to address the economic hardships that prompt many Africans to migrate to Europe."}, {"speaker": "SPEAKER_05", "timestamp": [18.74, 28.52], "sentence": " As Russia and Ukraine dispute the facts of a plane crash near their border, families"}], [{"speaker": "SPEAKER_05", "timestamp": [28.52, 33.0], "sentence": " of Ukrainian prisoners of war face an agonizing wait for information."}, {"speaker": "SPEAKER_05", "timestamp": [33.0, 42.28], "sentence": " The Kremlin claims 65 of the 74 people who died were captured soldiers and that the military transport aircraft was shot down by Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [42.28, 93.62], "sentence": " The claims have heightened the anxiety of relatives who've been hoping for an imminent prisoner swap. Moscow has not provided any evidence to back up its claims, and Ukraine questions the veracity of a published list of names of prisoners allegedly on board, since Russia's invasion claims by both sides have been difficult to independently verify."}], [{"speaker": "SPEAKER_13", "timestamp": [93.62, 101.16], "sentence": " Wall Street Journal reporter Evan Gershkovich's pre-trial detention has been extended by a Moscow court until the end of March."}, {"speaker": "SPEAKER_13", "timestamp": [101.16, 104.88], "sentence": " The US citizen is being held on espionage charges."}, {"speaker": "SPEAKER_13", "timestamp": [104.88, 127.82], "sentence": " Gershkovich is to be kept behind bars until a verdict is reached. The hearing took place behind closed doors in the presence of U.S. Consul General Stuart Wilson. Russian authorities claim details of the criminal case against the journalist are confidential. Gershkovich was arrested in March 2023 during a business trip to the Russian city of Yekaterinburg."}, {"speaker": "SPEAKER_01", "timestamp": [127.82, 151.2], "sentence": " The Kremlin's Federal Security Service claims the reporter was acting on court instructions from authorities in Washington and collected sensitive information on the Russian military-industrial complex. On the 28th and 29th of January, the Italian government will hold the much-anticipated Africa Summit."}], [{"speaker": "SPEAKER_03", "timestamp": [151.2, 160.4], "sentence": " Over 50 delegations, mainly from African countries as well as EU leaders and representatives of international organizations, will arrive in the Italian capital for the occasion."}, {"speaker": "SPEAKER_02", "timestamp": [160.4, 191.0], "sentence": " The purpose of the conference is to present Italy's strategic plan that aims to review the country's approach to the African continent. This has been one of the government's priorities since it took office and will be one of the key issues the G7 summit, chaired by Italy, will be focusing on. The plan is estimated to cost around 3 million euros a year and it has a four-year duration. Now its goal is to enhance energy cooperation with African countries and help them in different areas, including health, education and several other sectors."}, {"speaker": "SPEAKER_02", "timestamp": [191.0, 197.92], "sentence": " But its main purpose is to address the root economic causes of mass migration from Africa."}, {"speaker": "SPEAKER_02", "timestamp": [197.92, 202.64], "sentence": " But some critics have argued that the plan lacks a clear strategy."}, {"speaker": "SPEAKER_02", "timestamp": [202.64, 208.42], "sentence": " We asked an expert in the field whether or not the plan will be una strategia clara. Abbiamo chiesto a un esperto nel campo se il plan sarà effettivo."}, {"speaker": "SPEAKER_01", "timestamp": [208.42, 238.42], "sentence": " Aspettate. che verranno nel prossimo futuro. Noi speriamo che questo piano venga costruito innanzitutto a partire dai bisogni dell'Africa, degli stati, delle società civili di questi paesi, quindi deve esserci un approccio, come si dice, bottom up, dal basso."}, {"speaker": "SPEAKER_01", "timestamp": [238.42, 244.58], "sentence": " Un aspetto positivo di questo piano Mattei è una visione di lungo periodo, cioè che non ci sia un approccio emergenziale."}, {"speaker": "SPEAKER_01", "timestamp": [244.58, 248.72], "sentence": " Arrivano tot clandestini, tot barconi, allora dobbiamo fare qualcosa."}, {"speaker": "SPEAKER_01", "timestamp": [248.72, 250.54], "sentence": " No, ci deve essere un approccio di lungo periodo."}, {"speaker": "SPEAKER_03", "timestamp": [250.54, 258.64], "sentence": " Sembra che Roma voglia fare un ruolo più cruciale nella regione mediterranea e il plan sarà sia un test per l'Italia che per l'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [258.64, 261.98], "sentence": " Giorgia Orlandi per Euronews in Roma."}, {"speaker": "SPEAKER_03", "timestamp": [261.98, 267.86], "sentence": " On the 4Euronews in Rome."}], [{"speaker": "SPEAKER_00", "timestamp": [267.86, 275.44], "sentence": " Thousands have taken to the streets of Bratislava after Slovakia's populist government said it would shut down the special prosecutor's office."}, {"speaker": "SPEAKER_14", "timestamp": [275.44, 279.6], "sentence": " It handles serious crimes such as graft, organized crime and extremism."}, {"speaker": "SPEAKER_14", "timestamp": [279.6, 291.82], "sentence": " And those cases would be taken over by prosecutors in regional offices, which haven't dealt with those types of crimes for 20 years. The EU has also opposed Prime Minister Robert Fico's proposal."}, {"speaker": "SPEAKER_14", "timestamp": [291.82, 301.92], "sentence": " The European Parliament has questioned Slovakia's ability to fight corruption if the changes are adopted."}], [{"speaker": "SPEAKER_08", "timestamp": [301.92, 309.82], "sentence": " A Russian court on Thursday sentenced a woman to 27 years for a cafe blast that killed a prominent pro-war blogger."}, {"speaker": "SPEAKER_08", "timestamp": [309.82, 321.26], "sentence": " 26-year-old Daria Trepova was convicted by a court in St. Petersburg of carrying out a terrorist attack, illegal trafficking of explosive devices and forging documents."}, {"speaker": "SPEAKER_08", "timestamp": [321.26, 324.52], "sentence": " The attack in April left 52 others injured."}, {"speaker": "SPEAKER_08", "timestamp": [324.52, 327.56], "sentence": " She insisted she didn't know she was carrying a bomb."}, {"speaker": "SPEAKER_08", "timestamp": [327.56, 332.06], "sentence": " Russian authorities have blamed Ukrainian intelligence services for the explosion."}, {"speaker": "SPEAKER_08", "timestamp": [332.06, 341.1], "sentence": " Kyiv has not directly responded to the accusation."}], [{"speaker": "SPEAKER_08", "timestamp": [341.1, 349.0], "sentence": " A six-day strike called by the train drivers union is jeopardizing much of Germany's Eine 6-Tage-Strike, die von der Trainerschaftsunion gefordert wird, ist die ganze Zeit der Rennstrafe in Deutschland, am Montag zu Beginn."}, {"speaker": "SPEAKER_11", "timestamp": [349.0, 371.76], "sentence": " Die meisten Cross-Border-Services wurden geändert, aber was die Swiss-Sektion betrifft, wurden Alternativen vorgelegt. wahrscheinlich der Gewerkschaft jetzt nicht so passen, dass es jetzt hier eine Alternative gibt, aber für mich ist es natürlich sehr gut. Und er fährt auch sehr zuverlässig, muss man sagen. Immer pünktlich."}, {"speaker": "SPEAKER_08", "timestamp": [371.76, 380.66], "sentence": " According to the state-owned railway operator Deutsche Bahn, around 80% of long-distance trains have been cancelled."}, {"speaker": "SPEAKER_08", "timestamp": [380.66, 395.68], "sentence": " been cancelled. Among other things, Union demands a reduction from 38 to 35 hours a week, with no reduction in salary."}], [{"speaker": "SPEAKER_06", "timestamp": [395.68, 401.7], "sentence": " More than 2,200 people have been victims of sexual abuse by church staff in Germany."}, {"speaker": "SPEAKER_06", "timestamp": [401.7, 425.88], "sentence": " An independent reporting to sexual abuse in a Protestant church in Germany says there Wir haben uns auch als Institution an unzählig vielen Menschen schuldig gemacht."}, {"speaker": "SPEAKER_04", "timestamp": [425.88, 433.4], "sentence": " Und ich kann Sie, die Sie so verletzt wurden, nur von ganzem Herzen um Entschuldigung bitten."}, {"speaker": "SPEAKER_06", "timestamp": [433.4, 447.5], "sentence": " Die evangelische Kirche hat ein Problem mit sexualisierter Gewalt. Es finden sich auch hier hohe Zahlen."}, {"speaker": "SPEAKER_04", "timestamp": [447.5, 452.84], "sentence": " Und sie hat vor allem auch ein Problem damit, wie sie mit den Betroffenen umgeht, wenn sie sich melden."}, {"speaker": "SPEAKER_04", "timestamp": [452.84, 471.94], "sentence": " Forscher, die den Skandal seit 2020 untersuchen, sagen, dass es Beweise gibt, dass die echte Zahl der Verbrechen knapp 10,000. The revelations come several years after a probe into Germany's Catholic Church unveiled similarly shocking numbers of sex abuse cases by clergy."}, {"speaker": "SPEAKER_06", "timestamp": [471.94, 479.94], "sentence": " Hate crimes against Jews have surged in Germany and France since the Hamas attacks of October"}], [{"speaker": "SPEAKER_05", "timestamp": [479.94, 495.64], "sentence": " the 7th, according to official figures. Research released by the federal government's Commissioner for Jewish Life said there had been over 2,000 anti-Semitic incidents in Germany until late January, an increase of over 320 percent on the same period last year."}, {"speaker": "SPEAKER_00", "timestamp": [495.64, 512.88], "sentence": " Jewish leaders fear anti-Jewish hate crime has become normalized. Aktuell liegt die Zahl der antisemitischen Straftaten, die allein seit dem 7. Oktober erfasst wurden, bei genau 2.249 Stand 22. Januar."}, {"speaker": "SPEAKER_05", "timestamp": [512.88, 542.38], "sentence": " Ein erheblicher Teil davon ist nicht etwa kurz nach dem 7. Oktober begangen worden, sondern Wochen und Monate später. and months later. The shameful high level of anti-Jewish acts has normalized so much that it has disappeared from public awareness.\" There's been a similar increase in France, with interior ministry figures showing over 1,500 anti-Semitic acts since October, the number for the previous three years combined."}, {"speaker": "SPEAKER_05", "timestamp": [542.38, 550.38], "sentence": " Almost 60 percent of those incidents were physical attacks, threatening words or menacing gestures, according to the ministry's report."}, {"speaker": "SPEAKER_06", "timestamp": [550.38, 561.22], "sentence": " In exactly six months' time, on July 26, the Olympic flame will arrive on the Seine banks"}], [{"speaker": "SPEAKER_06", "timestamp": [561.22, 565.72], "sentence": " for the opening ceremony of the Paris 2024 Olympic Games."}, {"speaker": "SPEAKER_06", "timestamp": [565.72, 572.02], "sentence": " Let in Greece, the torch will travel by boat to Marseille and begin a long tour of France."}, {"speaker": "SPEAKER_06", "timestamp": [572.02, 577.06], "sentence": " Mathieu Travert has been selected to be one of the 11,000 torchbearers."}, {"speaker": "SPEAKER_10", "timestamp": [577.06, 588.32], "sentence": " Pour ne rien vous cacher, j'ai eu les larmes aux yeux parce que pour moi c'est vraiment l'histoire du sport, les Jeux Olympiques, et de me dire qu'à mon échelle, pendant 200 mètres, pendant 4 minutes, je vais appartenir à cette histoire."}, {"speaker": "SPEAKER_10", "timestamp": [588.32, 590.92], "sentence": " D'apprendre ça, j'ai eu beaucoup d'émotions."}, {"speaker": "SPEAKER_06", "timestamp": [590.92, 598.3], "sentence": " 32 ans, Mathieu a souffert d'une maladie neuromusculaire génétique depuis sa naissance."}, {"speaker": "SPEAKER_10", "timestamp": [598.3, 600.86], "sentence": " Que j'utilise, c'est une commande de la buccale."}, {"speaker": "SPEAKER_06", "timestamp": [600.86, 604.3], "sentence": " Mais ça ne l'a pas arrêté d'être actif en ligne."}, {"speaker": "SPEAKER_10", "timestamp": [604.3, 608.0], "sentence": " Donc à chaque fois, j'essaie d'immortaliser les souvenirs en faisant des petites photos."}, {"speaker": "SPEAKER_10", "timestamp": [608.0, 616.0], "sentence": " On a notamment Rafael Nadal, Carlos Moya, Benoit Paire et mon idole amour à Paul-Henri Mathieu qui est un joueur de tennis français."}, {"speaker": "SPEAKER_10", "timestamp": [616.0, 620.0], "sentence": " Son passion pour le sport lui a aidé à battre la prognose du docteur."}, {"speaker": "SPEAKER_10", "timestamp": [620.0, 624.0], "sentence": " On avait dit à mes parents ne vous attachez pas à cet enfant, il sera mort avant d'avoir deux ans."}, {"speaker": "SPEAKER_10", "timestamp": [624.0, 625.04], "sentence": " Et bon, les médecins se sont un peu trompés puisque je suis toujours là. On avait dit à mes parents, ne vous attachez pas à cet enfant, il sera mort avant d'avoir deux ans."}, {"speaker": "SPEAKER_10", "timestamp": [625.04, 627.76], "sentence": " Les médecins se sont un peu trompés, puisque je suis toujours là."}, {"speaker": "SPEAKER_00", "timestamp": [627.76, 632.22], "sentence": " Quand j'étais jeune, forcément, quand on est une personne handicapée, on ne peut pas faire beaucoup d'activités."}, {"speaker": "SPEAKER_00", "timestamp": [632.22, 636.32], "sentence": " Et le fait de regarder du sport à la télé, très vite, ça m'a occupé et ça m'a passionné."}, {"speaker": "SPEAKER_00", "timestamp": [636.32, 640.46], "sentence": " J'ai toujours dit à mes proches, de toute façon, je ne peux pas mourir, je n'ai pas encore vécu des Jeux Olympiques."}, {"speaker": "SPEAKER_06", "timestamp": [640.46, 646.76], "sentence": " Mathieu va suivre les Jeux Paralympiques, qui, hopes will further help improve the conditions of those with disabilities."}, {"speaker": "SPEAKER_10", "timestamp": [646.76, 650.0], "sentence": " It has helped us a lot, especially in the field of disability."}, {"speaker": "SPEAKER_06", "timestamp": [650.0, 663.9], "sentence": " It has allowed us to see that our public transport was not at all accessible and it will allow us, as others did before us, as London did before us, as Beijing did before us, to evolve and make us more accessible for disabled people."}, {"speaker": "SPEAKER_06", "timestamp": [663.9, 669.62], "sentence": " While he waits for the flame and the athletes to arrive, Mathieu continues to feed his YouTube channel."}, {"speaker": "SPEAKER_06", "timestamp": [669.62, 674.04], "sentence": " He talks about disability, home automation and of course sport."}, {"speaker": "SPEAKER_06", "timestamp": [674.04, 681.56], "sentence": " Liverpool coach Jurgen Klopp shocked the world of football"}], [{"speaker": "SPEAKER_06", "timestamp": [681.56, 685.04], "sentence": " after announcing he will leave the club at the end of the season."}, {"speaker": "SPEAKER_06", "timestamp": [685.04, 709.4], "sentence": " During the eight years Klopp spent by Liverpool's side, he brought the club to the summit of European football and ended its 30-year wait for an English league title in 2020. Klopp said about his decision that it was not what he wanted to do, but it's what he thinks is right. Liverpool confirmed Klopp's assistant managers and elite development coach will also leave at the end of the season."}]]}