{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.0], "sentence": " Russia says it has squashed what it claims was a cross-border attack from Ukraine, but Kyiv has denied involvement."}, {"speaker": "SPEAKER_01", "timestamp": [7.0, 17.0], "sentence": " Some farmers in Italy fear they could lose their livelihoods after heavy flooding devastated harvests."}, {"speaker": "SPEAKER_09", "timestamp": [17.0, 29.06], "sentence": " Dozens of US and European lawmakers call for oil executive Sultan al-Jabbar to be removed as president of this year's COP28 climate conference."}, {"speaker": "SPEAKER_03", "timestamp": [29.06, 37.92], "sentence": " German police have launched a series of raids on the homes of climate activists suspected of raising money to fund illegal activities."}, {"speaker": "SPEAKER_03", "timestamp": [37.92, 53.0], "sentence": " Russia claims to have squashed what it describes as one of the most serious cross-border attacks from Ukraine in its Belgorod region."}, {"speaker": "SPEAKER_03", "timestamp": [53.0, 73.4], "sentence": " Moscow's Ministry of Defense released footage claiming to show the destruction of so-called Ukrainian saboteurs, and they reportedly killed dozens during a battle that lasted around 24 hours. But Kyiv has pushed back against the claim, saying that the attack was an uprising against the Kremlin by Russian dissidents and continues to deny any involvement."}, {"speaker": "SPEAKER_03", "timestamp": [73.4, 80.14], "sentence": " And images of what's said to be an armed anti-Kremlin Russian group are also in circulation."}, {"speaker": "SPEAKER_03", "timestamp": [80.14, 85.66], "sentence": " Local authorities have evacuated villages bordering Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [85.66, 89.14], "sentence": " Residents are being put up in temporary accommodation."}, {"speaker": "SPEAKER_03", "timestamp": [89.14, 92.88], "sentence": " The regional governor said 100 people have been bussed out of the region."}, {"speaker": "SPEAKER_03", "timestamp": [92.88, 109.5], "sentence": " Meanwhile, Ukraine has reported more Russian shelling in the region of Kherson, interrupting power supplies."}, {"speaker": "SPEAKER_03", "timestamp": [109.5, 115.26], "sentence": " Russian forces fired 17 times at the region and several injuries were reported."}, {"speaker": "SPEAKER_04", "timestamp": [115.26, 125.46], "sentence": " All EU governments are recommended to end their support measures for energy prices by the end of this year."}], [{"speaker": "SPEAKER_04", "timestamp": [125.46, 130.96], "sentence": " This is what the European Commission proposes in order to stay in line with fiscal rules."}, {"speaker": "SPEAKER_04", "timestamp": [130.96, 139.34], "sentence": " Following Russia's full-scale invasion of Ukraine, EU governments have spent heavily in order to mitigate the effects of rising energy costs."}, {"speaker": "SPEAKER_04", "timestamp": [139.34, 148.32], "sentence": " Now the Commission says that support measures, if needed, should be targeted at protecting vulnerable households and firms."}, {"speaker": "SPEAKER_08", "timestamp": [148.32, 157.4], "sentence": " The main measure is winding down the energy universal supportive measures."}, {"speaker": "SPEAKER_08", "timestamp": [157.4, 170.8], "sentence": " This is, I think, where you can have more room of maneuver. Of course, we are not entering too much on taxation policies of different member states."}, {"speaker": "SPEAKER_04", "timestamp": [170.8, 178.56], "sentence": " Fiscal rules were suspended during the COVID pandemic, but that suspension is due to expire in 2024."}, {"speaker": "SPEAKER_04", "timestamp": [178.56, 191.36], "sentence": " The review of the rules is still under discussion, but there is still an open debate on how to safeguard investments while reducing debt and deficit."}, {"speaker": "SPEAKER_04", "timestamp": [191.36, 196.12], "sentence": " Commissioner Gentiloni says the signals are positive."}, {"speaker": "SPEAKER_08", "timestamp": [196.12, 212.64], "sentence": " Despite the fact that we have, of course, declining level of debt, declining level of deficit to GDP, and we need to have more cautious fiscal policies."}, {"speaker": "SPEAKER_02", "timestamp": [212.64, 257.16], "sentence": " We are not entering in the loop that we had in previous crisis of gradually reducing the level of public investments the EU Commission is already warning that the deficit criterion is not fulfilled by 14 countries including France Germany and Italy while the debt criterion is not fulfilled by three Italy France and Finland an excessive deficit procedure may open next year which could lead to sanctions against those not complying with the rules police in Germany have raided 15 properties across the country as part of"}], [{"speaker": "SPEAKER_03", "timestamp": [257.16, 271.82], "sentence": " an investigation into the financing of environmental protests Munich prosecutors say they suspect seven activists from the last generation climate action group of raising more than one million euros to finance illegal actions."}, {"speaker": "SPEAKER_03", "timestamp": [271.82, 275.04], "sentence": " No one has yet been arrested."}, {"speaker": "SPEAKER_03", "timestamp": [275.04, 283.06], "sentence": " In recent weeks, last generation has blocked traffic on Berlin's busy intersections and highways on an almost daily basis."}, {"speaker": "SPEAKER_03", "timestamp": [283.06, 287.4], "sentence": " On Twitter, the group called the investigation completely insane."}, {"speaker": "SPEAKER_03", "timestamp": [287.4, 293.44], "sentence": " Activists from the group have also staged protests targeting artworks and exhibits."}, {"speaker": "SPEAKER_03", "timestamp": [293.44, 299.6], "sentence": " Two of the suspects are also under investigation for planning to sabotage an oil pipeline in Bavaria."}, {"speaker": "SPEAKER_03", "timestamp": [299.6, 313.84], "sentence": " The group argues that its protests, which it acknowledges are provocative, are meant to encourage debate with anxiety about climate change."}], [{"speaker": "SPEAKER_05", "timestamp": [313.84, 321.68], "sentence": " Claudio has been a farmer for over 40 years. He used to manage 600 hectares of land that would generate around 2 million euros per year."}, {"speaker": "SPEAKER_05", "timestamp": [321.68, 324.76], "sentence": " As a result of the floods, he almost lost everything."}, {"speaker": "SPEAKER_05", "timestamp": [324.76, 327.64], "sentence": " We met him in his office as he assessed the damage. Siamo arrivati a un rischio di circa 2 milioni di euro per anno. Come risultato della flotta, ha quasi perso tutto. Ci siamo incontrati nel suo office per assaggiare il danno."}, {"speaker": "SPEAKER_06", "timestamp": [327.64, 339.06], "sentence": " In più di dover pagare per ciò che ha perso, dovrà investire fondi extra per rinnovare il negozio. Sono circa 800 mila euro di mancate entrate, di mancato raccolto di quest'anno."}, {"speaker": "SPEAKER_06", "timestamp": [339.06, 346.4], "sentence": " E poi bisogna calcolare tutti i vari danni che avremo nei prossimi anni per riuscire a arrivare nuovamente a raccogliere."}, {"speaker": "SPEAKER_05", "timestamp": [346.4, 353.26], "sentence": " A proposito del pacchetto di aiuto del governo, è preoccupato che non abbia abbastanza money in futuro per pagare le detti esistenti."}, {"speaker": "SPEAKER_06", "timestamp": [353.26, 359.3], "sentence": " Come faccio? Pagare gli operai, pagare i fornitori, pagare il tempo possibile."}, {"speaker": "SPEAKER_06", "timestamp": [359.3, 366.36], "sentence": " Quindi da qualche parte dovranno arrivare se vogliamo provare a stare in piedi, ma al momento non ho idea come e dove."}, {"speaker": "SPEAKER_05", "timestamp": [366.36, 371.56], "sentence": " Ha portato noi su una tour per dimostrare come malissimo l'area è stata affettata da un'aeroporto pesante."}, {"speaker": "SPEAKER_05", "timestamp": [371.56, 376.2], "sentence": " La maggior parte dei suoi plani sono sotto l'acqua, ma poco che può essere fatto per salvare le crop."}, {"speaker": "SPEAKER_06", "timestamp": [376.2, 387.4], "sentence": " Più o meno ci sono due metri e mezzo di acqua sopra, avevamo 20 ettari di pomodoro, 10 di mais, insomma altre culture, è tutto perso."}, {"speaker": "SPEAKER_05", "timestamp": [387.4, 391.4], "sentence": " Il danno ai vineyard è stato il più significativo."}, {"speaker": "SPEAKER_06", "timestamp": [391.4, 402.26], "sentence": " Qui ci vogliono tre anni per arrivare alla produzione, quindi abbiamo il costo annualmente uguale per fare i trattamenti e tutto, senza raccogliere niente per tre anni."}, {"speaker": "SPEAKER_05", "timestamp": [402.26, 425.92], "sentence": " Molti altri agricoltori sono stati caldificati come Claudio. Tutto senza raccogliere niente per tre anni. Euronews in Ravenna."}], [{"speaker": "SPEAKER_09", "timestamp": [425.92, 435.88], "sentence": " More than 130 US and European lawmakers are calling for oil executive Sultan al-Jubeir to be removed as president of this year's COP28 climate conference."}, {"speaker": "SPEAKER_09", "timestamp": [435.88, 452.84], "sentence": " In a joint letter addressed to the UN, EU Commission President Ursula von der Leyen and US President Joe Biden, the lawmakers warn of fossil fuel companies exerting undue influence over the talks due to take place in the United Arab Emirates."}, {"speaker": "SPEAKER_09", "timestamp": [452.84, 486.18], "sentence": " The decision, they say, to name as president of COP28 the chief executive of one of the world's largest oil and gas companies, a company that has recently announced plans to add 7.6 billion barrels of oil to its production in the coming years representing the fifth largest increase in the world risks undermining the negotiations. Al-Jubeir runs the state- owned Abu Dhabi National Oil Company. It's accepted that the host nation for the COP talks names the conference president. Al-Jubeir is a trusted confidant of the UAE's ruling family."}, {"speaker": "SPEAKER_09", "timestamp": [486.18, 499.96], "sentence": " EU and U.S. leaders have so far backed Al-Jubeir's appointment, and the COP spokesperson has defended him, noting his 20-year career and experience as an engineer working across the energy spectrum."}, {"speaker": "SPEAKER_03", "timestamp": [499.96, 509.28], "sentence": " Florida Governor Ron DeSantis is reportedly set to announce he's running for the White House in a conversation with Elon Musk on Twitter."}], [{"speaker": "SPEAKER_03", "timestamp": [509.28, 514.6], "sentence": " The 44-year-old has long been seen as former U.S. President Donald Trump's leading Republican rival."}, {"speaker": "SPEAKER_03", "timestamp": [514.6, 526.9], "sentence": " DeSantis has emerged as a national star in Republican politics, leading on controversial cultural issues such as signing and expanding his state's so-called Don't Say Gay law that bans classroom discussions of LGBTQ plus issues."}, {"speaker": "SPEAKER_03", "timestamp": [526.9, 530.06], "sentence": " His bid increases a crowded field of Republican hopefuls."}, {"speaker": "SPEAKER_03", "timestamp": [530.06, 538.68], "sentence": " Trump is currently in the lead, followed by his former vice president, Mike Pence, and one time South Carolina Governor Nikki Haley."}], [{"speaker": "SPEAKER_03", "timestamp": [538.68, 548.12], "sentence": " Residents of Guam are hunkering down as the island was pelted with rain and winds from Typhoon Mahwah, the strongest storm to approach the U.S. Pacific Territory in decades."}, {"speaker": "SPEAKER_03", "timestamp": [548.12, 553.62], "sentence": " Anyone not living in a concrete house was urged to seek safety elsewhere before it makes landfall."}, {"speaker": "SPEAKER_03", "timestamp": [553.62, 562.48], "sentence": " It's forecast to arrive as a Category 4 storm with winds of around 225 kilometers per hour, but could strengthen to a Category 5."}, {"speaker": "SPEAKER_03", "timestamp": [562.48, 567.8], "sentence": " The island is home to around 150,000 people, many of whom have already lost power."}, {"speaker": "SPEAKER_03", "timestamp": [567.8, 570.42], "sentence": " Some to the south have also lost access to water."}, {"speaker": "SPEAKER_03", "timestamp": [570.42, 576.94], "sentence": " A disgruntled teen, after having her phone confiscated,"}], [{"speaker": "SPEAKER_02", "timestamp": [576.94, 587.84], "sentence": " sparked a deadly blaze that resulted in the tragic death of 18 girls and one boy in a girls' school dormitory in the mining city of Madia in Guyana last Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [587.84, 593.0], "sentence": " The fire has shocked the South American country, which decreed three days of mourning."}, {"speaker": "SPEAKER_02", "timestamp": [593.0, 602.38], "sentence": " According to the official investigation, the girls sprayed insecticide on a curtain and ignited it with a matchstick, causing the fire to rapidly consume the wooden structure."}, {"speaker": "SPEAKER_02", "timestamp": [602.38, 607.44], "sentence": " Seventeen young women were were hospitalized, among them the girl who allegedly ignited the fire."}, {"speaker": "SPEAKER_07", "timestamp": [607.44, 619.74], "sentence": " In 2022, more than 100 million people across the globe were classified as refugees. They"}], [{"speaker": "SPEAKER_02", "timestamp": [619.74, 626.88], "sentence": " have been forced from their homes mainly due to conflict, violence, human rights violations or persecution."}, {"speaker": "SPEAKER_02", "timestamp": [626.88, 638.62], "sentence": " According to the UN's chief, the terrible truth is that the world is failing to live up to its commitments to protect civilians, commitments enshrined in international humanitarian law."}, {"speaker": "SPEAKER_07", "timestamp": [638.62, 665.84], "sentence": " At the UN, the Security Council is debating a report on the protection of civilians in combat zones and is urging members to influence warring parties to respect the rules of war last November states adopted the political declaration to protect civilians by restricting or refraining from the use of explosive weapons in populated areas I urge all states to join and turn the declaration into meaningful action."}, {"speaker": "SPEAKER_07", "timestamp": [665.84, 685.28], "sentence": " And in December, the Security Council adopted Resolution 2664, which aims to prevent United Nations sanctions from arming civilians and obstructing humanitarian action. I urge all states to implement it and to exclude humanitarian and medical activities from their own counterterrorism and sanctions measures."}, {"speaker": "SPEAKER_02", "timestamp": [685.28, 698.78], "sentence": " Several measures are being debated, from the obligation to provide all civilians access to humanitarian workers, a resolution against the use of starvation as a weapon of war, and to outlaw attacks on emergency workers."}]]}