{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 717}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.0], "sentence": " President Putin will not attend the funeral of Yevgeny Prigozhin, whose supporters don't know where it will take place."}, {"speaker": "SPEAKER_02", "timestamp": [7.0, 17.94], "sentence": " Millions of drivers in London now face a minimum charge of £12.50 a day if their vehicles do not meet minimum emission standards."}, {"speaker": "SPEAKER_02", "timestamp": [17.94, 27.26], "sentence": " A private funeral has taken place for the Wagner Group boss,"}], [{"speaker": "SPEAKER_06", "timestamp": [27.26, 31.02], "sentence": " Evgeny Prigozhin, who died in a plane crash last week."}, {"speaker": "SPEAKER_06", "timestamp": [31.02, 35.82], "sentence": " A statement from Wagner said those who want to say goodbye to him can visit the Poroskovy Cemetery."}, {"speaker": "SPEAKER_12", "timestamp": [35.82, 60.68], "sentence": " Details were kept secret, but President Putin earlier said he would not attend. end."}, {"speaker": "SPEAKER_07", "timestamp": [60.68, 68.66], "sentence": " Some media reports suggest that the funeral might have happened at the Serafimov-Skoye cemetery in St. Petersburg, prompting Wagner supporters to gather there."}, {"speaker": "SPEAKER_06", "timestamp": [68.66, 79.56], "sentence": " As a bearer of the title Hero of Russia, Prigozhin was due to be buried with special honours, but the government didn't confirm whether this happened."}, {"speaker": "SPEAKER_06", "timestamp": [79.56, 93.24], "sentence": " Polls suggest over 80% of Russians approve of Vladimir Putin's presidency, a figure which hasn't changed much since the Wagner mutiny in June."}], [{"speaker": "SPEAKER_03", "timestamp": [93.24, 114.12], "sentence": " And analysts say Putin's reaction to it is a signal to the elites. He spoke with a pretty unambiguous position, and then he went and started meeting people, which he hadn't done in a long time, when he went to the people in the North Caucasus."}, {"speaker": "SPEAKER_03", "timestamp": [114.12, 124.32], "sentence": " I think this was just done for the elites, so that the elites don't forget who they like."}, {"speaker": "SPEAKER_06", "timestamp": [124.32, 132.76], "sentence": " Experts suggest the death of Yevgeny Prigozhin is likely to harden Putin's grip on power and that Wagner's role will be overtaken by the state."}, {"speaker": "SPEAKER_11", "timestamp": [132.76, 157.5], "sentence": " So right now, if we are looking at what's happening at the front lines, there is not that much need for Wagner to be there. Minister of Defence has been largely holding the front. If we had some kind of massive, sudden Ukrainian breakthrough, then Wagner might be needed."}, {"speaker": "SPEAKER_04", "timestamp": [157.5, 189.02], "sentence": " So now Putin has to demonstrate that A, there is no possibility to sign a deal with Putin, you will be killed anyway if you protest b he needs to kill his officers to maintain order in his own inner circle and c he got rid of one more or less capable commander and remained with incapable commanders. None of these three characteristics of these outcomes of the event are good for Putin."}, {"speaker": "SPEAKER_04", "timestamp": [189.02, 205.92], "sentence": " You can get rid of Prigogine or Utkin, his commanding officer, but you cannot get rid of this attitude in Russia praising violence and calling for more violence, more unlimited violence, and not only calling for war crimes."}, {"speaker": "SPEAKER_10", "timestamp": [205.92, 214.9], "sentence": " Crowds gather outside a high court in Pakistan as the corruption charge of former Prime Minister"}], [{"speaker": "SPEAKER_10", "timestamp": [214.9, 225.08], "sentence": " Imran Khan was suspended. Khan has been in prison since he was convicted earlier this month for allegedly failing to disclose that he sold state gifts he received while in office."}, {"speaker": "SPEAKER_10", "timestamp": [225.08, 233.12], "sentence": " The court also granted Khan bail, but it's not immediately clear if he'll be able to walk free, since he is also facing other charges."}, {"speaker": "SPEAKER_10", "timestamp": [233.12, 238.36], "sentence": " Khan was ousted from power through a no-confidence vote in parliament last year."}, {"speaker": "SPEAKER_10", "timestamp": [238.36, 248.06], "sentence": " Prank calls, stone-throwing at Japan's embassy and the country's schools in China."}], [{"speaker": "SPEAKER_10", "timestamp": [248.06, 251.88], "sentence": " Those are just some of the acts that Japan is calling on China to prevent."}, {"speaker": "SPEAKER_10", "timestamp": [251.88, 260.58], "sentence": " The wave of what Tokyo has described as regrettable harassment comes after Japan started releasing treated water from its Fukushima nuclear power plant."}, {"speaker": "SPEAKER_10", "timestamp": [260.58, 275.16], "sentence": " China is just one of Japan's neighboring countries that have heavily criticized the move and has even banned seafood imports from the country. But despite the backlash, Japan insists that its decades-long wastewater release plan is safe."}, {"speaker": "SPEAKER_06", "timestamp": [275.16, 285.2], "sentence": " A powerful earthquake and two strong aftershocks have rocked Indonesia's resort island of Bali,"}], [{"speaker": "SPEAKER_06", "timestamp": [285.2, 289.54], "sentence": " causing panic but no immediate reports of damage or casualties."}, {"speaker": "SPEAKER_06", "timestamp": [289.54, 293.52], "sentence": " The epicentre of the 7.4 magnitude quake was in the Bali Sea."}, {"speaker": "SPEAKER_06", "timestamp": [293.52, 299.28], "sentence": " Officials said there was no danger of a tsunami but warned of risks from aftershocks."}, {"speaker": "SPEAKER_06", "timestamp": [299.28, 310.58], "sentence": " But many people rushed out of their homes and hotels before being reassured there'd be no tsunami. The quake was followed by aftershocks of magnitude 5.4 and 5.6 in the Bali Sea."}, {"speaker": "SPEAKER_02", "timestamp": [310.58, 320.5], "sentence": " The first criminal trial of former U.S. President Donald Trump will begin in Washington, D.C."}], [{"speaker": "SPEAKER_02", "timestamp": [320.5, 345.2], "sentence": " on March 4, 2024. He's being prosecuted there on charges of attempting to overturn the 2020 presidential elections. But despite facing multiple civil and criminal charges, Trump remains the favorite to become the Republican Party candidate in next year's presidential elections. If the judicial timeline is met, Trump's electoral journey would step into uncharted territory leading up to next year's poll."}, {"speaker": "SPEAKER_02", "timestamp": [345.2, 373.46], "sentence": " There is a chance that he could be convicted of one of these alleged crimes or one of these indictments, but not likely that he'd go to jail. But if he does, in that odd hypothetical, he could still run for office. The former president also faces charges in Georgia, where he's accused of conspiring to alter the election outcome in the state, allegedly with the assistance of several individuals from his inner circle."}, {"speaker": "SPEAKER_02", "timestamp": [373.46, 378.14], "sentence": " As yet, no date has been set for the case, but it could be pivotal for Trump's fate."}, {"speaker": "SPEAKER_02", "timestamp": [378.14, 382.1], "sentence": " Everything hinges on the distinction between a federal and a state crime."}, {"speaker": "SPEAKER_13", "timestamp": [382.1, 383.36], "sentence": " This should never happen."}, {"speaker": "SPEAKER_13", "timestamp": [383.36, 386.88], "sentence": " He cannot pardon himself over a state charge."}, {"speaker": "SPEAKER_13", "timestamp": [386.88, 391.54], "sentence": " Legal experts don't think he can pardon himself over a federal case, but they're still debating that."}, {"speaker": "SPEAKER_13", "timestamp": [391.54, 394.66], "sentence": " There's no question that he has no power over the states to do that."}, {"speaker": "SPEAKER_02", "timestamp": [394.66, 416.08], "sentence": " So Trump, in other words, can't manipulate the legal process in Georgia using presidential executive power, which is why the fact that he faces hundreds of years in prison on these 13 felony charges in some ways is more serious than the hundreds of years that he faces in the three other indictments. Trump's agenda for 2024 is piled high with lawsuits, both criminal and civil."}, {"speaker": "SPEAKER_02", "timestamp": [416.08, 424.16], "sentence": " But despite the serious accusations against him, all of which he denies, they've barely made a dent in his image in the eyes of his Republican fan base."}, {"speaker": "SPEAKER_02", "timestamp": [424.16, 424.94], "sentence": " they've barely made a dent in his image in the eyes of his Republican fan base."}, {"speaker": "SPEAKER_13", "timestamp": [424.94, 433.2], "sentence": " Yes, he can run for president, but could he actually go into the White House for a second term if he was elected?"}, {"speaker": "SPEAKER_13", "timestamp": [433.2, 439.68], "sentence": " That, like so many things with Donald Trump, is unprecedented territory."}], [{"speaker": "SPEAKER_14", "timestamp": [439.68, 451.82], "sentence": " U.S. President Joe Biden and Vice President Kamala Harris met with the Reverend Martin Luther King Jr.'s family at the White House on the 60th anniversary of the March on Washington."}, {"speaker": "SPEAKER_14", "timestamp": [451.82, 457.28], "sentence": " That's when King delivered his famous I Have a Dream speech at the Lincoln Memorial."}, {"speaker": "SPEAKER_14", "timestamp": [457.28, 462.52], "sentence": " He was assassinated five years later. This weekend saw thousands reenact the march."}, {"speaker": "SPEAKER_14", "timestamp": [462.52, 471.84], "sentence": " This weekend saw thousands reenact the march. The 1963 protest is considered one of the greatest and most consequential racial justice demonstrations in U.S. history."}, {"speaker": "SPEAKER_14", "timestamp": [471.84, 478.0], "sentence": " Motorcycles, cars and trucks."}], [{"speaker": "SPEAKER_14", "timestamp": [478.0, 507.1], "sentence": " Hundreds of demonstrators took to the streets of Colombia's main cities on Monday to protest against the price of petrol, which has increased 50 percent in a year. The government led by Gustavo Petro, the country's first left-wing government to favor a transit to green energies and clean up the huge deficit of the fuel price stabilization fund. But the price hike has hit the people's pockets and is proving a burden on cab drivers and small businesses."}, {"speaker": "SPEAKER_09", "timestamp": [507.1, 519.18], "sentence": " We are bored of what is happening to us with the issue of gasoline, such expensive gasoline, an automobile park, that having a vehicle is a crime in this country."}, {"speaker": "SPEAKER_14", "timestamp": [519.18, 532.7], "sentence": " If they want to steal, they steal from the rich, but they let the people work. Truck drivers have warned if diesel goes up in the same way, they will not be able to continue working."}, {"speaker": "SPEAKER_14", "timestamp": [532.7, 547.0], "sentence": " The protest comes as anger with Petro's administration grows a year after he took office, promising to reduce poverty and bring about peace with the country's remaining rebel groups."}], [{"speaker": "SPEAKER_10", "timestamp": [547.0, 554.0], "sentence": " A live parasitic roundworm has been pulled out of a woman's brain in Australia, while it was still wriggling."}, {"speaker": "SPEAKER_10", "timestamp": [554.0, 564.0], "sentence": " The stomach-churning discovery was the first time a worm of this type has been discovered in any mammal, including humans, as they are usually found in the brains of snakes."}, {"speaker": "SPEAKER_05", "timestamp": [564.0, 572.78], "sentence": " If you think of the human brain, which is, I mean, quite big but not huge, and this worm was 8 centimeters long."}, {"speaker": "SPEAKER_05", "timestamp": [572.78, 581.82], "sentence": " And it was alive and wriggling when our poor but very skilled neurosurgeon took it out with some forceps."}, {"speaker": "SPEAKER_10", "timestamp": [581.82, 587.16], "sentence": " One theory is that the woman was infected after foraging for edible shrubs near her house."}, {"speaker": "SPEAKER_10", "timestamp": [587.16, 594.06], "sentence": " The 64-year-old is being observed by doctors in case the worm had left behind eggs, potentially causing further trouble."}, {"speaker": "SPEAKER_02", "timestamp": [594.06, 602.42], "sentence": " The UK capital's plan to reduce pollution from vehicles, known as the ultra-low emission zone,"}], [{"speaker": "SPEAKER_02", "timestamp": [602.42, 604.7], "sentence": " has been enlarged to cover all of Greater London."}, {"speaker": "SPEAKER_02", "timestamp": [604.7, 605.36], "sentence": " vehicles known as the ultra low emission zone has been enlarged to cover all of Greater London."}, {"speaker": "SPEAKER_01", "timestamp": [605.36, 647.06], "sentence": " Most petrol vehicles built before 2006 and pre-2015 diesel cars are now charged £12.50 a day for driving into the zone in which nine million people live. For too long the poorest Londoners have been impacted by mass car dominance where cars have been put right at the very top of policy infrastructure and this is a way of starting to roll back we know by 2030 we need to reduce our car use by at least 25% and ULESS is just one small step to help us get there. But not everyone is impressed with the expansion. So going forward I'm not earning any money to be able to pay the charges to be able to go to uni."}, {"speaker": "SPEAKER_02", "timestamp": [647.06, 651.74], "sentence": " I will not be able to go to work because of the ULIS charges."}, {"speaker": "SPEAKER_01", "timestamp": [651.74, 661.58], "sentence": " I will not be able to travel to my doctors at Brompton Hospital because immediately as soon as I leave my house, I have to spend £12.50 for ULIS and another £15 for congestion charge."}, {"speaker": "SPEAKER_02", "timestamp": [661.58, 670.48], "sentence": " Political observers say the decision to expand the zone in an era of high inflation could make it a crucial issue in next year's London mayoral election."}, {"speaker": "SPEAKER_02", "timestamp": [670.48, 680.4], "sentence": " An 11-meter hand-carved totem pole,"}], [{"speaker": "SPEAKER_10", "timestamp": [680.4, 706.56], "sentence": " which was taken from a Canadian First Nation community nearly a century ago, has been blessed in a spiritual ceremony ahead of its return to its place of origin. The house of Nisga'a pole was put on display in a museum in Edinburgh, Scotland in 1929. Nisga'a nation representatives pleaded for the pole's return after it was taken without consent before being sold to the museum by a Canadian anthropologist."}]]}