{"chapters": [{"start_time": 0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 22.02], "sentence": " Envoys from around the globe gather in Egypt on the first day of COP27 as the world grapples with climate change, food shortages and an energy crunch. Italy finally allows a rescue ship carrying 179 migrants to dock in Sicily but keeps quiet over the other three stranded in nearby waters. The Netherlands, Germany,"}], [{"speaker": "SPEAKER_03", "timestamp": [22.02, 27.96], "sentence": " Poland and the US have started a large-scale military exercise as the threat from Russia increases."}, {"speaker": "SPEAKER_00", "timestamp": [27.96, 34.22], "sentence": " COP27 has kicked off in Sharm el-Sheikh, Egypt."}, {"speaker": "SPEAKER_05", "timestamp": [34.22, 41.52], "sentence": " The annual climate summit follows a wave of extreme weather disasters, ongoing global food shortages and the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [41.52, 88.82], "sentence": " Nevertheless, this year's president says attending delegates are aware of the coming challenges and have the political will to fight. It is worth mentioning that for the sake of efficient implementation of pledges and commitments we need more efficient and wider participation by all relevant parties. From the non-state actors whose roles are equally important to those of participating states, namely the private sector.\" Whilst 120 world leaders are registered to attend the 13-day conference, top figures like China's Xi Jinping and his Indian counterpart Narendra Modi have planned not to come. Critics have now cast doubts on whether the talks will amount to any major global deals."}, {"speaker": "SPEAKER_02", "timestamp": [88.82, 99.26], "sentence": " Italy has finally allowed a rescue ship carrying 179 refugees and migrants to enter a port in Sicily."}, {"speaker": "SPEAKER_05", "timestamp": [99.26, 103.66], "sentence": " The vessel, Humanity One, is run by a German charity."}, {"speaker": "SPEAKER_04", "timestamp": [103.66, 109.2], "sentence": " Miners will be the first to leave while adults will remain on board to undergo a medical examination."}, {"speaker": "SPEAKER_04", "timestamp": [109.2, 132.68], "sentence": " We are equally concerned about the conditions of other migrants, this activist says this reason we asked the Prefecture, the Ministry of Interior and the Italian government to immediately assign various hospitality centres."}, {"speaker": "SPEAKER_00", "timestamp": [132.68, 137.46], "sentence": " About 30 migrants have been refused permission to leave the ship."}, {"speaker": "SPEAKER_04", "timestamp": [137.46, 142.24], "sentence": " The measures are in line with the new policy announced by Italy's Interior Minister."}, {"speaker": "SPEAKER_04", "timestamp": [142.24, 149.0], "sentence": " Several more vessels holding almost 1,000 migrants have been at sea for more than a week, awaiting permission to dock."}, {"speaker": "SPEAKER_04", "timestamp": [149.0, 155.5], "sentence": " The Netherlands, Germany, Poland and the United States"}], [{"speaker": "SPEAKER_03", "timestamp": [155.5, 159.4], "sentence": " have started a large-scale joint military exercise in the Netherlands."}, {"speaker": "SPEAKER_03", "timestamp": [159.4, 171.44], "sentence": " As the threat from Russia increases, more than 1, thousand soldiers and 37 helicopters will train together and conduct complex missions all across the country."}, {"speaker": "SPEAKER_00", "timestamp": [171.44, 178.16], "sentence": " When you work together with four countries which fly different types of helicopters and"}], [{"speaker": "SPEAKER_00", "timestamp": [178.16, 181.7], "sentence": " everyone has to board at the right time, it's very difficult."}, {"speaker": "SPEAKER_00", "timestamp": [181.7, 184.5], "sentence": " The threat has grown considerably since February."}, {"speaker": "SPEAKER_00", "timestamp": [184.5, 187.94], "sentence": " So the need to train even more sharply is greater than ever before."}, {"speaker": "SPEAKER_00", "timestamp": [187.94, 189.92], "sentence": " We are constantly aware of that."}, {"speaker": "SPEAKER_03", "timestamp": [189.92, 203.86], "sentence": " The Falcon Autumn exercise is intended to amplify the cooperation among NATO member countries in the face of these new threats and to test the soldiers' ability to deploy quickly."}, {"speaker": "SPEAKER_03", "timestamp": [203.86, 208.0], "sentence": " The military exercise will go on until November 18th."}, {"speaker": "SPEAKER_03", "timestamp": [208.0, 219.12], "sentence": " A small commercial plane crashed into Tanzania's Lake Victoria on Sunday morning."}, {"speaker": "SPEAKER_05", "timestamp": [219.12, 225.14], "sentence": " Authorities say so far 26 of the 43 passengers on board have been rescued and taken to hospital."}, {"speaker": "SPEAKER_05", "timestamp": [225.14, 233.4], "sentence": " According to the police, the precision air flight encountered problems and bad weather when it was some 100 meters mid-air and plunged into the water."}, {"speaker": "SPEAKER_05", "timestamp": [233.4, 235.68], "sentence": " They say rescue efforts are ongoing."}, {"speaker": "SPEAKER_03", "timestamp": [235.68, 266.78], "sentence": " Hundreds of troops in World War II uniform marched across Moscow's Red Square in a reenactment of a historic wartime parade. On November 7th, 1941, Red Army soldiers marched directly to the front line to repel the invading Nazi forces closing in on Moscow. Among the things on display this year are Soviet military equipment and images of the 1941 parade. Pope Francis has instructed his priests and nuns in Bahrain"}], [{"speaker": "SPEAKER_05", "timestamp": [266.78, 269.78], "sentence": " to keep ministering to the Gulf Kingdom's Catholic community."}, {"speaker": "SPEAKER_05", "timestamp": [269.78, 275.46], "sentence": " In his final address before his return to Rome, he also called on the faithful to pray for an end to the war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [275.46, 280.42], "sentence": " Human rights groups urged His Holiness to use his trip to advocate for an end to capital punishment."}, {"speaker": "SPEAKER_05", "timestamp": [280.42, 286.12], "sentence": " The Argentinians urged the island's authorities to ensure human rights are guaranteed to all citizens."}]]}