{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.16], "sentence": " Good morning, Europe. Thank you for starting your day with us."}, {"speaker": "SPEAKER_07", "timestamp": [3.16, 5.28], "sentence": " Here's a look at Thursday's top stories."}, {"speaker": "SPEAKER_07", "timestamp": [5.28, 17.06], "sentence": " Ukrainian President Volodymyr Zelensky accuses Moscow of war crimes after Russian forces shell a maternity hospital in the besieged port city of Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [17.06, 29.2], "sentence": " Ukrainian regulators warn of possible radiation leaks in Chernobyl after the former nuclear plant was left without power."}, {"speaker": "SPEAKER_07", "timestamp": [29.2, 43.44], "sentence": " And as sanctions start to bite in Moscow, Brussels cracks down on Russian oligarchs, blocking access to Europe's so-called golden passports."}], [{"speaker": "SPEAKER_07", "timestamp": [43.44, 67.96], "sentence": " Shocking and abhorrent. Those the words used by the UN and the UK to describe an airstrike on a maternity and children's hospital in the besieged Ukrainian city of Mariupol. Local officials say the attack wounded at least 17 people, including women in labor. President Volodymyr Zelensky has accused Russia of a direct strike, calling it a war crime."}, {"speaker": "SPEAKER_09", "timestamp": [67.96, 80.54], "sentence": " We've never done and never would have done anything like this war crime to any of the cities in the Donetsk or Luhansk regions or of any region, none of the cities on earth, because we are human beings. And you?"}, {"speaker": "SPEAKER_07", "timestamp": [80.54, 95.34], "sentence": " Ukraine says Russian airstrikes hit three hospitals in one day, including two west of the capital Kyiv."}, {"speaker": "SPEAKER_07", "timestamp": [95.34, 99.16], "sentence": " But the one at Mariupol was the most devastating."}, {"speaker": "SPEAKER_07", "timestamp": [99.16, 104.34], "sentence": " Russia claims its intelligence says the hospital had already been evacuated."}, {"speaker": "SPEAKER_07", "timestamp": [104.34, 112.72], "sentence": " When asked about the airstrikes, Kremlin spokesperson Dmitry Peskov said Russian forces do not fire on civilian targets."}, {"speaker": "SPEAKER_07", "timestamp": [112.72, 117.56], "sentence": " The Mariupol strike came as a ceasefire was supposed to have been in place."}, {"speaker": "SPEAKER_07", "timestamp": [117.56, 121.64], "sentence": " The city has been subjected to days of relentless shelling."}, {"speaker": "SPEAKER_07", "timestamp": [121.64, 127.0], "sentence": " Satellite images show extensive destruction from shelling and bombing."}, {"speaker": "SPEAKER_07", "timestamp": [127.0, 132.0], "sentence": " They're contrasted with images taken last month before the Russian invasion."}], [{"speaker": "SPEAKER_04", "timestamp": [132.0, 166.24], "sentence": " There's been widespread condemnation of a Russian airstrike on a maternity and children's hospital in Mariupol in southern Ukraine the UN says health facilities should never be a target Euronews spoke to Ukrainian MP in a softson today they bombed the hospital in Mariupol they are monsters it's impossible to conduct diplomatic negotiations with these monsters."}, {"speaker": "SPEAKER_07", "timestamp": [166.24, 174.74], "sentence": " Putin is a terrorist who takes our people hostage."}, {"speaker": "SPEAKER_04", "timestamp": [174.74, 181.58], "sentence": " Diplomacy doesn't work with terrorists."}, {"speaker": "SPEAKER_04", "timestamp": [181.58, 190.46], "sentence": " Inasovsun welcomes the economic sanctions taken against Russia, in particular the embargo on Russian gas and oil imports implemented by the USA and Great Britain."}, {"speaker": "SPEAKER_07", "timestamp": [190.46, 193.88], "sentence": " She hopes many other countries will make similar decisions."}, {"speaker": "SPEAKER_04", "timestamp": [193.88, 208.0], "sentence": " We warmly welcome the decision of the West to embargo Russian oil and gas."}, {"speaker": "SPEAKER_07", "timestamp": [208.0, 216.0], "sentence": " We call on all nations to follow this example. Every euro sent to Russia, the Russians use for the army, to kill us."}, {"speaker": "SPEAKER_04", "timestamp": [216.0, 235.32], "sentence": " Sanctions already taken a fine, but we're waiting for more to follow."}, {"speaker": "SPEAKER_09", "timestamp": [235.32, 239.74], "sentence": " Yana Sovtsun also repeated calls for the establishment of a no-fly zone."}, {"speaker": "SPEAKER_04", "timestamp": [239.74, 248.66], "sentence": " She feels it could prevent bombardments by Russian planes against Ukrainian targets."}], [{"speaker": "SPEAKER_07", "timestamp": [248.66, 256.22], "sentence": " The US government says Russia may use bio or chemical weapons to attack Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [256.22, 262.6], "sentence": " This comes as the Kremlin made claims that Washington is running bio-missile laboratories on Ukrainian soil."}, {"speaker": "SPEAKER_07", "timestamp": [262.6, 281.2], "sentence": " White House Press Secretary Jen Psaki has warned that Moscow could be fabricating this information of the nuclear power plant in Chernobyl."}, {"speaker": "SPEAKER_04", "timestamp": [281.2, 288.82], "sentence": " Ukraine is warning that Russia must urgently agree to a temporary ceasefire to allow repairs to a power line at the former nuclear power station at Chernobyl."}, {"speaker": "SPEAKER_07", "timestamp": [288.82, 296.76], "sentence": " A high-voltage cable has been damaged during fighting between Ukrainian and Russian forces, who are now occupying the defunct facility."}, {"speaker": "SPEAKER_04", "timestamp": [296.76, 301.48], "sentence": " Reserved diesel generators can only power the plant for 48 hours."}, {"speaker": "SPEAKER_09", "timestamp": [301.48, 311.96], "sentence": " plant for 48 hours. But not everyone is overly concerned because some experts say the fuel rods at the heart of nuclear plants have, in Chernobyl's case, been cooling for more than 20 years already."}, {"speaker": "SPEAKER_06", "timestamp": [311.96, 329.12], "sentence": " If you lose power to an operating reactor, then the core of the reactor can start to overheat and under certain circumstances to the extent that the core actually melts."}, {"speaker": "SPEAKER_01", "timestamp": [329.12, 332.98], "sentence": " Now these reactors have been turned off for a long time."}, {"speaker": "SPEAKER_06", "timestamp": [332.98, 334.08], "sentence": " So they have cooled down."}, {"speaker": "SPEAKER_09", "timestamp": [334.08, 339.8], "sentence": " The residual radiation, the residual heat that's generated has decayed away."}, {"speaker": "SPEAKER_09", "timestamp": [339.8, 372.2], "sentence": " And as a consequence of that, the reactors are no longer in danger of melting down even so ukraine's nuclear regulator says remote data transmission from monitoring systems at chernobyl has been lost it's a major concern to nuclear watchdog the iaea which says its inspectors need to be to the plant. The war in Ukraine has been raging for two weeks with little sign that it will end soon."}], [{"speaker": "SPEAKER_07", "timestamp": [372.2, 385.64], "sentence": " And as members of Kyiv orchestra braved freezing temperatures and held an impromptu open-air concert in the city's Independence Square, Ukrainian President Volodymyr Zelensky addressed a message to Russian troops."}, {"speaker": "SPEAKER_07", "timestamp": [385.64, 395.32], "sentence": " Our resistance for almost two weeks has shown new that we will not surrender because this is our home, it's our families and children."}, {"speaker": "SPEAKER_07", "timestamp": [395.32, 405.76], "sentence": " We will fight until we can win back our land, until we will answer in full for our killed people, for our killed children."}, {"speaker": "SPEAKER_02", "timestamp": [405.76, 410.34], "sentence": " You can still save yourselves if you just go home."}, {"speaker": "SPEAKER_03", "timestamp": [410.34, 414.08], "sentence": " Do not believe your commanders who say that you still have a chance in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [414.08, 417.84], "sentence": " Nothing but prison and death waits for you here."}, {"speaker": "SPEAKER_10", "timestamp": [417.84, 425.16], "sentence": " Moscow is also waging its own psychological war and reiterated accusations about an alleged biological weapons program in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [425.16, 440.5], "sentence": " We confirm the facts revealed during the special military operation in Ukraine, which testify to the emergency cleansing of traces of military biological programs by the Kiev regime."}, {"speaker": "SPEAKER_06", "timestamp": [440.5, 447.66], "sentence": " These programs were implemented by Kiev with US funding."}, {"speaker": "SPEAKER_06", "timestamp": [447.66, 460.14], "sentence": " Of course, there is no question of any peaceful use for scientific purposes for the benefit of peace development.\" Zakharova also confirmed that Russia and Ukraine will meet for further talks this Thursday in Turkey."}, {"speaker": "SPEAKER_03", "timestamp": [460.14, 469.44], "sentence": " Meanwhile, European leaders searched for a way out of dependence on Russian energy. I would not plead to cut off our supply of oil and gas today from Russia."}, {"speaker": "SPEAKER_06", "timestamp": [469.44, 474.04], "sentence": " It's not possible because we need the supply and that's the uncomfortable truth."}, {"speaker": "SPEAKER_06", "timestamp": [474.04, 490.2], "sentence": " This uncomfortable truth has shaken European leaders and simultaneously opened the first cracks in the Western bloc's united response to Russian aggression."}], [{"speaker": "SPEAKER_10", "timestamp": [490.2, 508.24], "sentence": " The Russian Defence Ministry has released video of an armoured column it claimed is taking over areas in Ukraine. One of the tanks is shown flying the old flag of the Soviet Union, when Ukraine was a part of Russia's communist empire, an empire that Russia's President Vladimir Putin appears to want to resurrect."}, {"speaker": "SPEAKER_10", "timestamp": [508.24, 516.76], "sentence": " The slick video shows off Russia's military might, but Russia still hasn't gained full control over Ukrainian airspace."}, {"speaker": "SPEAKER_05", "timestamp": [516.76, 525.32], "sentence": " Meanwhile, satellite images from the commercial company Maxar reveal the horrific consequences on the ground to Ukrainians."}, {"speaker": "SPEAKER_05", "timestamp": [525.32, 535.76], "sentence": " And the war is likely to only worsen as Russian forces step up their bombardment of cities in response to stronger than expected resistance."}, {"speaker": "SPEAKER_05", "timestamp": [535.76, 543.94], "sentence": " In the second city of Kharkiv, the damage is immense and the locals are at a loss to understand why they have been targeted."}, {"speaker": "SPEAKER_05", "timestamp": [543.94, 561.6], "sentence": " US officials believe Russia's slow pace of advance by ground troops has prompted them to make greater use of rockets, artillery and other long-range weapons, including in urban areas. And that has resulted in more casualties."}, {"speaker": "SPEAKER_05", "timestamp": [561.6, 568.68], "sentence": " In parts of the besieged Black Sea city of Mariupol, there's no water, food, electricity or gas."}, {"speaker": "SPEAKER_05", "timestamp": [568.68, 575.2], "sentence": " The authorities were burying the dead in mass graves on Wednesday as it's now too dangerous to bury bodies individually."}]]}