{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.68], "sentence": " At least 10 people have now died after a strike on a residential area in the Ukrainian city of Lviv."}, {"speaker": "SPEAKER_11", "timestamp": [7.68, 17.16], "sentence": " Ukrainian President Volodymyr Zelenskyy continues to rally support for NATO membership ahead of this weekend's Vilnius summit."}, {"speaker": "SPEAKER_09", "timestamp": [17.16, 26.46], "sentence": " Elections in Spain raise concerns over how the country will handle its presidency of the Council of the EU."}, {"speaker": "SPEAKER_06", "timestamp": [26.46, 36.96], "sentence": " As the holiday season begins, how is France's tourism industry coping after a week's unrest?"}, {"speaker": "SPEAKER_04", "timestamp": [36.96, 49.52], "sentence": " At least 10 people are now reported to have died following a Russian airstrike on a residential area in the western Ukrainian city of Lviv."}], [{"speaker": "SPEAKER_04", "timestamp": [49.52, 56.1], "sentence": " The neighborhood was hit with a number of cruise missiles, causing the roof and top two floors of one apartment block to collapse."}, {"speaker": "SPEAKER_04", "timestamp": [56.1, 60.02], "sentence": " Dozens of people were injured in the attack, some critically."}, {"speaker": "SPEAKER_04", "timestamp": [60.02, 64.82], "sentence": " Lviv's mayor said more than 50 homes had been destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [64.82, 65.5], "sentence": " Lviv's mayor said more than 50 homes had been destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [65.5, 73.58], "sentence": " Without naming the city, Russia claimed it had fired several seaborne missiles that hit army bases and depots holding Western military supplies."}, {"speaker": "SPEAKER_11", "timestamp": [73.58, 84.36], "sentence": " The Ukrainian president has continued to rally support for his hope of being formally invited to join NATO."}], [{"speaker": "SPEAKER_11", "timestamp": [84.36, 93.76], "sentence": " A few days before the Vilnius summit, Volodymyr Zelensky has taken his message to Bulgaria, where he offered thanks for the support in the face of Russian aggression."}, {"speaker": "SPEAKER_11", "timestamp": [93.76, 143.62], "sentence": " VOLODYMYR ZELENSKY, VLADYMYR ZELENSKY, VLADYMYR ZELENSKY VOLODYMYR ZELENSKY, VLADYMYR ZELENSKY It is very important that in the most time of this century of real moral crisis in Europe, Bulgaria is a defender of freedom and a counter-terrorist of the absolute genocide of politicians. The Bulgarian Prime Minister responded by speaking about the future of Ukraine within the Atlantic Alliance."}, {"speaker": "SPEAKER_11", "timestamp": [143.62, 150.54], "sentence": " Although the Bulgarian parliament approved the declaration in support of Ukraine's NATO membership, the country's president spoke of peace."}, {"speaker": "SPEAKER_10", "timestamp": [150.54, 155.86], "sentence": " The main efforts are to achieve peace."}, {"speaker": "SPEAKER_10", "timestamp": [155.86, 163.34], "sentence": " I believe that we have not used all the funds of the diplomacy."}, {"speaker": "SPEAKER_11", "timestamp": [163.34, 193.32], "sentence": " The question is not even whether Putin is waging a war against us. Zelenskyy left in a hurry, heading for Prague and on Friday to Istanbul to continue building support. In just over two weeks, Spain will vote in snap elections that could disrupt its presidency"}], [{"speaker": "SPEAKER_09", "timestamp": [193.32, 197.78], "sentence": " of the Council of the E.U., which began at the start of the month."}, {"speaker": "SPEAKER_09", "timestamp": [197.78, 205.2], "sentence": " The polls show a possible change in government, with power falling into the hands of the right-wing People's Party that could see it partner with the far-right Vox."}, {"speaker": "SPEAKER_09", "timestamp": [205.2, 211.32], "sentence": " But this isn't causing the president of the European Commission, Ursula von der Leyen, to lose faith."}, {"speaker": "SPEAKER_03", "timestamp": [211.32, 221.12], "sentence": " Whatever the results of the elections are, I trust that the Spanish government and the institutions will be able to deliver an effective presidency."}, {"speaker": "SPEAKER_03", "timestamp": [221.12, 226.32], "sentence": " And I have full confidence in Spain's deep European spirit."}, {"speaker": "SPEAKER_09", "timestamp": [226.32, 249.54], "sentence": " The summer holidays and process of government formation, which could take months or even lead to new elections, risk drawing Spain's attention away from Brussels and watering down any plans the country had for its presidency. The semester, which always lasts for six months, is the last complete one before the European elections in June 2024 and includes many legislative files that are close to completion."}, {"speaker": "SPEAKER_09", "timestamp": [249.54, 258.28], "sentence": " The team in charge of them has been appointed by the current government and changing it before December could bring an air of uncertainty to it all."}, {"speaker": "SPEAKER_09", "timestamp": [258.28, 264.26], "sentence": " For this analyst, the core of the presidency won't be affected, but there could be some changes."}, {"speaker": "SPEAKER_18", "timestamp": [264.26, 290.98], "sentence": " Para este analista, el core de la presidencia no será afectado, pero podrían haber algunos cambios. de pronunciarse ante los retos como la pandemia o por ejemplo la invasión rusa de Ucrania, que en un principio puede parecer que es un asunto que no es prioritario para España y España ha querido ejercer un liderazgo."}, {"speaker": "SPEAKER_18", "timestamp": [290.98, 315.94], "sentence": " En este sentido, pues sí que queda por ver si quien va a ostentar la presidencia del gobierno a raíz de las elecciones anticipadas del 23 de julio It's not the first time a country holds elections in the middle of their presidency."}, {"speaker": "SPEAKER_09", "timestamp": [315.94, 335.04], "sentence": " Emmanuel Macron was re-elected last year during France's own semester. Twitter is threatening to sue Meta over what it claims is unlawful use of trade secrets and intellectual property in its new Threads app."}, {"speaker": "SPEAKER_04", "timestamp": [335.04, 343.54], "sentence": " Lawyers for the company have accused its main rival of hiring former employees to use their insider knowledge to create a copycat social media product."}, {"speaker": "SPEAKER_04", "timestamp": [343.54, 345.12], "sentence": " to use their insider knowledge to create a copycat social media product."}, {"speaker": "SPEAKER_04", "timestamp": [345.12, 350.76], "sentence": " Threads was launched on Thursday and acquired some 10 million users within the first couple of hours."}, {"speaker": "SPEAKER_04", "timestamp": [350.76, 358.06], "sentence": " CEO of Meta Platforms Mark Zuckerberg has acknowledged creating his new app to compete in a market traditionally dominated by Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [358.06, 368.9], "sentence": " Some nine people from Central Asia were arrested in Germany and the Netherlands on Thursday"}], [{"speaker": "SPEAKER_04", "timestamp": [368.9, 374.44], "sentence": " for allegedly planning to carry out attacks and for collecting money for the so-called Islamic State."}, {"speaker": "SPEAKER_04", "timestamp": [374.44, 382.48], "sentence": " The seven based in Germany all knew each other and moved to the country after Russia's full-scale invasion of Ukraine began last year."}, {"speaker": "SPEAKER_16", "timestamp": [382.48, 413.44], "sentence": " die die vollständige Invasion von der Ukraine im letzten Jahr begann. fliehen und bei uns Obhut suchen, sind schwarze Schafe dabei. Aber es zeigt auch, unsere Sicherheitsbehörden sind wachsam und haben das auf dem Schirm."}, {"speaker": "SPEAKER_14", "timestamp": [413.44, 417.2], "sentence": " Die Bedrohung durch den islamistischen Terrorismus bleibt sehr akut."}, {"speaker": "SPEAKER_00", "timestamp": [417.2, 419.42], "sentence": " Das sieht man an den heutigen Festnahmen."}, {"speaker": "SPEAKER_00", "timestamp": [419.42, 434.12], "sentence": " Auch heute ging es wieder einmal um Vorbereitung für einen terroristischen Vereinigungen auch frühzeitig auszutrocknen."}, {"speaker": "SPEAKER_00", "timestamp": [434.12, 439.26], "sentence": " Deswegen freue ich mich sehr über die heute gelungenen Festnahmen."}, {"speaker": "SPEAKER_04", "timestamp": [439.26, 446.18], "sentence": " Eine der zwei Menschen, die in den Niederlanden verletzt wurden, ist geplant, ein Mitglied des islamischen Staates zu sein. One of the two people arrested in the Netherlands is believed to be a member of the Islamic State."}, {"speaker": "SPEAKER_04", "timestamp": [446.18, 453.42], "sentence": " In May, the Netherlands' anti-terrorism agency reported that the threat of an attack in the country had increased."}, {"speaker": "SPEAKER_04", "timestamp": [453.42, 456.08], "sentence": " And that the same was true across Europe."}, {"speaker": "SPEAKER_04", "timestamp": [456.08, 459.36], "sentence": " And it said that a possible attack in the country was plausible."}, {"speaker": "SPEAKER_06", "timestamp": [459.36, 486.34], "sentence": " These are the images you may expect from a summer holiday in France,... près de Paris. Lyon, une ville au sud-est de France, attrape plus d'un million de touristes chaque année."}], [{"speaker": "SPEAKER_12", "timestamp": [486.34, 490.34], "sentence": " On a fait le plus petit samedi soir de l'affaire depuis trois ans."}, {"speaker": "SPEAKER_12", "timestamp": [490.34, 497.88], "sentence": " Hiver y compris, c'est une catastrophe, pas un chat dans les rues, une atmosphère comme à l'époque du Covid."}, {"speaker": "SPEAKER_06", "timestamp": [497.88, 501.22], "sentence": " Ce n'est pas la première fois que les gens ont pris les rues ce mois-ci."}, {"speaker": "SPEAKER_06", "timestamp": [501.22, 505.72], "sentence": " Cette fois, les gouvernements du monde ont évoqué des alertes aux citoyens qui voyagent en France."}, {"speaker": "SPEAKER_06", "timestamp": [505.72, 511.2], "sentence": " Mais selon la Fédération pour le Tourisme, la dernière vague de réactions a eu un impact limité."}, {"speaker": "SPEAKER_17", "timestamp": [511.2, 516.78], "sentence": " La violence s'est passée essentiellement sur des commerces et non pas sur des établissements de tourisme."}, {"speaker": "SPEAKER_06", "timestamp": [516.78, 521.32], "sentence": " Certains touristes ont été attaqués dans le chaud de l'action."}, {"speaker": "SPEAKER_14", "timestamp": [521.32, 529.0], "sentence": " J'ai entendu des pétards, des troupes de pistolet, je ne sais pas exactement ce que c'était. caught in the heat of the action. I heard gunshots, gunshots, I don't know exactly what it was."}, {"speaker": "SPEAKER_14", "timestamp": [529.0, 533.0], "sentence": " People are scared and I quickly got on the subway."}, {"speaker": "SPEAKER_02", "timestamp": [533.0, 541.0], "sentence": " We haven't experienced any rioting but we did have to leave Marseille early to escape the train shutdown."}, {"speaker": "SPEAKER_06", "timestamp": [541.0, 546.24], "sentence": " Others had to reassure family and friends who were watching the unrest from outside France."}, {"speaker": "SPEAKER_15", "timestamp": [546.24, 555.22], "sentence": " We were careful about what was happening, but we weren't exactly afraid. However, some of their parents were a little more worried."}, {"speaker": "SPEAKER_06", "timestamp": [555.22, 561.06], "sentence": " Yet despite a climate of social tension in France, tourists seemed keen to stick to their summer holiday plans."}, {"speaker": "SPEAKER_19", "timestamp": [561.06, 569.88], "sentence": " We didn't consider cancelling our trip or anything because we felt like even though the riots France is a pretty safe place to travel at the moment."}, {"speaker": "SPEAKER_06", "timestamp": [569.88, 582.18], "sentence": " White shirts, red sashes and lots of wine. A euphoric crowd in Pamplona celebrated the"}], [{"speaker": "SPEAKER_07", "timestamp": [582.18, 586.76], "sentence": " beginning of Spain's bull running festival, the San Fermines."}, {"speaker": "SPEAKER_07", "timestamp": [586.76, 595.86], "sentence": " Thousands of people dressed in the traditional costume to attend the chupinazo, the launching of a firecracker that announces the beginning of the festival."}, {"speaker": "SPEAKER_07", "timestamp": [595.86, 610.94], "sentence": " From this Friday and for the next nine days, those who dare can participate in early morning bull runs, followed by lots of eating, drinking, dancing and cultural entertainment."}], [{"speaker": "SPEAKER_07", "timestamp": [610.94, 621.2], "sentence": " A tennis spectacle for all, Wimbledon is trying out new 5G headsets to help visually impaired people enjoy the tournament."}, {"speaker": "SPEAKER_07", "timestamp": [621.2, 629.5], "sentence": " The technology is meant to allow fans to watch matches in real time from within the stadium, bringing them closer to the action."}, {"speaker": "SPEAKER_01", "timestamp": [629.5, 652.18], "sentence": " I think the GiveVision technology is amazing to be able to provide the opportunity for visually impaired people to see the action on centre court in real time and for me the whole piece around accessibility, opportunity, diversity in tennis is massively important."}, {"speaker": "SPEAKER_07", "timestamp": [652.18, 660.48], "sentence": " The headsets stream live footage from local TV cameras and enhance the footage to suit the person's specific sight profile."}, {"speaker": "SPEAKER_07", "timestamp": [660.48, 666.12], "sentence": " This is the first time this 5G technology has ever been used in tennis."}, {"speaker": "SPEAKER_08", "timestamp": [666.12, 685.78], "sentence": " I can't put into words how I feel at this moment, both as a visually impaired tennis player and as a huge fan of tennis, to be able to actually watch a tennis match, be able to track the ball most of the time, be able to get the details like the spin, the depth, exactly how close to the line it was."}, {"speaker": "SPEAKER_08", "timestamp": [685.78, 690.26], "sentence": " And it's just an unbelievable feeling."}, {"speaker": "SPEAKER_05", "timestamp": [690.26, 699.3], "sentence": " As well as accessing the live feeds, people testing the headsets can switch between modes and use the camera phone in the headset to focus on whatever action they like."}]]}