{"chapters": [{"start_time": 0.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 700.0}, {"start_time": 700.0, "end_time": 959.0}, {"start_time": 959.0, "end_time": 1012.0}, {"start_time": 1012.0, "end_time": 1114.0}, {"start_time": 1114.0, "end_time": 1348}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.82], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [3.82, 18.04], "sentence": " Russia claims that over 1,700 Ukrainian fighters have surrendered from the Azov-style steel plant as concerns grow that Moscow could seek to annex areas seized in the southeast of the country."}, {"speaker": "SPEAKER_05", "timestamp": [18.04, 26.58], "sentence": " G7 finance ministers meet in Germany in a race to secure more aid for Ukraine and avert an impending food crisis."}, {"speaker": "SPEAKER_05", "timestamp": [26.58, 37.92], "sentence": " Euronews speaks to Britain's Home Secretary Priti Patel about controversial plans to send undocumented migrants to Rwanda and what that could mean for Ukrainians in the UK."}, {"speaker": "SPEAKER_05", "timestamp": [37.92, 42.42], "sentence": " And the stars are out in force on the red carpet in the south of France."}, {"speaker": "SPEAKER_05", "timestamp": [42.42, 45.3], "sentence": " We'll have all the latest from the Cannes Film Festival."}, {"speaker": "SPEAKER_05", "timestamp": [45.3, 54.7], "sentence": " I'm Helena Humphrey. Good to have you with us. Russia claims that over 1,700 Ukrainian troops"}], [{"speaker": "SPEAKER_05", "timestamp": [54.7, 61.46], "sentence": " have surrendered from the Azovstal steel plant in Mariupol, including 771 in the last 24 hours."}, {"speaker": "SPEAKER_05", "timestamp": [61.46, 67.32], "sentence": " Well, pro-Russian separatists say that this represents over half of Azovstal's resistance forces."}, {"speaker": "SPEAKER_05", "timestamp": [67.32, 73.0], "sentence": " Meanwhile, Ukraine's military is warning Moscow is trying to consolidate defensive positions in the south."}, {"speaker": "SPEAKER_05", "timestamp": [73.0, 79.26], "sentence": " This comes as one Russian military official revealed plans to annex occupied regions in southeastern Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [79.26, 85.96], "sentence": " Our international correspondent, Anneliese Borges, has been with the Ukrainian forces who are defending the southern front, and she has this report."}, {"speaker": "SPEAKER_02", "timestamp": [85.96, 88.76], "sentence": " Far from them, why?"}, {"speaker": "SPEAKER_02", "timestamp": [88.76, 92.66], "sentence": " Because they can shoot to us."}, {"speaker": "SPEAKER_02", "timestamp": [92.66, 106.36], "sentence": " Approaching the fighting on Ukraine's southern fronts is a delicate task. We negotiated for days to be allowed to come here."}, {"speaker": "SPEAKER_01", "timestamp": [106.36, 112.28], "sentence": " Deputy Commander Nazar is taking us in."}, {"speaker": "SPEAKER_12", "timestamp": [112.28, 121.74], "sentence": " He's in charge of a battalion of over 500 men trying to retake the city of Kherson, the first to be occupied by Russian troops at the start of the war."}, {"speaker": "SPEAKER_02", "timestamp": [121.74, 122.62], "sentence": " When was this hit?"}, {"speaker": "SPEAKER_00", "timestamp": [122.62, 124.82], "sentence": " Yesterday."}, {"speaker": "SPEAKER_12", "timestamp": [124.82, 137.2], "sentence": " Yesterday. The fighting has been fierce, he says, showing us the site of the latest strike 24 hours ago."}, {"speaker": "SPEAKER_11", "timestamp": [137.2, 140.44], "sentence": " They deliberately destroy infrastructure."}, {"speaker": "SPEAKER_12", "timestamp": [140.44, 142.98], "sentence": " They want to sow panic."}, {"speaker": "SPEAKER_11", "timestamp": [142.98, 152.48], "sentence": " They think that by destroying cities and villages, they will be able to intimidate people, intimidate civilians, intimidate the military, but they won't succeed."}, {"speaker": "SPEAKER_11", "timestamp": [152.48, 162.14], "sentence": " Over the last three months, Nazar's men have been able to contain Russia's incursion in the area surrounding Kherson."}, {"speaker": "SPEAKER_12", "timestamp": [162.14, 169.68], "sentence": " When asked if they had the right weaponry and ammunition to keep going, Nazar said they have something even more important."}, {"speaker": "SPEAKER_11", "timestamp": [169.68, 181.42], "sentence": " Resolve. The Armed Forces of Ukraine are more combat ready than ever."}, {"speaker": "SPEAKER_02", "timestamp": [181.42, 190.4], "sentence": " When the enemy began shelling Ukrainian lands at night, many men simply broke down the doors of our enlistment offices to go to defend their land."}, {"speaker": "SPEAKER_11", "timestamp": [190.4, 201.32], "sentence": " Each of my soldiers, and I know for sure that we will not only go to Kherson, but also to the Ukrainian Crimea and the Ukrainian Donbass."}, {"speaker": "SPEAKER_12", "timestamp": [201.32, 215.02], "sentence": " and the Ukrainian Donbass. We move to some of the positions occupied by soldiers nearby."}, {"speaker": "SPEAKER_11", "timestamp": [215.02, 219.64], "sentence": " These trenches have just been dug and are supposed to offer defence capability."}, {"speaker": "SPEAKER_12", "timestamp": [219.64, 232.88], "sentence": " We are a few hundred metres from the line of contact. This trench is for a unit. See the line of defense over there. Here are the lines of defense."}, {"speaker": "SPEAKER_11", "timestamp": [232.88, 239.12], "sentence": " Units take up defense and protect the settlement if the enemy wants to approach."}, {"speaker": "SPEAKER_12", "timestamp": [239.12, 244.0], "sentence": " But Russians are running little by little. We kick them out."}, {"speaker": "SPEAKER_11", "timestamp": [244.0, 247.28], "sentence": " They are running little by little. We kick them out. They are running away?"}, {"speaker": "SPEAKER_12", "timestamp": [247.28, 251.0], "sentence": " Yes, they must go home."}, {"speaker": "SPEAKER_02", "timestamp": [251.0, 254.0], "sentence": " Because you are pushing them away?"}, {"speaker": "SPEAKER_12", "timestamp": [254.0, 255.0], "sentence": " Yeah."}, {"speaker": "SPEAKER_12", "timestamp": [255.0, 261.44], "sentence": " The Ukrainian government says it will not accept a ceasefire until Russian troops withdraw from the country's territory."}, {"speaker": "SPEAKER_11", "timestamp": [261.44, 265.44], "sentence": " Here, Ukrainian soldiers say they are braced for a long fight."}, {"speaker": "SPEAKER_12", "timestamp": [265.44, 269.5], "sentence": " It's relatively quiet right now. Does that worry you?"}, {"speaker": "SPEAKER_11", "timestamp": [269.5, 274.0], "sentence": " Yes, that's why we need to move."}, {"speaker": "SPEAKER_12", "timestamp": [274.0, 285.0], "sentence": " Annalise Borges from southern Ukraine for Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [285.0, 287.0], "sentence": " Thank you, Jacqueline."}, {"speaker": "SPEAKER_12", "timestamp": [287.0, 299.0], "sentence": " G7 finance ministers and central banking chiefs are meeting in Germany to discuss the economic fallout from the war in Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [299.0, 306.42], "sentence": " German finance minister Kristian Lindner said that they're hoping to agree on around 14 billion euros in aid to help sustain Kyiv's war effort."}, {"speaker": "SPEAKER_12", "timestamp": [306.42, 311.24], "sentence": " Also on the agenda at the two-day summit, how to address soaring global food and energy prices."}, {"speaker": "SPEAKER_11", "timestamp": [311.24, 317.7], "sentence": " Earlier today, the UN warned that the war in Ukraine could lead to years of malnutrition, mass hunger and famine."}, {"speaker": "SPEAKER_02", "timestamp": [317.7, 322.68], "sentence": " Both Russia and Ukraine are big exporters of wheat, barley and sunflower oil."}, {"speaker": "SPEAKER_11", "timestamp": [322.68, 327.0], "sentence": " Let's get more now on this summit with our reporter Jona Kallagren,"}], [{"speaker": "SPEAKER_02", "timestamp": [327.0, 329.0], "sentence": " who's standing by for us this evening in Berlin."}, {"speaker": "SPEAKER_12", "timestamp": [329.0, 330.86], "sentence": " Good evening to you, Jona. Good to see you."}, {"speaker": "SPEAKER_02", "timestamp": [330.86, 334.94], "sentence": " Is a deal for a Ukraine package in sight at the moment?"}, {"speaker": "SPEAKER_12", "timestamp": [334.94, 336.14], "sentence": " And what could it look like?"}, {"speaker": "SPEAKER_11", "timestamp": [336.14, 339.92], "sentence": " Well, listen, I'll explain the problem, first of all."}, {"speaker": "SPEAKER_12", "timestamp": [339.92, 346.98], "sentence": " And that is that the Ukrainian economy is obviously in severe severe decline and it has problems."}, {"speaker": "SPEAKER_12", "timestamp": [346.98, 386.34], "sentence": " And that means that the government is currently running a deficit of about five billion dollars per month. And that money needs to come from somewhere in order for the government to continue to function paying staff and paying government employees and so on. Now, the G7 meeting here is really focused to a large extent on that. And the EU has already pledged about nine billion dollars. And the U.S. is looking at pledging a similar amount. And that would mean that the functioning of the government in the Kiev could continue for several months, not endlessly, of course."}, {"speaker": "SPEAKER_07", "timestamp": [386.34, 444.0], "sentence": " This will mean that they could continue, you know, past the summer at this stage. But it would obviously give them a reprieve, you know, a bit of breathing space, and let them focus on the war and let the G7 finance ministers focus on helping them with funds of course the g7 then find themselves meeting at not just a difficult time of course for Ukraine but the international backdrop to all of this when we're looking at surging food prices surging energy prices and have they been discussing a way to tackle that and what does that look like well they have indeed they have INFLATION, AND HOW THAT IS HITTING THE WORLD AT THE FINANCE MINISTERS MEETING. AND ALSO SIMULTANEOUSLY, THERE IS ANOTHER MEETING HAPPENING, THAT IS THE G7 DEVELOPMENT MINISTERS MEETING AND THE G7 HEALTH MINISTERS MEETING. AND THEY ARE ALSO LOOKING AT THIS PARTICULAR ISSUE, PARTICULARLY WHEN IT COMES TO THE FOOD CRISIS AROUND THE WORLD."}, {"speaker": "SPEAKER_07", "timestamp": [444.0, 447.0], "sentence": " PRICES ARE SOARING, AND WE ARE SEEING A LOT OF PEOPLE GOING THE FEDERAL GOVERNMENT IS LOOKING AT THE FOOD CRISIS AND THE FOOD CRISIS IN THE WORLD."}, {"speaker": "SPEAKER_07", "timestamp": [447.0, 455.0], "sentence": " THEY ARE ALSO LOOKING AT THIS PARTICULAR ISSUE, PARTICULARLY WHEN IT COMES TO THE FOOD CRISIS AROUND THE WORLD."}, {"speaker": "SPEAKER_07", "timestamp": [455.0, 462.0], "sentence": " PRICES ARE SOARING AS A DIRECT EFFECT OF THE WAR IN UKRAINE, THE RUSSIAN INVASION OF UKRAINE."}, {"speaker": "SPEAKER_07", "timestamp": [462.0, 485.02], "sentence": " WHAT THEY ARE LOOKING AT IS COMING UP WITH A PLAN WHERE THEY ARE COORDINATING BETWEEN coordinating, you know, between the G7 countries and other countries and also providing funds to focus specifically on that issue. And the goal is obviously to make sure that the crisis that we have now, the food insecurity, doesn't turn into something worse, which would be a hunger crisis where people are starving across the world. Jona Kellgren this evening reporting from Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [485.02, 487.08], "sentence": " Yona, as ever, good to talk to you. Thank you."}, {"speaker": "SPEAKER_05", "timestamp": [487.08, 491.36], "sentence": " Now, some Ukrainians living in the UK"}], [{"speaker": "SPEAKER_05", "timestamp": [491.36, 496.84], "sentence": " say that they're worried about the government's plan to send people who have entered the country illegally to Rwanda."}, {"speaker": "SPEAKER_05", "timestamp": [496.84, 503.74], "sentence": " The Home Secretary, Priti Patel, told Euronews there's no reason why there should be undocumented Ukrainians in the country."}, {"speaker": "SPEAKER_05", "timestamp": [503.74, 506.5], "sentence": " Luke Hanrahan sent us this report from London."}, {"speaker": "SPEAKER_05", "timestamp": [506.5, 518.0], "sentence": " Those who travel to the UK by illegal and dangerous routes, including by small boats across the channel, may be relocated to Rwanda where they will have their asylum claims considered."}, {"speaker": "SPEAKER_09", "timestamp": [518.0, 529.64], "sentence": " The UK government has struck a deal with Rwanda, the UK paying for all people seeking asylum who are deemed to have arrived illegally to be sent to the Central African country for processing."}, {"speaker": "SPEAKER_09", "timestamp": [529.64, 537.62], "sentence": " Priti Patel, the Home Secretary, made a recent trip to Rwanda to sign the contract and to examine the accommodation."}, {"speaker": "SPEAKER_09", "timestamp": [537.62, 541.64], "sentence": " But for these London-based Ukrainian volunteers, there is concern."}, {"speaker": "SPEAKER_09", "timestamp": [541.64, 550.7], "sentence": " As we were filming, at this support hub, an undocumented Ukrainian family arrived to ask for advice. Understandably, they didn't want to be filmed."}, {"speaker": "SPEAKER_12", "timestamp": [550.7, 555.34], "sentence": " They're very worried because I have a huge stress on trying to..."}, {"speaker": "SPEAKER_09", "timestamp": [555.34, 564.92], "sentence": " Max, who supports refugees, says he knows a large number of undocumented Ukrainians living in London, and the community as a whole here is concerned."}, {"speaker": "SPEAKER_08", "timestamp": [564.92, 579.08], "sentence": " I can't imagine just somebody taking me and taking me to another continent with a completely different culture so far away from everything I know and leaving my life here. I don't think any of us would want to be in that situation so why should we be putting these people in that situation?"}, {"speaker": "SPEAKER_09", "timestamp": [579.08, 586.38], "sentence": " The reason Ukrainian refugees are drawn to the UK is in large part because there's a substantial Ukrainian population here."}, {"speaker": "SPEAKER_09", "timestamp": [586.38, 591.46], "sentence": " But due to an administrative backlog, many visa applications are yet to be processed."}, {"speaker": "SPEAKER_09", "timestamp": [591.46, 596.32], "sentence": " It's meant some have decided to enter the UK via the back door."}, {"speaker": "SPEAKER_09", "timestamp": [596.32, 605.8], "sentence": " Ireland lifted visa requirements for Ukrainians, meaning refugees who arrive there can enter the UK via Northern Ireland through the open border arrangement."}, {"speaker": "SPEAKER_10", "timestamp": [605.8, 648.02], "sentence": " In response to the question, could undocumented Ukrainians who've entered the UK illegally be sent to Rwanda for processing, the government has confirmed that this is technically how the system could work, something which has been welcomed by some members of Parliament in Boris Johnson's Conservative Party, a system they believe will deter illegal immigrants. I think it's going to serve as a huge deterrent. Andrew Bridgen is a Conservative member of Parliament who supports the government's Rwanda plan. We're gonna have laws to make it easier to deport foreign criminals and I think it is important that including those foreign criminals are people who've committed the criminal act of entering the UK illegally and undocumented."}, {"speaker": "SPEAKER_09", "timestamp": [648.02, 657.74], "sentence": " But Priti Patel, the Home Secretary, told me the UK's Ukrainian visa programme makes it unnecessary for Ukrainians to travel here illegally in the first place."}, {"speaker": "SPEAKER_03", "timestamp": [657.74, 663.8], "sentence": " There is no reason why they should be undocumented. They are here legitimately and legally, as you've heard me say."}, {"speaker": "SPEAKER_09", "timestamp": [663.8, 665.54], "sentence": " But if they are undocumented?"}, {"speaker": "SPEAKER_09", "timestamp": [665.54, 672.38], "sentence": " One through our visa route and secondly, through their status in the UK."}, {"speaker": "SPEAKER_09", "timestamp": [672.38, 680.86], "sentence": " The other point about Rwanda, which is a migration and economic development partnership, it actually addresses the wider issue about illegal migration."}, {"speaker": "SPEAKER_05", "timestamp": [680.86, 705.44], "sentence": " The government designed this policy to deter migrants who take the dangerous decision to travel across the English Channel. The fact that it also applies to undocumented Ukrainians may be an unintended but extreme consequence of this new law. Luke Hanrahan, Euronews, London. The Ukrainian army is mounting successful counter-attacks in the country's south."}], [{"speaker": "SPEAKER_05", "timestamp": [705.44, 710.78], "sentence": " Our international correspondent Anneliese Borges has been embedded with the troops on the front line and joins us now."}, {"speaker": "SPEAKER_05", "timestamp": [710.78, 713.64], "sentence": " Anneliese, good to see you. Welcome to the program."}, {"speaker": "SPEAKER_05", "timestamp": [713.64, 717.38], "sentence": " We saw you there on one of the front lines. You were embedded with the troops."}, {"speaker": "SPEAKER_05", "timestamp": [717.38, 719.36], "sentence": " What is the situation where you are right now?"}, {"speaker": "SPEAKER_02", "timestamp": [719.36, 727.6], "sentence": " Well, Odessa is a bit of a safe haven near the most dangerous areas from this region."}, {"speaker": "SPEAKER_02", "timestamp": [727.6, 738.48], "sentence": " Much of the coordination of the war efforts here in the south is being organized, but it only takes a two-hour drive to actually see a very, very different picture."}, {"speaker": "SPEAKER_02", "timestamp": [738.48, 825.98], "sentence": " To the east of the city of Mykolaiv, that is where those multiple fronts are being waged, the fighting is being w is where those multiple fronts are being waged, the fighting is being waged on these multiple fronts. We spent some time yesterday with a group of soldiers, one battalion that is currently trying to retake the city of Kherson. And it was very interesting to see how they are still in high spirits. They were talking about their determination to retake head song and also other areas. They insist is only a matter of time that they have what it takes and that they will continue fighting. And even though the situation was relatively calm while we were there with them near those front lines shortly after we left the region and attempted to do a live hit with one of those shows, we were actually told to leave because the shelling had resumed once again. Now, Anneliese, concerns are being raised about Moscow's intentions for the southeast of the country, whether indeed it may even plan to annex it, particularly in light of a visit from the deputy Russian prime minister. What more can DEPUTY RUSSIAN PRIME MINISTER. WHAT MORE CAN YOU TELL US ABOUT THAT? WE HAVE HEARD NEWS THAT THE RUSSIAN INSTORED AUTHORITIES IN GERSON WERE PLANNING ON FILING A MOTION AND REQUEST MOSCOW TO ANNEX THAT ENTIRE AREA A COUPLE OF DAYS AGO, ACTUALLY, AND NOW THE NEWS THAT THESE RUSSIAN DELEGATIONS MIGHT BE HEADING TO THAT AREA. and now the news that these Russian delegations might be heading to that area."}, {"speaker": "SPEAKER_02", "timestamp": [825.98, 829.48], "sentence": " That is likely to hinder peace negotiations."}, {"speaker": "SPEAKER_02", "timestamp": [829.48, 839.3], "sentence": " We've heard from the chief advisor to the Ukrainian president, Volodymyr Zelensky, earlier today saying that there will be no ceasefire unless all Russian soldiers leave Ukrainian territory."}, {"speaker": "SPEAKER_02", "timestamp": [839.3, 841.62], "sentence": " And that is likely going to take some time."}, {"speaker": "SPEAKER_02", "timestamp": [841.62, 865.64], "sentence": " As to how the news of this visit is playing here among soldiers, well, we've spoken to some of the troops who said it changes nothing to them. They will continue fighting. And even if those regions are annexed, well, they will retake them, not only Red Son, but also the Donbass in the east of the country and also Crimea, which was, of course, annexed back in 2014."}, {"speaker": "SPEAKER_05", "timestamp": [865.64, 873.02], "sentence": " And of course, Anneliese, as you are aware, attention around the world has been fixed on the Azovstal steel plant."}, {"speaker": "SPEAKER_02", "timestamp": [873.02, 878.3], "sentence": " The Kremlin now saying that around 1,700 Ukrainian fighters there have surrendered."}, {"speaker": "SPEAKER_05", "timestamp": [878.3, 881.42], "sentence": " What is the latest that we're hearing out of that operation in Mariupol?"}, {"speaker": "SPEAKER_02", "timestamp": [881.42, 885.4], "sentence": " out of that operation in Mariupol?"}, {"speaker": "SPEAKER_05", "timestamp": [885.4, 892.56], "sentence": " Well, we understand that the Red Cross has been registering those soldiers that have been evacuated from the Azovstal steel plant."}, {"speaker": "SPEAKER_02", "timestamp": [892.56, 899.36], "sentence": " They are actually registering them as prisoners of war at the request of both parties."}, {"speaker": "SPEAKER_02", "timestamp": [899.36, 903.44], "sentence": " According to the organization, they have registered hundreds of prisoners."}, {"speaker": "SPEAKER_02", "timestamp": [903.44, 924.98], "sentence": " They have not cited the exact number, but they say they have their information, their date of birth and other classified information that is according to international law. Those interviews must remain confidential. The Red Cross is adamant that they are not moving. They're not transporting those soldiers to the place where they're being detained."}, {"speaker": "SPEAKER_02", "timestamp": [924.98, 951.88], "sentence": " transporting those soldiers to the place where they're being detained. It's a very difficult situation to verify. Of course, Ukrainian authorities have not confirmed those numbers, but they are saying that they hope those prisoners are going to be part of a prisoner swap deal with Russia in the coming days. Russia, however, has said that they are planning to interrogate all those prisoners and determine whether or not they had any kind of involvement in crimes against civilians."}, {"speaker": "SPEAKER_05", "timestamp": [951.88, 955.34], "sentence": " Annelies Borges reporting from Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [955.34, 957.44], "sentence": " Our international correspondent, Annelies, good to talk to you."}, {"speaker": "SPEAKER_05", "timestamp": [957.44, 960.44], "sentence": " Thank you."}], [{"speaker": "SPEAKER_05", "timestamp": [960.44, 968.62], "sentence": " In the UK, the police probe into the so-called partygate scandal is over, with Downing Street saying that no further action will be taken against the Prime Minister, Boris Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [968.62, 975.0], "sentence": " Some people who breached Covid restrictions at gatherings across government departments and Number 10 received more than one penalty."}, {"speaker": "SPEAKER_05", "timestamp": [975.0, 985.9], "sentence": " A total of 126 fines were issued for 83 individuals, and opposition Labour leader Sir Keir Starmer is now calling on Mr Johnson to publish the full Sougray report."}, {"speaker": "SPEAKER_05", "timestamp": [985.9, 995.9], "sentence": " Police in northern Germany say they have arrested a suspect in connection with a shooting at a school in Bremerhaven that seriously wounded one woman."}, {"speaker": "SPEAKER_05", "timestamp": [995.9, 1015.24], "sentence": " Students reportedly used tables and chairs to barricade themselves in the classrooms after a man fired multiple shots at Lloyd Gymnasium Secondary School. Local media say he used a crossbow in the attack while other reports say he also had a handgun. Spain has become the latest European country"}], [{"speaker": "SPEAKER_05", "timestamp": [1015.24, 1030.62], "sentence": " to report cases of monkeypox, a rare viral infection usually found in western Central Africa. Recent cases have also been found in Portugal, England and the US. Two of the latest cases in England have no travel links. Katie Dartford reports."}, {"speaker": "SPEAKER_04", "timestamp": [1030.62, 1046.9], "sentence": " Suspected or confirmed cases of monkeypox have now been reported in the United States, Canada and several European countries. The outbreak of the rare viral infection that's related to smallpox is unusual for a disease typically limited to Africa."}, {"speaker": "SPEAKER_04", "timestamp": [1046.9, 1052.76], "sentence": " Portuguese health authorities have confirmed several cases in young men."}, {"speaker": "SPEAKER_01", "timestamp": [1052.76, 1088.54], "sentence": " Portugal, through the General Directorate for Health, confirmed that in this month there has been more than 20 suspected cases of monkeypox infections, both in the Lisbon region as well as other regions, if I'm not incorrect. The region is called Valle de Tejo, in which they already have a positive diagnosis in their national reference center. What we are seeing in these suspicious cases is that they have a common element, that is that they are cases that have been in the region of Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [1088.54, 1098.7], "sentence": " They have not traveled to areas of Africa, which is where this virus usually circulates, and they have not traveled to the countries that have issued the first cases, the United Kingdom and Portugal."}, {"speaker": "SPEAKER_04", "timestamp": [1098.7, 1112.26], "sentence": " Sporadic cases of the virus have been seen previously in Britain and the US, but nearly all have been in people who were likely infected during their travels to Africa."}, {"speaker": "SPEAKER_05", "timestamp": [1112.26, 1121.1], "sentence": " Now, Hollywood actor Tom Cruise received a warm welcome on the red carpet of the 75th Cannes Film Festival."}], [{"speaker": "SPEAKER_05", "timestamp": [1121.1, 1126.6], "sentence": " The glitz and glamour has firmly returned to the world's leading cinema gathering, as Mark Armstrong reports."}, {"speaker": "SPEAKER_06", "timestamp": [1126.6, 1157.18], "sentence": " The big event at the start of the Cannes Film Festival was the arrival of Tom Cruise on the red carpet. The Hollywood star was in town for the screening of Top Gun Maverick, the long-awaited sequel to the 1986 blockbuster. A large crowd turned out to welcome Cruz who was accompanied by actress Jennifer Connelly and other members of the cast and crew and by way of an official welcome a surprise flyover by French fighter jets."}, {"speaker": "SPEAKER_00", "timestamp": [1157.18, 1166.62], "sentence": " A legend among US Navy fighter pilots Pete Maverick Mitchell continues to push his limits as a test pilot."}, {"speaker": "SPEAKER_06", "timestamp": [1166.62, 1173.44], "sentence": " He's tasked with training a detachment of young Top Gun graduates for a special mission that no pilot would ever have imagined."}, {"speaker": "SPEAKER_06", "timestamp": [1173.44, 1196.24], "sentence": " On one hand, the Cannes Film Festival is split with blockbusters such as Top Gun Maverick with Tom Cruise, the quintessential Hollywood star system and, on the other hand, much lower budget films from all over the world that are often of high quality."}, {"speaker": "SPEAKER_06", "timestamp": [1196.24, 1205.82], "sentence": " For example, the Belgian film La Haute Montagne, directed by Felix von Groningen and Charlotte van der Mersch, a story of friendship and destiny in the Italian Alps."}, {"speaker": "SPEAKER_11", "timestamp": [1205.82, 1215.84], "sentence": " While Bruno remains faithful to his mountain, Pietro travels the world."}, {"speaker": "SPEAKER_11", "timestamp": [1215.84, 1233.0], "sentence": " On the journey, they experience love and loss, their origins and destinies, but above all, a lifelong friendship."}, {"speaker": "SPEAKER_04", "timestamp": [1233.0, 1242.0], "sentence": " Also in the running at the start of the festival is Tchaikovsky's wife, a magnificent portrait of the composer's spouse in late 19th-century Russia."}, {"speaker": "SPEAKER_11", "timestamp": [1242.0, 1254.04], "sentence": " It's expected the film will take some of the honours, at least for its dazzling direction."}, {"speaker": "SPEAKER_04", "timestamp": [1254.04, 1265.52], "sentence": " It tells the story of Antonina Milyukova, a wealthy and brilliant young woman who falls into madness with her boundless and blind love for the composer Tchaikovsky, who had a secret to hide."}, {"speaker": "SPEAKER_05", "timestamp": [1265.52, 1347.0], "sentence": " We leave you with a no comment from Djerba in Tunisia, where crowds of worshippers attend the annual Jewish pilgrimage at the Griba synagogue. Thanks for watching Euronews tonight.... Merci à vous."}]]}