{"chapters": [{"start_time": 0, "end_time": 17.0}, {"start_time": 17.0, "end_time": 1260.0}, {"start_time": 1260.0, "end_time": 1275.0}, {"start_time": 1275.0, "end_time": 1377}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.96], "sentence": " You're watching Euronews tonight. I'm Mariam Zahidi and these are the headlines this hour."}, {"speaker": "SPEAKER_09", "timestamp": [3.96, 15.78], "sentence": " The battle for control of Mariupol continues. Russia claims a thousand Ukrainian soldiers have surrendered. Ukraine denies those claims, saying they've bolstered troops in the city."}, {"speaker": "SPEAKER_09", "timestamp": [15.78, 22.9], "sentence": " Investigating possible war crimes in Ukraine, the International Criminal Court's chief prosecutor"}], [{"speaker": "SPEAKER_09", "timestamp": [22.9, 28.44], "sentence": " visits the liberated town of Bucha but describes the country as a crime scene."}, {"speaker": "SPEAKER_09", "timestamp": [28.44, 37.42], "sentence": " Sweden and Finland push ahead with plans to join NATO as Russia reiterates its warnings to both over joining the alliance."}, {"speaker": "SPEAKER_09", "timestamp": [37.42, 67.52], "sentence": " And here in the Cube, we take a look at the latest report thatck has failed to effectively tackle pro-war propaganda good evening russia's defense ministry says over 1 000 ukrainian soldiers have laid down their arms as fighting rages in the besieged port city of mariopol the kremlin claims that troops from ukraine's 36th marine brigade surrendered amid fierce battles near the city's iron and steel works."}, {"speaker": "SPEAKER_09", "timestamp": [67.52, 71.04], "sentence": " But Ukraine denies those claims, saying it's received no such information."}, {"speaker": "SPEAKER_09", "timestamp": [71.04, 78.92], "sentence": " Instead, Kiev reports that the Marines have been bolstered by reinforcements to help secure their grip on the southeastern city."}, {"speaker": "SPEAKER_09", "timestamp": [78.92, 88.88], "sentence": " Mariupol's mayor claims over 20,000 people have died and 100,000 remain trapped."}, {"speaker": "SPEAKER_09", "timestamp": [88.88, 96.92], "sentence": " The International Criminal Court has described Ukraine as a crime scene following a visit to the devastated town of Bucha outside of Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [96.92, 108.12], "sentence": " The ISC chief prosecutor Karim Khan said he intended to piece together the fog of war as forensic teams begin investigations into atrocities committed in the town."}, {"speaker": "SPEAKER_09", "timestamp": [108.12, 113.04], "sentence": " Bodies of hundreds of civilians were discovered there following Russia's retreat."}, {"speaker": "SPEAKER_09", "timestamp": [113.04, 117.84], "sentence": " Khan met with officials in Kiev to discuss the importance of accountability."}, {"speaker": "SPEAKER_09", "timestamp": [117.84, 124.66], "sentence": " Russia denies responsibility for the killings in Bucha, with President Vladimir Putin dismissing the reports as fake."}, {"speaker": "SPEAKER_09", "timestamp": [124.66, 134.08], "sentence": " Well, now I'd like to bring in our correspondent, Sasha Bakulina. Here's, of course, monitoring the situation in Ukraine for us. Sasha, always good to have you on set with us."}, {"speaker": "SPEAKER_09", "timestamp": [134.08, 146.0], "sentence": " So the ICC chief prosecutor in Bucha today described what he saw as a crime scene. Now, we've seen all of these horrific, devastating images of the town. They seem to emerge day by day."}, {"speaker": "SPEAKER_09", "timestamp": [146.0, 150.38], "sentence": " Kyiv has made the recording of this evidence a priority, hasn't it?"}, {"speaker": "SPEAKER_04", "timestamp": [150.38, 157.78], "sentence": " Absolutely, and this is why Kyiv said that they are cooperating and ready to cooperate with the ICC and other organisations in order to document that."}, {"speaker": "SPEAKER_04", "timestamp": [157.78, 250.56], "sentence": " Now, Ukraine is not a state party for the ICC, but previously, normally it should not have the ability to refer possible crimes to the court, but previously Ukraine said that they adopted a resolution accepting the ICC jurisdiction indefinitely from February 2014, and this is why this investigation is possible. Now, there's another report from the Organization for Security and Cooperation in Europe. They found clear patterns of violation of international humanitarian law by Russian forces in Ukraine, in the towns around Kyiv, where they're also investigating in parallel. And in this report, it's saying that taken as a whole, the report documents the catalogue of inhumanity perpetrated by Russia's forces in Ukraine. Given these reports and the investigations, we have heard from the U. Biden who said that he used the word genocide and he was very clear because he was asked once again whether this what he said. He said yes. After seeing the pictures and seeing the reports, this is the word he used. At the same time, French President Emmanuel Macron avoided using that word and he said that he wants to continue try as much as he can to stop the war and rebuild peace and he saw him saying this word genocide as an escalation. These reports and these investigations are now happening in Bucha in some towns around Kyiv but not all of them yet. Kharkiv is still being shelled daily, there's heavy fighting in the east of Ukraine and then there is Mariupol where there is no access to the city yet."}, {"speaker": "SPEAKER_09", "timestamp": [250.56, 265.52], "sentence": " Well, let's come to Mariupol then. The fighting there, of course, appears to be reaching a very critical stage. And today we're seeing counterclaims from the Ukrainians, from the Russian sides, both about what is actually going on there. So what do we actually know, Sasha, at this point?"}, {"speaker": "SPEAKER_04", "timestamp": [265.52, 268.44], "sentence": " We do know that there is heavy fighting happening in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [268.44, 270.96], "sentence": " It has been happening now for days indeed."}, {"speaker": "SPEAKER_04", "timestamp": [270.96, 291.34], "sentence": " And as per the most reliable information, and that would be the data from the Institute for the Study of War and the UK Defence Ministry and their intelligence updates, Mariupol is indeed surrounded, but there are pockets of neighbourhoods. Mariupol is indeed surrounded, but there are pockets of neighborhoods in Mariupol that are still under control of Ukrainian forces."}, {"speaker": "SPEAKER_04", "timestamp": [291.34, 300.08], "sentence": " So this is confirmed by the sources, because, of course, we'll try to avoid these claims by Ukraine and Russia."}, {"speaker": "SPEAKER_04", "timestamp": [300.08, 301.32], "sentence": " The fighting continues there."}, {"speaker": "SPEAKER_04", "timestamp": [301.32, 303.16], "sentence": " The fighting continues as well in the east."}, {"speaker": "SPEAKER_04", "timestamp": [303.16, 305.08], "sentence": " This is now the main target for Russian forces."}, {"speaker": "SPEAKER_04", "timestamp": [305.08, 317.92], "sentence": " Although here, after withdrawing from the regions of Kiev and Chernihiv, the north of Ukraine, Russia did not really take time and the proper moment for reconstitution for this phase."}, {"speaker": "SPEAKER_04", "timestamp": [317.92, 325.2], "sentence": " So many of those damaged and with rather low morale forces are now being moved towards east."}, {"speaker": "SPEAKER_04", "timestamp": [325.2, 333.46], "sentence": " There are Maxar Technologies photos that illustrate and show the proofs that the troops are being moved there to the east."}, {"speaker": "SPEAKER_04", "timestamp": [333.46, 343.24], "sentence": " And this is the fighting happening there because they're also trying to encircle some of the positions in the east where Ukrainian forces are fighting back, trying to defend their positions."}, {"speaker": "SPEAKER_04", "timestamp": [343.24, 345.68], "sentence": " But fighting continues."}, {"speaker": "SPEAKER_04", "timestamp": [345.68, 349.96], "sentence": " And over the past two to three days, Russian forces did not make any significant advance there."}, {"speaker": "SPEAKER_09", "timestamp": [349.96, 353.36], "sentence": " Okay, Osasho, thank you for giving us that full picture as ever. Thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [353.36, 360.24], "sentence": " Okay, well, as the war rages on in Ukraine, the two nations neighboring Russia are reconsidering their own security."}, {"speaker": "SPEAKER_09", "timestamp": [360.24, 368.8], "sentence": " Sweden and Finland, both historically neutral countries, say they're now speeding up deliberations on joining NATO, despite warnings from Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [368.8, 373.34], "sentence": " Their leaders met in Stockholm today to discuss applying for NATO membership."}, {"speaker": "SPEAKER_09", "timestamp": [373.34, 376.36], "sentence": " Both countries are expected to act together on the issue."}, {"speaker": "SPEAKER_09", "timestamp": [376.36, 381.38], "sentence": " Finnish Prime Minister Sanna Marin said the decision will be made in weeks."}, {"speaker": "SPEAKER_07", "timestamp": [381.38, 410.3], "sentence": " The European security architecture has changed fundamentally after the Russian invasion of Ukraine. The change in the security landscape makes it necessary to analyze how we best secure peace for Finland and in our region in the future. I won't give any kind of timetable when we will make our decisions, but I think it will happen quite fast, within weeks not within months."}, {"speaker": "SPEAKER_09", "timestamp": [410.3, 417.78], "sentence": " Well, from Brussels, our correspondent Shona Murray told us how NATO expansion is being seen by the bloc. Take a look."}, {"speaker": "SPEAKER_08", "timestamp": [417.78, 457.0], "sentence": " Well Sweden and Finland are two countries that are non-formally aligned militarily, but they do have very advanced armies. So their application for NATO membership is something that is very welcomed by the other 30 NATO countries. It's something that's been in the pipeline for several weeks now. But both countries say it's in direct response to the Russian aggression in Ukraine. The Swedish Prime Minister, Magdalena Andersson, saying that essentially there's a new normal with regard to European security now, and they both have to respond, particularly Finland of course, which has a direct border with Russia. But I caught up with Professor Michael Kimmage and I asked him about the impact of these two countries joining NATO for European security."}, {"speaker": "SPEAKER_09", "timestamp": [457.0, 528.12], "sentence": " The bad thing is that the border that NATO is obligated to defend is quite a bit larger and the border directly with russia is a lot larger and so that's going to be a new strategic situation for nato and they're going to have to respond with new ideas uh and a new sense of how they function in europe and how they function vis-a-vis russia but of course when sweden and finland uh are affluent countries with formidable militaries and they bring a lot to nato they don't just bring new responsibilities to the alliance they bring new capacities and capabilities to the alliance so nato has just overnight if all of this comes to pass which i think it will nato has just overnight become a lot stronger that was professor michael coming from the german marshall fund on that decision today from sweden and finland to push forward with nato membership we should also point out that of course r Russia has warned against those two countries joining NATO and so even though there's a point to be made about strengthening European security at a time of war there's obviously concerns about any implications or direct targeting from Russia to those countries particularly in the cyber field. Well for more NATO expansion plans, let's bring in our correspondent Galina Polinskaya."}, {"speaker": "SPEAKER_09", "timestamp": [528.12, 538.8], "sentence": " Galina, good to see you as always. So as you were hearing there, Finland and Sweden, they're pushing ahead with their membership of the alliance. But how is Russia then reacting to that?"}, {"speaker": "SPEAKER_01", "timestamp": [538.8, 547.52], "sentence": " Well, the Kremlin has warned indeed Finland and Sweden against joining NATO."}, {"speaker": "SPEAKER_01", "timestamp": [547.52, 556.36], "sentence": " President Putin's spokesperson Dmitry Peskov said that if it happens, it will not bring stability to the European continent."}, {"speaker": "SPEAKER_01", "timestamp": [556.36, 566.28], "sentence": " He said that Russia believed that NATO is a tool which was sharpened for confrontation and not for bringing peace and stability."}, {"speaker": "SPEAKER_01", "timestamp": [566.28, 576.22], "sentence": " And he had also said earlier that if Sweden and Finland join NATO, Russia would have to rebalance the situation with its own measures."}, {"speaker": "SPEAKER_01", "timestamp": [576.22, 587.54], "sentence": " And Russia's foreign ministry spokeswoman also warned that there would be military and political consequences in case the two countries joined the bloc."}, {"speaker": "SPEAKER_01", "timestamp": [587.54, 590.8], "sentence": " Now, I've asked what does this really mean."}, {"speaker": "SPEAKER_01", "timestamp": [590.8, 595.68], "sentence": " In reality, I've asked this question to Andrey Kartunov."}, {"speaker": "SPEAKER_01", "timestamp": [595.68, 618.68], "sentence": " He is the head of Russian International Affairs Council, close to the Kremlin think tank. So he said that if this happens, if Sweden and especially Finland join NATO, Russia would consider this as a significant change of the geostatic situation in the north of Europe."}, {"speaker": "SPEAKER_01", "timestamp": [618.68, 628.3], "sentence": " And he said that Russia will have to strengthen this area by deploying new military infrastructure along the Finnish border."}, {"speaker": "SPEAKER_09", "timestamp": [628.3, 632.44], "sentence": " Right, so quite a strong response there from Russia."}, {"speaker": "SPEAKER_09", "timestamp": [632.44, 635.42], "sentence": " But, Glina, let's come to the situation inside Russia."}, {"speaker": "SPEAKER_09", "timestamp": [635.42, 641.02], "sentence": " We know, of course, inflation is expected to hit levels as high as 20% in Russia."}, {"speaker": "SPEAKER_09", "timestamp": [641.02, 648.46], "sentence": " President Putin was speaking today to reassure people that his government does have plans to deal with it. Let's listen in to what he had to say."}, {"speaker": "SPEAKER_09", "timestamp": [648.46, 665.34], "sentence": " As for Russian oil, gas and coal, we will be able to increase their consumption in the domestic market, stimulate the deep processing of raw materials and also increase the supply of energy resources to other regions of the world where they are really needed."}, {"speaker": "SPEAKER_09", "timestamp": [665.34, 678.12], "sentence": " So, Glina, is this a sign that along with sanctions and, of course, the war in Ukraine, that the Russian economy is taking a massive hit?"}, {"speaker": "SPEAKER_01", "timestamp": [678.12, 746.08], "sentence": " Yes, indeed. Inflation prices are rising and this is just the beginning. Russia's top auditor Alexei Kudrin today spoke at Russia's upper house of parliament and he said that the economy of the country will need at least two years to adapt to the sanctions in case if they stay as they are at this moment. And he said that it would be just the first stage as Russia will have to think how to replace many foreign goods and products. He also said that the standards of living will be really decreasing as long as the GDP decreases. And he said that the GDP of Russia will face the most significant fall since the years following the end of the USSR. He also said about, spoke about inflation and said that it could rise up to 20%. And of course this influences everything and especially food prices. Today Russian Central Bank said that only this month the prices went up by 7.5%."}, {"speaker": "SPEAKER_01", "timestamp": [746.08, 758.36], "sentence": " And just imagine, onions, for example, right now cost 50% more and many, many other food products, which is also noticed and felt by many, many people."}, {"speaker": "SPEAKER_01", "timestamp": [758.36, 762.46], "sentence": " And, of course, first of all, by those with low incomes."}, {"speaker": "SPEAKER_09", "timestamp": [762.46, 765.92], "sentence": " So not good signs there for the Russian economy."}, {"speaker": "SPEAKER_09", "timestamp": [765.92, 768.16], "sentence": " Glina Pronskaya, thank you as always. Thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [768.16, 778.26], "sentence": " Okay, well, we'll take a short break here, but still to come, we'll be discussing the Partygate scandal in more detail with Conservative MP Sir Roger Gale."}, {"speaker": "SPEAKER_09", "timestamp": [778.26, 782.58], "sentence": " Can the UK Prime Minister ride out this storm? Stay tuned."}, {"speaker": "SPEAKER_09", "timestamp": [782.58, 789.24], "sentence": " to ride out this storm. Stay tuned."}, {"speaker": "SPEAKER_09", "timestamp": [789.24, 791.68], "sentence": " Welcome back to Euronews tonight."}, {"speaker": "SPEAKER_09", "timestamp": [791.68, 798.5], "sentence": " Now, it's been a low-profile day for British Prime Minister Boris Johnson and his Chancellor, Rishi Sunak."}, {"speaker": "SPEAKER_09", "timestamp": [798.5, 804.82], "sentence": " They're trying to ride out a storm of protests from opposition MPs calling for them to quit over the Partygate scandal."}, {"speaker": "SPEAKER_09", "timestamp": [804.82, 820.34], "sentence": " storm of protests from opposition MPs calling for them to quit over the party gate scandal. Both were fined for illegally attending parties at the height of the COVID-19 pandemic and have apologised but say they won't be resigning. Members of the cabinet along with many Conservative MPs have given them their support."}, {"speaker": "SPEAKER_09", "timestamp": [820.34, 826.0], "sentence": " Well, for more on this, we're now joined by Conservative MP Sir Roger Gale."}, {"speaker": "SPEAKER_09", "timestamp": [826.0, 829.6], "sentence": " So, Roger, thanks for joining us on the programme tonight."}, {"speaker": "SPEAKER_09", "timestamp": [829.6, 834.86], "sentence": " So, you, of course, submitted your vote of no confidence against Boris Johnson back in December."}, {"speaker": "SPEAKER_09", "timestamp": [834.86, 841.64], "sentence": " So, despite him breaking the law at a time of a global health crisis, you now support him."}, {"speaker": "SPEAKER_09", "timestamp": [841.64, 842.64], "sentence": " Why?"}, {"speaker": "SPEAKER_06", "timestamp": [842.64, 860.24], "sentence": " Quite simply, let me say straight away that the Prime Minister has broken the law. The Prime Minister has misled the House of Commons. And the anger of the public cannot be underestimated. Under normal circumstances, I would expect the Prime Minister to resign."}, {"speaker": "SPEAKER_09", "timestamp": [860.24, 919.84], "sentence": " But, and this is a very big but, we're facing the greatest crisis that Europe and probably the world has faced since 1945. The two stories that you led your program on, the crime scene crisis in the east of Ukraine and the fact that Finland and Sweden are now seeking to join the NATO organization indicate just how serious this is I don't believe that responsibly we can call for a leadership election in the middle of this international crisis so so Roger you know understandably this is a crisis the war in Ukraine is important. It is devastating millions of people. But this wouldn't be the first time that the UK changed its prime minister during the war. So has Boris Johnson then lost his moral authority to hold the office of prime minister?"}, {"speaker": "SPEAKER_06", "timestamp": [919.84, 925.72], "sentence": " I've heard the argument about changing prime ministers during wartime on a number of occasions now."}, {"speaker": "SPEAKER_06", "timestamp": [925.72, 937.14], "sentence": " It's true that at the start of the Second World War, we did change the prime minister and Winston Churchill led the wartime government and then himself was replaced."}, {"speaker": "SPEAKER_06", "timestamp": [937.14, 942.74], "sentence": " And it's also true that Margaret Thatcher during the Gulf War was replaced."}, {"speaker": "SPEAKER_06", "timestamp": [942.74, 949.44], "sentence": " But with respect, that was not, neither of those, in fact, had the potential to be a nuclear conflict."}, {"speaker": "SPEAKER_06", "timestamp": [949.44, 954.4], "sentence": " This, I think, is a difference of scale out of all proportion."}, {"speaker": "SPEAKER_06", "timestamp": [954.4, 976.12], "sentence": " And the United Kingdom, I believe quite rightly, has been showing a lead and has been the cement that, to a large extent, with the United States held the coalition in support of Ukraine and against Mr Putin and his war crimes together."}, {"speaker": "SPEAKER_09", "timestamp": [976.12, 980.28], "sentence": " But, Sir Roger, given the importance of the crisis..."}, {"speaker": "SPEAKER_09", "timestamp": [980.28, 998.02], "sentence": " But, Sir Roger, if I may interject there, given then the importance of this crisis that we're in, the potential for nuclear weapons to possibly be used, as you say, don't we then need a moral leadership, someone who can really lead this country and the world?"}, {"speaker": "SPEAKER_06", "timestamp": [998.02, 1004.74], "sentence": " Mariam, I believe that the time is going to come when the prime minister, this prime minister, will have to be replaced."}, {"speaker": "SPEAKER_06", "timestamp": [1004.74, 1030.74], "sentence": " But we're not talking about just a Prime Minister, we're talking about the stability of the United Kingdom government and our role within the coalition against Putin and in support of Ukraine. And for me, this is not a party political, it's much more important than either of those things. A leadership election in the United Kingdom, a contested leadership election, which this would be, will take three months."}, {"speaker": "SPEAKER_06", "timestamp": [1030.74, 1039.76], "sentence": " The next three months in the east of Ukraine, as again your lead item showed, are likely to be absolutely critical in the east of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [1039.76, 1047.7], "sentence": " We cannot, I believe, have a lame duck prime minister leading a government at this particular moment in time."}, {"speaker": "SPEAKER_06", "timestamp": [1047.7, 1058.94], "sentence": " So while I stand by everything that I've said in the past about Mr Johnson and the need to replace him, I don't believe that now is the right moment or the responsible moment to seek to do that."}, {"speaker": "SPEAKER_09", "timestamp": [1058.94, 1065.34], "sentence": " OK, well, Sir Roger, let's see what voters think when they go to the polls for local elections in May."}, {"speaker": "SPEAKER_09", "timestamp": [1065.34, 1069.38], "sentence": " We'll have to leave it there, but Sir Roger, thank you so much for joining us on Euronews tonight."}, {"speaker": "SPEAKER_09", "timestamp": [1069.38, 1070.0], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [1070.0, 1083.5], "sentence": " Okay, well, despite implementing a content ban, the social media platform TikTok has once again been called out for exposing users in Russia to pro-war material and Kremlin propaganda."}, {"speaker": "SPEAKER_10", "timestamp": [1083.5, 1116.2], "sentence": " Matthew and our team in The Cube are here to unpick the latest study. Well, the majority of Western social media platforms that European users are familiar with, they have been blocked in Russia. However, TikTok, which is of course a Chinese-owned app, that is one of the few larger networks that remains. On March the 6th, TikTok announced that it would be preventing Russian users from either uploading new content or seeing videos from abroad. And at that time, there were concerns that this move would only allow Russian propaganda to continue to spread."}, {"speaker": "SPEAKER_10", "timestamp": [1116.2, 1145.26], "sentence": " And now a new study has found that users in Russia are in fact exposed to more pro-war content after these restrictions. This latest study was done by Tracking Exposed, a European non-profit. They have found that it wasn't actually until March the 25th that this TikTok ban on Russian content was implemented and in this near three-week period researchers have found that the majority of war content seen by Russian users was in fact pro-war and pro-Russia."}, {"speaker": "SPEAKER_10", "timestamp": [1145.26, 1155.54], "sentence": " Hashtags like Putin top have continued to proliferate, while independent and foreign news coverage about things like the killings of civilians in Butchur have been missing."}, {"speaker": "SPEAKER_10", "timestamp": [1155.54, 1165.04], "sentence": " And Tracking Exposed says this is in contrast to what was happening on TikTok before this ban when they said there was a relative balance of both pro- and anti-war content."}, {"speaker": "SPEAKER_10", "timestamp": [1165.04, 1175.64], "sentence": " But their researchers have now found that pro-Kremlin accounts and even state media have inverted that balance and have exploited a TikTok loophole to continue to push the Kremlin's narrative."}, {"speaker": "SPEAKER_10", "timestamp": [1175.64, 1185.16], "sentence": " And this is, of course, going to be continuing because that content remains on TikTok for Russian users, as does anything that was uploaded before March the 6th."}, {"speaker": "SPEAKER_10", "timestamp": [1185.16, 1189.36], "sentence": " Here's what Tracking Exposed co-director Mark Fadul told the Cube."}, {"speaker": "SPEAKER_05", "timestamp": [1189.36, 1203.46], "sentence": " A Russian user does not have a balanced view on the conflict and does not have a view that is representative of the TikTok ecosystem as a whole, as other users around the world can get."}, {"speaker": "SPEAKER_05", "timestamp": [1203.46, 1209.66], "sentence": " And so they get a very one-sided perspective that very much aligns with the Kremlin's narrative."}, {"speaker": "SPEAKER_05", "timestamp": [1209.66, 1219.5], "sentence": " TikTok definitely has, in practice, become another channel for the Kremlin to promote their narrative and to propagate them."}, {"speaker": "SPEAKER_10", "timestamp": [1219.5, 1228.62], "sentence": " TikTok then accused of being opaque and inconsistent when it comes to implementing its content policies related to the war in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [1228.62, 1231.02], "sentence": " We've reached out to the company for a response."}, {"speaker": "SPEAKER_10", "timestamp": [1231.02, 1238.1], "sentence": " They say that they have removed 40,000 pieces of content that violate their policies on harmful misinformation."}, {"speaker": "SPEAKER_10", "timestamp": [1238.1, 1254.84], "sentence": " But there are fresh questions now, Maryam, about whether platforms like TikTok are able to effectively stem the flow of misinformation, particularly when it comes to Russian users. And some might say that near two months into the war in Ukraine, the damage has already been done. Okay, Matthew, thank you for that update."}, {"speaker": "SPEAKER_09", "timestamp": [1254.84, 1260.56], "sentence": " Okay, well, we'll take a short break here, but do stay with us because we'll be taking a look at the"}], [{"speaker": "SPEAKER_09", "timestamp": [1260.56, 1276.44], "sentence": " final matchups in the Champions League quarterfinalals second legs stay tuned to Euronews welcome back to the program now this one goes out to all the football fans their Champions"}], [{"speaker": "SPEAKER_09", "timestamp": [1276.44, 1288.44], "sentence": " League quarter-finals conclude tonight Liverpool and Manchester City are among the teams hoping to join Real Madrid and Villarreal in this semi-final of Europe's top club competition."}, {"speaker": "SPEAKER_09", "timestamp": [1288.44, 1289.8], "sentence": " Mario Bowden reports."}, {"speaker": "SPEAKER_11", "timestamp": [1289.8, 1298.48], "sentence": " Atletico Madrid will be looking to overcome a one-goal deficit as they host Manchester City in their second leg quarter-final of the Champions League."}, {"speaker": "SPEAKER_11", "timestamp": [1298.48, 1303.92], "sentence": " João Felix missed their La Liga defeat against Mallorca on Saturday but is expected back this evening."}, {"speaker": "SPEAKER_11", "timestamp": [1303.92, 1310.46], "sentence": " Often a stubborn thorn in the opposition, Atletico will be bidding on past comebacks to get them out of jail."}, {"speaker": "SPEAKER_11", "timestamp": [1310.46, 1325.66], "sentence": " We are facing a team who play really well, with really good pace and positioning, very fast transitions and making the most of small spaces."}, {"speaker": "SPEAKER_00", "timestamp": [1325.66, 1329.46], "sentence": " But we have hope in what we can create."}, {"speaker": "SPEAKER_11", "timestamp": [1329.46, 1333.58], "sentence": " I think that what we accomplished in the past match gives us hope."}, {"speaker": "SPEAKER_11", "timestamp": [1333.58, 1339.34], "sentence": " A Kevin De Bruyne strike put Pep Guardiola's side in the lead that the Eti had last week."}, {"speaker": "SPEAKER_11", "timestamp": [1339.34, 1343.0], "sentence": " And a semi-final with Real Madrid now awaits the winner of tonight's match."}, {"speaker": "SPEAKER_11", "timestamp": [1343.0, 1350.84], "sentence": " City hold some injury woes at the back, with Fernandinho potentially being called upon to drop into defence as Ruben Dias is ruled out of action."}, {"speaker": "SPEAKER_11", "timestamp": [1350.84, 1357.36], "sentence": " In Wednesday's other quarter-final, Liverpool are looking to hold off a 3-1 lead against Benfica at Anfield."}, {"speaker": "SPEAKER_11", "timestamp": [1357.36, 1362.6], "sentence": " The Lisbon side asked questions of Liverpool's defence in the first leg, but couldn't capitalise on their chances."}, {"speaker": "SPEAKER_11", "timestamp": [1362.6, 1366.16], "sentence": " The winners of this game will play Villarreal in the semi-finals."}, {"speaker": "SPEAKER_09", "timestamp": [1366.16, 1370.24], "sentence": " Who of you are going to be watching? I know I will."}, {"speaker": "SPEAKER_09", "timestamp": [1370.24, 1376.48], "sentence": " Okay, well that's it for the program. From myself and the team, take care and bye-bye."}]]}