{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.2], "sentence": " German police carry out massive raids against the far-right group Reich Citizens, leading to 25 arrests."}, {"speaker": "SPEAKER_06", "timestamp": [8.2, 18.36], "sentence": " Russia extends defence positions along its border with Ukraine, with reports of new elaborate trench digging designed to rebuff assault."}, {"speaker": "SPEAKER_05", "timestamp": [18.36, 30.38], "sentence": " Ukraine's President Volodymyr Zelensky has been named Time magazine's Person of the Year for inspiring people and nations to unite in defense of freedom."}, {"speaker": "SPEAKER_06", "timestamp": [30.38, 40.48], "sentence": " As bird flu cases surge across Europe, governments take further action to contain a potentially devastating epidemic."}, {"speaker": "SPEAKER_06", "timestamp": [40.48, 51.56], "sentence": " Thousands of police officers have carried out raids across much of Germany against suspected far-right extremists allegedly seeking to overthrow the government."}, {"speaker": "SPEAKER_06", "timestamp": [51.56, 62.68], "sentence": " 25 people have been detained after officers searched 130 sites in 11 of Germany's 16 states."}, {"speaker": "SPEAKER_06", "timestamp": [62.68, 72.16], "sentence": " While police raids against the far- right are not uncommon in the country, the huge scale of the operation was rare."}, {"speaker": "SPEAKER_06", "timestamp": [72.16, 81.3], "sentence": " Prosecutors say the group had planned an armed attack on institutions of the state, a violent overthrow to install a so-called prince as national leader."}, {"speaker": "SPEAKER_06", "timestamp": [81.3, 103.08], "sentence": " Officials say they were inspired by the deep state conspiracy theories of the Reichsberger movement and QAnon. Members of the Reichsberger do not recognize Germany as a legitimate state. Some of them are devoted to the idea of a monarchy. Others believe the country is still under military occupation. Russia has recently started extending defensive positions"}], [{"speaker": "SPEAKER_03", "timestamp": [103.08, 116.84], "sentence": " along its international border with Ukraine and deep inside its Belgrade regions, says the UK Defence Ministry in the latest intelligence update, adding that trench digging has been reported in Belgrade since at least April 2022."}, {"speaker": "SPEAKER_03", "timestamp": [116.84, 122.88], "sentence": " But the new constructions are probably more elaborate systems designed to rebuff mechanised assault."}, {"speaker": "SPEAKER_03", "timestamp": [122.88, 154.2], "sentence": " Now, the Institute for the Study of War says Belgrade and Kursk regions have announced the formation of territorial defense units exposing many civilians to the war under what the think-tank calls the absurd premise of the threat of a Ukrainian ground assault on Russia's border regions. The UK Defense Ministry assesses that paucity in strategic assessment is one of the critical weaknesses in the central Russian government architecture, as highlighted by Russia's original decision to invade Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [154.2, 172.28], "sentence": " Impartial official analysis is almost certainly frequently undermined by tendency toward groupthink and politically expedient conclusions. There is a realistic possibility that the Russian authorities are promoting defensive preparations within internationally recognized Russian territory to burnish patriotic feelings."}, {"speaker": "SPEAKER_03", "timestamp": [172.28, 190.84], "sentence": " The Institute for the Study of War adds the Kremlin seems to be departing from the limited war messaging it has been using to reduce concerns among the general Russian public about the war, likely in an effort to condition the public for future mobilization waves."}, {"speaker": "SPEAKER_03", "timestamp": [190.84, 205.94], "sentence": " Russian Ministry of Defense can only simultaneously train around 130,000 conscripts during a biennial conscription cycle in peacetime and has struggled painfully to prepare a larger number of mobilized men over a shorter period."}, {"speaker": "SPEAKER_03", "timestamp": [205.94, 214.48], "sentence": " Russian President Vladimir Putin is also increasing measures to prevent mobilized men and their families from complaining about mobilization problems."}, {"speaker": "SPEAKER_03", "timestamp": [214.48, 225.74], "sentence": " Putin, for example, signed a law banning rallies in government buildings, universities, schools, etc., likely to suppress riots and protests among mobilized men and their families."}, {"speaker": "SPEAKER_05", "timestamp": [225.74, 232.72], "sentence": " Ukraine's President Volodymyr Zelensky has been named Time magazine's Person of the Year."}], [{"speaker": "SPEAKER_05", "timestamp": [232.72, 247.0], "sentence": " In an article dedicated to the wartime leader, the New York-based publication credited the 44-year-old for, quote, proving that courage can be as contagious as fear and for inspiring people and nations to unite in defense of freedom."}, {"speaker": "SPEAKER_05", "timestamp": [247.0, 254.64], "sentence": " Times editor Edward Fentzenthal said Zelensky has galvanized the world in a way we haven't seen in decades."}, {"speaker": "SPEAKER_05", "timestamp": [254.64, 262.12], "sentence": " When Russia's full-scale invasion of Ukraine began on February 24th, the president was commended by world leaders for not fleeing Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [262.12, 270.3], "sentence": " Instead, he utilized his media skills to rally support in daily speeches to state parliaments, the World Bank and even the Grammy Awards."}, {"speaker": "SPEAKER_05", "timestamp": [270.3, 278.22], "sentence": " Zelensky has visited defending troops on the battlefield, sites of strikes and devastation across the country and hosted many Western diplomats."}, {"speaker": "SPEAKER_00", "timestamp": [278.22, 289.08], "sentence": " As the war nears the 10-month mark, Zelensky has vowed to push Russian forces out of Ukrainian territory once and for all."}], [{"speaker": "SPEAKER_06", "timestamp": [289.08, 299.82], "sentence": " Bird flu cases are surging across Europe, prompting governments to take further action to contain a potentially devastating epidemic."}, {"speaker": "SPEAKER_06", "timestamp": [299.82, 304.02], "sentence": " Millions of farm birds have already been culled in several countries."}, {"speaker": "SPEAKER_06", "timestamp": [304.02, 307.58], "sentence": " France's Vendee region is among the worst affected areas."}, {"speaker": "SPEAKER_06", "timestamp": [307.58, 311.62], "sentence": " This farmer's business is still recovering from an outbreak last spring."}, {"speaker": "SPEAKER_02", "timestamp": [311.62, 321.16], "sentence": " We also look at the farm from another angle, saying to ourselves, don't I also consider another production to secure the farm?"}, {"speaker": "SPEAKER_02", "timestamp": [321.16, 322.74], "sentence": " That's what we're doing now."}, {"speaker": "SPEAKER_06", "timestamp": [322.74, 349.42], "sentence": " We are considering new projects.\" In recent months, outbreaks have escalated dramatically, with France and Germany particularly affected. The virus has persisted over the summer and is expected to hit new peaks during winter. With culls and other restrictions limiting production, there are concerns about supply of poultry products this holiday season, including foie gras and Christmas turkeys."}, {"speaker": "SPEAKER_06", "timestamp": [349.42, 357.36], "sentence": " The virus is normally spread from wild birds to farm livestock, where it can spread rapidly in closely confined pens."}, {"speaker": "SPEAKER_06", "timestamp": [357.36, 360.06], "sentence": " It can even endanger zoo animals."}, {"speaker": "SPEAKER_06", "timestamp": [360.06, 366.82], "sentence": " Last month, Berlin Zoo had to close its doors after one of its aquatic birds died and later tested positive to the virus."}, {"speaker": "SPEAKER_06", "timestamp": [366.82, 372.2], "sentence": " Similar cases were reported in other German zoos."}, {"speaker": "SPEAKER_02", "timestamp": [372.2, 385.66], "sentence": " In a shock reversal, China is rolling back some of its most draconian coronavirus restrictions, part of its no-tolerance, zero-Covid policy."}, {"speaker": "SPEAKER_02", "timestamp": [385.66, 396.12], "sentence": " The scale of lockdowns triggered by positive cases will be limited to individual floors in apartment blocks, rather than entire buildings or even neighbourhoods."}, {"speaker": "SPEAKER_00", "timestamp": [396.12, 404.0], "sentence": " People who test positive for the virus will be able to isolate at home rather than in overcrowded and unsanitary field hospitals."}, {"speaker": "SPEAKER_02", "timestamp": [404.0, 407.42], "sentence": " Schools where there have been no outbreaks must return to in-class teaching."}, {"speaker": "SPEAKER_02", "timestamp": [407.42, 416.42], "sentence": " Beijing has sought to retain its hardline policy, framing high levels of deaths in Western countries compared with China as proof that it was on the right path."}, {"speaker": "SPEAKER_02", "timestamp": [416.42, 422.82], "sentence": " But following recent protests in several cities, its position has become increasingly difficult."}, {"speaker": "SPEAKER_02", "timestamp": [422.82, 441.12], "sentence": " The economy has been hit, and many are not happy after nearly three years of sporadic intense lockdowns but the government may now be coming to terms with the reality of living with the virus one month after the COP 27 climate change summit COP 15"}], [{"speaker": "SPEAKER_01", "timestamp": [441.12, 451.92], "sentence": " on biodiversity kicks off in Canada. The objective for the 196 countries present is to halt the decline of life, and the call for action is urgent."}, {"speaker": "SPEAKER_01", "timestamp": [451.92, 498.7], "sentence": " According to the latest World Wildlife Fund report, wildlife populations have on average declined by 69 percent since 1970. The current rapid rate of loss is a direct result of rampant human activity since the industrial revolution. Jen Hacking works for the global conservation division at World Wildlife Fund International. There's the imperative to conserve the habitats that we have in nature and the target is to conserve 30% of land, freshwater and oceans and restore global ecosystems by 2030. Now that's only eight years away now. So it's a big goal. This framework known as the 30 by 30 is the pinnacle countries will aim towards."}, {"speaker": "SPEAKER_01", "timestamp": [498.7, 505.3], "sentence": " Hacking also says the COP15 should provide people the tools and knowledge of how to reverse the trend."}, {"speaker": "SPEAKER_01", "timestamp": [505.3, 510.34], "sentence": " With a million species facing extinction, the issue is pressing."}, {"speaker": "SPEAKER_00", "timestamp": [510.34, 532.5], "sentence": " You may not think that this might save an elephant in Africa, but is to reduce your food waste. So do we buy too much? Do we throw away too much? Do restaurants throw away too much? There's some evidence that we could probably reduce our food waste by half. And you're thinking, well, how could that save an elephant in Africa? Well, maybe that means that we don't need to deforest an extra hectare of land to produce palm oil."}, {"speaker": "SPEAKER_01", "timestamp": [532.5, 536.32], "sentence": " COP has yet to hit any target on biodiversity."}, {"speaker": "SPEAKER_01", "timestamp": [536.32, 541.22], "sentence": " Parties will have two weeks from now to overturn the trend."}, {"speaker": "SPEAKER_04", "timestamp": [541.22, 569.98], "sentence": " Serbian Grand Slam champion Novak Djokovic is set to return to Australia for his 2023 Australian Open campaign at the Adelaide International in January. This comes after his visa was revoked nearly a year ago. Last January, the 35-year-old was deported over his stance on the COVID-19 vaccine. He was also handed a three-year visa ban, which was revoked last month by the current Australian government."}, {"speaker": "SPEAKER_04", "timestamp": [569.98, 596.38], "sentence": " Djokovic was not vaccinated against the coronavirus when he arrived in Melbourne ahead of the 2022 tournament, but Australia has since lifted strict rules for unvaccinated travellers. The world number five is aiming for his 10th Australian title after missing his chance in 2022. The 21 time winner will be joined in the men's draw by Andy Murray, Daniel Medvedev, Andre Rublev and Felix Auger Aliasim."}]]}