{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 35.0], "sentence": " Israel's Prime Minister says he does not want to occupy Gaza as the military agrees to daily humanitarian pauses to get aid to the northern part of the enclave. Working in a war zone, teachers in Gaza detail their plight continuing lessons within schools turned refuge centers. Internationally recognized Italian actor Monica Bellucci recognized for her contribution to film at a festival in Greece Israeli Prime Minister Benjamin"}], [{"speaker": "SPEAKER_13", "timestamp": [35.0, 47.78], "sentence": " Netanyahu claims his country does not intend to occupy or govern the Gaza Strip after its war on the Palestinian enclave is over but instead asserted an interview with US TV channel Fox News this country wants to radically reshape it."}, {"speaker": "SPEAKER_13", "timestamp": [47.78, 71.02], "sentence": " This comes a few hours after Israel agreed to provide daily humanitarian pauses in northern Gaza. More than 10,800 Palestinians, including more than 4,400 children, have died in Gaza since the war began. Earlier on Thursday, a representative from Islamic Jihad said the group is ready to release two Israeli hostages, a 77-year-old woman and a 12-year-old boy, for humanitarian reasons."}, {"speaker": "SPEAKER_13", "timestamp": [71.02, 84.36], "sentence": " Meanwhile, Yemen's Houthi rebels said they fired a batch of ballistic missiles towards Israeli targets. In turn, Israel said the drone exploded in the yard of a house in Eilat, while a missile was intercepted before reaching the country's airspace."}, {"speaker": "SPEAKER_13", "timestamp": [84.36, 88.46], "sentence": " In the occupied West Bank, the situation is becoming more and more tense."}, {"speaker": "SPEAKER_13", "timestamp": [88.46, 96.44], "sentence": " Israeli forces commenced a several hours-long raid in Janin refugee camp, which killed at least 14 Palestinians and wounded 20."}, {"speaker": "SPEAKER_13", "timestamp": [96.44, 101.74], "sentence": " According to UN data, this was the deadliest raid on the camp since 2005."}, {"speaker": "SPEAKER_13", "timestamp": [101.74, 109.88], "sentence": " the camp since 2005. A living hell for teachers working and living in the Gaza Strip."}], [{"speaker": "SPEAKER_05", "timestamp": [109.88, 120.2], "sentence": " Since Israel began its relentless bombardment after Hamas's 7th of October attack, schools inside the besieged enclave have become makeshift refuge centers for thousands of displaced Palestinians."}, {"speaker": "SPEAKER_05", "timestamp": [120.2, 126.12], "sentence": " The trade union Education International says so far at least 130 teachers have been killed in Israeli strikes."}, {"speaker": "SPEAKER_05", "timestamp": [126.12, 228.2], "sentence": " While Israeli bombs continue to fall outside, teachers are still trying to conduct lessons inside. وعندما تباً تباً للبطلين العزيزين، يحاولون ماد أقطاع غزة ولكن الأمر كما انتعدى لطالباتي أنا فقدت الكثير من طالباتي التي كنت أدرسهن استشهدنا في قصف الاحتلال الإسرائيلي هؤلاء أشخاص من المدرسة التي يميزون فيها يحاولون أن يجدوا حدوثاً من المساعدة ويجعلونهن مفهوماً كنا نسيح أنا وخوتي ونذهب إلى المدرسة هذا لا يجده مفهومًا في كل شيء كنت أذهب إلى المدرسة لأتعلم وأقعد مع الأساد وأتعلم وأتثقف وليس كما الآن أجي على المدرسة كمركز لواء لا في ميا ولا كهرباء والحياة صعبة جدا أكثر من 2 ثرد من المناطق في غازة، 2.3 مليون من الناس لقد رحلوا من حياتهم منذ أن بدأت الحرب وقالت الحكومة المتحدة المتحدة، أكثر من 11.070 من المناطق المتحدة، 66% من المناطق المتحدة ومن المناطق المتحدة لقد قتلوا، وكذلك 2650 من الناس لقد رحلوا 1,070 Palestinians, 66% of them women and minors, have been killed. Another 2,650 people have been reported missing."}, {"speaker": "SPEAKER_04", "timestamp": [228.2, 234.58], "sentence": " Violence on the streets of central Madrid."}], [{"speaker": "SPEAKER_04", "timestamp": [234.58, 239.78], "sentence": " It's the seventh night protesters have rallied outside the Socialist Party headquarters."}, {"speaker": "SPEAKER_02", "timestamp": [239.78, 258.78], "sentence": " They're angry about plans by acting Prime Minister Pedro Sanchez to form a coalition government with the Catalan Separatist Party Estos acuerdos de la vergüenza no resuelven ningún problema, sino que los agravan todos."}, {"speaker": "SPEAKER_03", "timestamp": [258.78, 270.12], "sentence": " Estamos hablando de ceder un chantaje. Se ha puesto en marcha en el día de hoy definitivamente el golpe contra la nación, contra la democracia y contra la ley."}, {"speaker": "SPEAKER_02", "timestamp": [270.12, 274.72], "sentence": " Y por lo tanto comienza un periodo negro en la historia de España."}, {"speaker": "SPEAKER_03", "timestamp": [274.72, 280.6], "sentence": " El acuerdo de coalición con el líder separatista de Cataluña, Carlos Puigdemont, fue alcanzado el viernes."}, {"speaker": "SPEAKER_04", "timestamp": [280.6, 296.52], "sentence": " Los socialistas fueron los que se levantaron en la elección general de julio detrás del partido conservador, pero mejor lugar para formar una alianza de gobierno. on Thursday. The socialists were runners-up in July's general election behind the main conservative party, but better placed to forming a government alliance. The agreement increases Sanchez's chances of retaining power."}], [{"speaker": "SPEAKER_04", "timestamp": [296.52, 305.88], "sentence": " Parts of northern Europe, particularly northwest France, are braced for more flooding, with heavy rain forecast later on Friday and into the weekend."}, {"speaker": "SPEAKER_04", "timestamp": [305.88, 313.84], "sentence": " Across Normandy and Pas-de-Calais, some towns remain inundated after earlier downpours brought by Storm Kieran."}, {"speaker": "SPEAKER_04", "timestamp": [313.84, 323.32], "sentence": " Both areas are under red alert, with rainfall up to 90 millimetres expected and wind gusts as high as 90 kilometres per hour."}, {"speaker": "SPEAKER_04", "timestamp": [323.32, 330.64], "sentence": " Emergency crews are working to prevent riverbanks from overflowing and causing more flooding."}], [{"speaker": "SPEAKER_12", "timestamp": [330.64, 355.94], "sentence": " Prince Harry and Sir Elton John have won their latest round in their legal battle with British newspapers along with five other public figures including actress Elizabeth Hurley. They brought the lawsuit in October last year. They alleged they were victims of gross breaches of privacy by associated newspapers who have been accused of placing listening devices in people's homes and paid police to obtain sensitive information for years."}, {"speaker": "SPEAKER_12", "timestamp": [355.94, 363.62], "sentence": " Publishers of the Daily Mail and Mail on Sunday argued that their claims were brought too late, but the judge said the case could go ahead."}, {"speaker": "SPEAKER_12", "timestamp": [363.62, 366.18], "sentence": " claims were brought too late but the judge said the case could go ahead"}], [{"speaker": "SPEAKER_13", "timestamp": [366.18, 393.08], "sentence": " transgender Catholics can now be baptized and serve as godparents in some cases as according to a statement published by the Vatican this week this comes after a contradictory statement by U.S bishops rejected the idea of gender transition earlier this year leaving many feeling excluded by their religion since being elected Pope Francis has made moves to make the church more welcoming to the LGBTQ plus community, such as saying homosexuality is not a crime and that God loves all his children."}, {"speaker": "SPEAKER_13", "timestamp": [393.08, 398.84], "sentence": " Despite this, the statement also maintained a ban on same-sex couples serving as godparents."}, {"speaker": "SPEAKER_04", "timestamp": [398.84, 406.52], "sentence": " The European Parliament and EU member states have reached an agreement on a biodiversity"}], [{"speaker": "SPEAKER_04", "timestamp": [406.52, 410.86], "sentence": " bill aimed at protecting and restoring fragile habitats."}, {"speaker": "SPEAKER_04", "timestamp": [410.86, 423.04], "sentence": " The nature restoration law requires member states to implement measures to restore at least 20 per cent of land and marine areas by 2030 and all damaged ecosystems by 2050."}, {"speaker": "SPEAKER_04", "timestamp": [423.04, 434.1], "sentence": " Critics say the plan doesn't go far enough to tackle Europe's biodiversity challenges. Some MEPs argued it would harm Europe's food production and threaten livelihoods."}, {"speaker": "SPEAKER_05", "timestamp": [434.1, 441.72], "sentence": " As governments throughout the world race to regulate artificial intelligence,"}], [{"speaker": "SPEAKER_09", "timestamp": [441.72, 446.28], "sentence": " focus on international cooperation, particularly with China, is intensifying."}, {"speaker": "SPEAKER_09", "timestamp": [446.28, 457.02], "sentence": " It was a key topic at Euronews' international AI summit in Brussels this week, with many people saying it could prove difficult to cooperate with Beijing on AI standards."}, {"speaker": "SPEAKER_08", "timestamp": [457.02, 466.24], "sentence": " I think it's fair to say that the geopolitical reality is not very conducive to deep meaningful cooperation."}, {"speaker": "SPEAKER_09", "timestamp": [466.24, 501.8], "sentence": " There is a very much escalating tech war between the U.S. and China. There's tremendous race for technological supremacy. There's concern who is the economic power, the technological power, the geopolitical power. And there's also vast ideological differences. So it is hard to see the U.S. and the EU to agree with China in particularly meaningful substantive rules around AI. The explosion of interest in artificial intelligence could not have come at a more awkward time, given the global effort needed to work together on setting safety standards."}, {"speaker": "SPEAKER_07", "timestamp": [501.8, 525.06], "sentence": " But there is some hope amid all the geopolitical tension. Last week saw the historic Bletchley declaration in the UK where the US and China both signed an agreement on AI safety. There's also optimism in the business-to-business area. I'm very optimistic when it comes to what can be done between companies, between engineers."}, {"speaker": "SPEAKER_07", "timestamp": [525.06, 528.32], "sentence": " Chinese companies are already playing a really active role."}, {"speaker": "SPEAKER_07", "timestamp": [528.32, 538.06], "sentence": " As long as these conversations can continue and even maybe be facilitated by governments, despite the geopolitical tensions, I think there will be progress going forward."}, {"speaker": "SPEAKER_00", "timestamp": [538.06, 588.54], "sentence": " But for the MEP leading the charge on the EU's AI Act, cooperation with China on the technology should for now be secondary. First, the collective West needs to get its own house in order. Because it is the same when addressing governance at a global stage, when addressing standards at a global stage, there is an inevitable dialogue with China. But what I've always said is that first and foremost, we have to make sure that we are first aligned. Us, the democracies that understand technology in the same way and its role in society, we have to first get ourselves as convergent as we can, as aligned as we can, and then have a proper conversation with China to make sure that we can address as many as the other, let's say, bigger risks, including geopolitical risks, in a framework that also includes them. Next week could see another historic moment in the West's cooperation with Beijing."}, {"speaker": "SPEAKER_09", "timestamp": [588.54, 596.74], "sentence": " U.S. President Joe Biden will likely meet with Chinese leader Xi Jinping, which could lay the groundwork for future cooperation on artificial intelligence."}, {"speaker": "SPEAKER_09", "timestamp": [596.74, 599.0], "sentence": " Chris Lepitch, Azura News, Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [599.0, 609.96], "sentence": " At least 118 people were rescued from the Mediterranean and are now on board the NGO"}], [{"speaker": "SPEAKER_12", "timestamp": [609.96, 614.32], "sentence": " Emergencies Life Ship, making their way to the Italian port of Brindisi."}, {"speaker": "SPEAKER_12", "timestamp": [614.32, 635.64], "sentence": " The rescue vessel has completed two operations. First, it rescued 41 people at dawn and another 77 last night. Among those rescued are four unaccompanied minors. The migrants were from several countries. According to the Italian Interior Ministry, more than 145,000 migrants have arrived in Italy by sea this year."}, {"speaker": "SPEAKER_04", "timestamp": [635.64, 645.06], "sentence": " Acclaimed Italian actor Monica Bellucci has been recognized for her 30-year contribution"}], [{"speaker": "SPEAKER_04", "timestamp": [645.06, 646.96], "sentence": " to the film industry."}, {"speaker": "SPEAKER_04", "timestamp": [646.96, 656.06], "sentence": " The irreversible and Passion of the Christ star accepted the Golden Alexander Award at the 64th Thessaloniki Film Festival in Greece."}, {"speaker": "SPEAKER_06", "timestamp": [656.06, 689.0], "sentence": " There was a special screening of Giuseppe Tonatore's erotic comedy-drama, Melena, in which Bellucci played the lead role. I'm so grateful to this amazing artist Maria Callas because I have to say that as I say all the time what really moved me to this project is the duality of Maria Callas because she was a diva, a divinity, a donor of immense talent and at the same time she was a womana, divinity, a daughter of immense talent, and at the same time she was a woman with a simple heart."}, {"speaker": "SPEAKER_04", "timestamp": [689.0, 696.0], "sentence": " The former model turned actor has featured in comedies, dramas and historical films in various languages."}, {"speaker": "SPEAKER_04", "timestamp": [696.0, 701.0], "sentence": " At the age of 59, Bellucci continues to model for Dior and Dolce & Gabbana."}, {"speaker": "SPEAKER_04", "timestamp": [701.0, 705.0], "sentence": " She recently hinted at adding director to her list of credits."}]]}