{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.52], "sentence": " Good morning, Europe. It's Monday, the 31st of January. You've made a right decision to join us here this morning. Let's start by looking at our top stories."}, {"speaker": "SPEAKER_09", "timestamp": [7.52, 18.44], "sentence": " More pressure on Moscow as US lawmakers say they're preparing the mother of all sanctions against Russia if it launches an attack on Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [18.44, 25.92], "sentence": " Portugal's Antonio Costa wins re-election, securing an absolute majority in parliament."}, {"speaker": "SPEAKER_09", "timestamp": [25.92, 30.14], "sentence": " He vows his top priority will be to turn the page on the pandemic."}, {"speaker": "SPEAKER_09", "timestamp": [30.14, 33.94], "sentence": " And Rafael Nadal's great comeback."}, {"speaker": "SPEAKER_09", "timestamp": [33.94, 41.62], "sentence": " The Spanish tennis star recovers from two sets down to win the Australian Open and a record 21st Grand Slam title."}, {"speaker": "SPEAKER_03", "timestamp": [41.62, 51.88], "sentence": " first Grand Slam title. An emergency session of the UN Security Council is scheduled for today as tension over Ukraine"}], [{"speaker": "SPEAKER_03", "timestamp": [51.88, 53.68], "sentence": " continues to rise."}, {"speaker": "SPEAKER_03", "timestamp": [53.68, 65.6], "sentence": " Diplomatic and financial pressure is being ramped up by the US and European countries on Moscow to deter any sorts of an invasion by its troops amassed on Ukraine's border."}, {"speaker": "SPEAKER_03", "timestamp": [65.6, 77.08], "sentence": " The US ambassador to the UN, Linda Thomas-Greenfield, has vowed to put Russia on the defensive at the meeting and to press for a clear explanation for the troop build-up."}, {"speaker": "SPEAKER_03", "timestamp": [77.08, 86.68], "sentence": " While there's been a steady stream of supportive visits by Western politicians to the Ukrainian capital Kiev, Canada's defence minister is the latest."}, {"speaker": "SPEAKER_03", "timestamp": [86.68, 94.88], "sentence": " Russia has denied posing a threat to Ukraine and says it wants mutually respectful relations with the United States."}, {"speaker": "SPEAKER_05", "timestamp": [94.88, 106.44], "sentence": " TAUT, by bitter experience, we don't want to remain in a position where our security is infringed daily."}, {"speaker": "SPEAKER_03", "timestamp": [106.44, 131.96], "sentence": " We want good, mutually respectful and equal relations with the United States, as with any other country in the world.\" Meanwhile, American and European countries are warning that a Russian invasion would trigger heavy sanctions, including actions against Russian banks that could severely undermine the Russian economy. heavy sanctions, including actions against Russian banks that could severely undermine the Russian economy."}], [{"speaker": "SPEAKER_06", "timestamp": [131.96, 140.36], "sentence": " Antonio Costa has secured a new mandate as Prime Minister of Portugal after a sweeping victory in the country's parliamentary elections."}, {"speaker": "SPEAKER_06", "timestamp": [140.36, 149.84], "sentence": " His Socialist Party obtained an absolute majority in the 230-seat Portuguese Parliament after securing nearly 42% of the vote."}, {"speaker": "SPEAKER_08", "timestamp": [149.84, 176.58], "sentence": " With the majority, the Portuguese people confirmed the centrality of the Socialist Party's programme as a programme of government, he said. We have a very clear mission, turn the page of the pandemic and mobilise all our energies to enable our country to progress."}, {"speaker": "SPEAKER_08", "timestamp": [176.58, 189.72], "sentence": " It was a poor result for Rui Rio's Social Democrats, who had been forecast to perform much more strongly."}, {"speaker": "SPEAKER_06", "timestamp": [189.72, 196.94], "sentence": " There was an absolutely overwhelming useful vote on the left, he said."}, {"speaker": "SPEAKER_06", "timestamp": [196.94, 203.68], "sentence": " That is the left mobilised by voting for the Socialist Party to prevent the PSD from being able to nominate the Prime Minister."}, {"speaker": "SPEAKER_08", "timestamp": [203.68, 205.76], "sentence": " And on the right this did not happen."}, {"speaker": "SPEAKER_07", "timestamp": [205.76, 214.82], "sentence": " With just the overseas results still to come in,"}], [{"speaker": "SPEAKER_07", "timestamp": [214.82, 220.84], "sentence": " the Socialists have 42% of the vote, well clear of the Social Democratic Party on 29%."}, {"speaker": "SPEAKER_07", "timestamp": [220.84, 232.72], "sentence": " That translates into 117 deputies in the 230-seat parliament, above the 115-seat threshold needed for an absolute majority."}, {"speaker": "SPEAKER_06", "timestamp": [232.72, 244.32], "sentence": " The populist Chega party becomes Portugal's third largest with 12 seats."}, {"speaker": "SPEAKER_06", "timestamp": [244.32, 252.26], "sentence": " For Andre Ventura, the former sports commentator turned leader of the populist Chega party, the result represented mission accomplished."}, {"speaker": "SPEAKER_06", "timestamp": [252.26, 262.94], "sentence": " Chega will be the third political force and will get above 7%, he said."}, {"speaker": "SPEAKER_06", "timestamp": [262.94, 271.2], "sentence": " The less positive thing is that apparently Antonio Costa will renew a majority to be able to govern."}, {"speaker": "SPEAKER_02", "timestamp": [271.2, 274.52], "sentence": " I'd say we have some good news and some bad news."}, {"speaker": "SPEAKER_02", "timestamp": [274.52, 283.88], "sentence": " He promised he would now go after Costa in opposition."}, {"speaker": "SPEAKER_06", "timestamp": [283.88, 287.04], "sentence": " He promised he would now go after Costa in opposition."}, {"speaker": "SPEAKER_06", "timestamp": [287.04, 302.1], "sentence": " It was, though, a bad night for the former political allies of the Portuguese Prime Minister, with both the left bloc led by Catarina Martins and the Communist Party of Jerónimo de Souza seeing a big drop in their parliamentary representation."}, {"speaker": "SPEAKER_06", "timestamp": [302.1, 308.26], "sentence": " Their refusal to vote Koshta's budget had helped trigger the election."}, {"speaker": "SPEAKER_06", "timestamp": [308.26, 321.5], "sentence": " Rafael Nadal has won his 21st Grand Slam title,"}], [{"speaker": "SPEAKER_04", "timestamp": [321.5, 341.72], "sentence": " pulling off a scintillating comeback to beat Russia's Daniel Medvedev in the Australian Open. In a match with plenty of twists and turns, it was Medvedev who dashed into an early lead with a strong first set of 2-7. Nadal, however, grew into the occasion in the second set and took a 5-3 lead, but not without Medvedev clawing back into the match to pip Nadal for 6-7."}, {"speaker": "SPEAKER_04", "timestamp": [341.72, 348.3], "sentence": " The Spanger then stormed through to take the third and fourth set, as Medvedev could not resist any more of the Spaniard's relentless firing."}, {"speaker": "SPEAKER_04", "timestamp": [348.3, 358.0], "sentence": " For match point, Medvedev could not hold out any longer, after a brief exchange eventually left the Russians struggling to find his footing, allowing Nadal to take the set, the match and the Grand Slam record."}], [{"speaker": "SPEAKER_05", "timestamp": [358.0, 382.94], "sentence": " A Covid test centre in Copenhagen was just one of the casualties of a powerful storm that swept across northern England over the weekend. At least four people were killed as strong gusts of wind brought down trees. Storm Malik advanced across the Nordic region on Sunday bringing with it extensive rain and snowfall."}, {"speaker": "SPEAKER_05", "timestamp": [382.94, 391.42], "sentence": " In Estonia, rescue workers were called to more than 100 incidents caused by the storm, mostly traffic accidents and cars trapped in the snow."}, {"speaker": "SPEAKER_05", "timestamp": [391.42, 396.62], "sentence": " Rain and sleet are now expected, with the risk of ice on the roads."}, {"speaker": "SPEAKER_05", "timestamp": [396.62, 402.88], "sentence": " In Poland, rescuers were kept busy dealing with fallen trees, damaged buildings, roofs and electricity lines."}, {"speaker": "SPEAKER_05", "timestamp": [402.88, 412.08], "sentence": " Over 9,000 emergency calls were made to firefighters by people caught out by the ferocity of the conditions."}, {"speaker": "SPEAKER_05", "timestamp": [412.08, 439.66], "sentence": " Meanwhile wind gusts of more than 160km an hour were reported in parts of the Czech Republic, where there was widespread disruption to transport and homes were left without power. There were also strong winds in Scotland, where a woman was killed by a falling tree in Aberdeenshire and in England a nine-year-old boy was also killed after being struck by a tree in Staffordshire."}], [{"speaker": "SPEAKER_09", "timestamp": [439.66, 447.12], "sentence": " Thousands of people turned out in Derry City, Northern Ireland to mark the 50th anniversary of Bloody Sunday."}, {"speaker": "SPEAKER_09", "timestamp": [447.12, 455.66], "sentence": " Fourteen innocent Irish Catholics were shot dead by British soldiers on January 30th, 1972."}, {"speaker": "SPEAKER_09", "timestamp": [455.66, 463.0], "sentence": " The British government apologised in 2010, but no soldiers have been prosecuted by UK courts."}, {"speaker": "SPEAKER_09", "timestamp": [463.0, 469.62], "sentence": " The families of those that died are still pursuing a campaign to have those responsible brought to justice."}, {"speaker": "SPEAKER_09", "timestamp": [469.62, 474.24], "sentence": " Euronews journalist Ken Murray sent this report from Derry."}, {"speaker": "SPEAKER_07", "timestamp": [474.24, 492.24], "sentence": " Every day since 1972, Kate Nash attends the grave of her brother William. He was one of 14 men shot dead by British soldiers on January 30, 1972. She, like all the other families that suffered, are still demanding that those who carried out the killings are brought to justice."}, {"speaker": "SPEAKER_01", "timestamp": [492.24, 501.22], "sentence": " I'd like to see the British government give us our third demand, we had three, and that's prosecutions."}, {"speaker": "SPEAKER_07", "timestamp": [501.22, 510.0], "sentence": " The killings changed Northern Ireland, with hundreds lining up to join the IRA terrorist organisation, prolonging a war that lasted into the late 1990s."}, {"speaker": "SPEAKER_07", "timestamp": [510.0, 518.0], "sentence": " The Irish government says it is concerned over the treatment of the respective families and says it fully supports their demands."}, {"speaker": "SPEAKER_00", "timestamp": [518.0, 535.32], "sentence": " Right across and respect of all legacy issues that there should be full accountability and that the families and the victims, the families of victims should always have primacy in terms of policy considerations and in terms of dealing with the past."}, {"speaker": "SPEAKER_07", "timestamp": [535.32, 545.4], "sentence": " Thousands of people turned out in Derry on Sunday to remember the 14 that died and to keep up a campaign that aims to bring the British soldiers responsible for the killings to justice."}, {"speaker": "SPEAKER_07", "timestamp": [545.4, 550.18], "sentence": " Local politicians say the British are deliberately engaging in a cover-up."}, {"speaker": "SPEAKER_02", "timestamp": [550.18, 554.86], "sentence": " Well, the British government, of course, covered up what happened on Bloody Sunday for a long time."}, {"speaker": "SPEAKER_02", "timestamp": [554.86, 569.92], "sentence": " Their soldiers were in here murdering unarmed civilians, people who were campaigning for civil rights, marching on their own streets, to have an army coming from a different country, to just shoot them down, to shoot them in the back, shoot them as they were running away, shoot them as they were crawling on the ground."}, {"speaker": "SPEAKER_02", "timestamp": [569.92, 572.54], "sentence": " You know, nothing can be done to fix that."}, {"speaker": "SPEAKER_07", "timestamp": [572.54, 578.14], "sentence": " 50 years ago, 14 innocent Irish Catholics were gunned down here by members of the British Army."}, {"speaker": "SPEAKER_07", "timestamp": [578.14, 584.2], "sentence": " In 2010, the British Prime Minister, David Cameron, issued an apology and accepted that wrong was done."}, {"speaker": "SPEAKER_07", "timestamp": [584.2, 587.36], "sentence": " Despite that, though, nobody has been brought to justice."}, {"speaker": "SPEAKER_07", "timestamp": [587.36, 593.3], "sentence": " The families of those that died have vowed that despite that apology, the fight will go on."}, {"speaker": "SPEAKER_07", "timestamp": [593.3, 597.2], "sentence": " This is Ken Murray for Euronews, Derry City, Northern Ireland."}]]}