{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 11.0], "sentence": " European Parliament President Roberta Metsola has made an unannounced visit to Ukraine, where she held talks with President Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [11.0, 23.48], "sentence": " The UN High Commissioner for Human Rights has condemned decades of violence in Israel and Palestine and called for the occupation to end in his latest report."}, {"speaker": "SPEAKER_02", "timestamp": [23.48, 35.18], "sentence": " Ukraine's President Volodymyr Zelensky has welcomed the President of the European Parliament, Roberta Metsola, to Lviv in what is her second visit to the country since Russia's invasion."}, {"speaker": "SPEAKER_02", "timestamp": [35.18, 45.82], "sentence": " She promised him that cooperation between Kyiv and the EU Parliament would only grow stronger and said she hoped that Ukraine would be allowed to begin European Union membership negotiations this year."}, {"speaker": "SPEAKER_02", "timestamp": [45.82, 50.72], "sentence": " Brussels granted Kiev formal candidate status in June last year."}, {"speaker": "SPEAKER_02", "timestamp": [50.72, 61.18], "sentence": " In a Twitter post, she said it was good to be back in Ukraine and praised what she described as its brave people who refuse to give in and are sacrificing everything for their common values."}, {"speaker": "SPEAKER_02", "timestamp": [61.18, 77.0], "sentence": " Zelensky also took to social media to thank Mitsula for her leadership in supporting Ukraine from the start of the war. After the meeting, Mitsula was taken on a walking tour of the city with the Speaker of Ukraine's Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [77.0, 87.0], "sentence": " Ukraine is taking steps to open its own international criminal court."}], [{"speaker": "SPEAKER_02", "timestamp": [87.0, 91.72], "sentence": " Its reason to eventually prosecute Russian officials responsible for the war."}, {"speaker": "SPEAKER_02", "timestamp": [91.72, 133.82], "sentence": " According to Kyiv, Russian forces have committed over 70,000 war crimes since the fighting began last year. Minister of Foreign... In Bakhmut, the snipers are reinforcing their positions, as Russian forces pounded the last routes out of the city."}, {"speaker": "SPEAKER_03", "timestamp": [133.82, 139.54], "sentence": " And Russia's Wagner paramilitary group says its forces have practically encircled it."}, {"speaker": "SPEAKER_04", "timestamp": [139.54, 149.28], "sentence": " Almost 700 kilometers away, a city mourns the loss of one of its soldiers, who went missing over a year ago when fighting began."}, {"speaker": "SPEAKER_00", "timestamp": [149.28, 153.84], "sentence": " For a long time, his relatives held out hope that he was captured but alive."}, {"speaker": "SPEAKER_03", "timestamp": [153.84, 163.0], "sentence": " And his child was named Vera, her belief in his owner."}], [{"speaker": "SPEAKER_00", "timestamp": [163.0, 166.38], "sentence": " For this violence to end, the occupation must end."}, {"speaker": "SPEAKER_03", "timestamp": [166.38, 174.28], "sentence": " Those are the words of Volker Tuerck, the UN High Commissioner for Human Rights, as he presented his latest report on the situation in Israel and Palestine."}, {"speaker": "SPEAKER_04", "timestamp": [174.28, 178.62], "sentence": " Decade upon decade of loss and violence."}, {"speaker": "SPEAKER_04", "timestamp": [178.62, 184.7], "sentence": " Violence against the occupation, violence to uphold and enforce it."}, {"speaker": "SPEAKER_04", "timestamp": [184.7, 185.38], "sentence": " Violence against the occupation, violence to uphold and enforce it."}, {"speaker": "SPEAKER_04", "timestamp": [185.38, 196.12], "sentence": " I condemn the violence that has killed and harmed so many people on both sides and which generates overwhelming despair."}, {"speaker": "SPEAKER_03", "timestamp": [196.12, 198.82], "sentence": " Last year marked two tragic records for the region."}, {"speaker": "SPEAKER_03", "timestamp": [198.82, 205.32], "sentence": " It saw both the highest number of Palestinians killed in 17 years and the highest number of Israelis killed since 2016."}, {"speaker": "SPEAKER_03", "timestamp": [205.32, 219.58], "sentence": " In all, there were 131 Palestinians and 13 Israeli victims of the fighting. In three months into 2023, there's no end to the violence, as hundreds of Palestinians at the West Bank mourn the death of a teenage boy who was shot and killed by Israeli forces on Thursday."}, {"speaker": "SPEAKER_01", "timestamp": [219.58, 229.28], "sentence": " 79 police officers and nine oil company employees taken hostage by angry protesters in Colombia"}], [{"speaker": "SPEAKER_01", "timestamp": [229.28, 231.16], "sentence": " have been released."}, {"speaker": "SPEAKER_01", "timestamp": [231.16, 240.36], "sentence": " The group was taken captive on Thursday after violent demonstrations against Emerald Energy claimed the lives of a local resident and a police officer."}, {"speaker": "SPEAKER_01", "timestamp": [240.36, 248.66], "sentence": " Residents of San Vicente del Caguan say the UK-based Emerald Energy has failed to honour a promise to pave roads and build other projects."}, {"speaker": "SPEAKER_01", "timestamp": [248.66, 254.7], "sentence": " Colombian President Gustavo Petro has called for an investigation into the two deaths."}, {"speaker": "SPEAKER_03", "timestamp": [254.7, 262.72], "sentence": " For a pair of siblings in Italy, the crime business was truly a family affair."}], [{"speaker": "SPEAKER_03", "timestamp": [262.72, 267.9], "sentence": " Rosalia Messina, the sister of a top Sicilian mafia boss, was arrested on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [267.9, 269.04], "sentence": " Her charge?"}, {"speaker": "SPEAKER_03", "timestamp": [269.04, 272.7], "sentence": " Helping a brother run his criminal operation while he was hiding."}, {"speaker": "SPEAKER_03", "timestamp": [272.7, 280.52], "sentence": " Her brother and top mafia boss Matteo Messina de Nair was arrested in January after spending three decades on the run."}, {"speaker": "SPEAKER_03", "timestamp": [280.52, 288.54], "sentence": " He has since been tried for dozens of murders, including a pair of 1992 bombings that killed top anti-mafia prosecutors."}]]}