{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.6], "sentence": " Edinburgh gets ready to house the Queen's coffin as she is moved from Balmoral to the Palace of Holyrood House, where she will stay until Monday afternoon."}, {"speaker": "SPEAKER_09", "timestamp": [11.6, 20.92], "sentence": " Charles III greets well-wishers at his residence in Clarence House after being formally proclaimed the UK's new king."}, {"speaker": "SPEAKER_09", "timestamp": [20.92, 29.04], "sentence": " Ukraine claims massive gains in the Kharkiv region as Moscow says its forces are not retreating but regrouping, despite apparent abandoned Russian equipment."}, {"speaker": "SPEAKER_08", "timestamp": [29.04, 39.96], "sentence": " In a rare triumph for non-cinema, American documentary maker Laura Poitras wins the Golden Lion for Best Film at the Venice Film Festival for all the beauty and the bloodshed."}, {"speaker": "SPEAKER_01", "timestamp": [39.96, 47.88], "sentence": " My whole life, whether it be long or short, shall be devoted to your service and to the service of our great imperial family."}, {"speaker": "SPEAKER_09", "timestamp": [47.88, 54.3], "sentence": " All eyes will be on the Scottish capital, Edinburgh, today as it prepares to house Queen Elizabeth II's coffin."}], [{"speaker": "SPEAKER_09", "timestamp": [54.3, 61.94], "sentence": " The streets have been blocked off and security is on high alert, as a large turnout of people wanting to pay their last respects to the monarch is expected."}, {"speaker": "SPEAKER_04", "timestamp": [61.94, 65.6], "sentence": " Probably be part of history, just to witness it."}, {"speaker": "SPEAKER_04", "timestamp": [65.6, 74.36], "sentence": " As I was a little boy, in respect, my primary school was just up the road here in the main, so I used to see the Queen coming past."}, {"speaker": "SPEAKER_07", "timestamp": [74.36, 75.32], "sentence": " Totally what you deserved."}, {"speaker": "SPEAKER_09", "timestamp": [75.32, 79.78], "sentence": " Yeah, I think there'll be a lot more, though, come tomorrow."}, {"speaker": "SPEAKER_09", "timestamp": [79.78, 89.0], "sentence": " Prince Andrew, Princess Anne and Prince Edward are in mourning at Balmoral, where crowds also came to pay their last respects."}, {"speaker": "SPEAKER_10", "timestamp": [89.0, 111.84], "sentence": " Andrew came by and I asked him how things were basically, to be honest, and he said, well, they've given us one day, which I took to be today as being a family day and that kind of thing. We just came to the flowers to pay our respects. We weren't actually expecting to see the royal family at all. It was quite emotional actually. You could really feel that they were grieving."}, {"speaker": "SPEAKER_03", "timestamp": [111.84, 115.68], "sentence": " That must have been incredibly hard for them. I don't know how they managed to do that."}, {"speaker": "SPEAKER_00", "timestamp": [115.68, 121.92], "sentence": " I know it's their job but at the same time they're still human. It must have been incredibly difficult."}, {"speaker": "SPEAKER_09", "timestamp": [121.92, 132.7], "sentence": " In London, William, Harry, Kate and Meghan were at Windsor Castle to see the many tributes from the public. The Queen's funeral will be held on the 19th September in Westminster Abbey."}, {"speaker": "SPEAKER_09", "timestamp": [132.7, 140.0], "sentence": " A new king meeting his subjects, Charles III greeted those who had come to his residence"}], [{"speaker": "SPEAKER_09", "timestamp": [140.0, 154.82], "sentence": " at Clarence House. Many were able to get a glimpse of the monarch in mourning and even shake his hand or had time to say a few words."}, {"speaker": "SPEAKER_09", "timestamp": [154.82, 160.16], "sentence": " After many decades as heir to the throne, he now has the hard task of filling his late mother's shoes."}, {"speaker": "SPEAKER_02", "timestamp": [160.16, 179.86], "sentence": " With Charles, obviously there was Diana and Diana was very popular and Charles obviously wasn't as popular as Diana. I think it would just take time for the country to see what he'll achieve. It's just a waiting game of what he's going to achieve for the country and how he'll follow Elizabeth's footsteps really."}, {"speaker": "SPEAKER_00", "timestamp": [179.86, 190.12], "sentence": " So I think he will just continue it on in her legacy and then I think the major changes will come as and when William takes over in the next generation."}, {"speaker": "SPEAKER_09", "timestamp": [190.12, 205.64], "sentence": " On Saturday the monarch was proclaimed the new king at St James's Palace in the presence of his heir and the Queen Consort as well as senior politicians from across the political spectrum. It was the first time ever this ceremony was broadcast live."}], [{"speaker": "SPEAKER_11", "timestamp": [205.64, 211.1], "sentence": " Tributes have been pouring in from around the world following the death of Britain's longest-serving monarch, Queen Elizabeth II."}, {"speaker": "SPEAKER_11", "timestamp": [211.1, 217.16], "sentence": " Italian President Sergio Mattarella has signed a book of condolences at the British ambassador's residence in Rome."}, {"speaker": "SPEAKER_11", "timestamp": [217.16, 223.06], "sentence": " The 81-year-old wrote she inspired by wisdom and example entire generations of world citizens."}, {"speaker": "SPEAKER_11", "timestamp": [223.06, 234.46], "sentence": " France's former president, Francois Hollande, and his wife, actress Julie Gaillet, also paid their respects to the late Queen at the British Embassy in Paris."}, {"speaker": "SPEAKER_11", "timestamp": [234.46, 240.84], "sentence": " Elizabeth died at the age of 96 on Thursday and visited France more than any other country during her reign."}, {"speaker": "SPEAKER_11", "timestamp": [240.84, 251.86], "sentence": " Meanwhile in the southern hemisphere, Australia's Governor General David Hurley and Prime Minister Anthony Albanese joined diplomats and other leaders for a ceremony at the Queen's Terrace in Canberra."}, {"speaker": "SPEAKER_11", "timestamp": [251.86, 258.62], "sentence": " Members of the public have left flowers at the gates of Sydney's Government House, while supporters of the monarchy in Brisbane have also been paying their respects."}, {"speaker": "SPEAKER_07", "timestamp": [258.62, 261.36], "sentence": " She was a very hard-working, respectful woman."}, {"speaker": "SPEAKER_11", "timestamp": [261.36, 292.94], "sentence": " It's great to see a woman who's been so dedicated to her role meant so much to so many people globally moving west to India students from guru art school were seen creating vibrant portraits of the Queen on Friday at the edge of a busy street the financial capital Mumbai Elizabeth the second's funeral will be held in London's Westminster Abbey on the 19th of September before she is buried at Windsor Castle."}], [{"speaker": "SPEAKER_09", "timestamp": [292.94, 300.14], "sentence": " Ukrainian forces say they are making steady headway in the Kharkiv region, taking back many towns like Balaklia."}, {"speaker": "SPEAKER_09", "timestamp": [300.14, 307.24], "sentence": " Russian equipment can be seen abandoned all around, but Moscow says its forces are regrouping, not retreating."}, {"speaker": "SPEAKER_09", "timestamp": [307.24, 315.28], "sentence": " The Ukrainian Defense Ministry has published these pictures, showing the Ukrainian flag flying in the latest town they say they've recaptured."}, {"speaker": "SPEAKER_09", "timestamp": [315.28, 324.76], "sentence": " And in a public announcement, Ukrainian President Volodymyr Zelensky mocked what he's saying are Russian troops fleeing. The Russian army these days is doing the best that it can. It's showing its back."}, {"speaker": "SPEAKER_09", "timestamp": [324.76, 344.68], "sentence": " And in the end, it is a good choice for them to run away. There is no and will be no place for the occupiers in Ukraine. The movement of our soldiers in different directions of the front continues. At present, about 2,000 square kilometers of our territory have been liberated in the framework of active operations since the beginning of September."}, {"speaker": "SPEAKER_00", "timestamp": [344.68, 347.28], "sentence": " have been liberated in the framework of active operations since the beginning of September."}, {"speaker": "SPEAKER_09", "timestamp": [347.28, 354.64], "sentence": " The Ukrainian advance now extends eastwards towards the village of Izium, where Russia has a military base for its offensive in this part of the country."}, {"speaker": "SPEAKER_09", "timestamp": [354.64, 362.56], "sentence": " Video footage from Ukraine's 25th Airborne Brigade shows military equipment abandoned on the outskirts of the town."}, {"speaker": "SPEAKER_09", "timestamp": [362.56, 374.0], "sentence": " Meanwhile, the Russian Defense Ministry on Saturday published footage of what it claims were howitzers striking Ukraine's positions in the Kharkiv region and positions being reinforced."}, {"speaker": "SPEAKER_09", "timestamp": [374.0, 384.0], "sentence": " And in the Donetsk region, a Russian attack on Pokrovsk caused extensive damage."}, {"speaker": "SPEAKER_09", "timestamp": [384.0, 389.12], "sentence": " A Russian attack on Pokrovsk caused extensive damage."}], [{"speaker": "SPEAKER_06", "timestamp": [389.12, 396.0], "sentence": " Sweden's political party leaders have now had their final debate ahead of Sunday's general election."}, {"speaker": "SPEAKER_09", "timestamp": [396.0, 403.52], "sentence": " And the main topics on the table important to voters were energy prices, climate, healthcare, education and crime."}, {"speaker": "SPEAKER_09", "timestamp": [403.52, 410.46], "sentence": " There are two major blocs vying for a majority, the left and right, with four parties on each side."}, {"speaker": "SPEAKER_09", "timestamp": [410.46, 414.24], "sentence": " According to recent opinion polls, there are only a few seats between them."}, {"speaker": "SPEAKER_09", "timestamp": [414.24, 417.0], "sentence": " For now, it could go either way."}, {"speaker": "SPEAKER_09", "timestamp": [417.0, 420.8], "sentence": " The current minority government is led by the left-wing Social Democrats."}, {"speaker": "SPEAKER_09", "timestamp": [420.8, 430.28], "sentence": " Magdalena Andersson is prime minister, Sweden's first female prime minister, and she's fighting to stay at the helm of this group."}, {"speaker": "SPEAKER_09", "timestamp": [430.28, 449.12], "sentence": " However, a right-wing coalition is possible and would include the Liberals, Moderates, Christian Democrats and the far-right Sweden Democrats, who have gained some popularity bringing immigration into the political debate."}], [{"speaker": "SPEAKER_01", "timestamp": [449.12, 456.04], "sentence": " At least three people have died and another 11 are injured after a passenger train and freight train collided in Croatia."}, {"speaker": "SPEAKER_06", "timestamp": [456.04, 464.64], "sentence": " The collision, which the country's prime minister described as huge, took place near the town of Novska on Friday night."}, {"speaker": "SPEAKER_06", "timestamp": [464.64, 467.74], "sentence": " Authorities are still looking into the cause of the collision."}, {"speaker": "SPEAKER_06", "timestamp": [467.74, 478.72], "sentence": " Over 5,000 people have been evacuated in California after a fire doubled in size on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [478.72, 491.12], "sentence": " The blaze, dubbed Mosquito Fire, has grown to be at least 119 kilometers, endangering around 3,600 homes east of the state's capital, Sacramento."}, {"speaker": "SPEAKER_06", "timestamp": [491.12, 494.0], "sentence": " Authorities are investigating the cause of the fire."}, {"speaker": "SPEAKER_06", "timestamp": [494.0, 498.68], "sentence": " All the beauty and the bloodshed."}], [{"speaker": "SPEAKER_08", "timestamp": [498.68, 512.32], "sentence": " In a rare triumph for non-fiction cinema at a major film festival, In a rare triumph for non-fiction cinema at a major film festival, American documentary maker Laura Poitras has taken the Golden Lion for Best Film in Venice."}, {"speaker": "SPEAKER_08", "timestamp": [512.32, 518.26], "sentence": " The epic documentary explores the life of photographer and activist Nan Golden."}, {"speaker": "SPEAKER_08", "timestamp": [518.26, 527.82], "sentence": " Told through her slideshows, intimate interviews and rare footage of her personal fight to hold the Sackler family accountable for the opioid crisis."}, {"speaker": "SPEAKER_08", "timestamp": [527.82, 536.96], "sentence": " Australian darling, Cate Blanchard won Best Actress at the film festival for a second time on Saturday."}, {"speaker": "SPEAKER_08", "timestamp": [536.96, 552.88], "sentence": " She won in 2007 for her gender-bending performance as Bob Dylan in I'm Not There. This time, the 54-year-old won for her complex and challenging role in Tar as the first female conductor of a German orchestra."}, {"speaker": "SPEAKER_08", "timestamp": [552.88, 560.0], "sentence": " Present the Copa Volpi for Best Actor to Colin Farrell."}, {"speaker": "SPEAKER_08", "timestamp": [560.0, 565.54], "sentence": " The Irish superstar made a video appearance to collect his award for his performance in The Banshees of Innershow."}, {"speaker": "SPEAKER_04", "timestamp": [565.54, 581.54], "sentence": " Set on a remote island in the west of Ireland, he stars alongside old friend Brendan Gleeson as two friends who fall out inexplicably while the civil war rumbles on the mainland."}]]}