{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 731.0}, {"start_time": 731.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 971.0}, {"start_time": 971.0, "end_time": 1102}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 4.98], "sentence": " It's Thursday the 9th of December. Good morning Europe. A very warm welcome to the programme. These are our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [4.98, 16.28], "sentence": " UK Prime Minister Boris Johnson reimposes measures to tackle the new Covid variant as part of his so-called Plan B."}, {"speaker": "SPEAKER_07", "timestamp": [16.28, 27.04], "sentence": " Plans are also underway for European police to work together more efficiently to fight criminal networks that are increasingly operating on a transnational level."}, {"speaker": "SPEAKER_07", "timestamp": [27.04, 43.8], "sentence": " And the Fête de Lumière has kicked off in Lyon, lighting up the entire city as public buildings, town squares and parks become canvases for works of art for four evenings."}], [{"speaker": "SPEAKER_02", "timestamp": [43.8, 56.46], "sentence": " As UK Prime Minister Boris Johnson deals with accusations of a do-as-I-say-not-do-as-I-do attitude over banned Christmas parties last year, the beleaguered leader is tightening up on anti-Covid restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [56.46, 70.44], "sentence": " It's on with the masks and orders to work from home if possible, as part of his so-called Plan B in the face of cases of the new Omicron variant which is spreading at an alarming speed."}, {"speaker": "SPEAKER_13", "timestamp": [70.44, 76.58], "sentence": " From Monday, you should work from home if you can. Go to work if you must, but work from home if you can."}, {"speaker": "SPEAKER_13", "timestamp": [76.58, 85.68], "sentence": " Second, from this Friday, we will further extend the legal requirement to wear a face mask to most public indoor venues, including theatres and cinemas."}, {"speaker": "SPEAKER_13", "timestamp": [85.68, 94.22], "sentence": " Third, we'll also make the NHS Covid pass mandatory for entry into nightclubs and venues where large crowds gather."}, {"speaker": "SPEAKER_02", "timestamp": [94.22, 99.28], "sentence": " Across Europe, countries are doubling down on anti-Covid rules."}, {"speaker": "SPEAKER_02", "timestamp": [99.28, 100.76], "sentence": " Denmark is one of them."}, {"speaker": "SPEAKER_02", "timestamp": [100.76, 125.08], "sentence": " From Friday, nightclubs, bars and restaurants are to close at midnight and no alcohol will be sold after that time. Corona passes showing vaccinations will be required to enter restaurants again. While Slovakia is to reopen non-essential shops and some services it's only for those vaccinated against COVID-19. It's extending a lockdown for others and closing some schools."}, {"speaker": "SPEAKER_11", "timestamp": [125.08, 158.32], "sentence": " Restrictions reduce social interaction and thus the spread of the variant, but hospitals are having to think outside the box too. In France's Ile-de-France region, which has Paris at its centre, all hospitals are said to be activating emergency plans to increase intensive care unit beds and to reschedule treatments to free up capacity. The Pfizer-BioNTech COVID vaccine neutralises"}], [{"speaker": "SPEAKER_06", "timestamp": [158.32, 182.5], "sentence": " the Omicron variant after three doses. That's the promising claim from the joint German-American manufacturers. Initial studies indicate the boosters increased people's levels of virus-fighting antibodies by 25-fold. Scientists now hope the jump in the antibody count from a third dose will be enough to counter the new variant."}, {"speaker": "SPEAKER_16", "timestamp": [182.5, 186.78], "sentence": " Pfizer-BioNTech say they're already working on an Omicron specific vaccine."}, {"speaker": "SPEAKER_01", "timestamp": [186.78, 228.8], "sentence": " Dr. Bharat Pankania is a senior clinical lecturer at the University of Exeter Medical School. He says the success of the Pfizer-BioNTech vaccine in handling Omicron shows that all jabs will be effective. If Pfizer can do it, so can Moderna and so can AstraZeneca, because what this translates into is as follows. The new variant is not so effectively neutralised by the existing antibodies, so we need more of it. And what the boosters are doing, whether it is AstraZeneca, Moderna or Pfizer, is giving you a bigger number of antibodies to neutralise a virus."}, {"speaker": "SPEAKER_01", "timestamp": [228.8, 239.78], "sentence": " And of course, if we have to, if we must, we can always reformulate and we can reformulate AstraZeneca, Moderna or Pfizer for that matter."}, {"speaker": "SPEAKER_07", "timestamp": [239.78, 248.66], "sentence": " More countries have announced a diplomatic boycott of the Beijing Winter Olympics"}], [{"speaker": "SPEAKER_07", "timestamp": [248.66, 251.7], "sentence": " that's due to be held in February 2022."}, {"speaker": "SPEAKER_07", "timestamp": [251.7, 256.38], "sentence": " The move follows the US decision against China's alleged human rights abuses."}, {"speaker": "SPEAKER_07", "timestamp": [256.38, 261.08], "sentence": " The UK and Canada have become the latest to back the diplomatic snub."}, {"speaker": "SPEAKER_12", "timestamp": [261.08, 302.44], "sentence": " I don't think the decision by Canada or by many other countries to choose to not send diplomatic representation to the Beijing Olympics and Paralympics is going to come as a surprise to China. We have been very clear over the past many years of our deep concerns around human rights violations. Australian Prime Minister Scott Morrison's decision to join the boycott was greeted by criticism from China, who described it as political posturing. China has not invited any Australian government officials to attend the Winter Olympics and no one would care about whether they come or not."}, {"speaker": "SPEAKER_00", "timestamp": [302.44, 331.0], "sentence": " The Australian politicians' posturing and hyping for their own political interest have no impact whatsoever on Beijing's successful hosting of the Olympic Games.\" Meanwhile, the International Olympic Committee is maintaining a neutral stance and says the Games are about and for each government."}, {"speaker": "SPEAKER_00", "timestamp": [331.0, 340.92], "sentence": " And also for this political decision, the principle of the political neutrality of the IOC applies."}, {"speaker": "SPEAKER_07", "timestamp": [340.92, 352.92], "sentence": " In recent years, tensions have risen between China and several Western countries over a number of diplomatic issues, including the repression and genocide of China's Uyghur minority, which Beijing denies."}, {"speaker": "SPEAKER_16", "timestamp": [352.92, 368.44], "sentence": " U.S. President Joe Biden is convening global leaders from over 100 countries spanning the world's regions today for the administration's inaugural Summit for Democracy."}], [{"speaker": "SPEAKER_16", "timestamp": [368.44, 377.82], "sentence": " The threat of foreign agents interfering in elections, online disinformation and political polarization are all expected to be high on the agenda."}, {"speaker": "SPEAKER_16", "timestamp": [377.82, 382.02], "sentence": " Our reporter Ray Suarez has the latest from Washington, D.C."}, {"speaker": "SPEAKER_10", "timestamp": [382.02, 394.1], "sentence": " One thing you can say about virtual summits in this pandemic-driven era is while they may lack the splendor and ceremony of old-fashioned international get-togethers, they are well attended."}, {"speaker": "SPEAKER_10", "timestamp": [394.1, 400.22], "sentence": " Joe Biden will welcome 100 delegations from around the world to this summit for democracy."}, {"speaker": "SPEAKER_10", "timestamp": [400.22, 410.62], "sentence": " And he begins it just as he's also been threatening the Russian president with severe sanctions if Moscow doesn't lower the pressure on its neighbor, Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [410.62, 500.24], "sentence": " They come and begin their talks with several specific goals in mind, strengthening democracy against authoritarianism, fighting corruption, promoting respect for human rights, bolstering free and independent media, defending free and fair elections, and strengthening democratic reformers. Now, when this summit was first announced, critics both domestic and around the world said, well, maybe the United States ought to look after its own house first when it comes to protecting democracy. Well, at the State Department, they seem to have heard that critique. A senior State Department official briefing reporters said, no democracy is perfect, ourselves included, and the U.S. is approaching this summit from a place of humility. In fact, these talks kick off a whole year of consultation, agenda setting, goals they intend to reach, and it will culminate with the Summit for Democracy 2 a year from now. Tennis player Novak Djokovic has officially entered next month's Australian Open, despite"}], [{"speaker": "SPEAKER_06", "timestamp": [500.24, 506.24], "sentence": " doubts over his COVID vaccination status after he recently refused to reveal any information."}, {"speaker": "SPEAKER_06", "timestamp": [506.24, 511.38], "sentence": " The tournament held in Melbourne requires all participants to be vaccinated."}, {"speaker": "SPEAKER_06", "timestamp": [511.38, 518.56], "sentence": " Djokovic also intends to compete in the upcoming ATC Cup in Sydney."}, {"speaker": "SPEAKER_06", "timestamp": [518.56, 532.66], "sentence": " The seven-time former champion Serena Williams has confirmed she will not be taking part in the Australian Open. She says she's not physically fit enough to participate in the tournament this year, following an injury at the 2021 Wimbledon Championships."}, {"speaker": "SPEAKER_05", "timestamp": [532.66, 567.08], "sentence": " Williams has not been able to play since, but told her fans in a statement she aims to resume competing once she's fully recovered. Υπότιτλοι AUTHORWAVE And this has pushed the European Commission to present a proposal to reinforce cooperation among national police departments."}], [{"speaker": "SPEAKER_09", "timestamp": [567.08, 571.04], "sentence": " These proposals are very important on both tracks."}, {"speaker": "SPEAKER_09", "timestamp": [571.04, 577.44], "sentence": " First, on a security angle, we need them, because crime is transborder, we need them."}, {"speaker": "SPEAKER_09", "timestamp": [577.44, 582.74], "sentence": " And the second aspect, where this matters a lot, is Schengen."}, {"speaker": "SPEAKER_09", "timestamp": [582.74, 595.0], "sentence": " Because the more we have this type of police cooperation around border, που σημαίνει πολύ, είναι η Σέγγεν. Γιατί όσο περισσότερο έχουμε αυτή την τύπη πολιτικής συνεργασίας εναντίον της πλευράς, τόσο λιγότερο χρειάζονται οι σύστασεις της Σέγγεν ή τις σύστασεις της πλευράς."}, {"speaker": "SPEAKER_09", "timestamp": [595.0, 597.0], "sentence": " Θα πρέπει να μείνει μια εξαιρετική ευκαιρία."}, {"speaker": "SPEAKER_05", "timestamp": [597.0, 610.18], "sentence": " Σύμφωνα με τα Ευρωπαϊκά Δίκαια, περίπου 65% των κοινωνικών νέτρων που είναι δημιουργημένες στην ΕΕ είναι συγκεντρωμένα από μέλη διάρκειας. Και 80% των οργανωμένων κοινωνικών κοινωνικών 65% of criminal networks active in the EU are composed of members of multiple nationalities and 80% of the organized criminal groups are involved in cross-border crimes."}, {"speaker": "SPEAKER_05", "timestamp": [610.18, 616.46], "sentence": " The new proposals target exactly these networks and crimes, which include smuggling of drugs, people and migrants."}, {"speaker": "SPEAKER_11", "timestamp": [616.46, 622.56], "sentence": " The pandemic has changed many things and not certainly for the better, for the worse."}, {"speaker": "SPEAKER_11", "timestamp": [622.56, 653.08], "sentence": " It has aroused an incredible tide of criminal offences online, particularly cruel with the most vulnerable people, underage, minors, children. The child sexual abuse has multiplied through the pandemic. Grooming and solicitation has multiplied through the pandemic. Fraud in the net has multiplied in the pandemic."}, {"speaker": "SPEAKER_11", "timestamp": [653.08, 663.8], "sentence": " So it's essential that law enforcement agencies are provided with the proper tools in order to tackle and crack down on cross-border serious crime."}, {"speaker": "SPEAKER_05", "timestamp": [663.8, 674.4], "sentence": " Information exchange is key to the new system with the establishment of a central router where national databases will be able to connect, replacing the many bilateral connections."}, {"speaker": "SPEAKER_05", "timestamp": [674.4, 677.24], "sentence": " Efi Koutsakosta, Euronews, Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [677.24, 686.46], "sentence": " The heir to the Dutch throne, Princess Amalia of the Netherlands, has stepped into her public"}], [{"speaker": "SPEAKER_02", "timestamp": [686.46, 691.2], "sentence": " role for the first time after celebrating her 18th birthday this week."}, {"speaker": "SPEAKER_02", "timestamp": [691.2, 696.92], "sentence": " She joined her parents at a meeting of the Council of State at The Hague and planted a tree to mark the occasion."}, {"speaker": "SPEAKER_02", "timestamp": [696.92, 706.76], "sentence": " Amalia is taking a gap year after graduating high school before starting university."}, {"speaker": "SPEAKER_02", "timestamp": [706.76, 711.94], "sentence": " Olaf Scholz has held his first cabinet meeting after taking over as Germany's new chancellor."}, {"speaker": "SPEAKER_02", "timestamp": [711.94, 718.04], "sentence": " He heads a three-party coalition government ending the 16-year era of outgoing Chancellor Angela Merkel."}, {"speaker": "SPEAKER_02", "timestamp": [718.04, 724.92], "sentence": " Scholz will lead a 17-member team with one more minister than Merkel's, made up of nine men and eight women."}, {"speaker": "SPEAKER_02", "timestamp": [724.92, 729.24], "sentence": " 63-year-old Scholz is said to have a taciturn, no-nonsense approach."}, {"speaker": "SPEAKER_04", "timestamp": [729.24, 741.44], "sentence": " It was November the 22nd, 2005, the day that Angela Merkel assured herself of a place in"}], [{"speaker": "SPEAKER_04", "timestamp": [741.44, 770.1], "sentence": " the history books, when she was appointed Germany's first ever female Chancellor. More than 16 years later and Merkel falls just one week short of a record term in office. Within Germany she is known for improving the country's profile and influence, nearly halving unemployment but at the same time being criticized for acting too slowly on the issue of climate change. But internationally those more than 16 years have been marked by international crises that Merkel helped to manage."}, {"speaker": "SPEAKER_04", "timestamp": [770.1, 781.2], "sentence": " For example, the economic crisis dating back to 2008, the influx of migrants to Europe in 2015, and of course more recently also the Covid-19 pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [781.2, 843.32], "sentence": " Merkel worked to ensure that a fractious European Union remained together amid enduring popularity abroad as a role model for women. She served alongside four French presidents, five UK prime ministers and eight Italian premiers. Along their way there were several memorable moments which have since gone viral, from her celebrations at the 2014 FIFA World Cup in Brazil to her signature rhombus hand gesture. Now Angela Merkel was also the instigator of EU sanctions on Russia following the annexation of Crimea and its support for separatists in the east of Ukraine. Who could forget this memorable exchange in 2007 when Merkel, who admits that she's afraid of dogs, met the Russian president Vladimir Putin, Putin denying that he had tried to intimidate Merkel during that summit. Now the Chancellor also enjoyed a tense relationship with the former United States President Donald Trump, such as here in 2017 when reporters in Washington DC had to remind the two leaders to shake hands."}, {"speaker": "SPEAKER_04", "timestamp": [843.32, 859.82], "sentence": " There have been several other memorable moments as well in recent years featuring Angela Merkel as German Chancellor, including here on the 100th anniversary of armistice in France when she was mistaken by an elderly French lady for Brigitte Macron, the wife of the French president."}, {"speaker": "SPEAKER_04", "timestamp": [859.82, 873.28], "sentence": " And more recently, during those tense Brexit negotiations in the European Union, Angela Merkel found the time to share a laugh with her former UK counterpart Theresa May when they wore a similar coloured jacket to an EU summit in Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [873.28, 876.8], "sentence": " More than 16 years of memorable Merkel moments."}, {"speaker": "SPEAKER_04", "timestamp": [876.8, 882.9], "sentence": " Well now the German Chancellor, who is now 67 years old, has said she does not want to seek another term in office."}, {"speaker": "SPEAKER_04", "timestamp": [882.9, 892.92], "sentence": " She has remained very quiet about her future plans, but earlier this year she told reporters that she would like to read, sleep and potentially after that, and I quote, see where I end up next."}, {"speaker": "SPEAKER_14", "timestamp": [892.92, 909.28], "sentence": " This week saw the return of the traditional opening of the opera season at La Scala in Milan following last year's postponement due to Covid-19 restrictions."}], [{"speaker": "SPEAKER_14", "timestamp": [909.28, 920.12], "sentence": " This is the 70th premiere from the Royal Stage at La Scala and it took place amid a controversial debate in Italy over access to public venues for people who are not vaccinated."}, {"speaker": "SPEAKER_14", "timestamp": [920.12, 925.36], "sentence": " Security precautions were taken due to fears of dei campionati anti-vax."}, {"speaker": "SPEAKER_14", "timestamp": [925.36, 939.54], "sentence": " La stagione è iniziata con la performance di William Shakespeare's Macbeth, con musica da Giuseppe Verdi, condotta da Maestro Riccardo Ciai e direttiva da David Livermore."}, {"speaker": "SPEAKER_14", "timestamp": [939.54, 945.78], "sentence": " Ombra di quelli che si sono presentati erano soprano Anna Natrebka and tenor Francesco Meli."}, {"speaker": "SPEAKER_03", "timestamp": [945.78, 958.06], "sentence": " When you look at the international situation, with all the theatres closed in Germany, Austria and in other countries, there are still so many question marks about opening."}, {"speaker": "SPEAKER_03", "timestamp": [958.06, 960.24], "sentence": " So this premiere is almost a miracle."}, {"speaker": "SPEAKER_11", "timestamp": [960.24, 967.22], "sentence": " We live in a contemporary dystopian world, but we don't do news, we do art."}, {"speaker": "SPEAKER_03", "timestamp": [967.22, 980.44], "sentence": " Lyon's hugely popular festival of light, the Fête Lumière,"}], [{"speaker": "SPEAKER_11", "timestamp": [980.44, 982.98], "sentence": " marked the start of the Christmas season on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [982.98, 988.98], "sentence": " It's the biggest outside event in France to have taken place since the pandemic began."}, {"speaker": "SPEAKER_16", "timestamp": [988.98, 1017.28], "sentence": " It's an amazing festival and usually there are a lot of people and it's beautiful in Lyon. Every year we backdrop for 31 poetic sound and light performances."}, {"speaker": "SPEAKER_07", "timestamp": [1017.28, 1019.12], "sentence": " We already saw the performance twice."}, {"speaker": "SPEAKER_12", "timestamp": [1019.12, 1021.66], "sentence": " It's really nice because they use two buildings."}, {"speaker": "SPEAKER_12", "timestamp": [1021.66, 1023.72], "sentence": " This creates a very immersive experience."}, {"speaker": "SPEAKER_12", "timestamp": [1023.72, 1025.9], "sentence": " It's really nice."}, {"speaker": "SPEAKER_07", "timestamp": [1025.9, 1033.06], "sentence": " Before the pandemic, the event attracted millions of people from France and abroad each year."}, {"speaker": "SPEAKER_16", "timestamp": [1033.06, 1037.7], "sentence": " Until Saturday, tens of thousands of visitors were expected every day."}, {"speaker": "SPEAKER_16", "timestamp": [1037.7, 1043.02], "sentence": " A fête des lumières between bright light and face masks."}, {"speaker": "SPEAKER_07", "timestamp": [1043.02, 1058.04], "sentence": " Visitors also need a Covid pass to enter indoor installations and are only allowed to eat and drink in restricted areas. Barriers and security staff led the way. Measures which have been put in place because of surging Covid figures in France."}, {"speaker": "SPEAKER_12", "timestamp": [1058.04, 1066.56], "sentence": " When we arrived we were very pleased to see the security measures. There are a lot of soldiers and policemen."}, {"speaker": "SPEAKER_12", "timestamp": [1066.56, 1071.14], "sentence": " As for sanitary measures, it's really good that they remind you to wear the mask."}, {"speaker": "SPEAKER_07", "timestamp": [1071.14, 1076.5], "sentence": " The light festival is also a reminder of another pandemic."}, {"speaker": "SPEAKER_07", "timestamp": [1076.5, 1082.62], "sentence": " In 1643, the city of Lyon gave thanks to the Virgin Mary for delivering it from the plague."}, {"speaker": "SPEAKER_00", "timestamp": [1082.62, null], "sentence": " to the Virgin Mary for delivering it from the plague."}]]}