{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.18], "sentence": " An explosion at a cafe in St. Petersburg has killed one person and injured 25 more."}, {"speaker": "SPEAKER_07", "timestamp": [5.18, 9.34], "sentence": " The victim has been identified as a Russian military blogger, Vlad Lytotarsky."}, {"speaker": "SPEAKER_04", "timestamp": [9.34, 18.5], "sentence": " At least six people have died and 10 seriously injured from Russian shelling in the industrial city of Kostyantynivka in eastern Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [18.5, 31.38], "sentence": " After tornadoes killed 26 in the US, the cleanup begins."}, {"speaker": "SPEAKER_02", "timestamp": [31.38, 42.98], "sentence": " Pope Francis declares no one can be marginalized as he presides over Palm Sunday Mass."}, {"speaker": "SPEAKER_00", "timestamp": [42.98, 49.56], "sentence": " An explosion at a cafe in St. Petersburg on Sunday has killed one person and injured 25 more."}, {"speaker": "SPEAKER_00", "timestamp": [49.56, 58.04], "sentence": " The victim has been identified as Russian military blogger Vladlan Tatarskiy, who openly supported President Putin's invasion of Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [58.04, 62.2], "sentence": " Tatarskiy was a guest speaker at an event when the bomb went off."}, {"speaker": "SPEAKER_04", "timestamp": [62.2, 93.8], "sentence": " Russia's Interior Ministry says everyone at the cafe at the time of the blast was being checked for involvement according to initial reports a woman allegedly presented the blogger with a box containing a statuette that then exploded death and destruction in kostiantynivka eastern ukraine the head head of Ukraine's presidency office says at least six people were killed and ten seriously injured after Russian troops shelled civilian targets on Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [93.8, 103.28], "sentence": " The industrial city sits on an all-important Ukrainian weapons supply route to the Bakhmut war front, just 20 kilometres to the west."}, {"speaker": "SPEAKER_04", "timestamp": [103.28, 109.74], "sentence": " While there are no military targets in the area, several residential buildings were destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [109.74, 121.0], "sentence": " Explosions also rocked Russian-occupied Melitopol on Sunday. The city's Ukrainian mayor Ivan Fedorov says the blast targeted the rail depot there."}, {"speaker": "SPEAKER_04", "timestamp": [121.0, 130.56], "sentence": " Melitopol has been hit repeatedly by Ukrainian missiles because it is a transport hub for invading troops and lies to the north of Russian occupied Crimea."}, {"speaker": "SPEAKER_07", "timestamp": [130.56, 147.74], "sentence": " It's a group of criminal mercenaries. Mr. Prokhorin, who runs this thing, is in my view a war criminal."}, {"speaker": "SPEAKER_05", "timestamp": [147.74, 155.4], "sentence": " Founded in Russia in 2013, the Wagner Group calls itself a private military company."}, {"speaker": "SPEAKER_06", "timestamp": [155.4, 189.44], "sentence": " But it actually is a de facto extension of the Russian security organs and apparatuses, in particular the main intelligence directorate more than 80 percent of its members are convicts and un experts have denounced the use of pressure tactics by wagner recruiters the training center is very close to the gru base over there so that is very interesting because the uh it shows the linkages perhaps between the intelligence services because it shows the linkages perhaps between the intelligence services of Russia and the Wagner Group."}, {"speaker": "SPEAKER_05", "timestamp": [189.44, 195.26], "sentence": " Wagner soldiers are deployed in various countries where Russia's interests are at stake."}, {"speaker": "SPEAKER_06", "timestamp": [195.26, 210.48], "sentence": " Starting off in Donbass, then in Syria, then in Libya, and then throughout many different sub-Saharan African conflict areas like Mozambique, Mali, and the Central African Republic. The U.S. estimates that Wagner has some 50,000 troops fighting in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [210.48, 218.54], "sentence": " Heavy casualties in Bakhmut, as well as a shortage of prisoner recruitments, and the uncertain success of his other recruitment efforts have likely diminished the number."}, {"speaker": "SPEAKER_05", "timestamp": [218.54, 227.24], "sentence": " The group's leader is Yevgeny Prigogin, a St. Petersburg oligarch with an unusual success story."}, {"speaker": "SPEAKER_06", "timestamp": [227.24, 234.38], "sentence": " After being imprisoned in the 1980s, he took charge of the Kremlin's catering service the following decade."}, {"speaker": "SPEAKER_05", "timestamp": [234.38, 242.54], "sentence": " Today, the man known as Putin's chef owns companies in the audiovisual, mining, consulting and military sectors."}, {"speaker": "SPEAKER_05", "timestamp": [242.54, 270.8], "sentence": " Prigozhin's power is inextricably linked to his long-standing relationship with Vladimir Putin. He does control mining assets in Africa that are quite lucrative, gold and diamonds, but he doesn't control the kind of formally recognized state-owned companies that most other oligarchs have. But it's not all smooth sailing. Prigozhin has rivals among top Russian military officials, including Valery Gerasimov, chief of the general staff of Russia's armed forces and architect of the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [270.8, 290.82], "sentence": " Prigozhin likes to claim that he's effectively running an army within an army. It's got jets, it's got missile defenses, it's got ammunition and various types of artillery. But in fact, it's becoming increasingly reliant on outside supply. So I don't think that Prigozhin has a very important role in terms of frontline strategy and decision-making outside of the context of Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [290.82, 297.04], "sentence": " Wagner soldiers have been accused of war crimes, including torture and rape, in the areas where they've been deployed."}, {"speaker": "SPEAKER_06", "timestamp": [297.04, 313.18], "sentence": " Of course, those who decide to live in Russia and stay in Russia permanently will probably find it very difficult to be actually prosecuted in person because Russia is not a party to the ICC and Russia has a policy of not extraditing its citizens to these international bodies or certainly to Ukrainian or Western courts."}, {"speaker": "SPEAKER_05", "timestamp": [313.18, 325.68], "sentence": " And though Putin has not officially endorsed the Wagner Group, Russia's lower house of parliament recently approved a bill which would punish anyone found discrediting volunteer groups fighting in Ukraine with up to 15 years in prison."}, {"speaker": "SPEAKER_05", "timestamp": [325.68, 334.3], "sentence": " How far will the protests against France's pension reforms go?"}, {"speaker": "SPEAKER_04", "timestamp": [334.3, 341.96], "sentence": " Faced with an inflexible government, demonstrations and strikes are continuing and becoming more radical across the country."}, {"speaker": "SPEAKER_04", "timestamp": [341.96, 357.6], "sentence": " A new day of action will take place on Thursday, the 6th of April. Meanwhile, the unions have been invited to meet with Prime Minister Elizabeth Borne, Il y a un malentendu en avant de ce rendez-vous."}, {"speaker": "SPEAKER_04", "timestamp": [357.6, 389.58], "sentence": " Il y a clairement un malentendu puisque Emmanuel Macron, en partie le gouvernement, laisse savoir que la décision sur les retraites est prise et ne sera pas discutée, alors que les syndicats y vont pour parler de cette question des retraites et notamment de l'âge à 64 ans. à la réforme est en train de se développer. Le Conseil constitutionnel va régler la conformité du texte et de son adoption le 14 avril, un épisode qui pourrait encore plus élevé."}, {"speaker": "SPEAKER_00", "timestamp": [389.58, 400.32], "sentence": " À chaque fois que les choses se sont passées à l'encontre de l'opinion publique, qui est à 70% opposée à cette réforme, il y a une réaction encore plus forte qu'avant."}, {"speaker": "SPEAKER_00", "timestamp": [400.32, 413.44], "sentence": " On peut imaginer qu'une censure partielle, ou même pas de censure du tout de la part du Conseil constitutionnel de la loi peut réactiver l'opposition à la réforme beaucoup plus que l'épuiser."}, {"speaker": "SPEAKER_04", "timestamp": [413.44, 430.38], "sentence": " Macron's confidence rating has plummeted since his re-election. It now sits at around 26%. At the same time, a recent poll shows the far right has become more popular with the electorate and is predicted to secure five more points in the event of legislative elections."}, {"speaker": "SPEAKER_02", "timestamp": [430.38, 442.64], "sentence": " After a monster storm system with multiple tornadoes tore through the south and midwest states in the US on Friday,"}], [{"speaker": "SPEAKER_02", "timestamp": [442.64, 444.62], "sentence": " the big clean-up has begun."}, {"speaker": "SPEAKER_03", "timestamp": [444.62, 470.0], "sentence": " and Midwest states in the US on Friday the big cleanup has begun at least 26 people were killed as homes were shredded and shopping centers demolished can help and what I can do to help and then see about the school and what we can do to get that back in order."}, {"speaker": "SPEAKER_02", "timestamp": [470.0, 493.76], "sentence": " Around 400,000 people in five states lost their electricity. The governor of Arkansas has declared a state of emergency, activating statewide assistance and help from the National Guard. The storm happened a week after tornadoes ripped through Mississippi, killing 26."}, {"speaker": "SPEAKER_01", "timestamp": [493.76, 499.48], "sentence": " Humanity is about to take one step closer to returning to this place, the moon."}, {"speaker": "SPEAKER_01", "timestamp": [499.48, 509.22], "sentence": " Because on April the 3rd, NASA will announce the names of the three Americans and one Canadian who will launch on a lunar mission called Artemis II next year."}, {"speaker": "SPEAKER_01", "timestamp": [509.22, 516.76], "sentence": " In 2024, they will fly around the moon and become the first humans to see this place up close in 50 years."}, {"speaker": "SPEAKER_01", "timestamp": [516.76, 526.0], "sentence": " They'll also be the first humans to fly in the new Orion spacecraft, which completed an uncrewed automatic mission last year."}, {"speaker": "SPEAKER_01", "timestamp": [526.0, 529.9], "sentence": " So let's talk you through the Artemis 2 mission these astronauts will undertake."}, {"speaker": "SPEAKER_01", "timestamp": [529.9, 557.76], "sentence": " Soon after launch on an SLS rocket from NASA's Kennedy Space Center in Florida they'll go through a series of critical moments. Orion will jettison its boosters and other components and the main engine will cut off and detach and then comes the exciting part what's called transion, when a key part of Orion built in Europe, what's known as ESA's Service Module, will power Orion away from Earth orbit and towards the Moon."}, {"speaker": "SPEAKER_01", "timestamp": [557.76, 633.72], "sentence": " At that point, the four crew will be allowed to take off their new orange custom-made Orion flight suits that they wear for launch and re-entry. They're waterproof, fireproof and can keep the crew alive for six days if they suffer a loss of cabin pressure. But let's be honest they're not as comfy as some sweatpants and a t-shirt on a long journey and it is a relatively long trip. The four Artemis 2 astronauts will spend nine days and 13 hours flying 370,000 kilometres to the moon. Once they're there, they'll ease into orbit around the moon for a period of six days and expect some awesome photos as they cruise over the lunar surface and look back at Earth. The four astronauts, whose names are about to be announced, won't actually touch any moon rocks or come down here, at least this time, but they have an important role in testing out the systems for the next step, which comes as early as 2025, when the Artemis III mission will see astronauts landing on the south pole of the moon, the area that NASA has chosen as the best spot to set up a permanent lunar base."}], [{"speaker": "SPEAKER_02", "timestamp": [633.72, 642.42], "sentence": " Pope Francis has presided over Palm Sunday Mass a day after leaving hospital due to bronchitis."}, {"speaker": "SPEAKER_02", "timestamp": [642.42, 647.8], "sentence": " In his homily, he defended the abandoned of the world, saying no one can be marginalized."}, {"speaker": "SPEAKER_02", "timestamp": [647.8, 653.62], "sentence": " Palm Sunday opens a heavy schedule of Holy Week appointments for Francis."}, {"speaker": "SPEAKER_02", "timestamp": [653.62, 661.94], "sentence": " He received antibiotics administered intravenously during his three-day stay in hospital."}, {"speaker": "SPEAKER_02", "timestamp": [661.94, 667.5], "sentence": " his three-day stay in hospital."}, {"speaker": "SPEAKER_07", "timestamp": [667.5, 674.9], "sentence": " Rewichi Sakamoto, the Japanese musician who composed for Hollywood movies such as The Last Emperor and The Revenant, has died aged 71."}, {"speaker": "SPEAKER_07", "timestamp": [674.9, 681.88], "sentence": " Sakamoto, who had suffered from cancer in recent years, had also acted in films including Merry Christmas, Mr. Lawrence."}, {"speaker": "SPEAKER_07", "timestamp": [681.88, 692.26], "sentence": " He was a pioneer of electronic music of the late 1970s, funding the Yellow Magic Orchestra with Harao Mihono and Yukihiro Takahashi."}, {"speaker": "SPEAKER_07", "timestamp": [692.26, 697.1], "sentence": " He was nominated several times for the Grammys and secured an award for his work in The Last Emperor."}]]}