{"chapters": [{"start_time": 0.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 947.0}, {"start_time": 947.0, "end_time": 1159.0}, {"start_time": 1159.0, "end_time": 1201.0}, {"start_time": 1201.0, "end_time": 1599}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 2.58], "sentence": " Welcome to Euronews tonight. The headlines."}, {"speaker": "SPEAKER_12", "timestamp": [2.58, 9.98], "sentence": " The Ukraine war 100 days on and both sides still claiming they will win."}, {"speaker": "SPEAKER_08", "timestamp": [9.98, 19.3], "sentence": " Here in the Cube, we take a closer look at what Russian state television has been saying about the war in Ukraine and the impact of sanctions on Moscow."}, {"speaker": "SPEAKER_10", "timestamp": [19.3, 26.5], "sentence": " I believe the majority of you will act to turn your outrage into making this issue central to your vote."}, {"speaker": "SPEAKER_10", "timestamp": [26.5, 28.88], "sentence": " Enough. Enough. Enough."}, {"speaker": "SPEAKER_12", "timestamp": [28.88, 35.78], "sentence": " Gun violence in America, a national day of awareness and a plea from the president to act."}, {"speaker": "SPEAKER_12", "timestamp": [35.78, 43.26], "sentence": " The Queen's Jubilee, Buckingham Palace says the British monarch will miss another day of celebrations."}, {"speaker": "SPEAKER_12", "timestamp": [43.26, 66.12], "sentence": " Thanks for joining us. I'm Chris Burns. Victory will be ours. That was the message from President Volodymyr Zelensky to his people as the war in Ukraine reached 100 days. The Ukrainian leader also praised the Ukrainian resistance, but said the situation in Luhansk and Donetsk is critical."}, {"speaker": "SPEAKER_12", "timestamp": [66.12, 73.96], "sentence": " With a regrouped Russia on the offensive, Neil O'Reilly takes a look back at the invasion that has reshaped the world."}, {"speaker": "SPEAKER_02", "timestamp": [73.96, 93.12], "sentence": " NEIL O' As sirens sound out across Kiev on February 24, the unthinkable becomes a terrible reality. While tanks rolled across the border, the capital and other areas were hit with airstrikes and bombardments in a blitzkrieg push by Russia to overwhelm the country."}, {"speaker": "SPEAKER_02", "timestamp": [93.12, 96.66], "sentence": " From the outset, civilians were among the first casualties."}, {"speaker": "SPEAKER_02", "timestamp": [96.66, 103.36], "sentence": " Under incessant bombing in the first days, people sought refuge in basements and then began to flee en masse."}, {"speaker": "SPEAKER_02", "timestamp": [103.36, 105.34], "sentence": " Thousands crossed into neighboring countries."}, {"speaker": "SPEAKER_02", "timestamp": [105.34, 118.18], "sentence": " The EU opened its doors. But by early March, Russia's aim of seizing the country and toppling the government was in trouble. Russian casualties mounted amid fierce Ukrainian resistance."}, {"speaker": "SPEAKER_02", "timestamp": [118.18, 128.24], "sentence": " After the initial shock, Ukrainians took inspiration from President Zelensky in military fatigues, posting defiant messages from the streets of Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [128.24, 135.52], "sentence": " In contrast, Vladimir Putin appeared isolated and disconnected, reportedly stunned by his army's failures."}, {"speaker": "SPEAKER_02", "timestamp": [135.52, 140.4], "sentence": " As those forces retreated from Kyiv, they took their revenge on local populations."}, {"speaker": "SPEAKER_02", "timestamp": [140.4, 147.12], "sentence": " Brutal massacres in Bucha and elsewhere now led to charges of war crimes and revulsion in the international community."}, {"speaker": "SPEAKER_02", "timestamp": [147.12, 154.28], "sentence": " With atrocities mounting, the West hit Russia with ever tougher sanctions and increased military aid to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [154.28, 157.68], "sentence": " NATO was reinvigorated after years of stagnation."}, {"speaker": "SPEAKER_02", "timestamp": [157.68, 161.0], "sentence": " By May, the course of the war had changed."}, {"speaker": "SPEAKER_02", "timestamp": [161.0, 190.48], "sentence": " Russia was gradually pushed out of the north and west, its primary objectives abandoned. The Kremlin's war machine regrouped and resupplied, focused on Donbass and the south east. Mariupol eventually fell and the strategically important city of Sviadonetsk became the key battleground. Russian forces are now progressing little by little, targeting pockets of resistance. The Ukrainians wait in hope for the arrival of Western hardware that may help them hold the line."}, {"speaker": "SPEAKER_02", "timestamp": [190.48, 195.58], "sentence": " But it looks increasingly like a long war of attrition lies ahead."}, {"speaker": "SPEAKER_12", "timestamp": [195.58, 209.06], "sentence": " So meanwhile, the Kremlin's spokesperson, Dmitry Peskovkov says Russia will continue its military operation in Ukraine until, quote, all its goals have been achieved."}], [{"speaker": "SPEAKER_12", "timestamp": [209.06, 213.32], "sentence": " Let's cross over to our correspondent Galina Polonskaya."}, {"speaker": "SPEAKER_12", "timestamp": [213.32, 216.54], "sentence": " Galina, what else are they saying there in the Kremlin?"}, {"speaker": "SPEAKER_12", "timestamp": [216.54, 220.24], "sentence": " Hi, Chris."}, {"speaker": "SPEAKER_06", "timestamp": [220.24, 228.52], "sentence": " Well, Dmitry Peskov was asked today to give his estimations as the war passed its 100th day mark."}, {"speaker": "SPEAKER_06", "timestamp": [228.52, 241.32], "sentence": " So he said, and I quote, that Russia managed to achieve some results and he did promise that Russia will continue until all the goals are achieved."}, {"speaker": "SPEAKER_06", "timestamp": [241.32, 325.14], "sentence": " So what are the goals? This question, This question is still up in the air. Peskov today said that the main goal is to protect the people of Donbass and that's what we've been hearing from Russia. But he also said something interesting. He spoke about those territories which were occupied by Russia after the 24th of February and those separatist regions and said that the topic of the referendums there is very important and that they could be staged when the situation is safe which means that the Crimea scenario is not is certainly not excluded by the Kremlin but on the contrary Galena yes also I mean they're still calling this a special operation how is after a hundred days how is the the Russian public reacting to this yes indeed they are calling this a special military operation and most of Russians do support it but the interest to the war is getting more and more more and more less and less sorry intense people are not so interested about this topic and they also say that they are not as worried as before about what is happening in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [325.14, 334.54], "sentence": " Those are the results of a poll conducted by the independent Levada Center, labeled a foreign agent in Russia."}, {"speaker": "SPEAKER_06", "timestamp": [334.54, 344.3], "sentence": " So this poll shows that most of Russians consider the TV as the main source of information and trust this source."}, {"speaker": "SPEAKER_06", "timestamp": [344.3, 353.56], "sentence": " That's why it's not a surprise that most people support the special military operation and 73% think that it is a success."}, {"speaker": "SPEAKER_06", "timestamp": [353.56, 365.06], "sentence": " I spoke with Lev Gudkov, the head of Levada Center, and he told me that only 9% of Russians feel their responsibility for the deaths, for the destruction that many have left."}, {"speaker": "SPEAKER_06", "timestamp": [365.06, 370.56], "sentence": " And he also said that the level of support of Vladimir Putin is skyrocketing."}, {"speaker": "SPEAKER_06", "timestamp": [370.56, 371.56], "sentence": " Let's take a listen."}, {"speaker": "SPEAKER_03", "timestamp": [371.56, 376.56], "sentence": " There is support for the war. There is approval of Putin's actions."}, {"speaker": "SPEAKER_13", "timestamp": [376.56, 389.58], "sentence": " His ratings remained at a very high level, as it always happens during military campaigns, as it was during the Second Chechen War, the war in Georgia, or the annexation of Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [389.58, 397.16], "sentence": " Now his rating approval is approaching the maximum."}, {"speaker": "SPEAKER_13", "timestamp": [397.16, 423.6], "sentence": " So the level of support of Vladimir Putin is going up. Most Russians support the special military operation, and most Russians watch the state tv and chris today the state tv did not mention at all that today it's been 100 days since russian forces invaded ukraine galena thank you so much while russian state media is not"}], [{"speaker": "SPEAKER_03", "timestamp": [423.6, 432.7], "sentence": " covering the 100-day market has consistently given its citizens a distorted image of the war in Ukraine and the impact of the sanctions on Moscow."}, {"speaker": "SPEAKER_08", "timestamp": [432.7, 468.14], "sentence": " Let's find out more with Matthew there in the Cube. Now, what are they seeing on TV there in Russia? Can you describe that a bit more. Well Chris just take a look at this example from just over a week ago. The United States is running out of baby food and children are dying because reportedly of the country's sanctions against Russia and apparently because Joe Biden is putting his nose in other countries affairs. This story aired on the Russian state media Channel One, one of the most widely viewed Russian language television channels."}, {"speaker": "SPEAKER_08", "timestamp": [468.14, 483.46], "sentence": " Ever since the war began, Moscow has not only been fighting on the ground in Ukraine, but it's also been waging an online information war, claiming that it is carrying out a special military operation to denazify and demilitarize Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [483.46, 502.54], "sentence": " And a number of channels like Channel One have portrayed a very distorted image of the war, from downplaying Russian war casualties and losses to denying the mass killing of civilians in the town of Bucha and claiming, despite mounting evidence against the Kremlin, that it is Ukraine that has been staging these atrocities."}, {"speaker": "SPEAKER_01", "timestamp": [502.54, 556.04], "sentence": " And in recent weeks, there have been analysts saying that the Russian war narrative has been staging these atrocities. And in recent weeks, there have been analysts saying that the Russian war narrative has been evolving. This latest report by NewsGuard has said that Channel One and others are now focusing on the economic situation in the West and claiming that in countries like France and Germany, citizens are suffering hardship because of sanctions on Russia and that people are paying the price for their government's stance on the Ukraine war. Here's what NewsGuard senior reporter Madeleine Roach told Euronews about this so-called spiral of crises. Putin has consolidated his grip on Russia's information space. Stories highlight the hardship of ordinary people. They say that owning a car is luxury in the US, that people in Germany are being told to wash less often, to close the refrigerator door quicker in order to save on energy costs."}, {"speaker": "SPEAKER_01", "timestamp": [556.04, 561.68], "sentence": " It has never been harder for the state narrative to be challenged."}, {"speaker": "SPEAKER_08", "timestamp": [561.68, 566.74], "sentence": " And this is another report on Channel One from May the 18th."}, {"speaker": "SPEAKER_08", "timestamp": [566.74, 587.16], "sentence": " It says that citizens in the United Kingdom are angry with their government because of its stance on the war in Ukraine, taking small clips or individual articles from Western news organizations and using them to exaggerate and try and discredit any support for Ukraine. So what we're seeing is a very pro-Kremlin narrative on Russian state television."}, {"speaker": "SPEAKER_08", "timestamp": [587.16, 592.42], "sentence": " There's very little example and very rare examples of any kind of dissent or opposition."}, {"speaker": "SPEAKER_08", "timestamp": [592.42, 597.44], "sentence": " And for many citizens in Russia, this is the normality that they have only ever been exposed to."}, {"speaker": "SPEAKER_12", "timestamp": [597.44, 625.84], "sentence": " Most major Western social media platforms like Facebook and Twitter, they've been blocked in the country, and independent news sites have been forced to close down in the face of prison sentences if they criticize the Russian military. So Chris, for 100 days it's not just been a war on the ground in Ukraine. For Russia it's also been an online war of disinformation and propaganda. Thank you Matthew, some very very clever spin doctors working over there."}, {"speaker": "SPEAKER_12", "timestamp": [625.84, 634.02], "sentence": " With the U.S. marking national gun violence awareness day, President Joe Biden has urged Congress to act on gun control."}], [{"speaker": "SPEAKER_12", "timestamp": [634.02, 642.72], "sentence": " In the U.S., at least 45,222 people died from gun-related injuries in 2020."}, {"speaker": "SPEAKER_12", "timestamp": [642.72, 652.24], "sentence": " And the country has seen at least 233 mass shootings in the first half of this year alone, according to a gun violence archive."}, {"speaker": "SPEAKER_12", "timestamp": [652.24, 662.08], "sentence": " In light of recent events, Biden has implored the nation's lawmakers to raise the age limit to buy assault-style weapons from 18 to 21."}, {"speaker": "SPEAKER_12", "timestamp": [662.08, 670.28], "sentence": " from 18 to 21. For more on this story, I'm turning now to our correspondent in Washington."}, {"speaker": "SPEAKER_12", "timestamp": [670.28, 680.42], "sentence": " I'd like to ask you, Colin Campbell, we've heard these presidents time and again calling for similar measures. How could this be different, Colin?"}, {"speaker": "SPEAKER_13", "timestamp": [680.42, 708.82], "sentence": " This may not be any different, unfortunately. Yes, we've heard that time and time again from various presidents urging Congress to take serious action when it comes to gun legislation, gun access, gun control, whatever one would like to call it. The only really comprehensive legislation we saw was during the Trump administration dealing with bump stocks, which related to the amount of bullets that a gun could shoot out over a short period of time."}, {"speaker": "SPEAKER_13", "timestamp": [708.82, 714.6], "sentence": " But when it comes to President Biden, it's really going to be contingent upon cooperation from Congress."}, {"speaker": "SPEAKER_12", "timestamp": [714.6, 747.02], "sentence": " There does seem to be some political will in the House, but when it comes to the Senate, really all they've been specializing in lately is gridlock, and the situation with gun violence, gun access doesn't appear to be any different this time around either. All right. Well, Colin, I mean, yes, let's talk about that gridlock. Is there any chance that he can break that gridlock between the Republicans and the Democrats? And of course, in mind that we got a midterm election coming up later this year? That's right. We saw the president propose various things."}, {"speaker": "SPEAKER_13", "timestamp": [747.02, 804.52], "sentence": " He talked about raising the minimum age requirement to buying assault rifles from 18 to 21. He also talked about requiring maybe special modifications or policy for people in the storage of guns, making sure that's a lot more strict. He talked about banning high assault rifles and high capacity magazines was something else. He's also talking about eliminating liability from gun companies when it came to lawsuits. So he's putting a lot of proposals out there, hoping that even those who may traditionally oppose any type of gun legislation will chomp at something. And he's also hoping that Democrats will put forth some of these proposals, hoping to work with Republicans so there can be something more comprehensive. But like I said before, everyone is doubtful. Even one of the more vociferous Democratic senators from Connecticut, Chris Murphy, who said that he is expecting failure, but he's hoping for the best."}, {"speaker": "SPEAKER_13", "timestamp": [804.52, 805.4], "sentence": " Murphy, who said that he is expecting failure, but he is hoping for the best."}, {"speaker": "SPEAKER_12", "timestamp": [805.4, 808.28], "sentence": " Colin, thank you very much. Colin from Washington."}, {"speaker": "SPEAKER_12", "timestamp": [808.28, 847.74], "sentence": " At least four people were killed and 30 more injured after a regional train derailed in the German Alps on Friday afternoon. Several schoolchildren were aboard the Munich-bound service at the time of the accident. Videos and pictures shared on social media showed several carriages overturned and rolled down the embankment after coming off the tracks. Videos and pictures shared on social media showed several carriages overturned and rolled down the embankment after coming off the tracks. A major rescue mission is now underway. People say 16 people are being treated in hospital with serious injuries while part of the route remains blocked off. The Queen will not attend the annual Epsom Derby Horse Racing Festival on Saturday."}], [{"speaker": "SPEAKER_12", "timestamp": [847.74, 856.36], "sentence": " Buckingham Palace has confirmed it is the second event that the British monarch has had to pull out of during her Platinum Jubilee celebrations."}, {"speaker": "SPEAKER_12", "timestamp": [856.36, 860.22], "sentence": " That's four days of celebrations, as Heather Donald reports."}, {"speaker": "SPEAKER_00", "timestamp": [860.22, 874.7], "sentence": " After the first day of spectacular public celebrations, Friday's ceremonies were more intimate reflective affairs, with the Thanksgiving service in St Paul's Cathedral being the main one."}, {"speaker": "SPEAKER_00", "timestamp": [874.7, 878.16], "sentence": " The Queen's immediate family took centre stage."}, {"speaker": "SPEAKER_00", "timestamp": [878.16, 886.6], "sentence": " But there was a mixed reception for Prime Minister Boris Johnson, with some boos audible among the cheers."}, {"speaker": "SPEAKER_03", "timestamp": [886.6, 895.34], "sentence": " Inside, the Queen's 70-year reign was celebrated with song and prayer."}, {"speaker": "SPEAKER_07", "timestamp": [895.34, 918.76], "sentence": " Even though she wasn't in attendance, large crowds gathered outside is showing her age. Yes. I'd say that she's done exceptionally well to do what she has been doing and attending. I think she's marvellous."}, {"speaker": "SPEAKER_12", "timestamp": [918.76, 954.48], "sentence": " I'm sorry she's not attending because we'd like to see her but we understand this lady is very you know elderly but she's done so much for the country I think everyone admires her and and we understand the Queen seemed to enjoy her appearance on the balcony of Buckingham Palace yesterday but it has left her fatigued and she's not expected to attend Epson Derby on saturday princess anne will take her place heather donald your news so turning to sports ukraine's men's football team can secure a spot at the 2022 world cup with a win"}], [{"speaker": "SPEAKER_12", "timestamp": [954.48, 965.98], "sentence": " over wales in cardiff on sunday andrew shevchenko's side were 3-1 winners over sc in the playoff semifinal in Glasgow on Wednesday night."}, {"speaker": "SPEAKER_12", "timestamp": [965.98, 972.28], "sentence": " Meanwhile, Wales are hoping to reach their first World Cup final since 1958."}, {"speaker": "SPEAKER_12", "timestamp": [972.28, 979.7], "sentence": " Now to preview a big weekend of sporting action, we're joined by sports reporter Will Dalton."}, {"speaker": "SPEAKER_12", "timestamp": [979.7, 985.26], "sentence": " Will, an emotional night in store coming up."}, {"speaker": "SPEAKER_12", "timestamp": [985.26, 992.66], "sentence": " And for Ukraine and Wales in Cardiff, which team is going to be on the plane in Qatar in November?"}, {"speaker": "SPEAKER_12", "timestamp": [992.66, 995.1], "sentence": " Can you make that? Can you look at your crystal ball?"}, {"speaker": "SPEAKER_11", "timestamp": [995.1, 1000.7], "sentence": " Well, listen, it's very hard to predict that, but I think it's also very hard to look past Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [1000.7, 1065.86], "sentence": " They certainly put Scotland to the sword the other night, and I expect them to do the same against Wales. I think it's going to be a very difficult situation for Wales to be in. Yes, they are the home side, and they will have learned from the other night when Scotland were rolled over by the Ukraine in Hampden Park, but I think it'll be the likes of Gareth Bale, et cetera, who will have to really turn up because Ukraine just seemed to have something about them at the moment. They know how important it is to the country for them to qualify. Pretty much everybody around the world, apart from those Welsh fans in Cardiff, will be hoping to see Ukraine qualify for the World Cup at the end of the year. Elsewhere, listen, it is a very big weekend in the Nations League. A lot of head coaches will be using this edition of the competition to prepare their sides for the World Cup at the end of the year of course which is the first time that's ever happened we should be almost building up to the World Cup right now but for the likes of France and Denmark who play each other tonight Belgium against the Netherlands also a big game tonight those sides will be looking to hone their skills try out possibly some new players some new tactics as we push towards the end of the year and of course the World Cup in Qatar."}, {"speaker": "SPEAKER_11", "timestamp": [1065.86, 1089.3], "sentence": " Okay and a big event this weekend wrapping up is the French Open. Saturday night is going Saturday is going to be the women's final and who's going to achieve Grand Slam glory there at Roland Garros? Well in the women's final it's very hard to look past the world number one Polish Iga Svantak. She's been on an incredible one, 34 successive victories in a row."}, {"speaker": "SPEAKER_11", "timestamp": [1089.3, 1092.82], "sentence": " She's won her past five competitions as well."}, {"speaker": "SPEAKER_11", "timestamp": [1092.82, 1098.7], "sentence": " And she'll equal Serena Williams' record of 35 wins in a row if she takes victory at Roland Garros."}, {"speaker": "SPEAKER_11", "timestamp": [1098.7, 1125.44], "sentence": " Now, she comes up against Coco Gauff, of course, the American teenage sensation who burst onto the scene in 2019 with that memorable run at uh wimbledon she'll feel that she'll be going into this final with nothing to lose it's her first major final all the pressure will be on the pole who is expected to win but i suppose with her record as i said five successive victories already in tournaments coming into roland garris you can't really look past the pole."}, {"speaker": "SPEAKER_11", "timestamp": [1125.44, 1141.76], "sentence": " On the men's draw, well of course there's four players left, we're just in the middle of the semi-finals, actually some breaking news on that and it looks like Rafa Nadal will progress without actually completing his semi-final against Alexander Zverev, who's just gone over on his ankle very badly in the second set."}, {"speaker": "SPEAKER_12", "timestamp": [1141.76, 1161.84], "sentence": " Rafa Nadal 1-0 up in sets in that game what we await to see whether is the ref can return to court but it's looking unlikely and the other semi-final later on tonight it will be Caspar road against Marin chillage will Dalton thanks so much talk to you soon thank you now voters in French Polynesia"}], [{"speaker": "SPEAKER_12", "timestamp": [1161.84, 1167.7], "sentence": " will be the first to head to the polls on Saturday as France's legislative election ramps up."}, {"speaker": "SPEAKER_12", "timestamp": [1167.7, 1172.5], "sentence": " The rest of France will hold the vote between the 12th and 19th of June."}, {"speaker": "SPEAKER_12", "timestamp": [1172.5, 1180.5], "sentence": " Recent polls suggest that President Emmanuel Macron, his centrist party, could fall short of an outright majority."}, {"speaker": "SPEAKER_12", "timestamp": [1180.5, 1206.0], "sentence": " This could create hurdles for him when it comes to passing legislation such as raising the country's retirement age. Former presidential candidate Marine Le Pen is campaigning for a seat in the Pas-de-Calais. Her party, the far-right National Rally, claimed that it could come out on top in the first round. Storks at Belgium's Plankendael Animal Park are preparing to lay their eggs."}], [{"speaker": "SPEAKER_12", "timestamp": [1206.0, 1213.0], "sentence": " The first chicks were ringed on site by park staff at Dizzying Heights 31 years ago."}, {"speaker": "SPEAKER_12", "timestamp": [1213.0, 1218.0], "sentence": " Today's the colony has reached record numbers and Tom Hill has the story."}, {"speaker": "SPEAKER_09", "timestamp": [1218.0, 1231.76], "sentence": " It's nesting time for the storks at Plankendael in Belgium and time for someone with a good head for heights to check on new arrivals."}, {"speaker": "SPEAKER_05", "timestamp": [1231.76, 1253.94], "sentence": " Each year, rings or bands are placed on the legs of young chicks. This year, 86 pairs have nested at the colony, which has a population of more than 350 birds. They may be large but keeping track of the colony is quite a task for the keepers."}, {"speaker": "SPEAKER_03", "timestamp": [1253.94, 1277.6], "sentence": " It's important to band them to follow the evolution of the colony from year to year. It also gives information about the health of our stork colony. There may be birds that stay here. This way we can collect a lot of information and put together numerical reports."}, {"speaker": "SPEAKER_05", "timestamp": [1277.6, 1287.62], "sentence": " By autumn these baby storks will be fully grown and ready to migrate. Some may return to Belgium in a few years."}, {"speaker": "SPEAKER_05", "timestamp": [1287.62, 1300.54], "sentence": " Oh, and if you like cute animal footage, we leave you with more with an O comment from Caracas, where a pride of rare white lions have found a new home at the city's zoo."}, {"speaker": "SPEAKER_03", "timestamp": [1300.54, 1302.48], "sentence": " Thanks for watching Euro News tonight."}, {"speaker": "SPEAKER_05", "timestamp": [1302.48, 1599.36], "sentence": " Talk to you later. Thank you. Here in the Cube, we take a closer look at how Russian state television has been portraying the war in Ukraine and sanctions against Moscow. Thank you. Thank you. Thank you."}]]}