{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.14], "sentence": " Tens of thousands of demonstrators gather in Berlin and around the world in a show of solidarity with protesters in Iran."}, {"speaker": "SPEAKER_01", "timestamp": [8.14, 18.78], "sentence": " Giorgio Maloney has been sworn in by the Italian president, becoming the country's first female premier and the first far-right leader since World War II."}], [{"speaker": "SPEAKER_05", "timestamp": [18.78, 27.58], "sentence": " Russian strikes leave Ukrainian households without power, while Moscow urges residents in Kherson to evacuate."}, {"speaker": "SPEAKER_05", "timestamp": [27.58, 37.92], "sentence": " Former Prime Minister Boris Johnson returns to the UK in a potential bid to join the Conservative Party leadership contest."}, {"speaker": "SPEAKER_02", "timestamp": [37.92, 47.56], "sentence": " American director Tim Burton received the Lumiere Lifetime Achievement Award in Lyon, France, the birthplace of cinema."}, {"speaker": "SPEAKER_05", "timestamp": [47.56, 57.96], "sentence": " Demonstrations were held around the world in solidarity with protesters in Iran, where anti-government rallies are entering a sixth week."}, {"speaker": "SPEAKER_05", "timestamp": [57.96, 66.24], "sentence": " Tens of thousands of people marched in Berlin on Saturday, carrying Iranian flags and signs criticizing Iran's leaders."}, {"speaker": "SPEAKER_05", "timestamp": [66.24, 75.76], "sentence": " The protests in Iran were initially sparked by the death of 22-year-old Masa Amini, who was detained in Tehran for allegedly breaching Iran's strict dress code for women."}, {"speaker": "SPEAKER_04", "timestamp": [75.76, 92.24], "sentence": " Finally, we have this chance and we want to use it to show to the world that we don't want this government, we want to change them. So our purpose, our destiny is the same. So today we want to shout it together, scream it."}, {"speaker": "SPEAKER_00", "timestamp": [92.24, 110.68], "sentence": " We live in Holland and we come here just for this day. It is so important for us to be here, to be voice of people of Iran who will be killed on the streets. And this is not a protest anymore. This is a revolution in Iran."}, {"speaker": "SPEAKER_05", "timestamp": [110.68, 143.6], "sentence": " In Japan, crowds, which included Iranians, rallied for women's rights in Iran. Demonstrators held up portraits of Amini and others who have been killed in the crackdown by security forces. The deaths have fueled the biggest protests seen in the country for years. In Tehran more anti-government protests took place at several universities. Activists issued the call for fresh demonstrations but said curbs on internet access made it difficult to gauge the turnout."}, {"speaker": "SPEAKER_01", "timestamp": [143.6, 156.88], "sentence": " difficult to gauge the turnout. Giorgia Maloney has been sworn in as Italy's first female Prime Minister and the country's first far-right leader to head the nation's government since the Second World War."}, {"speaker": "SPEAKER_01", "timestamp": [156.88, 165.84], "sentence": " Her coalition allies include the right-wing League of Matteo Salvini and the conservative Forza Italia party, headed by former Premier Silvio Berlusconi."}, {"speaker": "SPEAKER_01", "timestamp": [165.84, 174.52], "sentence": " 45-year-old Maloney took the oath of office before the Italian president Sergio Mattarella at the presidential palace on Saturday morning."}, {"speaker": "SPEAKER_01", "timestamp": [174.52, 179.48], "sentence": " The new leader had announced her cabinet on Friday, ahead of the swearing-in ceremony."}, {"speaker": "SPEAKER_01", "timestamp": [179.48, 192.46], "sentence": " Her deputy and minister for foreign affairs is Antonio Tahini, a former journalist and soldier who served as president of the European Parliament between 2017 and 2019."}, {"speaker": "SPEAKER_01", "timestamp": [192.46, 205.88], "sentence": " Although Maloney's Brothers of Italy party won the election taking 26% of the vote, she still needed the support of Matteo Salvini's anti-migrant League party and former premier Silvio Berlusconi's fought through Italia to form a coalition."}, {"speaker": "SPEAKER_01", "timestamp": [205.88, 211.3], "sentence": " Their parties polled 8% of the vote each in the election, but saw a record low turnout."}, {"speaker": "SPEAKER_01", "timestamp": [211.3, 214.88], "sentence": " And although they'll all be working together, there have already been tensions."}, {"speaker": "SPEAKER_01", "timestamp": [214.88, 220.04], "sentence": " Berlusconi and Salvini are long-time admirers of Russian President Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [220.04, 224.38], "sentence": " Maloney staunchly backs Ukraine in its defence against the Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [224.38, 226.98], "sentence": " Maloney staunchly backs Ukraine in its defence against the Russian invasion."}, {"speaker": "SPEAKER_05", "timestamp": [226.98, 232.66], "sentence": " Fresh Russian airstrikes targeted energy infrastructure in western Ukraine on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [232.66, 268.12], "sentence": " President Vladimir Zelensky has accused Moscow of firing 36 rocket missiles, which he claims has left over one million homes without power. It comes as Russia looks to intensify its assault on Ukraine's power stations, water supply systems and other key infrastructure. Russia's defense ministry has reported that its forces had repelled Ukrainian offensives in the eastern regions of Luhansk and Donetsk and the southern region of Kherson. A Kremlin spokesperson reported that over 130 Ukrainian soldiers had died, while two tanks and nine armoured vehicles were destroyed in the fighting."}, {"speaker": "SPEAKER_05", "timestamp": [268.12, 275.66], "sentence": " Kyiv says 2,000 Russian draftees have entered the Kherson region to bolster units on the front line."}, {"speaker": "SPEAKER_05", "timestamp": [275.66, 282.74], "sentence": " Russia-installed authorities in Kherson have urged civilians to leave immediately, ahead of a potential Ukrainian advance."}, {"speaker": "SPEAKER_05", "timestamp": [282.74, 285.16], "sentence": " The region was illegally annexed by Moscow in September."}, {"speaker": "SPEAKER_05", "timestamp": [285.16, 293.82], "sentence": " Experts say Kiev is looking to drive Russian troops out of Kherson in what could be one of the war's most crucial battles yet."}, {"speaker": "SPEAKER_05", "timestamp": [293.82, 332.46], "sentence": " Former UK Prime Minister Boris Johnson cut short his Caribbean holiday to return to the UK on Saturday, ahead of a potential bid to replace his replacement Liz Truss as leader. Johnson was forced to leave Downing Street just three months ago after being ousted by his own government amid a series of scandals and controversies. Current leader of the House of Commons Penny Mordaunt was the first candidate to publicly declare that she is running for office. On Friday she took to social media promising she could deliver a fresh start for the Conservative Party."}, {"speaker": "SPEAKER_05", "timestamp": [332.46, 338.46], "sentence": " Boris Johnson's former finance minister Rishi Sunak is the favourite to be named the next UK Prime Minister."}, {"speaker": "SPEAKER_05", "timestamp": [338.46, 345.6], "sentence": " Media reports suggest Sunak has already received enough nominations from Tory MPs to pass the threshold required to stand for leader."}, {"speaker": "SPEAKER_05", "timestamp": [345.6, 351.0], "sentence": " Candidates must secure the support of at least 100 Conservative MPs by next Monday afternoon."}, {"speaker": "SPEAKER_05", "timestamp": [351.0, 355.86], "sentence": " If two or more contenders emerge, party members get to cast their ballot online next Friday."}, {"speaker": "SPEAKER_02", "timestamp": [355.86, 388.34], "sentence": " China's 20th Communist Party Congress wrapped up on Saturday, with President Xi Jinping set to gain an unprecedented third five-year term. The Congress, which takes place every five years, includes roughly 2,300 party delegates who meet to reshuffle the country's leadership and set its national agenda for the next five years. During its finale, China's president said, I now announce the victorious closing of the 20th Congress of the Communist Party of China."}], [{"speaker": "SPEAKER_02", "timestamp": [388.34, 399.1], "sentence": " The ending of the highly choreographed Congress was also marked by the country's former leader, Hu Jintao, being led out of the closing ceremony."}, {"speaker": "SPEAKER_02", "timestamp": [399.1, 411.6], "sentence": " The 79-year-old was sitting next to Xi when he was led away by two men."}, {"speaker": "SPEAKER_02", "timestamp": [411.6, 414.86], "sentence": " No official explanation was given."}, {"speaker": "SPEAKER_02", "timestamp": [414.86, 422.56], "sentence": " The Congress also marked the election of a new Central Committee, a group of around 200 members, that leads China's ruling party."}, {"speaker": "SPEAKER_02", "timestamp": [422.56, 432.4], "sentence": " The breakdown of this group has not been revealed, but Xi is widely expected to be reappointed as its general secretary."}, {"speaker": "SPEAKER_05", "timestamp": [432.4, 441.7], "sentence": " Thousands of demonstrators marched in cities across Germany on Saturday to demand a fairer distribution of government funds to tackle the energy crisis."}, {"speaker": "SPEAKER_05", "timestamp": [441.7, 452.46], "sentence": " Protesters took to the streets of Berlin, Dusseldorf, Hanover, Stuttgart, Dresden and Frankfurt. Inflation in Germany reached 10.9% in September, its highest level in over"}], [{"speaker": "SPEAKER_05", "timestamp": [452.46, 457.66], "sentence": " a quarter of a century."}, {"speaker": "SPEAKER_05", "timestamp": [457.66, 462.3], "sentence": " Thousands of people across Ethiopia have staged demonstrations against alleged meddling in"}], [{"speaker": "SPEAKER_05", "timestamp": [462.3, 479.18], "sentence": " the country's internal affairs. Some protesters displayed banners accusing the U.S. of disrespecting Ethiopia's sovereignty and arming the Tigray rebels. Peace talks between the warring factions are expected next week in South Africa, after Ethiopia's prime minister vowed that peace will prevail."}, {"speaker": "SPEAKER_05", "timestamp": [479.18, 486.12], "sentence": " Submerged homes and disrupted supply routes."}, {"speaker": "SPEAKER_02", "timestamp": [486.12, 493.74], "sentence": " Floodwaters are leaving people in precarious situations in Nigeria, where more than 600 people have died and over 1 million are displaced."}, {"speaker": "SPEAKER_02", "timestamp": [493.74, 504.42], "sentence": " Above-average rainfall and devastating flooding have affected 5 million people this year in 19 countries, across West and Central Africa, according to the UN World Food Program."}, {"speaker": "SPEAKER_02", "timestamp": [504.42, 508.08], "sentence": " across West and Central Africa, according to the UN World Food Program."}, {"speaker": "SPEAKER_02", "timestamp": [508.08, 518.38], "sentence": " In front of an applauding crowd of thousands, world-renowned American film director Tim Burton was recognized for his 35-year-long career in the birthplace of cinema."}, {"speaker": "SPEAKER_02", "timestamp": [518.38, 526.4], "sentence": " The director was overwhelmed by emotion when receiving the Lumiere Award in Lyon, France."}, {"speaker": "SPEAKER_03", "timestamp": [526.4, 536.04], "sentence": " For me, this is like, honestly, like I said, I've never felt so much anything in one place before."}, {"speaker": "SPEAKER_03", "timestamp": [536.04, 541.28], "sentence": " And so I'm kind of speechless, but thank you so, so much."}, {"speaker": "SPEAKER_03", "timestamp": [541.28, 543.66], "sentence": " I'll never forget this. Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [543.66, 541.94], "sentence": " Thank you so, so much."}, {"speaker": "SPEAKER_03", "timestamp": [541.94, 543.34], "sentence": " I'll never forget this."}, {"speaker": "SPEAKER_03", "timestamp": [543.34, 547.08], "sentence": " Thank you."}, {"speaker": "SPEAKER_02", "timestamp": [547.08, 556.74], "sentence": " He's best known for his fascination with gothic fantasy and horror and is the man behind cult classics such as Edward Scissorhands and Nightmare Before Christmas."}, {"speaker": "SPEAKER_04", "timestamp": [556.74, 566.38], "sentence": " Tim Burton likes to show monsters, likes to show things that are considered scary or repulsive to society."}, {"speaker": "SPEAKER_02", "timestamp": [566.38, 568.64], "sentence": " But he shows their sensitivity and their beauty."}, {"speaker": "SPEAKER_02", "timestamp": [568.64, 571.18], "sentence": " So that's something that I really like in his films."}, {"speaker": "SPEAKER_02", "timestamp": [571.18, 575.34], "sentence": " It's poetry and it's completely his own."}, {"speaker": "SPEAKER_02", "timestamp": [575.34, 578.02], "sentence": " He really has a body of work that is very particular."}, {"speaker": "SPEAKER_02", "timestamp": [578.02, 579.94], "sentence": " You can see that he puts his heart behind it."}, {"speaker": "SPEAKER_02", "timestamp": [579.94, 581.96], "sentence": " You can feel all his feelings inside."}, {"speaker": "SPEAKER_02", "timestamp": [581.96, 586.12], "sentence": " Burton's last film was Dumbo, released in 2019."}], [{"speaker": "SPEAKER_02", "timestamp": [586.12, 595.48], "sentence": " He is now transitioning to the small screen for an adaptation of the Addams family called Wednesday, the name of the somewhat evil but lovable daughter in the original series."}]]}