{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.82], "sentence": " Good morning Europe, it's Wednesday the 13th of April. Thank you for joining us."}, {"speaker": "SPEAKER_02", "timestamp": [3.82, 5.9], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_08", "timestamp": [5.9, 13.48], "sentence": " The mayor of Mariupol says 75% of the city has been destroyed and over 20,000 people have been killed."}, {"speaker": "SPEAKER_02", "timestamp": [13.48, 17.1], "sentence": " Russia's president Vladimir Putin saying peace talks have stalled."}, {"speaker": "SPEAKER_08", "timestamp": [17.1, 28.1], "sentence": " Leaving without anywhere to go, thousands of Ukrainians flee the country's east in anticipation of a renewed Russian offensive in the Donbass region."}, {"speaker": "SPEAKER_02", "timestamp": [28.1, 37.54], "sentence": " And the war in Ukraine hits UK restaurant owners hard as supplies of sunflower oil diminish and push up prices in the kitchen."}, {"speaker": "SPEAKER_08", "timestamp": [37.54, 57.08], "sentence": " Up to 75% of the city of Mariupol is thought to have been destroyed and around 22,000 civilians may have died in the besieged city, according to its mayor."}], [{"speaker": "SPEAKER_02", "timestamp": [57.08, 61.32], "sentence": " Thousands have managed to leave, those who remain are still being shelled."}, {"speaker": "SPEAKER_02", "timestamp": [61.32, 69.32], "sentence": " Meanwhile Putin's troops are getting into position for what will be the battle for Ukraine's eastern Donbass region."}, {"speaker": "SPEAKER_02", "timestamp": [69.32, 78.72], "sentence": " Even though peace talks have been continuing via video link, President Vladimir Putin has dismissed them, saying they've stalled."}, {"speaker": "SPEAKER_07", "timestamp": [78.72, 87.96], "sentence": " News that Russian oligarch Viktor Medvedchuk, Putin's closest ally in Ukraine, had been captured has prompted President Zelensky to propose a prisoner swap. Medvedchuk, Putin's closest ally in Ukraine, had been captured, has prompted President Zelensky to propose a prisoner swap."}, {"speaker": "SPEAKER_07", "timestamp": [87.96, 93.68], "sentence": " Medvedchuk is leader of Ukraine's opposition platform for Life Party."}, {"speaker": "SPEAKER_07", "timestamp": [93.68, 101.88], "sentence": " So, if Medvedchuk chose a military uniform for himself, he falls under the rules of the war time."}, {"speaker": "SPEAKER_00", "timestamp": [101.88, 107.94], "sentence": " I propose to Russia to exchange your guy with our men and women in Russian captivity."}, {"speaker": "SPEAKER_08", "timestamp": [107.94, 125.82], "sentence": " That's why it's important that our law enforcement and military agencies consider this possibility as well.\" Zelensky also admitted the impossibility of conducting a full investigation into claims that a poisonous substance may or may not have been dropped on Ukraine troops in Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [125.82, 146.0], "sentence": " Meanwhile, the World Bank is planning financial support to Ukraine worth 1.4 billion euros to help keep critical services running. The bank said the funds would be used to support the continuation of key government services, including wages for hospital workers, pensions for the elderly and social programs for vulnerable people."}, {"speaker": "SPEAKER_04", "timestamp": [146.0, 158.0], "sentence": " Russia's GDP could suffer its biggest fall since the years following the end of the USSR,"}], [{"speaker": "SPEAKER_04", "timestamp": [158.0, 162.0], "sentence": " warned Russia's top auditor Alexei Kudrin."}, {"speaker": "SPEAKER_04", "timestamp": [162.0, 168.62], "sentence": " The World Bank predicted that the country's economy could shrink by more than 11% this year."}, {"speaker": "SPEAKER_04", "timestamp": [168.62, 171.94], "sentence": " The impact of inflation is felt on food prices."}, {"speaker": "SPEAKER_04", "timestamp": [171.94, 179.66], "sentence": " Pasta, for example, went up by 25% and fruit and vegetables by 35% according to Rostat."}, {"speaker": "SPEAKER_04", "timestamp": [179.66, 227.76], "sentence": " and the State Duma on Monday proposed to order the transfer of businesses of foreign companies that are leaving Russia to the State Development Bank Web, giving the owners of such firms the option to resume their operations in Russia or sell businesses within three months. Meanwhile, state TV shows Russian businessmen, clothemakers, for example, who say that this is the time of opportunities as there are no more popular Western brands to compete with. And this is in fact what the Kremlin says explaining how sanctions eventually will make Russia as strong as ever."}, {"speaker": "SPEAKER_04", "timestamp": [227.76, 236.44], "sentence": " Galina Polonskaya, Euronews, from Paris."}], [{"speaker": "SPEAKER_10", "timestamp": [236.44, 246.42], "sentence": " Sanctions linked to the war in Ukraine are opening cracks in the C5, the group of five Central European countries made up of Czech Republic, Slovakia, Hungary, Austria and Slovenia."}, {"speaker": "SPEAKER_10", "timestamp": [246.42, 254.58], "sentence": " The informal meeting of their foreign ministers at a castle near Prague revealed their differences over the possible ban on Russian oil and gas imports."}, {"speaker": "SPEAKER_10", "timestamp": [254.58, 258.04], "sentence": " And for the head of Czech diplomacy, this is a priority."}, {"speaker": "SPEAKER_10", "timestamp": [258.04, 276.38], "sentence": " During our EU presidency, I would like to progress in the discussion on cutting oil imports from Russia, since Russia's income from the trade with the EU must be minimised.\" But for his Hungarian counterpart, this is a red line."}, {"speaker": "SPEAKER_05", "timestamp": [276.38, 283.42], "sentence": " JAN KASPER, Hungarian Prime Minister of the EU, We have signed up to all the five packages of sanctions so far."}, {"speaker": "SPEAKER_05", "timestamp": [283.42, 288.62], "sentence": " We have supported these measures made by the European Union."}, {"speaker": "SPEAKER_10", "timestamp": [288.62, 310.24], "sentence": " We have one clear red line which is the energy security of Hungary. That's why we made sure already that we cannot sign up to sanctions neither on oil nor on gas.\" Austria has appealed for pragmatism and to adopt sanctions that affect Russia more than Europe."}, {"speaker": "SPEAKER_10", "timestamp": [310.24, 312.7], "sentence": " Slovakia wants to increase military aid to Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [312.7, 346.52], "sentence": " And Slovenia advocates ending European dependence on Russian gas and oil. Former FIFA president Sepp Blatter and former UEFA president Michel Platini will go on trial"}], [{"speaker": "SPEAKER_10", "timestamp": [346.52, 350.02], "sentence": " in Switzerland in June to face corruption charges."}, {"speaker": "SPEAKER_10", "timestamp": [350.02, 359.72], "sentence": " This will be the final hearing in a long-running saga that began in 2011 and stems from a payment made by FIFA to Platini of a sum totalling 2 million Swiss francs."}, {"speaker": "SPEAKER_10", "timestamp": [359.72, 366.78], "sentence": " Platini demanded the payment be made over an eight-year period following the termination of his consultancy services."}, {"speaker": "SPEAKER_10", "timestamp": [366.78, 375.4], "sentence": " Blatter was forced to stand down in 2015 and the governing body of World Football banned him for eight years, later reduced to six."}, {"speaker": "SPEAKER_10", "timestamp": [375.4, 387.32], "sentence": " Blatter and Platini are charged with fraud, embezzlement, unfaithful business management and forgery of documents. Both men who were indicted in November have previously denied any wrongdoing."}, {"speaker": "SPEAKER_00", "timestamp": [387.32, 396.08], "sentence": " If found guilty they could receive fines or a prison sentence of up to five years."}, {"speaker": "SPEAKER_10", "timestamp": [396.08, 407.3], "sentence": " Police are continuing their investigation into the UK's Partygate scandal, where government"}], [{"speaker": "SPEAKER_00", "timestamp": [407.3, 411.76], "sentence": " officials held parties during strict Covid-19 lockdown periods."}, {"speaker": "SPEAKER_08", "timestamp": [411.76, 416.94], "sentence": " Euronews reporter Vincent McIverney brings us the latest developments from London."}, {"speaker": "SPEAKER_02", "timestamp": [416.94, 426.32], "sentence": " British Prime Minister Boris Johnson, his wife Kerry Johnson and the Chancellor Rishi Sunak all received the fines for a party held in June 2020."}, {"speaker": "SPEAKER_02", "timestamp": [426.32, 437.74], "sentence": " For the Prime Minister's birthday, it was held inside the Cabinet Room inside No. 10 Downing Street, breaking the lockdown laws that they themselves had created and imposed on the nation."}, {"speaker": "SPEAKER_02", "timestamp": [437.74, 469.0], "sentence": " Now, both men have issued apologies unreservedly, saying that what they did was wrong, that they have paid the fines but there is growing pressure on them now to make amends the prime minister boris johnson says he will not be resigning that there's much work to be getting on with and his supporters in parliament say that given the state of affairs at the moment with the war in ukraine it is not the time to change the leader but there are many mps who have been unhappy with the prime minister's flouting of the COVID restrictions over the partygate affair."}, {"speaker": "SPEAKER_02", "timestamp": [469.0, 472.0], "sentence": " Now, that all came to a head about six, seven weeks ago."}, {"speaker": "SPEAKER_02", "timestamp": [472.0, 478.96], "sentence": " A number of them had put in letters calling for a leadership contest in the week since some of those have been withdrawn."}, {"speaker": "SPEAKER_02", "timestamp": [478.96, 483.92], "sentence": " But the mood among the Conservative Party very much is to wait and see how the public react."}, {"speaker": "SPEAKER_02", "timestamp": [483.92, 491.02], "sentence": " One poll put out today said that 57% of the British public thought that Prime Minister Boris Johnson should resign."}, {"speaker": "SPEAKER_02", "timestamp": [491.02, 494.52], "sentence": " But at the moment, both men are staying put in their roles."}, {"speaker": "SPEAKER_02", "timestamp": [494.52, 500.64], "sentence": " Vincent McIverney, Euronews, London."}], [{"speaker": "SPEAKER_03", "timestamp": [500.64, 507.56], "sentence": " Police in New York are trying to locate the renter of an abandoned van found near the scene of Tuesday's rush hour shooting on the city's subway."}, {"speaker": "SPEAKER_03", "timestamp": [507.56, 513.8], "sentence": " The driver is said to be a person of interest, having found the key to the vehicle and a credit card at the metro station."}, {"speaker": "SPEAKER_03", "timestamp": [513.8, 525.78], "sentence": " 23 people were injured when the suspect detonated two smoke grenades and opened fire at Brooklyn's 36th Street station shortly before 8.30 local time."}, {"speaker": "SPEAKER_03", "timestamp": [525.78, 527.98], "sentence": " The attacker fled the scene."}, {"speaker": "SPEAKER_01", "timestamp": [527.98, 536.62], "sentence": " The last time there was a mass shooting on our subway system, I believe it was 1984."}, {"speaker": "SPEAKER_01", "timestamp": [536.62, 541.4], "sentence": " So I don't want to act as if and treat this as a normal experience on our subway."}, {"speaker": "SPEAKER_01", "timestamp": [541.4, 544.88], "sentence": " This is a rarity, but one incident like this is one too many."}, {"speaker": "SPEAKER_01", "timestamp": [544.88, 547.52], "sentence": " normal experience on our subway. This is a rarity, but one instance like this is one too many."}, {"speaker": "SPEAKER_09", "timestamp": [547.52, 564.96], "sentence": " When I came out, I saw a cloud of smoke and I saw people in chaos laying on the floor, three people on the floor, and it also automatically told me to run. So I ran out and I just got out of the train station. It's definitely scary that that happened, knowing that, you know, people got hurt in the train. So it was definitely scary."}, {"speaker": "SPEAKER_09", "timestamp": [564.96, 564.14], "sentence": " that happened, knowing that people got hurt in the train."}, {"speaker": "SPEAKER_09", "timestamp": [564.14, 566.48], "sentence": " So it was definitely scary."}, {"speaker": "SPEAKER_03", "timestamp": [566.48, 572.9], "sentence": " Police found a semi-automatic handgun, a hatchet, and a variety of incendiary devices at the scene."}, {"speaker": "SPEAKER_03", "timestamp": [572.9, 575.48], "sentence": " The motivation for the attack is yet unknown."}]]}