{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 614}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.92], "sentence": " Volodymyr Zelenskyy delivers a confident address to the Ukrainian people, but tensions on the Belarus border continue to grow."}, {"speaker": "SPEAKER_01", "timestamp": [10.92, 21.62], "sentence": " At least 28 miners have been killed and many more remain trapped underground following an explosion in a coal mine in Turkey."}, {"speaker": "SPEAKER_01", "timestamp": [21.62, 31.16], "sentence": " Volodymyr Zelenskyy has delivered a confident address to the Ukrainian people on the nation's VOLODYMYR ZELENSKYY HAS DELIVERED A CONFIDENT ADDRESS TO THE UKRAINIAN PEOPLE ON THE NATION'S DAY OF THE DEFENDERS, WHICH HONORS THE COUNTRY'S ARMED FORCES."}, {"speaker": "SPEAKER_01", "timestamp": [31.16, 35.04], "sentence": " THE UKRAINIAN PRESIDENT PROMISED TO RETAKE ALL THE LANDS CAPTURED BY RUSSIA."}, {"speaker": "SPEAKER_00", "timestamp": [35.04, 40.24], "sentence": " YES, THEY STILL HAVE PEOPLE FOR THEIR ATTACKS, HE SAID."}, {"speaker": "SPEAKER_01", "timestamp": [40.24, 45.6], "sentence": " THEY STILL HAVE THE OPPORTUNITY TO TERRORIZE OUR CITIES AND ALL EUROPEANS, TO BLACKMAIL THE WORLD. They still have the opportunity to terrorize our cities and all Europeans, to blackmail the world."}, {"speaker": "SPEAKER_00", "timestamp": [45.6, 51.6], "sentence": " But they don't stand a chance because Ukraine is advancing."}, {"speaker": "SPEAKER_01", "timestamp": [51.6, 79.34], "sentence": " At a cemetery outside Kharkiv, families mark the National Day by honoring those who have died in the war. Promises from the United States and Germany to reinforce the country's defenses have been welcomed, but the president of Belarus, Alexander Lukashenko, has claimed that the West and Ukraine are threatening Belarus' territory and has appealed to Moscow for help."}, {"speaker": "SPEAKER_01", "timestamp": [79.34, 87.92], "sentence": " Ukrainian troops have reinforced their presence on the Belarusian border in response to the expected arrival of Russian forces on the other side."}, {"speaker": "SPEAKER_01", "timestamp": [87.92, 106.88], "sentence": " Meanwhile in the occupied east the Red Cross has said it has not been able to obtain access to the Olenovika prisoners of war camp as demanded by the Ukrainian presidency."}], [{"speaker": "SPEAKER_01", "timestamp": [106.88, 116.86], "sentence": " At least 28 miners have been killed and many more remain trapped underground following an explosion in a coal mine in Turkey."}, {"speaker": "SPEAKER_01", "timestamp": [116.86, 127.54], "sentence": " Emergency services have been working throughout the night to try to reach those still missing in the mine in Amasra, near the Black Sea coast."}, {"speaker": "SPEAKER_10", "timestamp": [127.54, 139.24], "sentence": " The explosion happened yesterday evening and is believed to have been caused by a build-up of gases in mine shafts 300 metres below ground."}, {"speaker": "SPEAKER_01", "timestamp": [139.24, 150.66], "sentence": " The Turkish President Recep Tayyip Erdogan has announced that he is to personally oversee the rescue operation, saying that the goal was that no more lives should be lost."}, {"speaker": "SPEAKER_01", "timestamp": [150.66, 155.66], "sentence": " Of the injured, many are reported to be in a critical condition."}, {"speaker": "SPEAKER_01", "timestamp": [155.66, 166.12], "sentence": " Turkey has suffered many industrial accidents in recent years. 301 people were killed following a fire in a coal mine in Soma in 2014."}, {"speaker": "SPEAKER_03", "timestamp": [166.12, 176.34], "sentence": " Turmoil within Britain's government has deepened with the sacking of Kwasi Kwarteng as Chancellor of the Exchequer."}], [{"speaker": "SPEAKER_03", "timestamp": [176.34, 193.78], "sentence": " Prime Minister Liz Truss, a close friend of Kwarteng, said she was replacing him to stabilise the economy after his planned controversial tax cuts had spooked the financial markets. Despite having devised those reforms with Kuarteng, Truss said he had to go."}, {"speaker": "SPEAKER_09", "timestamp": [193.78, 210.6], "sentence": " Good afternoon. I met the former chancellor earlier today. I was incredibly sorry to lose him. He is a great friend and he shares my vision to set this country on the path to dwi'n ddiolch yn fawr iawn am gael ei chroeso. Mae'n ffrind gwych ac mae'n rhannu fy nhwyl i sefydlu'r wlad yma ar y llwybr i gynyddu."}, {"speaker": "SPEAKER_09", "timestamp": [210.6, 225.46], "sentence": " Heddiw, rwyf wedi gofyn i Jeremy Hunt ddod yn y Cynulliad newydd. Mae'n un o'r cymdeithaswyr a chyfrifon cyhoeddus a chynulleidfa a chwefyrwyr a chyhoeddwyr ac mae'n rhannu fy nhwylion a'r ambisiynau i'n wlad. and he shares my convictions and ambitions for our country."}, {"speaker": "SPEAKER_03", "timestamp": [225.46, 237.64], "sentence": " The appointment of Jeremy Hunt is seen as an attempt to reassure the markets and voters that the government is turning away from radical monetarist policies that had been so unpopular with both."}, {"speaker": "SPEAKER_03", "timestamp": [237.64, 251.02], "sentence": " They had caused a collapse in support for the Conservatives, handing an almost unprecedented lead in the polls to the opposition. A lead that top party figures feared would be insurmountable ahead of elections in two years."}, {"speaker": "SPEAKER_06", "timestamp": [251.02, 268.48], "sentence": " Two brothers in Malta have been sentenced in the murder of an anti-corruption journalist that shocked the small European nation. Alfred and George DiGiorgio pled guilty on Friday to the car bomb murder, hours after initially entering not guilty pleas."}, {"speaker": "SPEAKER_06", "timestamp": [268.48, 274.28], "sentence": " The pair now face 40 years in prison for Daphne Caruana Galizia's death five years ago."}, {"speaker": "SPEAKER_06", "timestamp": [274.28, 280.74], "sentence": " Caruana Galizia was killed on October 16, 2017, when the bomb was planted in her car."}, {"speaker": "SPEAKER_06", "timestamp": [280.74, 306.94], "sentence": " The explosion was large enough to cause the car to fly over a wall and into a field. She was just 53 years old. Before her death she investigated the Panama Papers leak and discovered corruption in the highest levels of the Maltese government. The attack shocked the country which serves as a major financial haven in the Mediterranean and led to the resignation of then Prime Minister Joseph Muscat."}, {"speaker": "SPEAKER_06", "timestamp": [306.94, 316.44], "sentence": " Several other suspects are still awaiting trial for their alleged involvement in the case, including a prominent businessman."}], [{"speaker": "SPEAKER_06", "timestamp": [316.44, 326.08], "sentence": " Activists in Iran have called for fresh protest as mass anti-government demonstrations enter their fifth week despite a brutal crackdown."}, {"speaker": "SPEAKER_06", "timestamp": [326.08, 334.34], "sentence": " At least 108 people have died in the unrest following the death of 22-year-old Masha Amini, according to Amnesty International."}, {"speaker": "SPEAKER_06", "timestamp": [334.34, 338.4], "sentence": " Another 93 people were killed in separate clashes in Zahedan."}, {"speaker": "SPEAKER_06", "timestamp": [338.4, 341.3], "sentence": " At least 23 minors are among the dead."}, {"speaker": "SPEAKER_06", "timestamp": [341.3, 351.58], "sentence": " The European Union's foreign policy chief, Joseph Borrell, called for an end to the violent repression of protesters when speaking to his Iranian counterpart on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [351.58, 360.76], "sentence": " The bloc is also considering issuing sanctions against Tehran, a move that would follow the United States, United Kingdom and Canada."}, {"speaker": "SPEAKER_03", "timestamp": [360.76, 364.82], "sentence": " The enemies thought that they could uproot the tree of the Islamic Republic."}, {"speaker": "SPEAKER_03", "timestamp": [364.82, 367.54], "sentence": " That small tree has now turned into a massive tree."}, {"speaker": "SPEAKER_03", "timestamp": [367.54, 371.26], "sentence": " Anyone who thinks about uprooting this tree is completely wrong."}, {"speaker": "SPEAKER_06", "timestamp": [371.26, 379.16], "sentence": " Demonstrators have called for mass protests on Saturday, despite internet and social media outages in the country."}, {"speaker": "SPEAKER_06", "timestamp": [379.16, 394.28], "sentence": " We advise demonstrators in Tehran to show up in places where the country's security forces are not present."}], [{"speaker": "SPEAKER_02", "timestamp": [394.28, 416.32], "sentence": " One in three women have experienced physical or sexual violence in the European Union, according to data from the EU's Agency for Fundamental Rights. Many of the abused, former models working in the fashion industry. Victims from a number of different countries opened up this week in the European Parliament."}, {"speaker": "SPEAKER_05", "timestamp": [416.32, 425.52], "sentence": " We are fighting not only sexual abuse by powerful predatory men, some linked to organised crime, but also fighting a legal system that stops us obtaining justice."}, {"speaker": "SPEAKER_04", "timestamp": [425.52, 433.36], "sentence": " Rape and sexual assault destroy a person's sense of identity, safety and trust in others."}, {"speaker": "SPEAKER_04", "timestamp": [433.36, 443.28], "sentence": " Ebba P. Carlson from Sweden is one of the models who's written a book about her ordeal and she's willing to share some advice."}, {"speaker": "SPEAKER_07", "timestamp": [443.28, 468.26], "sentence": " You might want to reach out to an organization first and you can find them they're all online but definitely that's the first thing know that also that it's not your fault so and know that you're not alone so when I started sharing my book I realized I wasn't alone and then there was actually a lot more people, and we all came together and realized we need to do something."}, {"speaker": "SPEAKER_07", "timestamp": [468.26, 470.82], "sentence": " We actually have a case here."}, {"speaker": "SPEAKER_07", "timestamp": [470.82, 477.06], "sentence": " We need to make a change in the law so people like us can be protected."}, {"speaker": "SPEAKER_02", "timestamp": [477.06, 484.26], "sentence": " Last March, the European Commission proposed to treat gender-based violence"}], [{"speaker": "SPEAKER_02", "timestamp": [484.26, 489.0], "sentence": " as a, quote, serious crime to treat gender-based violence as a quote serious crime with a cross-border dimension."}, {"speaker": "SPEAKER_02", "timestamp": [489.0, 493.0], "sentence": " The new directive is now being considered by members of the European Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [493.0, 498.0], "sentence": " It would provide clear rules for criminal definitions and sanctions."}, {"speaker": "SPEAKER_10", "timestamp": [498.0, 506.84], "sentence": " It is imperative that procedures and care for victims can intervene quickly."}, {"speaker": "SPEAKER_10", "timestamp": [506.84, 517.76], "sentence": " That is, when a victim comes to make a complaint, it must be taken in charge, that the file is immediately passed on to the public prosecutor and that there is a criminal response adapted to the fact that she has reported it."}, {"speaker": "SPEAKER_10", "timestamp": [517.76, 523.94], "sentence": " We need harmonization at European level, perhaps later at international level, to give a boost to our legislation."}, {"speaker": "SPEAKER_02", "timestamp": [523.94, 534.3], "sentence": " perhaps later at international level to give a boost to our legislation. The current proposal includes measures to prevent, protect and effectively prosecute crimes including online harassment."}, {"speaker": "SPEAKER_02", "timestamp": [534.3, 539.66], "sentence": " Maeve McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_06", "timestamp": [539.66, 548.88], "sentence": " A pair of climate activists have thrown soup on one of the world's most recognizable paintings, Vincent van Gogh's sunflowers, before gluing themselves to the wall."}, {"speaker": "SPEAKER_06", "timestamp": [548.88, 554.6], "sentence": " They are part of a group called Just Stop Oil, which is calling for an end to new oil and gas projects in the UK."}, {"speaker": "SPEAKER_08", "timestamp": [554.6, 560.46], "sentence": " What is worth more, art or life?"}, {"speaker": "SPEAKER_08", "timestamp": [560.46, 572.02], "sentence": " Is it worth more than food? Worth more than justice? Are you more concerned about the protection of a painting or the protection of our planet and people?"}, {"speaker": "SPEAKER_08", "timestamp": [572.02, 577.6], "sentence": " The cost of living crisis is part of the cost of oil crisis."}, {"speaker": "SPEAKER_08", "timestamp": [577.6, 583.6], "sentence": " Fuel is unaffordable to millions of cold, hungry families."}, {"speaker": "SPEAKER_08", "timestamp": [583.6, 588.78], "sentence": " They can't even afford to heat a tin of soup."}, {"speaker": "SPEAKER_06", "timestamp": [588.78, 606.5], "sentence": " The painting which hangs behind glass was unharmed by the attack. The demonstrators have been arrested on suspicion of criminal damage and aggravated trespass. The action is just the latest climate protest in the UK as the government opens new licensing applications for North Sea oil and gas exploration."}]]}