{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.04], "sentence": " A new deal with Azerbaijan ensures a boost in natural gas from the Caspian Sea for Bulgaria, Romania, Hungary and Slovakia."}, {"speaker": "SPEAKER_10", "timestamp": [9.04, 18.52], "sentence": " Lithuania's parliament passes a controversial new law giving its border guards the power to turn back migrants trying to enter the country."}, {"speaker": "SPEAKER_08", "timestamp": [18.52, 28.52], "sentence": " The European watchdog tells Euronews that the EU institutions must maintain the trust of the people if their moral authority is to be preserved."}, {"speaker": "SPEAKER_10", "timestamp": [28.52, 41.88], "sentence": " A celebration in Sofia as Bulgaria, Romania, Hungary and Slovakia welcome a new source of gas from the Caspian Sea."}], [{"speaker": "SPEAKER_10", "timestamp": [41.88, 51.92], "sentence": " The new energy partnership fills part of the gap left by the sanctions on Russian supplies."}, {"speaker": "SPEAKER_10", "timestamp": [51.92, 57.76], "sentence": " Azerbaijan's President Ilham Aliyev calling the signing of the agreement a very timely step."}, {"speaker": "SPEAKER_04", "timestamp": [57.76, 66.64], "sentence": " ILHAM ALIYEV, President, Azerbaijan's President's Association of Russian Supplies, Azerbaijan So today we are implementing the project of 21st century and the project which grows."}, {"speaker": "SPEAKER_04", "timestamp": [66.64, 79.64], "sentence": " And therefore, as a reliable partner in energy, Azerbaijan definitely is ready to continue our journey and to achieve all the targets."}, {"speaker": "SPEAKER_03", "timestamp": [79.64, 92.24], "sentence": " The best solution for the current energy crisis in Europe would be to be able to bring more gas to Europe from more resources and on more routes."}, {"speaker": "SPEAKER_10", "timestamp": [92.24, 97.66], "sentence": " The government in Baku is stepping in to fill the gap left by Russian energy sources."}, {"speaker": "SPEAKER_10", "timestamp": [97.66, 115.74], "sentence": " The EU signed a memorandum of understanding with Azerbaijan in July to double the volume of Azeri gas imports to 20 billion cubic meters per year by 2027. Sweden has asked five employees of the Russian embassy in Stockholm"}], [{"speaker": "SPEAKER_06", "timestamp": [115.74, 129.2], "sentence": " to leave the country, though they were suspected of spying. The news comes after a report by local media claimed Russia was spying in the Baltic Nordkøben, med fiskere, kargoskib og jord."}, {"speaker": "SPEAKER_06", "timestamp": [129.2, 132.0], "sentence": " Danmark har også talt om kontroversen."}, {"speaker": "SPEAKER_06", "timestamp": [132.0, 138.8], "sentence": " De 50 skib var velkomstige i Færøs port, selv efter at EU-forløb var sikret på Moskva."}, {"speaker": "SPEAKER_02", "timestamp": [138.8, 144.64], "sentence": " Det er ikke kun et færøsk anlæg."}, {"speaker": "SPEAKER_02", "timestamp": [144.64, 146.66], "sentence": " Men jeg går ud fra en færøsk anlæggende. Det accepterer jeg simpelthen ikke. Men jeg går ud fra, at den færøske regering gør noget ved det."}, {"speaker": "SPEAKER_02", "timestamp": [146.66, 150.28], "sentence": " Ellers har jeg sandelig en forventning om, hvad den danske regering gør."}, {"speaker": "SPEAKER_01", "timestamp": [150.28, 160.2], "sentence": " Hvis jeg var medlem af regeringen, så ville jeg godt nok hurtigst muligt tage en samtale med det færøske styre."}, {"speaker": "SPEAKER_06", "timestamp": [160.2, 179.12], "sentence": " Og det går altså også ud fra, at vores udenrigsminister gør, og at han gør det omgående. Sweden's security agency has also reportedly received a list of other suspected Russian intelligence officers in the country and has said, quote, every third Russian diplomat in Sweden is an intelligence officer."}, {"speaker": "SPEAKER_06", "timestamp": [179.12, 181.66], "sentence": " The Kremlin has denied the accusations."}, {"speaker": "SPEAKER_06", "timestamp": [181.66, 186.16], "sentence": " The Kremlin has denied the accusations."}], [{"speaker": "SPEAKER_00", "timestamp": [186.16, 198.2], "sentence": " The UK Defence Ministry says over April, Russia's average daily casualty rate has highly likely fallen by around 30%. This follows exceptionally heavy Russian casualties over January-March."}, {"speaker": "SPEAKER_00", "timestamp": [198.2, 252.14], "sentence": " Russia's losses have highly likely reduced as their attempted winter offensive has failed to achieve its objectives and Russian forces are now focused on preparing for anticipated Ukrainian counter-offensive the Institute for the study of war says Russian forces continued ground attacks in and around bahmut and did not make any confirmed territorial gains in the city on the 23rd and the 24th of April after more than 10 months of Russia's efforts to capture bahmut Wagner group leader said that the fall of Bakhmut will not change Russia's operational situation on the Donetsk region axis. Prigozhin claimed that Wagner's job is to wear down Ukrainian forces ahead of a possible counter-offensive. On the 22nd of April the Institute for the Study of War says that Ukrainian forces have established an enduring presence in certain areas of East Bank-Herson region, but not a bridgehead."}, {"speaker": "SPEAKER_00", "timestamp": [252.14, 304.06], "sentence": " On Monday, the think tank issued a clarification saying the Institute for the Study of War does not assess that Ukrainian forces have established a bridgehead across the Dnipro River. The think tank then issued a separate statement regarding coverage of announced upcoming Ukrainian counter-offensive operations, saying that it is committed to doing everything it can to avoid compromising Ukrainian operational security or telling the Russians anything they do not already know. The Institute for the Study of War will make no forecasts whatsoever about what Ukrainian forces might or might not do, let alone where or when they might do it. Quote, we will be particularly careful to avoid statements that might be construed as offering such forecasts in the coming weeks."}], [{"speaker": "SPEAKER_10", "timestamp": [304.06, 314.5], "sentence": " Lithuania's parliament passed a controversial law on Tuesday, effectively giving border guards the power to turn back illegal immigrants and asylum seekers trying to cross the border."}, {"speaker": "SPEAKER_10", "timestamp": [314.5, 321.74], "sentence": " The law flies in the face of a ruling by the European Court of Justice and has been condemned by human rights organisations."}, {"speaker": "SPEAKER_10", "timestamp": [321.74, 361.98], "sentence": " It's illegal, it's against international law to send people back to a country without examining their individual claims, without assessing their situation, without allowing them access to an asylum procedure. So this is an attempt to enshrine into law something that is illegal. Lithuania's government argued that it needs to defend itself against alleged hybrid warfare by Russia and Belarus using migrants for political pressure. Lithuania's put up a four-meter fence along some 550 kilometers of border since large groups began to gather there in August 2021."}, {"speaker": "SPEAKER_08", "timestamp": [361.98, 373.32], "sentence": " one. Trust is very fragile and must be preserved if moral authority is to be maintained."}], [{"speaker": "SPEAKER_08", "timestamp": [373.32, 383.84], "sentence": " That's the key message that the European Union's ombudswoman shared with Euronews following a series of scandals that have shaken Brussels, including the one involving cash for influence in the European Parliament."}, {"speaker": "SPEAKER_07", "timestamp": [383.84, 394.0], "sentence": " The graphics were quite dramatic. We saw literally euro notes, we saw suitcases, so everybody's sort of cartoon-like idea of corruption was served up to them."}, {"speaker": "SPEAKER_07", "timestamp": [394.0, 405.32], "sentence": " So that was quite dramatic. But I suppose when you look at the Parliament and the way that a lot of the rules and codes that are supposed to protect Parliament against corruption."}, {"speaker": "SPEAKER_07", "timestamp": [405.32, 414.94], "sentence": " Even though there are a lot of them, they're not really enforced and monitored, so I suppose in a way this was a sort of a scandal or an accident waiting to happen."}, {"speaker": "SPEAKER_07", "timestamp": [414.94, 423.74], "sentence": " She's also critical about a top European official who accepted paid-for flights in the middle of a sensitive negotiation with the Gulf state."}, {"speaker": "SPEAKER_07", "timestamp": [423.74, 425.5], "sentence": " That case was extraordinary because it wasn't just the European Union that was flights in the middle of a sensitive negotiation with the Gulf state."}, {"speaker": "SPEAKER_07", "timestamp": [425.5, 446.94], "sentence": " That case was extraordinary because it wasn't just the European Union that was developing this open skies policy which was going to benefit directly Qatar Air, the people who were giving this gentleman the free flights to Qatar, but it was his department, his director general that was devising the regulation."}, {"speaker": "SPEAKER_07", "timestamp": [446.94, 448.98], "sentence": " So there was a clear conflict of interest."}, {"speaker": "SPEAKER_08", "timestamp": [448.98, 460.54], "sentence": " The ombudswoman says that these cases should serve as a means to putting a stricter code of conduct in place, including a longer cooling-off period between leaving politics and going into lobbying."}, {"speaker": "SPEAKER_07", "timestamp": [460.54, 469.88], "sentence": " An MEP is thinking of stepping down next May, June when the elections are on, the European Parliament elections on, OK?"}, {"speaker": "SPEAKER_07", "timestamp": [469.88, 477.02], "sentence": " So six months they have just time to finish up their work in Parliament, go home, have a holiday, pack, look for a job."}, {"speaker": "SPEAKER_07", "timestamp": [477.02, 479.14], "sentence": " So that's six months, easily."}, {"speaker": "SPEAKER_00", "timestamp": [479.14, 484.02], "sentence": " And also the new legislative cycle with the new Commission won't have started yet, so there's nothing really to lobby about."}, {"speaker": "SPEAKER_00", "timestamp": [484.02, 486.78], "sentence": " So really, six months in some ways is nothing."}, {"speaker": "SPEAKER_00", "timestamp": [486.78, 496.58], "sentence": " It all starts here and ends up here at a wastewater plant where all the liquids that"}], [{"speaker": "SPEAKER_08", "timestamp": [496.58, 501.18], "sentence": " we flush down our toilets are purified before being discharged back into nature."}, {"speaker": "SPEAKER_08", "timestamp": [501.18, 509.3], "sentence": " This is the Aquaris plant in Brussels, the largest in Belgium and also one of Europe's most important."}, {"speaker": "SPEAKER_08", "timestamp": [509.3, 517.24], "sentence": " The collected wastewater undergoes a number of successive treatments, through which grit, oils, particle and organic pollution are all filtered out."}, {"speaker": "SPEAKER_09", "timestamp": [517.24, 526.28], "sentence": " At the Aquaris purification station, we can treat up to 16.4 m3 of water per second, that is 16,400 litres of water per second."}, {"speaker": "SPEAKER_09", "timestamp": [526.28, 532.24], "sentence": " And here, on average, we will treat 300 million litres of water per day."}, {"speaker": "SPEAKER_08", "timestamp": [532.24, 537.72], "sentence": " In the European Union, the treatment of wastewater is regulated by a directive from 1991."}, {"speaker": "SPEAKER_08", "timestamp": [537.72, 541.6], "sentence": " Since then, pollution has increased, but technology has improved."}, {"speaker": "SPEAKER_08", "timestamp": [541.6, 551.84], "sentence": " To better align rules with the EU's climate policy objectives, the European Commission proposed a new directive in 2022 that's now being assessed by the European Parliament's Environment Committee."}, {"speaker": "SPEAKER_08", "timestamp": [551.84, 559.84], "sentence": " In general, the new directive provides stricter standards and obligations that EU cities and towns will need to comply with."}, {"speaker": "SPEAKER_08", "timestamp": [559.84, 567.44], "sentence": " In the past, though, some countries and regions have struggled to respect the rules."}, {"speaker": "SPEAKER_08", "timestamp": [567.44, 574.64], "sentence": " But as far as the MEP in charge of the law is concerned, the new investments will be money well spent."}, {"speaker": "SPEAKER_12", "timestamp": [574.64, 576.76], "sentence": " The cost will be there either way."}, {"speaker": "SPEAKER_12", "timestamp": [576.76, 583.12], "sentence": " If you don't do anything, you're going to have medical costs, you're going to have health costs, you're going to have premature deaths."}, {"speaker": "SPEAKER_12", "timestamp": [583.12, 586.02], "sentence": " So the cost will be there in different ways."}, {"speaker": "SPEAKER_12", "timestamp": [586.02, 588.0], "sentence": " So you have to choose."}, {"speaker": "SPEAKER_12", "timestamp": [588.0, 591.88], "sentence": " Would you like to do it the nice way or the bad way?"}, {"speaker": "SPEAKER_08", "timestamp": [591.88, 608.92], "sentence": " For the water industry, the directive is on the right track since it's trying to push the sector towards a different mentality, turning wastewater treatment into a resource hub that can produce energy like biogas or make nitrogen and phosphorus for use in agriculture."}, {"speaker": "SPEAKER_08", "timestamp": [608.92, 614.44], "sentence": " But all of this comes at a price. It means that those who pollute will have to pay for it."}, {"speaker": "SPEAKER_05", "timestamp": [614.44, 628.86], "sentence": " There will be strains on the public budgets, but we will need to see also the implementation of the extended producer responsibility scheme for those industries that scientifically are polluting wastewater and they need to contribute to it."}, {"speaker": "SPEAKER_08", "timestamp": [628.86, 632.58], "sentence": " Today, people use more cosmetics and medication than three decades ago."}, {"speaker": "SPEAKER_08", "timestamp": [632.58, 635.58], "sentence": " This means that there's more chemical residue in our wastewater."}, {"speaker": "SPEAKER_08", "timestamp": [635.58, 652.4], "sentence": " If the challenge of cleaning up that wastewater isn't met soon, pollution of both our rivers and oceans will only increase further."}], [{"speaker": "SPEAKER_10", "timestamp": [652.4, 671.64], "sentence": " His fans will always remember him with a microphone in his hand, some as a singer and others as a political activist. Harry Belafonte has died at home in Manhattan aged 96. An unflinching political critic, he earned the anger of the Bush administration in 2002 for speaking out against the Iraq war."}, {"speaker": "SPEAKER_10", "timestamp": [671.64, 676.8], "sentence": " He prepares the people constantly for an unavoidable conflict."}, {"speaker": "SPEAKER_10", "timestamp": [676.8, 698.42], "sentence": " In the 1950s, while segregation was still widespread in the USA, he rose to the top rung of show business and used it to vindicate black civil rights. A personal friend of Martin Luther King, he helped organize the historic March on Washington for Jobs and Freedom, in which King gave his famous I Have a Dream speech."}]]}