{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.46], "sentence": " The United Nations warns of an impending humanitarian catastrophe in Gaza as hospitals are on the verge of running out of fuel."}, {"speaker": "SPEAKER_10", "timestamp": [8.46, 18.26], "sentence": " Jordan's king and Germany's chancellor meet to discuss the war and growing humanitarian crisis in the Middle East."}, {"speaker": "SPEAKER_02", "timestamp": [18.26, 28.0], "sentence": " Russia's lower house of parliament unanimously approves revoking the nuclear test ban treaty in the first of three votes."}, {"speaker": "SPEAKER_02", "timestamp": [28.0, 37.8], "sentence": " Thousands of Palestinians are arriving at this hospital in southern Gaza every day, not only to heal their injuries but also to seek refuge."}], [{"speaker": "SPEAKER_02", "timestamp": [37.8, 44.98], "sentence": " Water is run out at UN shelters across the enclave and hospitals are seen as the last safe haven from the Israeli offensive."}, {"speaker": "SPEAKER_02", "timestamp": [44.98, 45.64], "sentence": " across the enclave and hospitals are seen as the last safe haven from the Israeli offensive."}, {"speaker": "SPEAKER_02", "timestamp": [45.64, 66.2], "sentence": " Overwhelmed doctors struggle to take care of patients and fear that any time soon generators will run out of fuel. As residents search through the rubble of destroyed buildings in the hope of finding survivors and loved ones, humanitarian workers have been warned to leave Gaza City, which they've been told is too dangerous."}, {"speaker": "SPEAKER_02", "timestamp": [66.2, 110.72], "sentence": " At the rougher border with Egypt, Palestinians trying to escape the intense bombardments have to wait several hours to make it across. Israel has blocked the enclave, leaving Gaza under fire with no access to water, food, fuel or electricity. The United Nations Human Rights Office is Israel's siege of Gaza and its order to over one million Palestinian civilians in the north to evacuate to the south of the enclave could be in breach of international law. Meanwhile, several humanitarian organizations and some countries have shipments of aid waiting at the Egyptian border. But with no agreement in place to be allowed to deliver the relief and security concerns on the Palestinian side, it's unclear when they might pass through."}], [{"speaker": "SPEAKER_10", "timestamp": [110.72, 119.88], "sentence": " Jordan's King Abdullah II arrived in Berlin on Tuesday, where he met with German Chancellor Olaf Scholz to discuss the Israel-Hamas war."}, {"speaker": "SPEAKER_10", "timestamp": [119.88, 125.46], "sentence": " Scholz has urged Iran and the Lebanese armed group Hezbollah to stay out of the conflict."}, {"speaker": "SPEAKER_10", "timestamp": [125.46, 130.56], "sentence": " Israel's retaliatory bombing of the Gaza Strip has displaced more than a million people."}, {"speaker": "SPEAKER_10", "timestamp": [130.56, 138.94], "sentence": " Jordan's king says other countries can't be expected to take responsibility for them. No refugees in Jordan, no refugees in Egypt."}, {"speaker": "SPEAKER_06", "timestamp": [138.94, 146.54], "sentence": " This is a situation of humanitarian dimension that hasension, die innerhalb von Gaza und der Westbank umgesetzt werden muss."}, {"speaker": "SPEAKER_10", "timestamp": [146.54, 152.12], "sentence": " Und nicht, um die palästinensische Herausforderung und ihr Zukunft auf die Schulter anderer Menschen zu drücken."}, {"speaker": "SPEAKER_06", "timestamp": [152.12, 159.64], "sentence": " Scholz wird diese Woche in Israel reisen. Er wird der erste Regierungsleiter sein, der seit dem Oktober 7 Hamas-Attack besucht wird."}, {"speaker": "SPEAKER_10", "timestamp": [159.64, 165.58], "sentence": " In unserem Entsetzen über die menschenverachtende Gewalt der Hamas-Gewalttäter ist es wichtig zu differenzieren."}, {"speaker": "SPEAKER_00", "timestamp": [165.58, 169.76], "sentence": " Die Palästinenserinnen und Palästinenser sind nicht Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [169.76, 173.14], "sentence": " Und die Hamas hat kein Recht, für sie zu sprechen."}, {"speaker": "SPEAKER_00", "timestamp": [173.14, 178.42], "sentence": " Die palästinensische Bevölkerung in Gaza, auch sie ist Opfer der Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [178.42, 188.08], "sentence": " US-Präsident Joe Biden ist auch in der Zeit, um einen Kriegszeit-Besuch in Tel Aviv zu machen, in einer Show von Solidarität mit Israel. President Joe Biden is also scheduled to make a wartime visit to Tel Aviv this week in a show of solidarity with Israel."}, {"speaker": "SPEAKER_10", "timestamp": [188.08, 192.04], "sentence": " He is also expected to raise the issue of aid for Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [192.04, 197.24], "sentence": " Biden will later meet with Jordanian, Palestinian and Egyptian leaders in Amman."}, {"speaker": "SPEAKER_10", "timestamp": [197.24, 206.94], "sentence": " Even with diplomatic efforts ramping up, a growing number of foreign nationals are choosing to leave the region."}], [{"speaker": "SPEAKER_02", "timestamp": [206.94, 216.94], "sentence": " Rome is holding a series of special events to commemorate the 80th anniversary of the deportation of more than 1,000 of the city's Jews to the Nazi extermination camp of Auschwitz."}, {"speaker": "SPEAKER_08", "timestamp": [216.94, 222.12], "sentence": " The message is, quote, we remember the past because we care about the future."}, {"speaker": "SPEAKER_08", "timestamp": [222.12, 237.5], "sentence": " The raid occurred in the ghetto district at dawn on the 16th of October 1943. And two days later, 1,022 Roman Jews, including 200 children, were sent to Auschwitz on a sealed train. Only 16 would make it back to Rome alive."}, {"speaker": "SPEAKER_02", "timestamp": [237.5, 246.64], "sentence": " Russia's Duma, or lower house of parliament. Lawmakers there on Tuesday gave preliminary"}], [{"speaker": "SPEAKER_02", "timestamp": [246.64, 266.82], "sentence": " approval to a bill which could see the country revoke the ratification of the comprehensive nuclear test ban treaty. The vote, the first of three readings, was passed unanimously with no abstentions. The Duma describes the move as putting Russia on a par with the United States, which has signed but never ratified the 1996 treaty."}, {"speaker": "SPEAKER_02", "timestamp": [266.82, 273.4], "sentence": " In its opening remarks, the treaty states that its goal is to reduce and ultimately eliminate nuclear weapons."}, {"speaker": "SPEAKER_02", "timestamp": [273.4, 277.78], "sentence": " Moscow says it will not resume nuclear testing unless Washington does."}, {"speaker": "SPEAKER_02", "timestamp": [277.78, 284.3], "sentence": " Analysts are, however, worried that Russia may be considering a test which could see the resumption of a nuclear arms race."}, {"speaker": "SPEAKER_02", "timestamp": [284.3, 292.12], "sentence": " The final vote on the bill is scheduled for later this week."}], [{"speaker": "SPEAKER_02", "timestamp": [292.12, 297.94], "sentence": " Polish opposition parties led by Donald Tusk are getting ready to discuss a possible coalition government."}, {"speaker": "SPEAKER_02", "timestamp": [297.94, 305.76], "sentence": " The Zavta official results from Sunday's election showed they'd won enough seats between them to oust the ruling nationalist Law and Justice party."}, {"speaker": "SPEAKER_02", "timestamp": [305.76, 315.16], "sentence": " However, it did win the highest number of votes at just over 35%, giving it around 190 seats in the 460-seat chamber."}, {"speaker": "SPEAKER_02", "timestamp": [315.16, 319.92], "sentence": " So who will actually form the government is complicated and will take some time."}, {"speaker": "SPEAKER_01", "timestamp": [319.92, 342.48], "sentence": " The first chance will be given to PIS, then the majority in the parliament will nominate and elect a new government not coming from PIS, then the president needs to approve and if he doesn't there will be the first step that will finally confirm that PIS is most likely out of power but it will take months."}, {"speaker": "SPEAKER_02", "timestamp": [342.48, 347.14], "sentence": " Turnout in the polls was a record high of nearly 75%."}, {"speaker": "SPEAKER_02", "timestamp": [347.14, 357.82], "sentence": " A coalition government led by pro-EU centrists will be a massive shift in Polish politics after eight years of conflict with Brussels, including over democratic standards and media freedom."}, {"speaker": "SPEAKER_02", "timestamp": [357.82, 367.28], "sentence": " Police in Italy and Spain have dealt a blow to a suspected group of international drug traffickers."}, {"speaker": "SPEAKER_02", "timestamp": [367.28, 374.86], "sentence": " In a joint operation, 58 people have been arrested on suspicion of international drug trafficking, money laundering and fraud."}, {"speaker": "SPEAKER_02", "timestamp": [374.86, 380.32], "sentence": " In Italy, the arrests took place in Milan, Turin, Rome and Catania in Sicily."}, {"speaker": "SPEAKER_02", "timestamp": [380.32, 384.62], "sentence": " Agents seized assets worth 129 million euros."}, {"speaker": "SPEAKER_02", "timestamp": [384.62, 385.48], "sentence": " Sicily. Agents seized assets worth 129 million euros."}, {"speaker": "SPEAKER_02", "timestamp": [385.48, 393.94], "sentence": " Some 400 officers participated in the police operation, carrying out a total of 96 searches in Italy, Switzerland and Spain."}, {"speaker": "SPEAKER_02", "timestamp": [393.94, 402.1], "sentence": " The year-long investigation had focused on the suspicious movement of money through clandestine banking services run by ethnic Chinese."}, {"speaker": "SPEAKER_02", "timestamp": [402.1, 407.52], "sentence": " It's estimated the network supplied around 30 million tons of hashish and marijuana."}, {"speaker": "SPEAKER_04", "timestamp": [407.52, 418.08], "sentence": " French President Emmanuel Macron has awarded France's highest honor to French-Albanian author Ismael Cadare."}], [{"speaker": "SPEAKER_04", "timestamp": [418.08, 445.92], "sentence": " The author, internationally known for his 1963 novel The General of the Dead Army, internationally known for his 1963 novel The General of the Dead Army, was given the title Grand Officer of the Legion of Honor by the French president in ceremony in the Albanian capital, Tirana. Cadare has been awarded a number of international prizes for his works, which include more than 80 novels, plays, screenplays, poetry, essays, or story collections translated into different languages."}], [{"speaker": "SPEAKER_04", "timestamp": [445.92, 448.54], "sentence": " Bunches of flowers and candles."}, {"speaker": "SPEAKER_04", "timestamp": [448.54, 456.42], "sentence": " The northern city of Arras in France has held a vigil for the school teacher who was stabbed to death by a former student last week."}, {"speaker": "SPEAKER_04", "timestamp": [456.42, 459.8], "sentence": " The victim was 57-year-old Dominique Bernard."}, {"speaker": "SPEAKER_04", "timestamp": [459.8, 471.66], "sentence": " Three other adults were also injured, one of whom is in critical condition. The suspect is a radicalized extremist of Chechen origin, and the government is calling the incident an Islamic terror attack."}, {"speaker": "SPEAKER_04", "timestamp": [471.66, 482.08], "sentence": " The homage on Monday also paid tribute to teacher Samuel Paty, beheaded exactly three years ago by Islamic extremists."}], [{"speaker": "SPEAKER_04", "timestamp": [482.08, 487.32], "sentence": " Greta Thunberg has been arrested after protesting against the oil industry."}, {"speaker": "SPEAKER_04", "timestamp": [487.32, 498.4], "sentence": " The Swedish climate activist demonstrated in London against a meeting between representatives of the British government and the oil industry in the framework of the so-called Energy Intelligence Forum."}, {"speaker": "SPEAKER_04", "timestamp": [498.4, 506.62], "sentence": " Surrounded by activists, Thunberg accused them of going in the wrong direction and depleting a dying planet to enrich a few."}, {"speaker": "SPEAKER_04", "timestamp": [506.62, 517.2], "sentence": " Five other people have also been arrested for obstructing traffic."}], [{"speaker": "SPEAKER_08", "timestamp": [517.2, 523.16], "sentence": " Walt Disney Studios has released a new trailer to celebrate 100 years of cinema."}, {"speaker": "SPEAKER_08", "timestamp": [523.16, 532.4], "sentence": " Once Upon a Studio features 543 Disney characters from more than 85 feature-length and short films, celebrating 10 decades of storytelling."}, {"speaker": "SPEAKER_08", "timestamp": [532.4, 539.06], "sentence": " It's also releasing 10 classic animated films and cinemas across the world for a limited time."}, {"speaker": "SPEAKER_08", "timestamp": [539.06, 552.88], "sentence": " However, numerous actors celebrated in their own way by going on strike in front of Disney headquarters in Los Angeles."}], [{"speaker": "SPEAKER_09", "timestamp": [552.88, 561.16], "sentence": " The Avant Garde in Georgia at Bazaar is one of the main highlights of this autumn's Europalia Arts Festival in Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [561.16, 567.84], "sentence": " The exhibition centers on the first three decades of the 20th century when the art scene flourished in the South Caucasus country."}, {"speaker": "SPEAKER_09", "timestamp": [567.84, 577.0], "sentence": " It's a period that includes a three-year interlude of independence between the fall of the Russian Empire and the invasion of the Soviet regime."}, {"speaker": "SPEAKER_05", "timestamp": [577.0, 591.66], "sentence": " It was very important for Georgia and avant-garde not only to study and to build the institutions to research art, but also to use it as a method in their very avant-garde practices."}, {"speaker": "SPEAKER_05", "timestamp": [591.66, 600.32], "sentence": " So it makes the Georgian avant-garde also very exceptional with this connection between the past and the future and the tradition also."}, {"speaker": "SPEAKER_09", "timestamp": [600.32, 607.0], "sentence": " The mixture of Eastern and Western elements is also evident with various styles present in the work."}, {"speaker": "SPEAKER_09", "timestamp": [607.0, 614.0], "sentence": " Euronews spoke with Levan Chogosvili, a Georgian artist whose work features heavily in the exhibition."}, {"speaker": "SPEAKER_03", "timestamp": [614.0, 625.56], "sentence": " This exhibition is also very good because it shows that our art was very close with European art and so on."}, {"speaker": "SPEAKER_03", "timestamp": [625.56, 637.74], "sentence": " Today, many Georgian artists, young artists, of course, they always try to go somewhere in the West and study there and then return."}, {"speaker": "SPEAKER_09", "timestamp": [637.74, 646.48], "sentence": " Visitors can also enjoy a programme of concerts, cinema, dance and theatre at various cultural venues in Belgium until mid-January 2024."}, {"speaker": "SPEAKER_09", "timestamp": [646.48, 656.6], "sentence": " Polyphony, meaning multiple voices, is just one of the core themes of the festival, both in music and as an opportunity for diverse communities to express their views."}, {"speaker": "SPEAKER_09", "timestamp": [656.6, 658.86], "sentence": " The second theme is remembrance."}, {"speaker": "SPEAKER_07", "timestamp": [658.86, 668.0], "sentence": " Remembrance is about questioning the past and also to reflect about the future."}, {"speaker": "SPEAKER_07", "timestamp": [668.0, 669.72], "sentence": " How do you deal with certain pasts?"}, {"speaker": "SPEAKER_07", "timestamp": [669.72, 675.12], "sentence": " How do you deal with the Soviet regime which still has an impact today?"}, {"speaker": "SPEAKER_07", "timestamp": [675.12, 692.44], "sentence": " So it's also about conflicts from the past, also more recent conflicts like conflicts still going on today in Georgia, in South Ossetia and in Abgasia and also of course the Ukrainian war which has an impact in Georgia."}, {"speaker": "SPEAKER_09", "timestamp": [692.44, 702.12], "sentence": " An important part of the programme is the outcome of creative partnerships between Georgians and artists of other nationalities with the commissioning of specific works for the festival."}]]}