{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.48], "sentence": " Campagne marathon au Royaume-Uni pour la succession de Boris Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [3.48, 5.9], "sentence": " Le dépôt des candidatures n'est possible que ce mardi."}, {"speaker": "SPEAKER_00", "timestamp": [5.9, 8.28], "sentence": " Place ensuite à l'élection d'un nouveau Premier ministre."}, {"speaker": "SPEAKER_04", "timestamp": [8.28, 19.18], "sentence": " Le ballet des ambulances se poursuit devant la gare de Pokrovsk dans la région de Donetsk en Ukraine pour évacuer blessés et malades vers d'autres régions."}, {"speaker": "SPEAKER_04", "timestamp": [19.18, 29.38], "sentence": " Six mois après le lancement en orbite du télescope James Webb, la NASA vient de dévoiler une première image, celle de galaxies formées peu après le Big Bang."}, {"speaker": "SPEAKER_04", "timestamp": [29.38, 39.3], "sentence": " La succession de Boris Johnson au 10 Downing Street, toujours sujet numéro 1 au Royaume-Uni."}], [{"speaker": "SPEAKER_00", "timestamp": [39.3, 42.3], "sentence": " Le dépôt des candidatures n'est possible que ce mardi."}, {"speaker": "SPEAKER_00", "timestamp": [42.3, 48.04], "sentence": " Avant un premier tour dès mercredi, un deuxième le lendemain et un dernier si nécessaire lundi prochain."}, {"speaker": "SPEAKER_00", "timestamp": [48.04, 56.28], "sentence": " 11 candidats sont déjà en liste, parmi eux notamment s'agit Javid, l'ancien ministre de la Santé, mais aussi Lystres, la chef de la diplomatie britannique."}, {"speaker": "SPEAKER_00", "timestamp": [56.28, 64.6], "sentence": " Tous les candidats auront besoin d'au moins 20 parrainages pour que leur candidature soit acceptée et à chaque tour du soutien du vote d'au moins 30 députés du parti."}, {"speaker": "SPEAKER_00", "timestamp": [64.6, 64.9], "sentence": " soit acceptée et à chaque tour du soutien du vote d'au moins 30 députés du parti."}, {"speaker": "SPEAKER_00", "timestamp": [64.9, 70.54], "sentence": " Objectif de cette campagne marathon, n'avoir plus que deux candidats avant le 22 juillet et le début des vacances parlementaires."}, {"speaker": "SPEAKER_00", "timestamp": [70.54, 73.32], "sentence": " Boris Johnson a déjà dit qu'il ne soutiendrait personne."}, {"speaker": "SPEAKER_01", "timestamp": [73.32, 79.94], "sentence": " Le travail du Premier ministre à ce stade est de laisser le parti décider, de le laisser faire."}, {"speaker": "SPEAKER_01", "timestamp": [79.94, 86.58], "sentence": " La fonction constitutionnelle du Premier ministre dans cette situation est de continuer à s'acquitter du mandat et c'est ce que je fais."}, {"speaker": "SPEAKER_05", "timestamp": [86.58, 98.92], "sentence": " Le successeur de Boris Johnson sera annoncé le 5 septembre ou plutôt évidemment en cas de désistement de l'un ou l'autre des deux candidats élus."}, {"speaker": "SPEAKER_01", "timestamp": [98.92, 110.34], "sentence": " Alors que les combats se poursuivent dans l'est de l'Ukraine et que le nombre de victimes ne cesse d'augmenter,"}], [{"speaker": "SPEAKER_00", "timestamp": [110.34, 116.14], "sentence": " le balai des ambulances se poursuit devant la gare de Pokrovsk dans la région de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [116.14, 125.54], "sentence": " C'est depuis cette gare que sont évacués des blessés et des malades en direction d'autres régions où ils pourront recevoir des soins médicaux."}, {"speaker": "SPEAKER_04", "timestamp": [125.54, 133.56], "sentence": " Ce train peut évacuer jusqu'à plusieurs dizaines de personnes à la fois."}, {"speaker": "SPEAKER_00", "timestamp": [133.56, 137.58], "sentence": " Notre train peut prendre 40 patients à la fois."}, {"speaker": "SPEAKER_00", "timestamp": [137.58, 142.24], "sentence": " C'est vraiment nécessaire parce qu'il n'y a pas d'autre moyen d'évacuer un tel nombre de patients tous ensemble."}, {"speaker": "SPEAKER_04", "timestamp": [142.24, 152.24], "sentence": " De nombreuses personnes à bord n'ont jamais quitté leur village, mais elles doivent être évacuées pour faire soigner leurs blessures."}, {"speaker": "SPEAKER_05", "timestamp": [152.24, 159.56], "sentence": " J'étais juste penchée en avant et d'un coup, il y a eu une explosion."}, {"speaker": "SPEAKER_02", "timestamp": [159.56, 163.44], "sentence": " De la poussière a été projetée sur mon visage."}, {"speaker": "SPEAKER_05", "timestamp": [163.44, 166.4], "sentence": " J'ai baissé les yeux, mes mains étaient couvertes de sang."}, {"speaker": "SPEAKER_02", "timestamp": [166.4, 167.62], "sentence": " Le sang coulait partout."}, {"speaker": "SPEAKER_05", "timestamp": [167.62, 174.66], "sentence": " Certains patients atteints notamment d'un cancer ont aussi besoin d'être évacués."}, {"speaker": "SPEAKER_02", "timestamp": [174.66, 179.48], "sentence": " Tous les spécialistes du cancer ont quitté Kramatorsk."}, {"speaker": "SPEAKER_04", "timestamp": [179.48, 184.28], "sentence": " On ne trouve plus personne qui puisse offrir des soins médicaux, surtout quand il s'agit de cancer."}, {"speaker": "SPEAKER_05", "timestamp": [184.28, 187.84], "sentence": " On ne trouve plus personne qui puisse offrir des soins médicaux, surtout quand il s'agit de cancer."}, {"speaker": "SPEAKER_02", "timestamp": [187.84, 196.78], "sentence": " Ce train se dirige vers la ville de Lviv, dans l'ouest de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [196.78, 201.3], "sentence": " C'est un jour historique selon les mots du président des Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [201.3, 207.18], "sentence": " Ce lundi, la première image prise par le télescope James Webb a été dévoilée au public."}, {"speaker": "SPEAKER_04", "timestamp": [207.18, 213.04], "sentence": " La photographie montre des galaxies formées peu de temps après le Big Bang, il y a plus de 13 milliards d'années."}, {"speaker": "SPEAKER_04", "timestamp": [213.04, 222.74], "sentence": " Pour la NASA, l'agence spatiale des Etats-Unis, ce cliché qui fourmille de détails révèle des milliers de galaxies au cœur desquelles certaines structures n'ont jamais été vues auparavant."}, {"speaker": "SPEAKER_04", "timestamp": [222.74, 226.7], "sentence": " C'est une nouvelle fenêtre sur l'histoire de notre univers."}, {"speaker": "SPEAKER_05", "timestamp": [226.7, 232.04], "sentence": " Et aujourd'hui, nous allons avoir un aperçu de la première lumière qui brille à travers cette fenêtre."}, {"speaker": "SPEAKER_05", "timestamp": [232.04, 236.6], "sentence": " La lumière d'autres mondes, en orbite, autour d'étoiles bien au-delà d'une autre."}, {"speaker": "SPEAKER_05", "timestamp": [236.6, 238.08], "sentence": " C'est stupéfiant."}, {"speaker": "SPEAKER_04", "timestamp": [238.08, 251.2], "sentence": " Ce cliché a été rendu possible grâce au travail du télescope James Webb, Ce cliché a été rendu possible grâce au travail du télescope James Webb, lancé en orbite il y a six mois, avec pour mission principale l'exploration des premiers âges de l'univers."}, {"speaker": "SPEAKER_04", "timestamp": [251.2, 270.26], "sentence": " Ce bijou d'ingénierie d'une valeur de plus de 8 milliards d'euros est le télescope le plus puissant jamais conçu. La NASA a prévu de révéler au public de nouvelles images ce mardi, dont deux photos de nébuleuses, ces gigantesques nuages de gaz et de poussière où se forment les étoiles."}, {"speaker": "SPEAKER_00", "timestamp": [270.26, 283.84], "sentence": " La famille et les proches de Shinzo Abe devaient assister ce mardi au funérail de l'ancien premier ministre japonais assassiné vendredi dernier."}], [{"speaker": "SPEAKER_00", "timestamp": [283.84, 284.36], "sentence": " au funérail de l'ancien Premier ministre japonais assassiné vendredi dernier."}, {"speaker": "SPEAKER_00", "timestamp": [284.36, 293.48], "sentence": " Cette cérémonie doit se dérouler dans un temple bouddhiste du centre de Tokyo, un lieu que de nombreuses personnes avaient déjà rejoint dès le matin pour rendre hommage à Shinzo Abe."}, {"speaker": "SPEAKER_00", "timestamp": [293.48, 302.56], "sentence": " Des Japonais très tristes, en colère aussi pour beaucoup, encore sous le choc après la mort violente de l'ex-Premier ministre qui était très respecté dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [302.56, 331.36], "sentence": " Lundi soir, plus de 2000 personnes s'étaient rassemblés dans ce même temps plus pour une veillée funèbre parmi elles des figures du monde politique et économique japonais mais aussi des diplomates étrangers des hommages publics doivent avoir lieu à une date ultérieure à tokyo et dans le département de yamaguchi dont shinzo abe était l'un des représentants à la chambre basse du parlement selon les médias loca, l'ancien Premier ministre japonais assassiné recevra à titre posthume le grand collier de l'ordre suprême du Chrysanthème, la plus prestigieuse décoration dans l'archipel."}, {"speaker": "SPEAKER_00", "timestamp": [331.36, 340.48], "sentence": " La nouvelle vague de chaleur qui s'abat en France et sur une grande partie de l'Europe"}], [{"speaker": "SPEAKER_05", "timestamp": [340.48, 342.84], "sentence": " a déjà atteint la péninsule ibérique."}, {"speaker": "SPEAKER_05", "timestamp": [342.84, 348.96], "sentence": " L'Espagne en est à sa seconde canicule de la saison et la plupart des communes sont en alerte."}, {"speaker": "SPEAKER_05", "timestamp": [348.96, 355.82], "sentence": " L'Andalousie et l'Estrémadour sont les deux régions où les thermomètres devraient atteindre des températures les plus élevées."}, {"speaker": "SPEAKER_05", "timestamp": [355.82, 365.62], "sentence": " « Je ne sais pas à quel moment de la journée sortir, » explique cet homme, « parce qu'il fait si chaud tout le temps."}, {"speaker": "SPEAKER_03", "timestamp": [365.62, 376.32], "sentence": " Entre mardi et jusqu'au 14 juillet, la température maximale dépassera les 35 degrés dans presque toute l'Espagne et dans de nombreuses villes, elle dépassera les 40 degrés."}, {"speaker": "SPEAKER_05", "timestamp": [376.32, 383.06], "sentence": " La montée en flèche des températures est suivie de très près par le programme européen Copernicus d'observation de la Terre."}, {"speaker": "SPEAKER_05", "timestamp": [383.06, 387.18], "sentence": " Les couleurs violettes indiquent les endroits où les incendies risquent de se déclarer."}, {"speaker": "SPEAKER_05", "timestamp": [387.18, 394.24], "sentence": " Les feux de forêt au Portugal ont déjà fait 29 blessés cette semaine."}, {"speaker": "SPEAKER_05", "timestamp": [394.24, 401.8], "sentence": " Le pays est en état d'urgence jusqu'à vendredi en raison de températures exceptionnellement élevées et d'un risque accru de nouveaux incendies."}, {"speaker": "SPEAKER_05", "timestamp": [401.8, 413.36], "sentence": " Pendant cet état d'urgence, les particuliers peuvent être poursuivis s'ils ne respectent pas les restrictions telles que l'interdiction d'utiliser des machines agricoles dans les zones boisées ou d'allumer des feux d'artifice."}, {"speaker": "SPEAKER_05", "timestamp": [413.36, 421.7], "sentence": " Pendant ce temps, à Rome, en Italie, des activités criminelles sont soupçonnées d'être à l'origine d'une série d'incendies survenues ces dernières semaines."}, {"speaker": "SPEAKER_05", "timestamp": [421.7, 427.68], "sentence": " Des incendies qui ont causé des dégâts considérables et provoqué d'énormes panaches de fumée au-dessus de la ville."}, {"speaker": "SPEAKER_05", "timestamp": [427.68, 435.76], "sentence": " Salah Abdeslam ne fait pas appel de sa condamnation,"}], [{"speaker": "SPEAKER_00", "timestamp": [435.76, 438.32], "sentence": " annonce faite ce mardi par le procureur général de Paris."}, {"speaker": "SPEAKER_00", "timestamp": [438.32, 449.38], "sentence": " Le 29 juin dernier, au terme de près de 10 mois d'un procès historique, Salah Abdeslam avait été condamné à la réclusion criminelle à perpétuité, incompressible pour son rôle dans les attentats du 13 novembre 2015."}, {"speaker": "SPEAKER_00", "timestamp": [449.38, 457.08], "sentence": " Il n'interjette pas non plus en appel les 19 co-accusés de Salah Abdeslam, condamnés à des peines allant de deux ans d'emprisonnement à la perpétuité."}, {"speaker": "SPEAKER_04", "timestamp": [457.08, 473.28], "sentence": " L'athlète Mofara, premier britannique à avoir remporté quatre titres olympiques en athlétisme, vient de révéler être arrivé illégalement en Grande-Bretagne à l'âge de 9 ans, sous une fausse identité et contraint de travailler comme domestique dans une famille."}, {"speaker": "SPEAKER_04", "timestamp": [473.28, 481.28], "sentence": " Âgé aujourd'hui de 39 ans, il a souhaité dévoiler la vérité sur son passé dans un documentaire qui sera diffusé ce mercredi sur la BBC."}, {"speaker": "SPEAKER_04", "timestamp": [481.28, 487.1], "sentence": " ce mercredi sur la BBC."}], [{"speaker": "SPEAKER_03", "timestamp": [487.1, 492.28], "sentence": " Le festival d'été de Dubrovnik s'est ouvert ce dimanche dans l'enceinte de la ville fortifiée croate."}, {"speaker": "SPEAKER_03", "timestamp": [492.28, 507.84], "sentence": " Toutes les autorités du pays étaient rassemblées pour célébrer la plus grande manifestation culturelle de Croatie qui offre chaque année des dizaines d'événements avec le meilleur du théâtre, de la musique et de l'opéra et avec beaucoup d'émotions cette année après deux ans marqués par la pandémie."}, {"speaker": "SPEAKER_06", "timestamp": [507.84, 514.14], "sentence": " L'ouverture de ce soir a été particulièrement émouvante pour moi."}, {"speaker": "SPEAKER_03", "timestamp": [514.14, 521.88], "sentence": " Personnellement, c'est l'une des plus belles ouvertures jamais réalisées, parce que ce n'était pas seulement une ouverture en soi, elle avait quelque chose de merveilleux."}, {"speaker": "SPEAKER_06", "timestamp": [521.88, 531.52], "sentence": " L'ouverture s'est faite avec plusieurs extraits d'opéra, dont le Haïda de Verdi, en plein air devant l'église Saint-Blaise."}, {"speaker": "SPEAKER_03", "timestamp": [531.52, 539.3], "sentence": " Cette année est marquée aussi par la guerre en Ukraine, alors que la ville avait connu un siège terrible au début des années 90 pendant la guerre des Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [539.3, 559.06], "sentence": " L'ère de l'opéra Aïda ou Patria Mia si bien chantée, ainsi que l'apparition de nos merveilleuses artistes ukrainiennes qui ont récité des vers charmants avec tant d'émotion, tout cela était important et précieux."}, {"speaker": "SPEAKER_03", "timestamp": [559.06, 564.08], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [564.08, null], "sentence": "..."}]]}