{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.46], "sentence": " Emmanuel Macron dévoile les trois grandes priorités de la présidence française de l'Union européenne qui commence le 1er janvier sous le signe du Covid."}, {"speaker": "SPEAKER_03", "timestamp": [8.46, 18.98], "sentence": " La Chine méprise la décision de Washington de n'envoyer aucun représentant diplomatique au JO de Pékin en février en raison des violations des droits de l'homme."}, {"speaker": "SPEAKER_01", "timestamp": [18.98, 26.28], "sentence": " Une mise au point pour calmer les tensions sur l'Ukraine. Les présidents russes et américains s'entretiennent en vision conférence."}, {"speaker": "SPEAKER_01", "timestamp": [26.28, 28.48], "sentence": " La souveraineté de Kiev est au cœur du problème."}, {"speaker": "SPEAKER_01", "timestamp": [28.48, 33.74], "sentence": " Crise migratoire à la frontière entre la Pologne et le Bélarus."}, {"speaker": "SPEAKER_01", "timestamp": [33.74, 39.14], "sentence": " La police polonaise arrête les passeurs et interpelle les exilés qui parviennent à passer entre les mailles du filet."}, {"speaker": "SPEAKER_01", "timestamp": [39.14, 45.32], "sentence": " De nouveaux billets pour fêter les 20 ans de la mise en circulation de la monnaie unique européenne."}, {"speaker": "SPEAKER_01", "timestamp": [45.32, 48.88], "sentence": " C'est l'objectif de la Banque Centrale qui entend lancer une grande consultation."}, {"speaker": "SPEAKER_03", "timestamp": [48.88, 58.78], "sentence": " Relance, puissance et appartenance, ce sont les trois axes de la prochaine présidence française de l'Union Européenne"}], [{"speaker": "SPEAKER_03", "timestamp": [58.78, 61.22], "sentence": " qui commence pour six mois au 1er janvier."}, {"speaker": "SPEAKER_03", "timestamp": [61.22, 71.34], "sentence": " Trois axes qu'Emmanuel Macron a dévoilé en avant-première lors d'un débat pour les 25 ans de l'institut Jacques Delors à Paris avant sa conférence de presse sur ce sujet jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [71.34, 85.02], "sentence": " Après avoir cité la nécessité de relance en réponse à la crise, le chef de l'état a évoqué le sentiment d'appartenance qui s'est étiolé en France comme dans d'autres pays de l'UE, regrette-t-il."}, {"speaker": "SPEAKER_02", "timestamp": [85.02, 93.94], "sentence": " Quant à la nécessité de puissance, Emmanuel Macron a appelé à consolider une Europe qui pourra faire ses propres choix militaires, technologiques, culturels, de valeur."}, {"speaker": "SPEAKER_02", "timestamp": [93.94, 102.68], "sentence": " Nous avons des débats provinciaux là où les vrais sujets sont de savoir ce que nous voulons devenir par rapport au modèle chinois, au modèle américain."}, {"speaker": "SPEAKER_03", "timestamp": [102.68, 105.56], "sentence": " par rapport au modèle chinois, au modèle américain."}, {"speaker": "SPEAKER_02", "timestamp": [105.56, 110.92], "sentence": " Le président français s'est enfin félicité du succès de la vaccination en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [110.92, 121.56], "sentence": " « Vous n'êtes vacciné avec les meilleurs vaccins du monde que parce que vous êtes européen », a déclaré Emmanuel Macron, qui détaillera le reste des priorités de la présidence française de l'Union européenne jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [121.56, 126.9], "sentence": " Une mission pour la France qui sera encore marquée par la crise sanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [126.9, 135.66], "sentence": " La Chine accuse les Etats-Unis de manœuvres politiques et de manipulations"}], [{"speaker": "SPEAKER_03", "timestamp": [135.66, 142.6], "sentence": " depuis que la Maison-Blanche a confirmé qu'elle organisera un boycott diplomatique des Jeux olympiques de Pékin en février prochain."}, {"speaker": "SPEAKER_03", "timestamp": [142.6, 146.58], "sentence": " De quoi tendre un peu plus les relations."}, {"speaker": "SPEAKER_00", "timestamp": [146.58, 164.38], "sentence": " L'administration Biden n'enverra aucune représentation diplomatique ou officielle aux Jeux olympiques et paralympiques d'hiver de 2022 à Pékin, compte tenu du génocide et des crimes contre l'humanité perpétrés par la Chine, au Xinjiang et d'autres violations des droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [164.38, 169.46], "sentence": " Les athlètes de Team USA ont notre soutien total."}, {"speaker": "SPEAKER_03", "timestamp": [169.46, 175.44], "sentence": " Nous les soutiendrons à 100% en les encourageant de chez nous, mais nous ne contribuerons pas à la forfare des Jeux."}, {"speaker": "SPEAKER_03", "timestamp": [175.44, 183.48], "sentence": " Anticipant l'annonce, la Chine a déclaré que Washington mettait en avant un boycott diplomatique sans même être invité au Jeu."}, {"speaker": "SPEAKER_02", "timestamp": [183.48, 188.58], "sentence": " avant un boycott diplomatique sans même être invité au jeu."}, {"speaker": "SPEAKER_03", "timestamp": [188.58, 194.02], "sentence": " Ce sont les athlètes de tous les pays qui doivent être sous les feux de la rampe et non les politiciens individuels."}, {"speaker": "SPEAKER_03", "timestamp": [194.02, 205.5], "sentence": " Quant aux politiciens qui ont fait l'apologie du boycott à des fins politiques et de démagogie, qu'ils viennent ou non."}, {"speaker": "SPEAKER_02", "timestamp": [205.5, 214.3], "sentence": " Personne ne s'en soucie et cela n'aura aucun impact sur les Jeux olympiques d'hiver de Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [214.3, 218.64], "sentence": " Dans ce communiqué, le CIO affirme respecter le choix américain."}, {"speaker": "SPEAKER_02", "timestamp": [218.64, 226.68], "sentence": " C'est une décision purement politique pour chaque gouvernement que le CIO, dans sa neutralité politique, respecte pleinement."}, {"speaker": "SPEAKER_03", "timestamp": [226.68, 238.24], "sentence": " Les Etats-Unis avaient boycotté les JO de Moscou en 1980 suite à l'invasion soviétique de l'Afghanistan. L'Union soviétique en représailles avait boycotté ceux de Los Angeles en 1984."}, {"speaker": "SPEAKER_02", "timestamp": [238.24, 242.72], "sentence": " Éviter l'escalade"}], [{"speaker": "SPEAKER_01", "timestamp": [242.72, 249.64], "sentence": " entre l'OTAN, l'Ukraine et la Russie, c'est tout l'enjeu de l'entretien en visioconférence prévu ce jour entre Joe Biden et Vladimir Poutine."}, {"speaker": "SPEAKER_01", "timestamp": [249.64, 254.9], "sentence": " Selon ce que l'on sait, le président américain devrait tenter de dissuader son homologue russe d'envahir l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [254.9, 266.64], "sentence": " Des responsables du renseignement américain affirment en effet que la Russie a massé environ 70 000 soldats près de sa frontière avec l'Ukraine et que le Kremlin a commencé à planifier une éventuelle invasion dès le début de l'année prochaine."}, {"speaker": "SPEAKER_03", "timestamp": [266.64, 273.0], "sentence": " La Russie est-elle vraiment prête à intervenir militairement en Ukraine ou veut-elle faire passer un message éclairage?"}, {"speaker": "SPEAKER_01", "timestamp": [273.0, 280.78], "sentence": " Le président Poutine a répondu aux plaintes occidentales concernant les mouvements de troupes russes près de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [280.78, 302.02], "sentence": " L'annuaire Poutine a dit « ce que je veux c'est des garanties, une sorte d'assurance juridique que l'OTAN et ses pays membres, comme les États-Unis, ne vont pas continuer à se déplacer vers l'Est, vers les frontières russes, et à mettre leurs troupes en Ukraine ou ailleurs le long de la périphérie russe. » Moscou veut donc une garantie que l'Ukraine ne rejoindra pas l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [302.02, 309.6], "sentence": " Or, ni Kiev ni Washington ne veulent prendre un tel engagement, même si dans les faits, la procédure d'adhésion de l'Ukraine à l'alliance militaire occidentale semble gelée."}, {"speaker": "SPEAKER_01", "timestamp": [309.6, 315.9], "sentence": " Hier soir, Washington a en revanche déjà fait savoir que si Moscou devait passer à l'acte, les Etats-Unis répondraient présents."}, {"speaker": "SPEAKER_01", "timestamp": [315.9, 322.48], "sentence": " Les dirigeants de la France, de l'Allemagne, de l'Italie et du Royaume-Uni se sont aussi tous dits déterminés à ce que la souveraineté de l'Ukraine soit respectée."}, {"speaker": "SPEAKER_01", "timestamp": [322.48, 332.02], "sentence": " Pendant ce temps, le président ukrainien Volodymyr Zelensky s'est affiché aux côtés de son armée sur le front Est dans le Donbass, en proie à des combats depuis l'annexion de la Crimée par la Russie en 2014."}, {"speaker": "SPEAKER_01", "timestamp": [332.02, 340.26], "sentence": " C'est l'une des nombreuses arrestations non loin de la frontière avec le Bélarus."}], [{"speaker": "SPEAKER_01", "timestamp": [340.26, 345.6], "sentence": " La police polonaise inspecte des véhicules à la recherche d'exilés qui sont parvenus à passer entre les mailles du filet."}, {"speaker": "SPEAKER_01", "timestamp": [345.6, 350.4], "sentence": " Ce jour-là, ils ont découvert interpeller une dizaine de migrants dans plusieurs voitures immatriculées en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [350.4, 356.16], "sentence": " Selon les autorités polonaises, 500 passeurs présumés ont été arrêtés en Pologne depuis le mois d'août dernier."}, {"speaker": "SPEAKER_01", "timestamp": [356.16, 363.94], "sentence": " Ceux qui s'engagent pour transporter ces personnes sont généralement des citoyens d'Ukraine et de Géorgie qui résident légalement ici en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [363.94, 368.28], "sentence": " Il y a aussi des gens qui ont des cartes de résidents allemands, principalement des Irakiens et des Syriens."}, {"speaker": "SPEAKER_01", "timestamp": [368.28, 373.44], "sentence": " Malheureusement, nous constatons aussi de plus en plus souvent l'implication de groupes criminels polonais et étrangers ici."}, {"speaker": "SPEAKER_01", "timestamp": [373.44, 379.72], "sentence": " Si certains migrants expriment leur volonté de rester en Pologne, d'autres essaient d'aller plus à l'ouest."}, {"speaker": "SPEAKER_01", "timestamp": [379.72, 386.06], "sentence": " Cet Irakien qui a traversé la frontière depuis le Bélarus et qui souhaite rester anonyme espère atteindre l'Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [386.06, 394.54], "sentence": " J'ai ma famille en Allemagne. Moi je n'ai pas voulu ça, je n'ai pas décidé de souffrir, de subir ce cauchemar."}, {"speaker": "SPEAKER_00", "timestamp": [394.54, 396.88], "sentence": " Mais c'était un danger pour ma vie de rester en Irak."}, {"speaker": "SPEAKER_02", "timestamp": [396.88, 406.5], "sentence": " Certains exilés donnent tout leur argent à des trafiquants et se retrouvent souvent pris au piège. D'autres tentent de faire le voyage seuls."}, {"speaker": "SPEAKER_01", "timestamp": [406.5, 411.32], "sentence": " D'autres encore organisent leur voyage avec l'aide de leurs familles vivant déjà dans les pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [411.32, 419.66], "sentence": " Witold Klaus, un avocat qui a travaillé avec des migrants, explique les risques que cela peut présenter de faire entrer quelqu'un illégalement dans l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [419.66, 427.46], "sentence": " C'est assez lourdement puni, jusqu'à 8 ans d'emprisonnement, car cela vise à sanctionner les groupes criminels de passeurs organisés."}, {"speaker": "SPEAKER_00", "timestamp": [427.46, 431.98], "sentence": " Mais il y a aussi certainement des familles qui recherchent leurs proches qui se sont perdus dans la forêt."}, {"speaker": "SPEAKER_01", "timestamp": [431.98, 439.56], "sentence": " Le nombre de passages à la frontière entre la Pologne et le Bélarus continue de diminuer."}, {"speaker": "SPEAKER_01", "timestamp": [439.56, 450.3], "sentence": " Mais les militants qui aident les migrants du côté polonais affirment que de nombreux exilés se cachent encore dans les forêts polonaises et que de nombreuses familles recherchent leurs proches portés disparus dans l'est de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [450.3, 457.56], "sentence": " Selon le gouvernement polonais, la construction de sa clôture prévue le long de la frontière Bélarusse va bientôt commencer."}, {"speaker": "SPEAKER_00", "timestamp": [457.56, 466.72], "sentence": " Avec plus de 20 000 agents déployés dans la région et une aide internationale de l'Estonie et du Royaume-Uni, la Pologne espère sceller complètement la frontière et empêcher les migrants de la traverser."}, {"speaker": "SPEAKER_00", "timestamp": [466.72, 477.9], "sentence": " Une petite vidéo anniversaire pour les 20 ans de l'entrée en circulation de la monnaie unique européenne."}], [{"speaker": "SPEAKER_01", "timestamp": [477.9, 485.54], "sentence": " Réunis pour la dernière fois de l'année, les ministres des Finances de la zone euro ont pris un peu d'avance avec cette cérémonie anniversaire et la photo de famille qui va avec."}, {"speaker": "SPEAKER_01", "timestamp": [485.54, 492.8], "sentence": " Car c'est le 1er janvier 2002 que l'euro a fait son apparition dans les poches des citoyens de 11 Etats membres de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [492.8, 503.66], "sentence": " Aujourd'hui, ces billets de banque et la monnaie sonnante et trébuchante qui les accompagne font partie du quotidien d'environ 340 millions de personnes dans 19 des 27 pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [503.66, 505.16], "sentence": " millions de personnes dans 19 des 27 pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [505.16, 508.58], "sentence": " Pour l'occasion, la Banque centrale va lancer une consultation."}, {"speaker": "SPEAKER_01", "timestamp": [508.58, 518.26], "sentence": " Christine Lagarde, présidente de la BCE, a dit qu'il était temps de revoir l'apparence de nos billets de banque afin que les Européens de tous âges et de tous horizons puissent s'en sentir plus proches."}, {"speaker": "SPEAKER_01", "timestamp": [518.26, 522.98], "sentence": " Des artistes, scientifiques, historiens, designers ou autres seront consultés."}, {"speaker": "SPEAKER_00", "timestamp": [522.98, 528.46], "sentence": " Un groupe de conseils qui ne sera appelé qu'à choisir les grands thèmes qui serviront à illustrer les nouveaux billets."}, {"speaker": "SPEAKER_00", "timestamp": [528.46, 533.34], "sentence": " Ensuite, une consultation publique sera lancée, puis un concours de dessin ouvert au grand public."}, {"speaker": "SPEAKER_00", "timestamp": [533.34, 536.08], "sentence": " Mais bon, le changement ne sera pas pour tout de suite."}, {"speaker": "SPEAKER_00", "timestamp": [536.08, 538.46], "sentence": " La décision finale est attendue pour 2024."}, {"speaker": "SPEAKER_00", "timestamp": [538.46, 548.22], "sentence": " Pour Noël, le gouvernement du Pays de Galles veut placer un sapin au pied du sapin."}], [{"speaker": "SPEAKER_00", "timestamp": [548.22, 557.16], "sentence": " A partir de 2022, chaque foyer du pays va recevoir gratuitement un arbre qu'il pourra choisir de planter dans son jardin ou de céder aux forêts du pays."}, {"speaker": "SPEAKER_00", "timestamp": [557.16, 585.68], "sentence": " Une mesure qui s'inscrit dans le cadre du programme climatique gallois qui prévoit de planter près de 43 000e hectares de forêt d'ici 2030 soit l'équivalent de 20 mille terrains de football ce n'est pas le grand retour des lampes à lave en serbie dans ces cubes vert fluo des milliers de micro algues sont au travail pour capter du co2 et purifier l'air de la ville de belgrade il est estimé qu'un arbre liquide de 600 litres pourrait absorber autant de co2 que 200 mètres carrés de gazon."}, {"speaker": "SPEAKER_00", "timestamp": [585.68, 590.58], "sentence": " Une manière de lutter contre la pollution, là où il n'est pas possible de planter des arbres."}]]}