{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.08], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.08, 4.8], "sentence": " Volodymyr Zelensky au chevet des victimes de Butcha."}, {"speaker": "SPEAKER_07", "timestamp": [4.8, 7.78], "sentence": " Le président ukrainien dénonce un génocide."}, {"speaker": "SPEAKER_07", "timestamp": [7.78, 10.76], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [10.76, 17.82], "sentence": " L'Union européenne se prépare à poursuivre sa bataille politique avec le Premier ministre hongrois Viktor Orban qui a remporté dimanche les élections législatives."}, {"speaker": "SPEAKER_09", "timestamp": [17.82, 19.9], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [19.9, 23.28], "sentence": " La bataille des producteurs de fruits français contre le gel."}, {"speaker": "SPEAKER_05", "timestamp": [23.28, 27.3], "sentence": " Le pays a connu la nuit la plus froide d'avril depuis 1947."}, {"speaker": "SPEAKER_05", "timestamp": [27.3, 29.3], "sentence": " Le gouvernement annonce une aide."}, {"speaker": "SPEAKER_05", "timestamp": [29.3, 39.86], "sentence": " L'émotion suscitée par la diffusion de ces images du massacre de civils à Boucha,"}], [{"speaker": "SPEAKER_07", "timestamp": [39.86, 42.7], "sentence": " dans la banlieue de Kiev, n'est pas encore retombée."}, {"speaker": "SPEAKER_07", "timestamp": [42.7, 48.12], "sentence": " Mais à l'effroi causé par la découverte de ces corps sans vie succèdent déjà les accusations."}, {"speaker": "SPEAKER_07", "timestamp": [48.12, 51.98], "sentence": " L'armée russe est pointée du doigt par Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [51.98, 59.4], "sentence": " Le président ukrainien s'est rendu ce lundi dans la petite ville au nord-ouest de la capitale, prise en tenaille par de féroces combats pendant plus d'un mois."}, {"speaker": "SPEAKER_10", "timestamp": [59.4, 67.66], "sentence": " Ce sont des crimes de guerre et ils seront reconnus par le monde comme un génocide."}, {"speaker": "SPEAKER_07", "timestamp": [67.66, 70.64], "sentence": " Vous êtes ici et vous pouvez voir ce qui s'est passé."}, {"speaker": "SPEAKER_10", "timestamp": [70.64, 77.52], "sentence": " Nous savons que des milliers de personnes ont été tuées et torturées, leurs membres arrachés, des femmes violées et des enfants tués."}, {"speaker": "SPEAKER_00", "timestamp": [77.52, 82.06], "sentence": " Je pense que c'est plus qu'une..."}, {"speaker": "SPEAKER_10", "timestamp": [82.06, 84.32], "sentence": " C'est un génocide."}, {"speaker": "SPEAKER_10", "timestamp": [84.32, 130.68], "sentence": " que c'est plus qu'une c'est un génocide les troupes russes contraintes de battre en retraite ont laissé derrière elle un champ de ruines mais moscou se défend d'avoir tué des civils à boucha et dénonce une mise en scène les militaires russes se sont complètement retirés... Le nombre de victimes dépasserait les 300 civils selon le maire de Kiev Vitaly Klitschko."}, {"speaker": "SPEAKER_07", "timestamp": [130.68, 136.12], "sentence": " Et plusieurs centaines de corps auraient déjà été retrouvés dans plusieurs fausses communes de fortune."}, {"speaker": "SPEAKER_07", "timestamp": [136.12, 170.66], "sentence": " C'est un périmètre dans lequel les Russes nous ont permis de ramasser les corps et de les enterrer, dit-il."}, {"speaker": "SPEAKER_07", "timestamp": [170.66, 176.56], "sentence": " Mais quand nos gars sortaient de cette zone, les Russes tiraient sur leur véhicule au point de contrôle."}, {"speaker": "SPEAKER_07", "timestamp": [176.56, 183.12], "sentence": " Nos gars ramassaient les corps à leurs risques et périls pour qu'ils ne soient pas dévorés par les chiens."}, {"speaker": "SPEAKER_00", "timestamp": [183.12, 186.0], "sentence": " et périls pour qu'ils ne soient pas dévorés par les chiens."}, {"speaker": "SPEAKER_00", "timestamp": [186.0, 193.38], "sentence": " Parmi les victimes, des hommes, des femmes, des personnes âgées, le crime à Butcha n'a fait aucune distinction."}, {"speaker": "SPEAKER_08", "timestamp": [193.38, 196.34], "sentence": " Les habitants sont horrifiés."}, {"speaker": "SPEAKER_10", "timestamp": [196.34, 200.08], "sentence": " « Je ne souhaiterais pas cela même à mon pire ennemi », dit cette femme."}, {"speaker": "SPEAKER_08", "timestamp": [200.08, 205.1], "sentence": " Une mère donne la vie et toute mère aujourd'hui lutte pour traverser l'épreuve que nous endurons."}, {"speaker": "SPEAKER_10", "timestamp": [205.1, 208.28], "sentence": " Ça fait mal. Cette blessure ne guérira jamais."}, {"speaker": "SPEAKER_08", "timestamp": [208.28, 217.24], "sentence": " Des images satellites montrent une fosse commune où des dizaines de corps sont enterrés, près de l'église de Butcha."}, {"speaker": "SPEAKER_04", "timestamp": [217.24, 231.12], "sentence": " La Russie recentre son offensive en Ukraine, mais les troupes de Vladimir Poutine vont avoir besoin de temps avant de reprendre le combat."}, {"speaker": "SPEAKER_10", "timestamp": [231.12, 234.48], "sentence": " C'est ce qu'indique l'Institut américain pour l'étude de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [234.48, 238.46], "sentence": " Jetons un coup d'œil à l'évolution de la situation sur le terrain."}, {"speaker": "SPEAKER_10", "timestamp": [238.46, 247.64], "sentence": " Les forces russes ont poursuivi leurs attaques dans les régions de Mykolaiv, Odessa, dans le sud de l'Ukraine, et Ternopil dans la partie occidentale du pays."}, {"speaker": "SPEAKER_04", "timestamp": [247.64, 252.0], "sentence": " Dans ces régions, les missiles ont frappé des infrastructures critiques."}, {"speaker": "SPEAKER_08", "timestamp": [252.0, 259.9], "sentence": " Concernant la capitale, l'armée du président Zelensky aurait gagné la bataille de Kiev."}, {"speaker": "SPEAKER_10", "timestamp": [259.9, 263.82], "sentence": " Elle continuerait même de repousser les troupes adverses hors de la région."}, {"speaker": "SPEAKER_04", "timestamp": [263.82, 267.88], "sentence": " Les zones bleues sur la carte marquent la position des forces ukrainiennes."}, {"speaker": "SPEAKER_08", "timestamp": [267.88, 275.2], "sentence": " Alors que la Russie recentre ses troupes, le point sur le Donbass."}, {"speaker": "SPEAKER_11", "timestamp": [275.2, 283.32], "sentence": " Dans la région de Donetsk et de Luhansk, les forces russes essayent de consolider leur position et tentent de se réorganiser."}, {"speaker": "SPEAKER_02", "timestamp": [283.32, 286.06], "sentence": " consolider leur position et tentent de se réorganiser."}, {"speaker": "SPEAKER_11", "timestamp": [286.06, 291.04], "sentence": " La pensée russe aurait d'ailleurs été très légère au cours des dernières 24 heures."}, {"speaker": "SPEAKER_06", "timestamp": [291.04, 297.12], "sentence": " Sur la carte, les cercles rouges signalent les zones de combat intenses entre les deux camps, en particulier près d'Izioum."}, {"speaker": "SPEAKER_07", "timestamp": [297.12, 307.08], "sentence": " Selon le ministère de la Défense britannique, les troupes russes ont été renforcées dans cette zone par des militaires de la force privée Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [307.08, 313.46], "sentence": " Le point présent à Mariupol qui est toujours encerclé."}, {"speaker": "SPEAKER_07", "timestamp": [313.46, 319.42], "sentence": " De violents combats se poursuivent alors que les forces russes tentent toujours de prendre le contrôle de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [319.42, 347.18], "sentence": " Mariupol est clairement aujourd'hui un objectif clé de l'armée de Vladimir Poutine, car la prise de la ville permettrait de sécuriser un corridor terrestre entre la Russie et le territoire occupé de la Crimée. La ville continue de subir des frappes intenses et aveugles, tandis que les forces ukrainiennes maintiennent une résistance acharnée gardant le contrôle des zones centrales."}, {"speaker": "SPEAKER_03", "timestamp": [347.18, 357.64], "sentence": " Mariupol est assiégé depuis des semaines et la communauté internationale découvre à peine les images sidérantes des civils tués dans la ville désormais libre de Boucha."}, {"speaker": "SPEAKER_07", "timestamp": [357.64, 391.0], "sentence": " Notre victoire électorale est si grande que l'on peut la voir de la Lune et aussi de Bruxelles.... Son message était adressé aux institutions de l'Union européenne, qui ne manquent pas de critiquer son gouvernement concernant la démocratie, l'état de droit et les valeurs fondamentales."}], [{"speaker": "SPEAKER_03", "timestamp": [391.0, 407.42], "sentence": " A Bruxelles et en particulier au Parlement européen, les opposants Nous allons devoir poursuivre la bataille."}, {"speaker": "SPEAKER_03", "timestamp": [407.42, 424.24], "sentence": " Et mon travail va consister à mettre la pression sur le Conseil et la Commission pour qu'ils agissent, pour qu'ils se battent en faveur d'un minimum de pluralisme médiatique, qu'ils se battent pour l'indépendance de la justice."}, {"speaker": "SPEAKER_07", "timestamp": [424.24, 425.24], "sentence": " de pluralisme médiatique, qu'ils se battent pour l'indépendance de la justice."}, {"speaker": "SPEAKER_07", "timestamp": [425.24, 442.06], "sentence": " Mais notre besoin le plus important, et c'est un besoin urgent, il faut vraiment que l'argent arrive à tout le monde et de façon juste et équitable."}, {"speaker": "SPEAKER_03", "timestamp": [442.06, 449.14], "sentence": " L'eurodéputée française estime que l'Union devrait conditionner l'octroi des fonds européens au respect de certains standards."}, {"speaker": "SPEAKER_03", "timestamp": [449.14, 463.3], "sentence": " Pour plusieurs analystes, une approche réaliste de l'UE serait d'obtenir une coopération minimale de Viktor Orban, mais abandonner la défense des valeurs européennes et de la démocratie en Hongrie serait considéré comme une faute."}, {"speaker": "SPEAKER_07", "timestamp": [463.3, 470.38], "sentence": " La crédibilité démocratique de l'Union européenne a déjà été abîmée de façon significative au cours des 12 dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [470.38, 478.18], "sentence": " Et accepter Viktor Orban et sa politique comme la nouvelle réalité européenne signifierait pratiquement l'abandon de l'intégration européenne comme un projet normal."}, {"speaker": "SPEAKER_07", "timestamp": [478.18, 485.74], "sentence": " La Commission européenne a suivi de près le scrutin hongrien, mais ne souhaite pas faire de commentaires pour le moment."}, {"speaker": "SPEAKER_03", "timestamp": [485.74, 491.9], "sentence": " La prochaine bataille politique concerne maintenant la part de la Hongrie dans le plan européen de relance de l'économie."}, {"speaker": "SPEAKER_07", "timestamp": [491.9, 496.42], "sentence": " Pour l'instant, le transfert des fonds est en suspens à cause de soupçons de corruption."}, {"speaker": "SPEAKER_03", "timestamp": [496.42, 500.0], "sentence": " La Commission assure que la procédure d'évaluation suit son cours."}, {"speaker": "SPEAKER_07", "timestamp": [500.0, 508.62], "sentence": " La nuit de dimanche à lundi a été la plus froide d'avril depuis 1947 en France."}], [{"speaker": "SPEAKER_07", "timestamp": [508.62, 515.62], "sentence": " Les producteurs de fruits ont lutté partout pour protéger les récoltes du gel, notamment en allumant des feux entre les arbres."}, {"speaker": "SPEAKER_08", "timestamp": [515.62, 518.14], "sentence": " Cette nuit, nous sommes descendus jusqu'à moins 4."}, {"speaker": "SPEAKER_09", "timestamp": [518.14, 521.46], "sentence": " Ce qui est encore le plus inquiétant, c'est que la nuit prochaine, ça annonce encore plus froid."}, {"speaker": "SPEAKER_08", "timestamp": [521.46, 525.86], "sentence": " Est-ce qu'on va arriver à pouvoir lutter? On ne sait pas."}, {"speaker": "SPEAKER_11", "timestamp": [525.86, 533.06], "sentence": " Ce producteur du Tarn-et-Garonne, dans le sud-ouest, a déjà perdu 1000 tonnes de sa récolte à cause du gel l'année dernière."}, {"speaker": "SPEAKER_09", "timestamp": [533.06, 535.96], "sentence": " Certains fruits sont plus fragiles que d'autres."}, {"speaker": "SPEAKER_11", "timestamp": [535.96, 538.16], "sentence": " Ce matin, il faisait moins de 2."}, {"speaker": "SPEAKER_09", "timestamp": [538.16, 543.96], "sentence": " Donc, moins de 2, je pense qu'au niveau de la pomme, ça doit pouvoir passer."}, {"speaker": "SPEAKER_09", "timestamp": [543.96, 554.0], "sentence": " Par contre, prunes, abricots, kiwis, etc., là, il y a malheureusement peu de chances qu'on soit passé au travers."}, {"speaker": "SPEAKER_11", "timestamp": [554.0, 557.78], "sentence": " Plusieurs techniques sont mobilisées par les producteurs."}, {"speaker": "SPEAKER_11", "timestamp": [557.78, 565.46], "sentence": " Dans la Vienne, dans l'Ouest, cet arboriculteur a aspergé ses arbres toute la nuit et espère avoir protégé ses bourgeons."}, {"speaker": "SPEAKER_02", "timestamp": [565.46, 588.88], "sentence": " On est à moins 2,5 à peu près. Comme on amène toujours de l'eau, si vous voulez, au cœur de la glace, on est à zéro, donc zéro, on ne gèle pas. Donc on est sûr de protéger le végétal, la fleur, tous les éléments. Même s'il est encore trop tôt pour mesurer l'étendue des dégâts, il faut pour ça attendre la fin de l'épisode de gel. Le Premier ministre français Jean Castex a déjà annoncé un fonds d'urgence pour les régions les plus touchées."}]]}