{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.74], "sentence": " La journaliste et politologue Daria Dugin a été tuée ce samedi dans l'explosion de son véhicule près de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [7.74, 13.12], "sentence": " Elle était la fille d'Alexandre Dugin, idéologue ultranationaliste considéré comme le cerveau de Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [13.12, 16.54], "sentence": " La jeune femme de 29 ans avait les mêmes opinions que son père."}, {"speaker": "SPEAKER_02", "timestamp": [16.54, 20.06], "sentence": " Elle soutenait l'invasion de l'Ukraine et la confrontation avec l'Occident."}, {"speaker": "SPEAKER_02", "timestamp": [20.06, 22.12], "sentence": " Mais la bombe ne lui était pas destinée."}, {"speaker": "SPEAKER_02", "timestamp": [22.12, 26.0], "sentence": " Son père devait se trouver avec elle, mais il a changé de voiture au dernier moment."}, {"speaker": "SPEAKER_02", "timestamp": [26.0, 29.28], "sentence": " Selon leurs proches, c'est donc lui qui était visé par cette attaque."}, {"speaker": "SPEAKER_02", "timestamp": [29.28, 33.7], "sentence": " Pour l'heure, aucune piste n'a été avancée quant aux possibles auteurs de l'attentat."}, {"speaker": "SPEAKER_02", "timestamp": [33.7, 37.86], "sentence": " Un conseiller du président, Vladimir Zelensky, a démenti toute implication de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [37.86, 44.44], "sentence": " De son côté, la porte-parole du ministère russe des Affaires étrangères a déclaré sur Telegram qu'une enquête était en cours."}, {"speaker": "SPEAKER_02", "timestamp": [44.44, 45.02], "sentence": " Le rôle du ministère russe des affaires étrangères a déclaré sur Telegram qu'une enquête était en cours."}, {"speaker": "SPEAKER_02", "timestamp": [45.02, 51.36], "sentence": " Si la piste ukrainienne est établie, cela confirme selon elle la politique de terrorisme d'Etat mise en œuvre par Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [51.36, 55.36], "sentence": " Alexandre Dugin est décrit comme étant l'architecte de l'invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [55.36, 67.52], "sentence": " L'auteur d'Extrême droite a longtemps préconisé l'unification des territoires russophones, dont l'Ukraine, dans un vaste nouvel empire. Il est visé depuis 2014 par les sanctions de l'Union européenne prises dans la foulée de l'annexion de la Crimée par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [67.52, 73.88], "sentence": " C'est une fête de l'indépendance très spéciale"}], [{"speaker": "SPEAKER_04", "timestamp": [73.88, 76.28], "sentence": " que l'Ukraine s'apprête à célébrer dans trois jours."}, {"speaker": "SPEAKER_04", "timestamp": [76.28, 80.94], "sentence": " Le 24 août, ça fera aussi six mois que la Russie a entamé sa guerre."}, {"speaker": "SPEAKER_04", "timestamp": [80.94, 88.16], "sentence": " Pour remplacer l'habituel défilé militaire pompeux, ce sont des chars russes détruits que l'Ukraine présente fièrement cette année."}, {"speaker": "SPEAKER_04", "timestamp": [88.16, 94.22], "sentence": " Mais le 24 août peut être aussi une journée noire, avertit le président Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [94.22, 105.12], "sentence": " Nous devons être conscients que la Russie pourrait essayer de faire quelque chose de particulièrement répugnant et particulièrement violent la semaine prochaine, a dit le président Zelensky. C'est notre ennemi, mais la Russie fait quelque choseièrement répugnant et particulièrement violent la semaine prochaine, a dit le président Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [105.12, 112.8], "sentence": " C'est notre ennemi, mais la Russie fait quelque chose de répugnant et de violent chaque semaine pendant ces six mois, constamment."}, {"speaker": "SPEAKER_04", "timestamp": [112.8, 120.14], "sentence": " En Crimée, les défenses aériennes russes disent avoir abattu un drone au-dessus du quartier général de la flotte russe à Sébastopol."}, {"speaker": "SPEAKER_04", "timestamp": [120.14, 131.68], "sentence": " Les incidents augmentent dans la péninsule annexée après les explosions sur un aérodrome et l'attaque d'un dépôt de munitions."}], [{"speaker": "SPEAKER_06", "timestamp": [131.68, 143.4], "sentence": " Le boxeur ukrainien Oleksandr Usyk a conservé samedi soir ses titres de champion du monde des poids lourds en battant le britannique Anthony Joshua Adjeda en Arabie Saoudite."}, {"speaker": "SPEAKER_00", "timestamp": [143.4, 152.56], "sentence": " C'était extrêmement important pour mon pays, l'Ukraine, pour mon équipe et pour moi personnellement, a-t-il déclaré."}, {"speaker": "SPEAKER_06", "timestamp": [152.56, 172.62], "sentence": " Parce que j'ai fait de la boxe pour tout un pays, mais aussi ukrainien Volodymyr Zelensky a félicité le boxeur, qualifiant sa victoire d'importante, de nécessaire et de symbolique pour tous ceux qui luttent contre l'invasion russe."}, {"speaker": "SPEAKER_06", "timestamp": [172.62, 180.1], "sentence": " Après le début de la guerre, Oleksandr Usyk s'était lui-même engagé dans l'armée, patrouillant dans les rues de Kiev, mitraillette à la main."}, {"speaker": "SPEAKER_06", "timestamp": [180.1, 187.96], "sentence": " Mais lors d'une visite dans un hôpital, des soldats blessés l'avaient alors convaincu de lâcher les armes et de combattre pour l'Ukraine en reprenant les gants."}, {"speaker": "SPEAKER_04", "timestamp": [187.96, 200.78], "sentence": " Dans cette voiture, l'ancien procureur général du Mexique, du sommet de la justice au banc des accusés, Jesus Murillo Caram, est conduit au tribunal,"}], [{"speaker": "SPEAKER_06", "timestamp": [200.78, 207.7], "sentence": " où il est accusé de torture et de disparition forcée dans l'affaire de l'enlèvement de 43 étudiants en 2014."}, {"speaker": "SPEAKER_04", "timestamp": [207.7, 220.34], "sentence": " Une commission de vérité dirigée par le gouvernement a révélé les conclusions de son enquête. L'armée porterait aussi une responsabilité dans l'une des pires tragédies du pays en matière de droits de l'homme."}, {"speaker": "SPEAKER_06", "timestamp": [220.34, 253.66], "sentence": " Nous les Mexicains réagi cet enseignant nous sommes tous peinés par ces disparitions forcées un crime d'état qui jusqu'à présent est un crime d'impunité que nous continuons à voir parce qu'il a fallu des années pour arrêter l'ancien procureur mais cela ne résout pas non plus ce crime d'état je comprends que si les autorités municipales, étatiques et fédérales sont impliquées, il faut que la rigueur de la loi les atteigne et qu'elle soit appliquée correctement."}, {"speaker": "SPEAKER_03", "timestamp": [253.66, 256.62], "sentence": " C'est quelque chose que tous les Mexicains veulent voir."}, {"speaker": "SPEAKER_02", "timestamp": [256.62, 260.76], "sentence": " Qu'il y a une justice dans ce pays, que les lois sont appliquées."}, {"speaker": "SPEAKER_04", "timestamp": [260.76, 266.9], "sentence": " En 2014 disparaissent 43 étudiants d'une école normale."}, {"speaker": "SPEAKER_03", "timestamp": [266.9, 272.02], "sentence": " La police locale, des trafiquants de drogue, les ont enlevés, torturés, assassinés."}, {"speaker": "SPEAKER_02", "timestamp": [272.02, 274.34], "sentence": " Mais pourquoi? Le motif reste flou."}, {"speaker": "SPEAKER_03", "timestamp": [274.34, 278.1], "sentence": " Seuls les restes brûlés de 3 étudiants ont été retrouvés."}, {"speaker": "SPEAKER_02", "timestamp": [278.1, 286.0], "sentence": " Le corps de José Eduardo dos Santos est rentré en Angola ce samedi soir."}], [{"speaker": "SPEAKER_03", "timestamp": [286.0, 293.66], "sentence": " L'ancien président, qui a gouverné le pays pendant 38 ans, est décédé le mois dernier à Barcelone, où il vivait et était suivi médicalement."}, {"speaker": "SPEAKER_02", "timestamp": [293.66, 301.76], "sentence": " L'arrivée en Angola de la dépouille de José Eduardo dos Santos met fin à une dispute qui durait depuis le 8 juillet."}, {"speaker": "SPEAKER_04", "timestamp": [301.76, 306.52], "sentence": " Une dispute familiale et une bataille juridique."}, {"speaker": "SPEAKER_06", "timestamp": [306.52, 313.18], "sentence": " D'un côté, la veuve de l'ancien dirigeant et le gouvernement actuel souhaitaient rapatrier le corps pour des funérailles nationales."}, {"speaker": "SPEAKER_01", "timestamp": [313.18, 319.7], "sentence": " De l'autre, des enfants de l'ex-président, dont sa fille, Chizé, née d'un premier mariage, voulaient des funérailles familiales en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [319.7, 326.4], "sentence": " Accusant au passage le pouvoir en place de politiser l'enterrement avant les élections générales prévues ce mercredi 24 août."}, {"speaker": "SPEAKER_06", "timestamp": [326.4, 333.18], "sentence": " Mais un tribunal espagnol a finalement décidé de remettre le corps de l'ancien président à sa veuve, Ana Paula dos Santos."}, {"speaker": "SPEAKER_01", "timestamp": [333.18, 340.94], "sentence": " L'Angola est un pays qui a vécu une période de grande turbulence."}, {"speaker": "SPEAKER_01", "timestamp": [340.94, 345.62], "sentence": " Et c'est un leader qui a travaillé pour la pacification du pays."}, {"speaker": "SPEAKER_02", "timestamp": [345.62, 351.34], "sentence": " C'est avec une grande douleur que nous perdons José Eduardo dos Santos."}, {"speaker": "SPEAKER_02", "timestamp": [351.34, 356.54], "sentence": " Nos parents et nos maris étaient tous des partisans des forces armées populaires pour la libération de l'Angola."}, {"speaker": "SPEAKER_01", "timestamp": [356.54, 365.2], "sentence": " Le peuple angolais attendait le corps parce que José Eduardo dos Santos est le président qui a donné l'indépendance, la liberté à notre pays. Donc je suis très heure a donné l'indépendance, la liberté à notre pays."}, {"speaker": "SPEAKER_03", "timestamp": [365.2, 370.5], "sentence": " Donc je suis très heureux de l'arrivée du corps de l'ancien président José Eduardo dos Santos."}, {"speaker": "SPEAKER_03", "timestamp": [370.5, 390.88], "sentence": " Si la date des funérailles n'est pas encore connue, le 28 août, jour de l'anniversaire de José Eduardo dos Santos, est évoqué comme une possibilité."}], [{"speaker": "SPEAKER_06", "timestamp": [390.88, 395.86], "sentence": " En Somalie, les forces de sécurité ont mis fin au siège de l'hôtel de Mogadiscio."}, {"speaker": "SPEAKER_02", "timestamp": [395.86, 400.14], "sentence": " Il doit désormais être débarrassé des explosifs qui pourraient y être placés."}, {"speaker": "SPEAKER_02", "timestamp": [400.14, 405.44], "sentence": " Les djihadistes Shebab avaient pris l'établissement d'assaut ce vendredi, faisant 13 victimes civiles."}, {"speaker": "SPEAKER_02", "timestamp": [405.44, 412.78], "sentence": " Il s'agit de l'attaque la plus importante dans la capitale depuis que le nouveau président a pris ses fonctions en juin, après des mois d'instabilité politique."}, {"speaker": "SPEAKER_00", "timestamp": [412.78, 422.02], "sentence": " Au moins 4 femmes ont trouvé la mort suite à l'effondrement partiel d'un sanctuaire à Karbala, ville sainte du chiisme, au centre de l'Irak."}], [{"speaker": "SPEAKER_00", "timestamp": [422.02, 427.36], "sentence": " Selon le bilan établi par la sécurité civile, une chute de rocher serait à l'origine de l'accident."}, {"speaker": "SPEAKER_00", "timestamp": [427.36, 437.58], "sentence": " Les secours, qui cherchent toujours à extraire plusieurs pèlerins survivants mais pris au piège des décombres, ont déjà porté assistance à trois enfants, à présent en bonne condition et hospitalisés."}, {"speaker": "SPEAKER_00", "timestamp": [437.58, 447.66], "sentence": " Le Premier ministre de Singapour annonce que son gouvernement va prochainement abroger la loi criminalisant les relations sexuelles entre hommes."}, {"speaker": "SPEAKER_00", "timestamp": [447.66, 452.48], "sentence": " Cette loi, vestige du régime colonial britannique, n'est dans les faits pas appliquée."}, {"speaker": "SPEAKER_00", "timestamp": [452.48, 461.88], "sentence": " Les défenseurs des droits des homosexuels affirment pourtant qu'elle prive toujours les membres de la communauté gay de leur droit, malgré la culture de plus en plus moderne de la cité-état."}, {"speaker": "SPEAKER_00", "timestamp": [461.88, 465.36], "sentence": " de plus en plus moderne de la cité-état."}], [{"speaker": "SPEAKER_00", "timestamp": [465.36, 471.24], "sentence": " La grande plage de Biarritz est encore noire de monde lorsque l'alerte est lancée samedi en fin d'après-midi."}, {"speaker": "SPEAKER_00", "timestamp": [471.24, 477.68], "sentence": " 16 baigneurs sont piégés par des bahines, ces courants violents générés par les marées et emportés jusqu'à 800 mètres de la côte."}, {"speaker": "SPEAKER_00", "timestamp": [477.68, 485.34], "sentence": " Les secours, des gendarmes et des maîtres nageurs sauveteurs récupèrent rapidement les baigneurs grâce à un hélicoptère et plusieurs jet-ski."}, {"speaker": "SPEAKER_00", "timestamp": [485.34, 491.36], "sentence": " En situation de stress et de fatigue, aucun des baigneurs n'a heureusement dépassé le stade le plus bénin de la noyade."}, {"speaker": "SPEAKER_00", "timestamp": [491.36, 500.54], "sentence": " La préfecture de Nouvelle-Aquitaine avait placé samedi tout son littoral en alerte maximale au Bain compte tenu des conditions de houle, de vagues de bord et de courant."}, {"speaker": "SPEAKER_00", "timestamp": [500.54, 509.96], "sentence": " Depuis le début de l'été, 5 personnes sont mortes noyées sur les côtes aquitaines, victimes de ces pièges à nageurs."}, {"speaker": "SPEAKER_02", "timestamp": [509.96, 514.7], "sentence": " D'aucuns pourraient croire que ce jeune Parisien se prépare à escalader un bloc ordinaire."}, {"speaker": "SPEAKER_05", "timestamp": [514.7, 517.06], "sentence": " Je mets les straps actuellement pour me protéger les doigts."}, {"speaker": "SPEAKER_05", "timestamp": [517.06, 521.06], "sentence": " Ensuite je vais mettre les chaussons d'escalade, prendre mon sac à ma lésie et partir."}, {"speaker": "SPEAKER_02", "timestamp": [521.06, 526.14], "sentence": " Pourtant, Alexis Landau part à la conquête de l'une des tours mercuriales, en banlieue parisienne."}, {"speaker": "SPEAKER_02", "timestamp": [526.14, 532.34], "sentence": " Après avoir gravi des grades ciel de la Défense ou la tour Montparnasse, ce grimpeur de l'extrême ne laisse pas de place au hasard."}, {"speaker": "SPEAKER_05", "timestamp": [532.34, 535.26], "sentence": " Je sais qu'il y a 34 petits étages et 34 grands étages."}, {"speaker": "SPEAKER_05", "timestamp": [535.26, 539.32], "sentence": " Sur chaque petit étage, j'ai un mouvement de pied à faire et sur chaque grand étage, j'en ai 3 ou 4."}, {"speaker": "SPEAKER_05", "timestamp": [539.32, 546.94], "sentence": " C'est une grimpe qui est relativement courte, mais qui est très dure, très intense."}, {"speaker": "SPEAKER_05", "timestamp": [546.94, 551.12], "sentence": " C'est, je pense, le challenge le plus dur que je me suis jamais fixé jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [551.12, 557.4], "sentence": " Défi relevé, Alexis est venu à bout des 122 mètres de la tour, à main nue, sans aucune assurance."}, {"speaker": "SPEAKER_02", "timestamp": [557.4, 562.32], "sentence": " Une discipline dangereuse qui le passionne depuis son plus jeune âge."}, {"speaker": "SPEAKER_02", "timestamp": [562.32, 598.44], "sentence": " Quand j'étais petit, j'étais vraiment un fan de mission impossible je voulais être agent secret je voulais faire des trucs de ouf dans un environnement urbain l'escalade en free solo donc le fait de grimper sans corde c'est quelque chose qui me procure en fait un bien-être énorme ça peut paraître paradoxal mais le fait de grimper sans corde fait que je ne peux me faire confiance qu'à moi en ce qui concerne ma survie le spécialiste du genre c'est l'homme araignée alain robert qui a grimpé les plus hauts gratte-ciel du monde, comme celui-ci à Barcelone en 2020. Le speederman français de 58 ans a fait de l'escalade sa profession. Alexis Landau rêve de suivre le même chemin. A noter que la pratique est illégale et non reproductible par des amateurs."}]]}