{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.6], "sentence": " Moscou affirme avoir écrasé un groupe de combattants ayant attaqué la région frontalière de Belgorod depuis l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [8.6, 13.34], "sentence": " Il s'agit de la plus importante incursion en territoire russe depuis le début de la guerre."}, {"speaker": "SPEAKER_11", "timestamp": [13.34, 22.56], "sentence": " Le ministère russe de la Défense a assuré mardi avoir repoussé cette incursion après une opération qui a notamment mobilisé l'aviation et l'artillerie."}, {"speaker": "SPEAKER_11", "timestamp": [22.56, 28.94], "sentence": " Selon les autorités russes, de nombreuses attaques de drones ont visé dans la nuit de mardi à mercredi la région."}, {"speaker": "SPEAKER_11", "timestamp": [28.94, 36.98], "sentence": " De son côté, Kiev nie toute implication dans ces attaques et affirme qu'il s'agirait d'un soulèvement d'un groupe russe qui s'oppose au Kremlin."}, {"speaker": "SPEAKER_11", "timestamp": [36.98, 45.12], "sentence": " L'attaque à Belgorod a été revendiquée sur Telegram par la Légion Liberté pour la Russie, un groupe de Russes combattant côté ukrainien."}, {"speaker": "SPEAKER_11", "timestamp": [45.12, 48.12], "sentence": " Ces attaques ont poussé les habitants à fuir."}, {"speaker": "SPEAKER_11", "timestamp": [48.12, 51.88], "sentence": " Selon les autorités locales, plusieurs villages frontaliers ont été évacués."}, {"speaker": "SPEAKER_11", "timestamp": [51.88, 71.3], "sentence": " Pendant ce temps, l'Ukraine évoque de nouveaux bombardements russes dans la région de Kherson, causant notamment des problèmes d'approvisionnement en électricité."}, {"speaker": "SPEAKER_11", "timestamp": [71.3, 79.68], "sentence": " L'organisation de la COP 28 fait débat."}], [{"speaker": "SPEAKER_11", "timestamp": [79.68, 90.38], "sentence": " Plus de 130 élus du Parlement européen et du Congrès américain appellent au retrait de la nomination d'un patron d'une compagnie pétrolière pour présider la prochaine COP 28 à Dubaï."}, {"speaker": "SPEAKER_11", "timestamp": [90.38, 104.1], "sentence": " Ce mardi, dans une lettre commune adressée à l'ONU, à la Commission européenne et à la Maison-Blanche, les législateurs ont mis en garde contre l'influence exercée par les entreprises d'énergie fossile sur les négociations prévues à la COP 28."}, {"speaker": "SPEAKER_11", "timestamp": [104.1, 104.9], "sentence": " par les entreprises d'énergie fossile sur les négociations prévues à la COP 28."}, {"speaker": "SPEAKER_11", "timestamp": [104.9, 116.66], "sentence": " D'après les élus, la nomination de Sultan Ahmed Al-Jaber, le PDG d'ADNOC, soit une des plus grandes compagnies pétrolières et gazières du monde, risque de porter atteinte aux négociations."}, {"speaker": "SPEAKER_11", "timestamp": [116.66, 123.34], "sentence": " La nomination du ministre émirati avait déjà été vivement critiquée en janvier par une centaine d'ONG."}, {"speaker": "SPEAKER_11", "timestamp": [123.34, 129.66], "sentence": " Les dirigeants européens et américains ont jusqu'à présent soutenu la présidence d'Ahmed Al-Jaber."}, {"speaker": "SPEAKER_11", "timestamp": [129.66, 141.5], "sentence": " Un porte-parole de la COP 28 a défendu cette décision ce mardi en affirmant que l'expérience en tant qu'ingénieur et dirigeant industriel d'Ahmed Al-Jaber serait un atout pour la COP 28."}, {"speaker": "SPEAKER_11", "timestamp": [141.5, 150.38], "sentence": " En avril, le ministre émiratier avait également assuré que les Émirats arabes unis travaillaient à leur transition énergétique depuis plus de 20 ans."}, {"speaker": "SPEAKER_07", "timestamp": [150.38, 161.84], "sentence": " En 2022, plus de 100 millions de personnes dans le monde ont été chassées de chez elles à cause de violences et de persécutions."}], [{"speaker": "SPEAKER_07", "timestamp": [161.84, 166.1], "sentence": " Et près de 17 000 d'entre elles ont été tuées dans une douzaine de conflits armés."}, {"speaker": "SPEAKER_07", "timestamp": [166.1, 169.62], "sentence": " Une hausse de plus de 50% par rapport à l'année précédente."}, {"speaker": "SPEAKER_07", "timestamp": [169.62, 181.16], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a dénoncé ce mardi l'échec de la communauté internationale à protéger les civils piégés dans les affrontements."}, {"speaker": "SPEAKER_11", "timestamp": [181.16, 227.64], "sentence": " Il a également appelé tous les pays membres à faire pression sur les parties belligérantes et les pousser à respecter les règles de la guerre imposées par le droit international.... Je demande à tous les États de l'implémenter et d'exclure les activités humanitaires et médicales de leurs propres mesures de contre-terrorisme et de sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [227.64, 231.68], "sentence": " Plusieurs mesures sont débattues en ce moment même."}, {"speaker": "SPEAKER_07", "timestamp": [231.68, 242.8], "sentence": " Parmi elles, l'obligation de fournir à tous les civils l'accès à l'aide humanitaire, une résolution contre l'utilisation de la famine comme arme de guerre et l'interdiction des attaques contre les travailleurs d'ONG."}, {"speaker": "SPEAKER_07", "timestamp": [242.8, 246.64], "sentence": " et l'interdiction des attaques contre les travailleurs d'ONG."}], [{"speaker": "SPEAKER_04", "timestamp": [246.64, 253.48], "sentence": " En Allemagne, une quinzaine de perquisitions sont en cours contre des membres du mouvement écologiste dernière génération."}, {"speaker": "SPEAKER_04", "timestamp": [253.48, 260.76], "sentence": " Le collectif est visé par une enquête pour formation et soutien d'une organisation criminelle après de nombreuses actions de désobéissance civile dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [260.76, 270.28], "sentence": " Sept membres du collectif âgés de 22 à 38 ans, sont visés par une enquête pour avoir organisé des collectes de fonds destinées à l'élaboration d'actions illégales."}, {"speaker": "SPEAKER_04", "timestamp": [270.28, 276.82], "sentence": " Les membres de ce groupe réclament au gouvernement une accélération de la lutte contre le changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [276.82, 285.38], "sentence": " Sur Twitter, Dernière Génération a réclamé au gouvernement d'enquêter plus tôt sur les structures de lobby et les financements des énergies fossiles."}, {"speaker": "SPEAKER_04", "timestamp": [285.38, 295.9], "sentence": " Le groupe est connu pour ses actions perturbatrices comme l'utilisation de superglues pour se fixer sur le bitume, le blocage de la circulation et la dégradation d'œuvres d'art."}, {"speaker": "SPEAKER_04", "timestamp": [295.9, 310.5], "sentence": " Le gouvernement d'Olaf Scholz a dénoncé les actions du collectif, considérées comme des troubles à l'ordre public."}], [{"speaker": "SPEAKER_09", "timestamp": [310.5, 318.68], "sentence": " L'islamologue suisse Tariq Ramadan a été acquitté de l'accusation de viol et contrainte sexuelle par un tribunal genevois."}, {"speaker": "SPEAKER_09", "timestamp": [318.68, 328.26], "sentence": " La justice a estimé qu'il n'y avait pas de preuves contre lui et a ordonné à l'Etat de Genève de lui verser près de 150 000 euros d'indemnité."}, {"speaker": "SPEAKER_08", "timestamp": [328.26, 338.38], "sentence": " J'espère que ce verdict soulèvera les consciences parce qu'il n'y a rien de pire que d'être accusé d'un crime qu'on n'a pas commis."}, {"speaker": "SPEAKER_08", "timestamp": [338.38, 346.7], "sentence": " La vérité est désormais en marche et nous espérons qu'elle ira loin. La plaignante a annoncé faire appel."}, {"speaker": "SPEAKER_09", "timestamp": [346.7, 357.96], "sentence": " Elle avait assuré pendant l'audience avoir été victime d'actes sexuels brutaux accompagnés de coups et d'insultes dans une chambre d'hôtel en 2008 et avait porté plainte 10 ans après les faits."}, {"speaker": "SPEAKER_09", "timestamp": [357.96, 363.46], "sentence": " En France, Tariq Ramadan est soupçonné de viols commis sur 4 femmes entre 2009 et 2016."}, {"speaker": "SPEAKER_09", "timestamp": [363.46, 365.32], "sentence": " Il risque un nouveau procès."}, {"speaker": "SPEAKER_09", "timestamp": [365.32, 375.62], "sentence": " Claudio est agriculteur depuis plus de 40 ans dans la région italienne d'Emilie-Romagne."}, {"speaker": "SPEAKER_02", "timestamp": [375.62, 379.3], "sentence": " Ses 600 hectares lui rapportaient environ 2 millions d'euros par an."}, {"speaker": "SPEAKER_02", "timestamp": [379.3, 382.38], "sentence": " Après les inondations, il a presque tout perdu."}, {"speaker": "SPEAKER_02", "timestamp": [382.38, 385.92], "sentence": " Nous l'avons rencontré dans son bureau alors qu'il évaluait les dégâts."}, {"speaker": "SPEAKER_02", "timestamp": [385.92, 390.98], "sentence": " En plus de devoir payer pour ce qu'il a perdu, il devra investir pour redémarrer l'entreprise."}, {"speaker": "SPEAKER_01", "timestamp": [390.98, 425.08], "sentence": " Malgré les aides promises par le gouvernement, il craint de ne pas avoir assez d'argent dans un avenir proche pour payer ses charges. Direction ces parcelles pour voir les dégâts causés par les fortes pluies. si on veut essayer de rester en place. Mais à ce moment-là, on n'a pas de solution."}, {"speaker": "SPEAKER_02", "timestamp": [425.08, 429.24], "sentence": " Direction ces parcelles pour voir les dégâts causés par les fortes pluies."}, {"speaker": "SPEAKER_01", "timestamp": [429.24, 433.86], "sentence": " La plupart de ces plantations sont sous l'eau et il n'y a pas grand-chose à faire pour sauver les cultures."}, {"speaker": "SPEAKER_02", "timestamp": [433.86, 437.08], "sentence": " Plus ou moins, il y a 2,5 mètres d'eau dessus."}, {"speaker": "SPEAKER_01", "timestamp": [437.08, 442.96], "sentence": " On avait 20 hectares de pommes d'or, 10 de maïs, et d'autres cultures."}, {"speaker": "SPEAKER_01", "timestamp": [442.96, 449.02], "sentence": " Tout est perdu. Et les dégâts les plus graves sont dans les vignobles."}, {"speaker": "SPEAKER_02", "timestamp": [449.02, 463.68], "sentence": " Claudio n'est pas un cas isolé en Émilie-Romagne."}, {"speaker": "SPEAKER_01", "timestamp": [463.68, 467.98], "sentence": " La région représente 10% de la production totale de fruits et légumes en Italie."}, {"speaker": "SPEAKER_02", "timestamp": [467.98, 479.26], "sentence": " Mais il faudra plusieurs jours pour que le niveau de l'eau baisse et plusieurs années pour que l'activité reprenne dans des conditions normales si ces exploitations survivent d'ici là."}, {"speaker": "SPEAKER_10", "timestamp": [479.26, 490.72], "sentence": " Le tribunal de l'Union européenne a de nouveau annulé une aide financière accordée par un État membre lors de la pandémie de Covid-19."}], [{"speaker": "SPEAKER_10", "timestamp": [490.72, 499.78], "sentence": " La justice sanctionne cette fois le programme italien de 130 millions d'euros en faveur de trois compagnies aériennes, Neos, Blue Panorama et Ardolomiti."}, {"speaker": "SPEAKER_10", "timestamp": [499.78, 504.94], "sentence": " Cet arrêt s'inscrit dans la suite d'une décision similaire prise au début du mois."}, {"speaker": "SPEAKER_10", "timestamp": [504.94, 505.64], "sentence": " Cet arrêt s'inscrit dans la suite d'une décision similaire prise au début du mois."}, {"speaker": "SPEAKER_10", "timestamp": [505.64, 514.76], "sentence": " La justice avait déjà annulé l'approbation par la Commission européenne d'un plan d'aide financière de 6 milliards d'euros par l'Allemagne en faveur de son transporteur national Lufthansa."}, {"speaker": "SPEAKER_10", "timestamp": [514.76, 522.62], "sentence": " Les deux programmes de soutien ont été accordés pour compenser les pertes exceptionnelles de revenus des compagnies aériennes à cause de la pandémie."}, {"speaker": "SPEAKER_10", "timestamp": [522.62, 527.3], "sentence": " Ces plans de sauvetage ont été contestés par le transporteur à bas prix Ryanair."}, {"speaker": "SPEAKER_10", "timestamp": [527.3, 534.74], "sentence": " La commission, qui peut encore faire appel, dit vouloir examiner attentivement l'arrêt avant de prendre d'autres mesures."}, {"speaker": "SPEAKER_04", "timestamp": [534.74, 542.14], "sentence": " Le républicain Ron DeSantis va annoncer sa candidature à la Maison Blanche"}], [{"speaker": "SPEAKER_04", "timestamp": [542.14, 544.56], "sentence": " lors d'une conversation avec Elon Musk sur Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [544.56, 550.9], "sentence": " Cette annonce met fin à des mois de spéculation sur les ambitions du gouverneur républicain de Floride pour 2024."}, {"speaker": "SPEAKER_04", "timestamp": [550.9, 557.54], "sentence": " Ron DeSantis a gagné en popularité grâce à ses idéologies ultraconservatrices sur l'éducation et l'immigration."}, {"speaker": "SPEAKER_04", "timestamp": [557.54, 562.52], "sentence": " Sa candidature vient s'ajouter à une liste déjà bien remplie de candidats républicains."}, {"speaker": "SPEAKER_04", "timestamp": [562.52, 570.12], "sentence": " L'ancien président Donald Trump est actuellement en tête, suivi du vice-président Mike Pence et de l'ancienne gouverneure de Caroline du Sud, Nikki Haley."}, {"speaker": "SPEAKER_04", "timestamp": [570.12, 577.92], "sentence": " L'île américaine de Guam, située dans l'océan Pacifique,"}], [{"speaker": "SPEAKER_07", "timestamp": [577.92, 584.4], "sentence": " se prépare à l'arrivée imminente du typhon Mawar qui pourrait provoquer des inondations et de fortes précipitations."}, {"speaker": "SPEAKER_07", "timestamp": [584.4, 590.14], "sentence": " L'Institut météorologique américain prédit même une marée haute pouvant atteindre les 4,5 mètres."}, {"speaker": "SPEAKER_07", "timestamp": [590.14, 602.44], "sentence": " Face à ces risques de submersion côtière, les autorités de Guam ont ordonné aux 170 000 habitants de l'île de se mettre à l'abri immédiatement en amont des vents destructeurs de 140 km heure."}, {"speaker": "SPEAKER_07", "timestamp": [602.44, 608.6], "sentence": " Le monde est vendé structeur de 140 km heure."}], [{"speaker": "SPEAKER_11", "timestamp": [608.6, 614.92], "sentence": " L'affaire Vinicius Junior va bien au-delà du football et des frontières européennes."}, {"speaker": "SPEAKER_11", "timestamp": [614.92, 618.9], "sentence": " La Ligue est raciste. Vinicius Junior, nous sommes avec toi."}, {"speaker": "SPEAKER_06", "timestamp": [618.9, 641.3], "sentence": " On scandait mardi des groupes brésiliens de défense des droits de l'homme devant le consulat d'Espagne à Sao Polo."}, {"speaker": "SPEAKER_11", "timestamp": [641.3, 650.2], "sentence": " Le jeune attaquant du Real Madrid a été victime d'insultes racistes des supporters de Valence lors du match comptant pour la 35e journée de Liga."}, {"speaker": "SPEAKER_11", "timestamp": [650.2, 657.12], "sentence": " Ces attaques, dénoncées par le joueur et son club, ont poussé le parquet espagnol à ouvrir une enquête pour délits racistes."}, {"speaker": "SPEAKER_11", "timestamp": [657.12, 687.72], "sentence": " Mais à travers cet épisode tragique, c'est beaucoup de Noirs qui s'identifient à la jeune star brésilienne. La fédération espagnole a annoncé mardi soir qu'une tribune du stade de Valence sera fermée pour cinq matchs et une sanction financière."}, {"speaker": "SPEAKER_11", "timestamp": [687.72, 694.48], "sentence": " De nombreux commentateurs et médias espagnols appellent à une action plus ferme pour combattre le racisme dans les stades."}]]}