{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.64], "sentence": " L'opposition centriste pro-européenne a remporté la majorité parlementaire en Pologne."}, {"speaker": "SPEAKER_09", "timestamp": [5.64, 9.12], "sentence": " Cette élection met fin aux huit ans du gouvernement conservateur."}, {"speaker": "SPEAKER_08", "timestamp": [9.12, 14.94], "sentence": " Les troupes israéliennes se regroupent près de Gaza en vue d'une probable offensive terrestre."}, {"speaker": "SPEAKER_08", "timestamp": [14.94, 18.92], "sentence": " Pour démanteler le Hamas, les habitants de la ville de Gaza fuient vers le sud."}, {"speaker": "SPEAKER_08", "timestamp": [18.92, 30.5], "sentence": " Les troupes israéliennes continuent de se regrouper près de Gaza en vue d'une probable offensive terrestre pour démanteler le Hamas."}], [{"speaker": "SPEAKER_08", "timestamp": [30.5, 35.56], "sentence": " Les forces israéliennes sont soutenues par des navires de la marine américaine dans la région."}, {"speaker": "SPEAKER_08", "timestamp": [35.56, 44.14], "sentence": " Une semaine de frappes aériennes intensives a détruit des zones entières de la bande de Gaza, mais n'a pas réussi à arrêter les tirs de roquettes sur Israël."}, {"speaker": "SPEAKER_08", "timestamp": [44.14, 44.9], "sentence": " de la bande de Gaza, mais n'a pas réussi à arrêter les tirs de roquettes sur Israël."}, {"speaker": "SPEAKER_08", "timestamp": [44.9, 53.58], "sentence": " Le premier ministre israélien, Benyamin Netanyahou, en rencontrant les familles des otages du Hamas, a promis de détruire le groupe."}, {"speaker": "SPEAKER_08", "timestamp": [53.58, 59.86], "sentence": " Environ 150 personnes ont été enlevées il y a 10 jours lors de raids massifs sur des villes et villages israéliens."}, {"speaker": "SPEAKER_08", "timestamp": [59.86, 72.46], "sentence": " Pendant ce temps, le secrétaire d'Etat américain, Anthony Blinken, en mission diplomatique dans la région, va faire une dernière tentative pour réduire l'impact d'une offensive terrestre israélienne totale sur Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [72.46, 77.36], "sentence": " Il retourne à Jérusalem pour d'autres entretiens avec Benjamin Netanyahou."}, {"speaker": "SPEAKER_08", "timestamp": [77.36, 83.2], "sentence": " On craint que l'augmentation du nombre de morts palestiniens ne provoque une intervention de l'Iran."}, {"speaker": "SPEAKER_08", "timestamp": [83.2, 85.22], "sentence": " morts palestiniens ne provoque une intervention de l'Iran."}, {"speaker": "SPEAKER_08", "timestamp": [85.22, 96.02], "sentence": " Avec les frappes aériennes israéliennes qui se poursuivent et une pénurie de nourriture, d'électricité et de médicaments dus au blocus israélien, les conditions pour les habitants de Gaza empirent."}, {"speaker": "SPEAKER_08", "timestamp": [96.02, 101.5], "sentence": " L'eau a été rétablie, mais sans électricité pour la pomper, le problème persiste."}, {"speaker": "SPEAKER_08", "timestamp": [101.5, 106.5], "sentence": " 600 000 personnes ont évacué la ville de Gaza après les avertissements israéliens."}, {"speaker": "SPEAKER_08", "timestamp": [106.5, 112.08], "sentence": " Résultat dans le sud, la population de la ville de Ragnones a doublé du jour au lendemain."}, {"speaker": "SPEAKER_09", "timestamp": [112.08, 130.76], "sentence": " La frontière avec Gaza est à 1 km et la population de cette ville de 30 000 habitants a pour l'essentiel été évacuée vers des zones plus sûres ailleurs en Israël."}], [{"speaker": "SPEAKER_11", "timestamp": [130.76, 136.28], "sentence": " Une semaine après les massacres du Hamas, Sderot attend l'offensive de Tzahal sur Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [136.28, 144.08], "sentence": " Les services indispensables, les ambulanciers et quelques irréductibles sont restés à Sderot avec les soldats qu'on croise dans la ville."}, {"speaker": "SPEAKER_06", "timestamp": [144.08, 147.88], "sentence": " irréductibles, sont restés à Zderot avec les soldats qu'on croise dans la ville."}, {"speaker": "SPEAKER_02", "timestamp": [147.88, 150.5], "sentence": " Les alertes aériennes sont fréquentes."}, {"speaker": "SPEAKER_00", "timestamp": [150.5, 205.16], "sentence": " Au son des sirènes, tout le monde se précipite vers les abris. Tova et son mari Achar sont les seuls habitants de cet immeuble à ne pas avoir évacué ce déroteur. Je n'ai pas besoin de partir ailleurs. Tu as un mari? Mon mari est là."}, {"speaker": "SPEAKER_06", "timestamp": [205.16, 210.46], "sentence": " Marc, lui aussi, a décidé de ne pas partir et de rester à Zderot."}, {"speaker": "SPEAKER_02", "timestamp": [210.46, 216.48], "sentence": " Tu es le seul magasin que nous avons vu qui est encore ouvert dans cette zone."}, {"speaker": "SPEAKER_00", "timestamp": [216.48, 219.38], "sentence": " Pourquoi es-tu encore ouvert?"}, {"speaker": "SPEAKER_05", "timestamp": [219.38, 223.38], "sentence": " Il y a quelque chose qui fait de moi quelque chose, au moins, que je peux aider."}, {"speaker": "SPEAKER_02", "timestamp": [223.38, 270.96], "sentence": " C'est pour ça que je suis là. There is a very eerie atmosphere in Sderot, which is only interrupted by the sound of drones, warplanes, and what appears to be mortars being fired towards the Gaza Strip. Le président américain Joe Biden a condamné le meurtre d'un garçon musulman de 6 ans qui a été poignardé près de Chicago."}], [{"speaker": "SPEAKER_06", "timestamp": [270.96, 280.46], "sentence": " Selon les autorités américaines, l'enfant qui a reçu 26 coups de couteau est décédé à l'hôpital alors que sa mère qui a aussi été attaquée devrait survivre."}, {"speaker": "SPEAKER_12", "timestamp": [280.46, 286.44], "sentence": " L'assaillant de 71 ans est inculpé de meurtres, de tentatives de meurtres et de crimes de haine."}, {"speaker": "SPEAKER_04", "timestamp": [286.44, 294.62], "sentence": " Selon les enquêteurs, les deux victimes ont été ciblées parce qu'elles sont musulmanes et en raison du conflit en cours impliquant Israël et le Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [294.62, 306.76], "sentence": " À travers le monde, des milliers de personnes manifestent et disent leur opposition à la guerre qui oppose Israël au Hamas."}], [{"speaker": "SPEAKER_04", "timestamp": [306.76, 337.62], "sentence": " Alors que la semaine dernière, les rassemblements dénonçaient les atrocités des terroristes du Hamas, ce week-end, les manifestations, comme ici à Amsterdam, étaient pour beaucoup dirigées contre Israël. C'est une situation inhumane et nous sommes ici pour le droit de chaque personne, parce que chaque personne a le droit d'avoir une vie saine, d'avoir un lieu sain pour vivre et d'être sain."}, {"speaker": "SPEAKER_01", "timestamp": [337.62, 346.66], "sentence": " A Rome, des milliers de personnes se sont rassemblées en brandissant un immense drapeau palestinien pour dénoncer la riposte israélienne contre le Hamas à Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [346.66, 356.18], "sentence": " Au même moment, en République tchèque, un rassemblement était organisé à l'initiative de l'organisation Pas en notre nom."}, {"speaker": "SPEAKER_09", "timestamp": [356.18, 365.0], "sentence": " Les manifestants exprimaient leur choix d'une paix juste au Proche-Orient et leur volonté d'honorer la mémoire de toutes les victimes, qu'elles soient israéliennes ou palestiniennes."}, {"speaker": "SPEAKER_11", "timestamp": [365.0, 384.44], "sentence": " Les tueries du Hamas et la riposte d'Israël ont provoqué une onde de choc à travers le monde."}, {"speaker": "SPEAKER_06", "timestamp": [384.44, 384.92], "sentence": " Les tueries du Hamas et la riposte d'Israël ont provoqué une onde de choc à travers le monde."}, {"speaker": "SPEAKER_05", "timestamp": [384.92, 394.4], "sentence": " Sur tous les continents, de nombreux pays craignent une importation du conflit et une aggravation des fractures entre les communautés."}], [{"speaker": "SPEAKER_04", "timestamp": [394.4, 410.66], "sentence": " L'opposition centriste pro-européenne a remporté la majorité parlementaire en Pologne lors des législatives jugées cruciales pour l'avenir du pays. Si ces résultats se confirment, ces élections devraient mettre fin aux 8 ans du gouvernement conservateur du parti Droits et Justices."}, {"speaker": "SPEAKER_06", "timestamp": [410.66, 414.88], "sentence": " C'est un jour de grande change qui se passe en Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [414.88, 422.64], "sentence": " La troisième voie fonctionne et beaucoup d'entre eux indiquent qu'elle sera la cote de la démocratie."}, {"speaker": "SPEAKER_04", "timestamp": [422.64, 430.52], "sentence": " Le parti au pouvoir Droits et Justices a obtenu le plus grand nombre de voix et devrait avoir la priorité pour former un gouvernement."}, {"speaker": "SPEAKER_05", "timestamp": [430.52, 434.92], "sentence": " Mais les partis d'opposition demandent au président de renoncer à cette formalité."}, {"speaker": "SPEAKER_04", "timestamp": [434.92, 447.1], "sentence": " Mais je me doute que ce ne sera pas facile, car le président, si il est à la gauche, va le faire très difficile."}, {"speaker": "SPEAKER_02", "timestamp": [447.1, 457.08], "sentence": " Les trois partis d'opposition, la coalition civique, la Troisième Voix et la Nouvelle Gauche se sont présentés sur des listes distinctes, mais avec la promesse de s'unir."}, {"speaker": "SPEAKER_09", "timestamp": [457.08, 466.6], "sentence": " Oui, nous allons créer un gouvernement coalition. C'est une merveilleuse nouvelle, car nous pouvons commencer à réparer tout ce qui a été détruit ces 8 dernières années."}, {"speaker": "SPEAKER_02", "timestamp": [466.6, 471.16], "sentence": " L'éducation, la santé, les questions de la vie et des questions des droits de l'homme."}, {"speaker": "SPEAKER_09", "timestamp": [471.16, 482.22], "sentence": " Le leader de la nouvelle coalition et ancien président du Conseil européen, Donald Tusk, a déclaré qu'il avait l'intention de rétablir une relation de confiance avec Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [482.22, 491.52], "sentence": " Nous allons créer dans le temps prochain un nouveau, bon, démocratique gouvernement avec nos partenaires. une relation de confiance avec Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [491.52, 505.62], "sentence": " Donald Tusk a également promis de libéraliser le droit à l'avortement, un point de désaccord majeur avec les conservateurs. On a 8 ans de détruire notre pays, de détruire la légalité, de la délivrance de l'Union Européenne."}, {"speaker": "SPEAKER_09", "timestamp": [505.62, 507.2], "sentence": " Je pense que le temps est venu de mieux."}, {"speaker": "SPEAKER_03", "timestamp": [507.2, 508.7], "sentence": " On a des préoccupations concrètes."}, {"speaker": "SPEAKER_03", "timestamp": [508.7, 519.44], "sentence": " Où les élus de la Pologne indiquent que l'opposition sera capable de former le gouvernement de la prochaine Pologne, les nationalistes polonaises auront besoin de attendre jusqu'à dimanche pour que tous leurs votes soient comptés."}, {"speaker": "SPEAKER_09", "timestamp": [519.44, 521.94], "sentence": " Antelena Hodovnik pour Euronews, de Warsaw."}, {"speaker": "SPEAKER_03", "timestamp": [521.94, 551.06], "sentence": " C'ouverture."}, {"speaker": "SPEAKER_02", "timestamp": [551.06, 558.34], "sentence": " Les Bleus surfaient sur une série de victoires, mais finalement ne sont pas allés plus loin qu'il y a 4 ans au Japon."}, {"speaker": "SPEAKER_01", "timestamp": [558.34, 617.94], "sentence": " Les Sud-Africains affronteront l'Angleterre samedi prochain en demi-finale au stade de france ce week-end wes anderson était l'invité d'honneur lors de l'ouverture du festival lumière de lyon qui se déroule sur neuf jours dans la ville qui a vu naître le cinématographe des grands noms du cinéma comme juan antonio baiona et daniel brûle était présent pour assister à ce festival hors du commun. El Festival Lumière me encanta porque primero no hay competición, es un festival donde realmente solo hay un premio y es para reconocer la carrera de un gran cineasta."}, {"speaker": "SPEAKER_01", "timestamp": [617.94, 626.46], "sentence": " Los directores venimos mucho más relajados, venimos a disfrutar de las películas, a disfrutar del cine y además esta ciudad respira cine. Nous venons de profiter des films, du cinéma. Et cette ville respire le cinéma."}, {"speaker": "SPEAKER_08", "timestamp": [626.46, 636.74], "sentence": " À l'Alt, au Nid-Garnier de Lyon, près de 5000 personnes étaient présentes pour l'ouverture du festival qui se targue d'être la plus grande salle de cinéma d'Europe."}, {"speaker": "SPEAKER_08", "timestamp": [636.74, 645.66], "sentence": " Des centaines de projections et de rencontres sont prévues jusqu'au week-end prochain, y compris la remise du prix Lumière à Wim Wenders."}, {"speaker": "SPEAKER_08", "timestamp": [645.66, 654.66], "sentence": " C'est un prix qui récompense la carrière d'un grand cinéaste et qui a déjà été attribué à Jane Campion et Tim Burton lors des éditions précédentes."}, {"speaker": "SPEAKER_04", "timestamp": [654.66, 669.32], "sentence": " Le Festival Lumière de Lyon est devenu en 15 ans un rendez-vous incontournable pour tous les amateurs du 7e art en Europe."}, {"speaker": "SPEAKER_10", "timestamp": [669.32, 679.42], "sentence": " Un festival original qui montre sur grand écran les grands films et les chefs-d'oeuvre de l'histoire du cinéma en invitant aussi les grands noms d'aujourd'hui."}, {"speaker": "SPEAKER_10", "timestamp": [679.42, 694.4], "sentence": " Avec en point d'orgue cette année le prix Lumière 2023 attribué au réalisateur de Paris-Texas et des Ailes du Désir, le grand réalisateur allemand et très européen, Wim Wenders."}]]}