{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.6], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.6, 4.78], "sentence": " Tirs de missiles balistiques nord-coréens au-dessus du Japon ce mardi matin."}, {"speaker": "SPEAKER_03", "timestamp": [4.78, 9.0], "sentence": " Une première depuis 5 ans. Washington évoque une réponse robuste."}, {"speaker": "SPEAKER_08", "timestamp": [9.0, 17.82], "sentence": " Le Parlement russe ratifie à l'unanimité l'annexion de 4 régions ukrainiennes qui sont sous le contrôle de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [17.82, 24.14], "sentence": " Des milliers de Russes fuient leur pays pour échapper à la mobilisation."}, {"speaker": "SPEAKER_08", "timestamp": [24.14, 28.34], "sentence": " Reportage à Istanbul, terre d'asile pour beaucoup de personnes opposées à la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [28.34, 37.76], "sentence": " La Commission européenne demande aux Etats membres d'appliquer le plus tôt possible la nouvelle législation concernant la protection des infrastructures critiques."}, {"speaker": "SPEAKER_05", "timestamp": [37.76, 48.16], "sentence": "... Le Japon a condamné ce mardi le tir par la Corée du Nord"}], [{"speaker": "SPEAKER_03", "timestamp": [48.16, 50.16], "sentence": " d'un missile balistique au-dessus du pays."}, {"speaker": "SPEAKER_03", "timestamp": [50.16, 54.76], "sentence": " Les autorités japonaises ont émis des avis d'évacuation dans le nord de l'archipel."}, {"speaker": "SPEAKER_03", "timestamp": [54.76, 62.84], "sentence": " Ce premier tir de missile nord-coréen au-dessus du Japon depuis 5 ans aurait fini sa course dans l'océan Pacifique sans faire de victimes ni de dégâts."}, {"speaker": "SPEAKER_03", "timestamp": [62.84, 65.28], "sentence": " En réponse à cette situation, j'ai donné l'océan Pacifique sans faire de victimes ni de dégâts."}, {"speaker": "SPEAKER_04", "timestamp": [65.28, 80.28], "sentence": " En réponse à cette situation, j'ai donné l'ordre au gouvernement de vérifier les dommages causés par la chute de débris, de collecter et d'analyser minutieusement les informations et de coopérer avec les pays concernés, a déclaré le Premier ministre japonais."}, {"speaker": "SPEAKER_00", "timestamp": [80.28, 87.42], "sentence": " Après cela, nous aimerions tenir immédiatement un conseil de sécurité nationale, a-t-il ajouté."}, {"speaker": "SPEAKER_06", "timestamp": [87.42, 97.68], "sentence": " Pyongyang a déjà tiré plusieurs missiles balistiques ces derniers jours, alors que des exercices militaires ont été menés par la Corée du Sud, les Etats-Unis et le Japon."}, {"speaker": "SPEAKER_06", "timestamp": [97.68, 101.38], "sentence": " Washington dit consulter ses alliés en vue d'une réponse robuste."}, {"speaker": "SPEAKER_06", "timestamp": [101.38, 104.44], "sentence": " en vue d'une réponse robuste."}], [{"speaker": "SPEAKER_08", "timestamp": [104.44, 118.0], "sentence": " Les députés russes ont approuvé lundi à l'unanimité la loi sur l'annexion de quatre régions ukrainiennes, une décision qui avait déjà été approuvée par Vladimir Poutine et suscité une pluie de condamnations internationales."}, {"speaker": "SPEAKER_08", "timestamp": [118.0, 122.94], "sentence": " Le président de la Douma s'est félicité de ce vote."}, {"speaker": "SPEAKER_03", "timestamp": [122.94, 128.94], "sentence": " Aujourd'hui est un jour capital pour nous."}, {"speaker": "SPEAKER_03", "timestamp": [128.94, 150.28], "sentence": " Nous sommes tous conscients que le seul moyen de sauver les habitants vivant sur les territoires de ces quatre entités, la République populaire de Luhansk, la République populaire de Donetsk et les régions de Zaporizhia et Kherson, la seule solution est la réunification en rejoignant la Fédération de Russie."}, {"speaker": "SPEAKER_03", "timestamp": [150.28, 164.0], "sentence": " A quelques minutes du vote au Parlement, le chef de la diplomatie russe Sergei Lavrov s'est adressé aux députés en leur demandant de soutenir la loi censée, selon lui, protéger la culture, la langue et les frontières russes."}, {"speaker": "SPEAKER_08", "timestamp": [164.0, 171.6], "sentence": " Ces annexions interviennent après des simulacres de référendum organisés en urgence dans ces régions face à la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [171.6, 177.0], "sentence": " Kiev a repris le contrôle de la ville de Liman samedi, deux ferroviaires stratégiques dans l'est du pays."}, {"speaker": "SPEAKER_08", "timestamp": [177.0, 181.58], "sentence": " Les forces ukrainiennes auraient également fait des avancées dans la région de Kherson, dans le sud."}, {"speaker": "SPEAKER_08", "timestamp": [181.58, 184.78], "sentence": " région de Kersen, dans le sud."}], [{"speaker": "SPEAKER_02", "timestamp": [184.78, 189.9], "sentence": " La Turquie, contrairement à d'autres pays, n'a pas coupé ses liaisons aériennes avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [189.9, 197.64], "sentence": " Résultat, Istanbul accueille de plus en plus de Russes qui fuient la mobilisation annoncée par Vladimir Poutine le 21 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [197.64, 204.84], "sentence": " Comme Niki, 28 ans, qui estime que les revers de l'armée russe ont érodé le soutien à la guerre, même parmi les plus patriotes."}, {"speaker": "SPEAKER_04", "timestamp": [204.84, 208.94], "sentence": " Les gens qui soutiennent la guerre ont commencé à changer d'opinion."}, {"speaker": "SPEAKER_08", "timestamp": [208.94, 211.06], "sentence": " Ils ne comprennent pas pourquoi cette guerre a lieu."}, {"speaker": "SPEAKER_08", "timestamp": [211.06, 217.9], "sentence": " Ils commencent à dire qu'ils ne voulaient pas que ça arrive, qu'ils ne veulent certainement pas perdre leurs amis, maris, frères, ou mourir dans cette guerre inutile."}, {"speaker": "SPEAKER_00", "timestamp": [217.9, 220.26], "sentence": " Et ce n'est pas seulement mon opinion personnelle."}, {"speaker": "SPEAKER_00", "timestamp": [220.26, 222.24], "sentence": " C'est ce que je lis sur les réseaux sociaux russes."}, {"speaker": "SPEAKER_00", "timestamp": [222.24, 224.26], "sentence": " C'est ce que j'entends dans les groupes de télégramme russes."}, {"speaker": "SPEAKER_00", "timestamp": [224.26, 228.02], "sentence": " C'est ce que je lis sur les réseaux sociaux russes, c'est ce que j'entends dans les groupes de télégramme russes."}, {"speaker": "SPEAKER_02", "timestamp": [228.02, 234.4], "sentence": " Quotidiennement, à Istanbul, une manifestation pro-ukrainienne rassemble quelques personnes près du consulat russe."}, {"speaker": "SPEAKER_02", "timestamp": [234.4, 243.24], "sentence": " Cet ancien directeur commercial de 38 ans, qui est parti le 23 septembre, dit que c'est la première fois de sa vie qu'il se sent vraiment libre."}, {"speaker": "SPEAKER_08", "timestamp": [243.24, 248.8], "sentence": " J'ai décidé de quitter la Russie parce que je ne me battrai jamais contre l'Ukraine, contre le peuple ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [248.8, 253.18], "sentence": " Je voudrais dire que pendant tout ce temps, pendant tous ces mois de guerre, j'ai soutenu l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [253.18, 255.48], "sentence": " Je suis allé à des marches de protestation à Moscou."}, {"speaker": "SPEAKER_08", "timestamp": [255.48, 259.3], "sentence": " Je n'étais pas silencieux. J'ai parlé sur Internet. J'ai parlé dans la vie réelle."}, {"speaker": "SPEAKER_07", "timestamp": [259.3, 261.02], "sentence": " J'ai même fait des dons à l'armée ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [261.02, 264.06], "sentence": " Mais cette mobilisation était la dernière étape pour moi."}, {"speaker": "SPEAKER_02", "timestamp": [264.06, 289.44], "sentence": " Tous les Russes ne sont pas comme des zombies ayant subi un lavage de cerveau nous sommes ici dans les bureaux de arc un groupe de soutien aux russes fuyant le pays et va constate une augmentation de l'activité nous avons évidemment plus de travail et de demandes nous louons de nouveaux appartements pour les colocations nous en avons loué un nouveau à Istanbul. Des volontaires gèrent maintenant des abris temporaires au Kazakhstan."}, {"speaker": "SPEAKER_00", "timestamp": [289.44, 294.02], "sentence": " Il est question d'ouvrir un refuge en Serbie également."}, {"speaker": "SPEAKER_02", "timestamp": [294.02, 298.42], "sentence": " Personne ne veut rester et mourir pour Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [298.42, 307.46], "sentence": " L'association ARC a été créée par l'homme d'affaires et ancien détenu russe Mikhail Rodorkovsky, lui-même réfugié à Londres."}, {"speaker": "SPEAKER_00", "timestamp": [307.46, 312.9], "sentence": " Les infrastructures critiques de l'Union européenne sont vulnérables."}], [{"speaker": "SPEAKER_02", "timestamp": [312.9, 320.28], "sentence": " C'est le constat dressé par la commissaire européenne en charge des affaires intérieures qui réclame un renforcement de la protection de ces sites."}, {"speaker": "SPEAKER_05", "timestamp": [320.28, 340.18], "sentence": " Après les incidents observés sur les gazoducs Nord Stream 1 et 2, la responsable suédoise estime que la guerre en Ukraine est aussi une menace pour les 27. L'Union dispose d'un cadre législatif pour protéger ces structures. Les États membres se sont d'ailleurs entendus en début d'année pour élargir le champ d'action de la réglementation."}, {"speaker": "SPEAKER_02", "timestamp": [340.18, 350.98], "sentence": " Nous savons que nous sommes vulnérables et c'est pourquoi la Commission a proposé une ambition beaucoup plus élevée dans la nouvelle directive et les co-législateurs ont donné leur accord."}, {"speaker": "SPEAKER_05", "timestamp": [350.98, 360.48], "sentence": " Nous sommes mieux préparés d'un point de vue législatif, mais il est clair que cette guerre et cette menace sont aussi dirigées vers l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [360.48, 363.96], "sentence": " Nous devons être conscients de cette menace et nous devons nous préparer."}, {"speaker": "SPEAKER_05", "timestamp": [363.96, 367.58], "sentence": " Nous devons être conscients de cette menace et nous devons nous préparer."}, {"speaker": "SPEAKER_03", "timestamp": [367.58, 379.92], "sentence": " Cette mise à jour législative comprend 11 formes de risques, dont les catastrophes naturelles, les attaques terroristes, les menaces intérieures, les sabotages, mais aussi l'urgence sanitaire comme la pandémie de Covid-19."}, {"speaker": "SPEAKER_05", "timestamp": [379.92, 388.06], "sentence": " Les nouvelles règles entreront en vigueur en 2024, mais la commissaire appelle les États membres à les mettre en œuvre le plus tôt possible."}, {"speaker": "SPEAKER_03", "timestamp": [388.06, 395.08], "sentence": " Dans la nouvelle législation, nous couvrons 11 domaines différents alors qu'il n'y en avait que deux auparavant."}, {"speaker": "SPEAKER_05", "timestamp": [395.08, 405.0], "sentence": " Nous avons une plus grande ambition sur la nature de la protection. Il y a aussi la possibilité pour les États membres de prévoir des sanctions pour les entités qui ne respectent pas la législation."}, {"speaker": "SPEAKER_03", "timestamp": [405.0, 407.88], "sentence": " Ainsi, nous serons beaucoup mieux préparés."}, {"speaker": "SPEAKER_05", "timestamp": [407.88, 418.44], "sentence": " Et même s'il n'est pas nécessaire de la mettre en place avant 2024, il est toujours possible de la mettre en œuvre immédiatement, et c'est ce que je plaiderai auprès des Etats membres."}, {"speaker": "SPEAKER_04", "timestamp": [418.44, 424.32], "sentence": " Le texte se penche particulièrement sur la cybersécurité."}, {"speaker": "SPEAKER_05", "timestamp": [424.32, 434.86], "sentence": " Selon le nouveau système, les Et États membres et les opérateurs auront l'obligation de vérifier régulièrement leurs infrastructures critiques et de résoudre les faiblesses qui seraient ainsi révélées."}, {"speaker": "SPEAKER_02", "timestamp": [434.86, 441.56], "sentence": " Pour l'ayatollah Ali Khamenei, il n'y a pas de doute."}], [{"speaker": "SPEAKER_05", "timestamp": [441.56, 449.02], "sentence": " Les États-Unis et Israël sont responsables des manifestations antigouvernementales déclenchées par la mort de Massa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [449.02, 460.0], "sentence": " Tout en minimisant le mouvement de contestation, le guide suprême iranien s'en est également pris à la presse internationale qui soutiendrait selon lui les émeutiers."}, {"speaker": "SPEAKER_06", "timestamp": [460.0, 488.36], "sentence": " Je le dis clairement, ces émeutes et l'insécurité sont l'oeuvre des Etats-Unis, du régime sioniste usurpateur, leurs mercenaires et certains iraniens traîtres qui les ont aidés à l'étranger Massa Amini, une iranienne de 22 ans, est décédée le 16 septembre, trois jours après son arrestation pour infraction au code vestimentaire."}, {"speaker": "SPEAKER_02", "timestamp": [488.36, 494.82], "sentence": " Sa mort a déclenché un mouvement de contestation qui continue malgré la répression de la police iranienne."}, {"speaker": "SPEAKER_06", "timestamp": [494.82, 527.5], "sentence": " Selon l'ONG Iran Human Rights, au moins 92 personnes ont été tuées dans les manifestations.... et l'approvisionnement des stations essence s'est dégradé. D'autant plus qu'un mouvement de grève perturbe depuis plusieurs jours des raffineries françaises."}], [{"speaker": "SPEAKER_05", "timestamp": [527.5, 534.24], "sentence": " Alors que les opérations de recherche se poursuivent en Floride,"}], [{"speaker": "SPEAKER_06", "timestamp": [534.24, 537.24], "sentence": " le bilan de l'ouragan Ian s'est encore alourdi."}, {"speaker": "SPEAKER_01", "timestamp": [537.24, 540.14], "sentence": " Au moins 90 personnes ont trouvé la mort."}, {"speaker": "SPEAKER_01", "timestamp": [540.14, 544.78], "sentence": " La moitié des victimes habitaient dans le comté de Lee, sur la côte ouest de la péninsule."}, {"speaker": "SPEAKER_01", "timestamp": [544.78, 549.52], "sentence": " Hier, Joe Biden s'est rendu à Porto Rico frappé par l'ouragan Fiona."}, {"speaker": "SPEAKER_01", "timestamp": [549.52, 553.38], "sentence": " Il y a quelques jours, il a promis aux habitants une aide de 60 millions de dollars."}, {"speaker": "SPEAKER_07", "timestamp": [553.38, 560.72], "sentence": " Le roi Charles III et la reine-consort Camilla se sont rendus en Écosse,"}], [{"speaker": "SPEAKER_07", "timestamp": [560.72, 564.9], "sentence": " leur premier déplacement officiel commun depuis les funérailles d'Elisabeth II."}, {"speaker": "SPEAKER_07", "timestamp": [564.9, 576.26], "sentence": " Habillée en kilte, l'habit traditionnel écossais, Charles III a rencontré la première ministre écossaise Nicola Sturgeon qui envisage la tenue d'un nouveau référendum d'indépendance en 2023."}, {"speaker": "SPEAKER_07", "timestamp": [576.26, 586.04], "sentence": " Il est suédois et on lui doit notamment le séquençage du génome de l'homme de Néandertal."}, {"speaker": "SPEAKER_00", "timestamp": [586.04, 592.9], "sentence": " Le paléogénéticien de 67 ans Svante Pabot a reçu ce lundi le prix Nobel de médecine et de physiologie."}, {"speaker": "SPEAKER_00", "timestamp": [592.9, 596.7], "sentence": " S'ouvre ainsi la semaine d'attribution des prestigieuses récompenses."}]]}