{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 547}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.08], "sentence": " Les Etats-Unis menacent à nouveau la Russie de lourdes sanctions en cas d'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [5.08, 8.4], "sentence": " Une rencontre entre Moscou et Washington est prévue aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [8.4, 15.08], "sentence": " L'Iran souhaite parvenir à un accord sur son programme nucléaire seulement si ses droits sont respectés."}, {"speaker": "SPEAKER_03", "timestamp": [15.08, 17.14], "sentence": " Des négociations sont en cours."}, {"speaker": "SPEAKER_02", "timestamp": [17.14, 29.5], "sentence": " Une centrale nucléaire jamais mise en service en Autriche, elle date des années 70 et accueille du public un sujet d'actualité alors que Bruxelles veut classer le nucléaire comme énergie verte."}, {"speaker": "SPEAKER_03", "timestamp": [29.5, 42.34], "sentence": " C'est un nouvel avertissement du président américain. Washington menace Moscou de représailles en cas d'invasion de l'Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [42.34, 46.76], "sentence": " L'attention à la frontière monte et la diplomatie semble inefficace jusqu'à présent."}, {"speaker": "SPEAKER_03", "timestamp": [46.76, 51.94], "sentence": " J'ai été absolument clair avec le président Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [51.94, 58.82], "sentence": " Il n'y a aucun malentendu, mais si les forces russes traversent la frontière ukrainienne, c'est une invasion."}, {"speaker": "SPEAKER_00", "timestamp": [58.82, 70.42], "sentence": " En réponse, la Russie aura de lourdes sanctions économiques dont j'ai déjà discuté en détail avec nos alliés, ainsi qu'énoncé très clairement au président Poutine."}, {"speaker": "SPEAKER_03", "timestamp": [70.42, 84.26], "sentence": " Pour désamorcer la menace d'un nouveau conflit en Ukraine, de nouveaux pourparlers doivent se tenir à Genève ce vendredi entre le chef de la diplomatie américaine, Anthony Blinken, et son homologue russe, Sergei Lavrov."}, {"speaker": "SPEAKER_00", "timestamp": [84.26, 107.48], "sentence": " diplomatie américaine anthony blinken et son homologue russe sergey lavrov la russie ni planifier une invasion elle accuse l'occident de comploter en ukraine invoquant la livraison d'armes au pays ces derniers jours le gouvernement de biden a annoncé une aide financière de 200 millions de dollars pour permettre à kiev de s'approvisionner en matériel militaire. Une somme qui s'ajoute aux 450 millions déjà alloués à la fin de l'année dernière."}, {"speaker": "SPEAKER_01", "timestamp": [107.48, 117.66], "sentence": " Les Ukrainiens, de leur côté, craignent une nouvelle guerre et rejoignent des entraînements comme celui-ci en cas d'invasion de la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [117.66, 150.68], "sentence": " Pas d'armes nucléaires envisagées pour l'Iran. Mal à la suite du rétablissement des sanctions américaines."}], [{"speaker": "SPEAKER_01", "timestamp": [150.68, 153.84], "sentence": " Nous ne cherchons pas à détenir d'armes nucléaires."}, {"speaker": "SPEAKER_03", "timestamp": [153.84, 158.34], "sentence": " De telles armes n'ont pas leur place dans notre stratégie défensive."}, {"speaker": "SPEAKER_03", "timestamp": [158.34, 165.82], "sentence": " Repris fin novembre à Vienne, les pourparlers entre l'Iran et la communauté internationale, dont la Russie, visent à faire revenir les États-Unis dans le pacte."}, {"speaker": "SPEAKER_01", "timestamp": [165.82, 169.7], "sentence": " Donald Trump, alors président, avait retiré le pays de l'accord en 2018."}, {"speaker": "SPEAKER_03", "timestamp": [169.7, 176.56], "sentence": " Aujourd'hui, Washington s'efforce de le relancer et met en garde contre un échec si les négociations n'aboutissent pas rapidement."}, {"speaker": "SPEAKER_00", "timestamp": [176.56, 182.08], "sentence": " Nous pouvons mener à bien ces pourparlers et répondre aux préoccupations de toutes les parties. Mais le temps presse."}, {"speaker": "SPEAKER_00", "timestamp": [182.08, 191.4], "sentence": " Si un accord n'est pas conclu dans les semaines à venir, les avancées nucléaires en cours de l'Iran, qui ont repris après notre retrait, nous empêcheront d'aboutir à un pacte."}, {"speaker": "SPEAKER_00", "timestamp": [191.4, 197.94], "sentence": " Ces déclarations surviennent alors que l'Iran semble se tourner vers la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [197.94, 207.48], "sentence": " Les deux pays ainsi que la Chine sont sur le point de commencer un exercice naval conjoint dans l'océan Indien, visant à renforcer la sécurité commune, selon un responsable de la marine iranienne."}, {"speaker": "SPEAKER_03", "timestamp": [207.48, 212.48], "sentence": " Les négociations interviennent aussi en pleine tension entre la Russie et les pays occidentaux à propos de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [212.48, 221.68], "sentence": " L'Autriche devient le premier pays de l'Union européenne à rendre la vaccination obligatoire contre le Covid-19."}], [{"speaker": "SPEAKER_01", "timestamp": [221.68, 228.3], "sentence": " Le Parlement autrichien a adopté jeudi cette nouvelle mesure qui fait toujours l'objet d'un débat très intense."}, {"speaker": "SPEAKER_01", "timestamp": [228.3, 234.0], "sentence": " De nombreux Autrichiens sont opposés à ce texte et manifestent quasiment chaque week-end par dizaines de milliers."}, {"speaker": "SPEAKER_01", "timestamp": [234.0, 244.6], "sentence": " À partir du 4 février, le fait de ne pas être vacciné sera considéré comme un délit passible d'amende allant entre 600 à 3600 euros en cas de récidive."}, {"speaker": "SPEAKER_01", "timestamp": [244.6, 256.14], "sentence": " La vaccination est la chance pour notre société d'atteindre une liberté durable et continue, sans que le virus nous restreigne, a déclaré ce jeudi le chancelier conservateur Karl Nehamer."}, {"speaker": "SPEAKER_01", "timestamp": [256.14, 260.46], "sentence": " Presque tous les chefs des autres partis ont apporté leur soutien."}, {"speaker": "SPEAKER_01", "timestamp": [260.46, 283.78], "sentence": " Seule l'extrême droite y est opposéeée au nom de la protection des libertés individuelles. Le premier ministre français Jean Castex a annoncé ce jeudi soir l'entrée en vigueur à partir de lundi du pass vaccinal sous réserve de la décision du conseil constitutionnel. Les restrictions contre le Covid-19 vont également être progressivement levées à partir de février."}, {"speaker": "SPEAKER_01", "timestamp": [283.78, 307.38], "sentence": " La majorité des enseignants n'ont pas participé à la nouvelle journée de mobilisation contre la gestion de la pandémie à l'école en France. Selon les chiffres du ministère, ce jeudi, il y a eu moins de 2% d'enseignants grévistes. La Suède va assouplir les règles de quarantaine du COVID-19 et faciliter le retour au travail des employés occupant des postes clés dans des secteurs tels que la santé et la police."}, {"speaker": "SPEAKER_01", "timestamp": [307.38, 310.28], "sentence": " L'objectif est de limiter la pénurie de personnel."}, {"speaker": "SPEAKER_01", "timestamp": [310.28, 317.74], "sentence": " Avec plus de 11 000 cas, la ville de Moscou a enregistré jeudi un record de contamination."}, {"speaker": "SPEAKER_01", "timestamp": [317.74, 322.1], "sentence": " Après le variant Delta, la capitale russe est frappée par la vague Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [322.1, 325.36], "sentence": " La salle russe est frappée par la vague Omicron."}], [{"speaker": "SPEAKER_00", "timestamp": [325.36, 333.34], "sentence": " Le temps semble s'être arrêté ici, dans la salle de contrôle de la centrale nucléaire de Sventendorf, en Basse-Autriche."}, {"speaker": "SPEAKER_01", "timestamp": [333.34, 337.94], "sentence": " Ces installations auraient dû être mises en service à la fin des années 70."}, {"speaker": "SPEAKER_02", "timestamp": [337.94, 343.5], "sentence": " Mais les choses ne se sont pas passées comme prévues."}, {"speaker": "SPEAKER_00", "timestamp": [343.5, 352.0], "sentence": " Pendant les travaux de construction, les opposants à l'énergie nucléaire et au site de Zwentendorf n'ont eu de cesse de se renforcer."}, {"speaker": "SPEAKER_02", "timestamp": [352.0, 388.84], "sentence": " Et le chancelier autrichien de l'époque, Bruno Kers vote, une vote de la capitale, la centrale est désormais ouverte au public, avec des visites guidées."}, {"speaker": "SPEAKER_02", "timestamp": [388.84, 399.2], "sentence": " Depuis cette époque, l'Autriche a partiellement tourné le dos à l'atome, et la volonté de la Commission européenne de classer le nucléaire comme énergie verte n'est pas vue d'un bon oeil par le gouvernement autrichien."}, {"speaker": "SPEAKER_02", "timestamp": [399.2, 406.62], "sentence": " Il y avait des voix très claires contre cette proposition, de l'Espagne, de l'Allemagne, de beaucoup d'autres pays."}, {"speaker": "SPEAKER_01", "timestamp": [406.62, 417.18], "sentence": " Donc si la Commission continue effectivement à travailler en ce sens, et que cela entre en vigueur, nous serons transparents, nous adopterons des mesures légales."}, {"speaker": "SPEAKER_02", "timestamp": [417.18, 425.18], "sentence": " Mais dans les faits, l'Autriche obtient tout de même de l'électricité issue du nucléaire grâce à ses importations."}, {"speaker": "SPEAKER_01", "timestamp": [425.18, 429.4], "sentence": " En 2020, environ 28% de son électricité provenait de l'étranger."}, {"speaker": "SPEAKER_00", "timestamp": [429.4, 436.72], "sentence": " Selon le lobby de l'éolien E.J. Weinkraft, jusqu'à 11% du mix énergétique autrichien serait composé de nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [436.72, 446.0], "sentence": " L'un des tableaux les plus célèbres du monde, la Ronde de Nuit, est en cours de restauration au Rijksmuseum d'Amsterdam."}], [{"speaker": "SPEAKER_01", "timestamp": [446.0, 452.0], "sentence": " Des experts ont entamé mercredi la restauration du célèbre tableau du maître néerlandais Rembrandt."}, {"speaker": "SPEAKER_01", "timestamp": [452.0, 458.0], "sentence": " Ils ont notamment pour mission de remédier aux problèmes de déformation provoqués par le cadre actuel."}, {"speaker": "SPEAKER_01", "timestamp": [458.0, 464.0], "sentence": " S'occuper d'une telle œuvre d'art peut être très émouvant, même pour une spécialiste."}, {"speaker": "SPEAKER_00", "timestamp": [464.0, 465.0], "sentence": " C'est la Ronde de Nuit, il s'agit d'un tableau très spécial."}, {"speaker": "SPEAKER_00", "timestamp": [465.0, 468.0], "sentence": " C'est un grand honneur pour moi de travailler sur ce genre de peinture."}, {"speaker": "SPEAKER_01", "timestamp": [468.0, 476.0], "sentence": " Alors dans un premier temps, nous avons décroché le tableau du mur, puis nous l'avons posé sur une table faite sur mesure."}, {"speaker": "SPEAKER_01", "timestamp": [476.0, 491.56], "sentence": " Et dans les prochains jours, nous allons commencer à retirer la toile de son cadre d'origine qui avait été ajouté dans les années 1970."}, {"speaker": "SPEAKER_01", "timestamp": [491.56, 500.0], "sentence": " Le cadre en bois sera remplacé par un cadre en aluminium, pouvant continuellement maintenir un peu de pression sur la toile pour qu'elle ne s'abîme plus."}, {"speaker": "SPEAKER_00", "timestamp": [500.0, 510.4], "sentence": " Nous avons réussi à avoir la photographie avec la plus haute résolution jamais réalisée d'une œuvre d'art."}, {"speaker": "SPEAKER_01", "timestamp": [510.4, 517.34], "sentence": " Maintenant, le public peut vraiment zoomer et plonger dans l'image et voir presque tous les pigments."}, {"speaker": "SPEAKER_01", "timestamp": [517.34, 527.32], "sentence": " Les gens peuvent vraiment vivre chez eux l'expérience de la ronde de nuit, surtout à une époque où les musées sont fermés à cause des restrictions sanitaires."}, {"speaker": "SPEAKER_01", "timestamp": [527.32, 539.92], "sentence": " Sur le site internet du Rex Museum, il est possible de découvrir la photographie de 717 gigapixels qui nous plonge dans les moindres détails de l'œuvre."}]]}