{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.38], "sentence": " L'Ukraine, toujours sous le feu des frappes russes, est plongée dans le noir."}, {"speaker": "SPEAKER_09", "timestamp": [4.38, 7.94], "sentence": " Moscou accuse Kiev d'avoir visé deux de ses bases aériennes."}, {"speaker": "SPEAKER_05", "timestamp": [7.94, 18.24], "sentence": " A l'issue de discussions commerciales près de Washington, l'Europe et les Etats-Unis assurent vouloir coopérer davantage, notamment dans le domaine des technologies."}, {"speaker": "SPEAKER_10", "timestamp": [18.24, 25.72], "sentence": " Le Brésil, vainqueur de la Corée du Sud, affrontera la Croatie en quart de finale du mondial."}, {"speaker": "SPEAKER_10", "timestamp": [25.72, 28.46], "sentence": " Les Croates ont éliminé le Japon au tir au but."}, {"speaker": "SPEAKER_09", "timestamp": [28.46, 35.98], "sentence": " Scène de désolation dans ce village situé dans la région de Zaporizhia."}], [{"speaker": "SPEAKER_09", "timestamp": [35.98, 41.14], "sentence": " Une nouvelle salve de missiles russes s'est abattue sur l'Ukraine ce lundi."}, {"speaker": "SPEAKER_09", "timestamp": [41.14, 48.3], "sentence": " Si le président ukrainien Volodymyr Zelensky affirme que la plupart ont été abattus, les frappes auraient fait au moins 4 morts."}, {"speaker": "SPEAKER_09", "timestamp": [48.3, 55.56], "sentence": " Chaque missile russe abattu est une preuve concrète que la terreur peut être vaincue."}, {"speaker": "SPEAKER_09", "timestamp": [55.56, 60.46], "sentence": " Mais malheureusement, nous ne pouvons toujours pas assurer la sécurité totale de notre ciel."}, {"speaker": "SPEAKER_00", "timestamp": [60.46, 63.48], "sentence": " Il y a eu plusieurs impacts et il y a des victimes."}, {"speaker": "SPEAKER_03", "timestamp": [63.48, 87.64], "sentence": " 4 personnes ont été tués dans des frappes russe aujourd'hui je présente mes condoléances à leurs familles et à leurs amis les frappes russe visant les infrastructures énergétiques ont de nouveau plongé l'ukraine dans le noir cet habitant de leviv dans l'ouest du pays témoigne on ne peut pas s'habituer à une telle situation est ce que l'on peut faire c'est s'adapter l'être ne peut pas s'habituer à une telle situation, mais ce que l'on peut faire, c'est s'adapter."}, {"speaker": "SPEAKER_08", "timestamp": [87.64, 89.54], "sentence": " L'être humain peut s'adapter à tout."}, {"speaker": "SPEAKER_03", "timestamp": [89.54, 95.52], "sentence": " Nous avons des lampes de poche et des réserves de nourriture, tout ce dont vous avez besoin pour surmonter cette épreuve."}, {"speaker": "SPEAKER_09", "timestamp": [95.52, 104.06], "sentence": " Moscou accuse de son côté Kiev d'avoir frappé deux de ses bases aériennes, près de Ryazan et Saratov."}, {"speaker": "SPEAKER_09", "timestamp": [104.06, 106.78], "sentence": " Les explosions auraient fait au moins trois morts."}, {"speaker": "SPEAKER_07", "timestamp": [106.78, 126.1], "sentence": " Malgré les tentatives du régime de Kiev de perturber le fonctionnement de l'aviation russe de longue portée par un acte terroriste, aujourd'hui vers 15h, heure de Moscou, nous avons utilisé des armes aériennes et maritimes de haute précision pour frapper différentes cibles militaires et énergétiques de l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [126.1, 136.24], "sentence": " La Russie continue par ailleurs de bombarder sans relâche la ville de Kherson, reprise par l'armée ukrainienne il y a trois semaines."}, {"speaker": "SPEAKER_09", "timestamp": [136.24, 140.44], "sentence": " En conséquence, de nombreuses familles ont décidé de quitter la ville."}, {"speaker": "SPEAKER_09", "timestamp": [140.44, 145.42], "sentence": " C'est la ville."}], [{"speaker": "SPEAKER_02", "timestamp": [145.42, 150.66], "sentence": " Le procès des attentats terroristes de Bruxelles s'est ouvert lundi dans la capitale belge."}, {"speaker": "SPEAKER_02", "timestamp": [150.66, 153.14], "sentence": " C'est une procédure hors norme qui débute."}, {"speaker": "SPEAKER_02", "timestamp": [153.14, 171.5], "sentence": " 10 accusés comparaissent pour les attaques commises le 22 mars 2016 à l'aéroport de Bruxelles et dans une station de métro qui ont entraîné la mort de 32 personnes. Près d'un millier de partis civils sont attendus au cours de la procédure, des blessés, des proches des victimes, qui viendront témoigner ou écouter les débats."}, {"speaker": "SPEAKER_02", "timestamp": [171.5, 176.68], "sentence": " Pour certaines, c'est une nouvelle épreuve qui commence."}, {"speaker": "SPEAKER_01", "timestamp": [176.68, 184.3], "sentence": " Très stressée, très anxieuse aussi de ce qui va se passer."}, {"speaker": "SPEAKER_01", "timestamp": [184.3, 186.76], "sentence": " C'est le premier jour, donc forcément très difficile."}, {"speaker": "SPEAKER_01", "timestamp": [186.76, 188.86], "sentence": " J'ai hésité jusqu'au dernier moment."}, {"speaker": "SPEAKER_01", "timestamp": [188.86, 195.46], "sentence": " Et puis je m'étais dit, de toute manière, on sera de toute manière ramenés à être présents à un moment ou à un autre."}, {"speaker": "SPEAKER_01", "timestamp": [195.46, 197.72], "sentence": " Vu qu'il y a aussi des témoignages qui sont prévus."}, {"speaker": "SPEAKER_01", "timestamp": [197.72, 201.7], "sentence": " Alors petit à petit, voir un peu comment ça se passe."}, {"speaker": "SPEAKER_01", "timestamp": [201.7, 205.36], "sentence": " Et puis quand on est accompagnés, c'est toujours plus facile."}, {"speaker": "SPEAKER_02", "timestamp": [205.36, 209.64], "sentence": " D'autres parties civiles semblent vouloir avant tout tourner cette page douloureuse."}, {"speaker": "SPEAKER_02", "timestamp": [209.64, 217.78], "sentence": " Esmaël Fazal Sara a perdu sa soeur dans le métro et n'attend pas grand-chose de ce procès et de cette confrontation avec les accusés."}, {"speaker": "SPEAKER_03", "timestamp": [217.78, 220.46], "sentence": " Je n'ai aucune haine, pas du tout."}, {"speaker": "SPEAKER_03", "timestamp": [220.46, 222.14], "sentence": " Je l'ai déjà croisé."}, {"speaker": "SPEAKER_03", "timestamp": [222.14, 226.7], "sentence": " Le regard ne me fait rien. Je suis en paix avec moi-même."}, {"speaker": "SPEAKER_03", "timestamp": [226.7, 232.98], "sentence": " Et comme j'ai dit dans les précédents trucs, je n'ai vraiment pas de haine envers les accusés."}, {"speaker": "SPEAKER_02", "timestamp": [232.98, 237.4], "sentence": " Sur les 10 accusés, 9 sont présents dans le box à Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [237.4, 241.74], "sentence": " La question est de savoir s'ils voudront s'exprimer ou non au cours de l'audience."}, {"speaker": "SPEAKER_02", "timestamp": [241.74, 246.74], "sentence": " Pour les avocats, il faut que les débats puissent avoir lieu et que chacun puisse s'exprimer ou non au cours de l'audience. Pour les avocats, il faut que les débats puissent avoir lieu et que chacun puisse s'exprimer."}, {"speaker": "SPEAKER_06", "timestamp": [246.74, 256.22], "sentence": " Je crois vraiment que l'essentiel, c'est l'écoute des partis civils, c'est la dignité, c'est l'écoute de leurs souffrances."}, {"speaker": "SPEAKER_06", "timestamp": [256.22, 269.24], "sentence": " Et la conséquence concrète pour nous, ça va être le fait de dire qu'on ne se retranche pas derrière le droit de se taire, mais on a cette conviction qu'il faut avoir un débat judiciaire, qu'il faut parler, il faut s'expliquer, il faut répondre aux questions des partis civils."}, {"speaker": "SPEAKER_06", "timestamp": [269.24, 276.62], "sentence": " Il faut aussi avoir des responsabilités. Ce ne sont pas uniquement les neuf là-bas dans le box qui sont responsables seuls de ce qui s'est passé."}, {"speaker": "SPEAKER_02", "timestamp": [276.62, 281.74], "sentence": " Selon le calendrier prévu par la Cour d'assises, le procès devrait durer de 6 à 8 mois."}, {"speaker": "SPEAKER_02", "timestamp": [281.74, 285.82], "sentence": " La quasi-totalité des accusés encourt la réclusion à perpétuité."}, {"speaker": "SPEAKER_04", "timestamp": [285.82, 291.6], "sentence": " Alors que Bruxelles s'inquiète du grand plan américain pour le climat et l'emploi,"}], [{"speaker": "SPEAKER_05", "timestamp": [291.6, 295.86], "sentence": " Etats-Unis et Union européenne tentent de réchauffer leurs relations commerciales."}, {"speaker": "SPEAKER_05", "timestamp": [295.86, 305.3], "sentence": " L'administration américaine et une délégation de Bruxelles se sont rencontrées ce lundi à Washington pour trouver des convergences sur le commerce et la technologie et renforcer la coopération."}, {"speaker": "SPEAKER_05", "timestamp": [305.3, 319.78], "sentence": " Je pense que nous sommes parvenus à un accord tout à fait remarquable sur les semi-conducteurs, sur la manière d'éviter de nouvelles pénuries, sur la manière de s'assurer que nous ayons une vue d'ensemble de ce qui va se passer, mais aussi sur la transparence et les subventions."}, {"speaker": "SPEAKER_10", "timestamp": [319.78, 328.68], "sentence": " Nous avons réalisé un travail très concret et positif au cours de ces trois sessions sur tout ce que nous avons évoqué."}, {"speaker": "SPEAKER_10", "timestamp": [328.68, 337.64], "sentence": " Sur la convergence des contrôles à l'exportation, ce mécanisme s'est avéré incroyablement puissant lorsqu'il s'est agi de faire face à l'agression de la Russie contre l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [337.64, 343.52], "sentence": " Sur la sécurisation des chaînes d'approvisionnement, en particulier pour les semi-conducteurs."}, {"speaker": "SPEAKER_07", "timestamp": [343.52, 355.42], "sentence": " Sur la convergence des mécanismes de filtrage des investissements tant à l'intérieur qu'à l'extérieur et sur la convergence de la gestion des pratiques hors marché de certains pays."}, {"speaker": "SPEAKER_07", "timestamp": [355.42, 364.5], "sentence": " L'Inflation Reduction Act prévoit de débloquer 420 milliards de dollars pour aider les entreprises américaines à faire face à l'inflation et au dérèglement climatique."}, {"speaker": "SPEAKER_10", "timestamp": [364.5, 371.22], "sentence": " Pour Bruxelles, ce projet met en danger la compétitivité des entreprises européennes, déjà pénalisées par la flambée des prix énergétiques."}, {"speaker": "SPEAKER_05", "timestamp": [371.22, 379.44], "sentence": " Entre dimanche et lundi, près de 164 migrants ont été secourus en mer, au large des côtes libyennes,"}], [{"speaker": "SPEAKER_08", "timestamp": [379.44, 381.64], "sentence": " par le navire humanitaire GeoBarents."}, {"speaker": "SPEAKER_08", "timestamp": [381.64, 386.84], "sentence": " Plus de 50 mineurs se trouvaient à bord de bateaux pneumatiques, ainsi que 14 femmes."}, {"speaker": "SPEAKER_08", "timestamp": [386.84, 393.02], "sentence": " Selon Médecins sans frontières, qui dirigent les opérations, la majorité des jeunes n'étaient pas accompagnés."}, {"speaker": "SPEAKER_08", "timestamp": [393.02, 402.52], "sentence": " Selon l'Organisme de surveillance des droits de l'homme des Nations Unies, plus de 1846 personnes sont mortes ou ont disparu en traversant la Méditerranée cette année."}, {"speaker": "SPEAKER_04", "timestamp": [402.52, 410.5], "sentence": " Le plus gros volcan actif du monde, le Mauna Loa, situé à Hawaii,"}], [{"speaker": "SPEAKER_04", "timestamp": [410.5, 414.7], "sentence": " est entré en éruption ce dimanche pour la première fois en près de 40 ans."}, {"speaker": "SPEAKER_04", "timestamp": [414.7, 419.94], "sentence": " Sa fureur est spectaculaire, mais elle ne menace pas les habitants pour l'instant."}, {"speaker": "SPEAKER_04", "timestamp": [419.94, 424.92], "sentence": " Les autorités recommandent tout de même le port de masque pour éviter de respirer les fumées toxiques."}, {"speaker": "SPEAKER_04", "timestamp": [424.92, 426.46], "sentence": " Les autorités recommandent tout de même le port de masque pour éviter de respirer les fumées toxiques."}, {"speaker": "SPEAKER_04", "timestamp": [426.46, 432.44], "sentence": " Les coulées de lave s'approchent quant à elles rapidement d'une des routes principales qui traverse l'île d'Est en Ouest."}, {"speaker": "SPEAKER_04", "timestamp": [432.44, 440.52], "sentence": " Elle pourrait paralyser le trafic local d'ici quelques jours."}], [{"speaker": "SPEAKER_10", "timestamp": [440.52, 447.92], "sentence": " Sans surprise, le Brésil a validé son ticket pour les quarts de finale de la Coupe du Monde en dominant la Corée du Sud 4 buts à 1."}, {"speaker": "SPEAKER_10", "timestamp": [447.92, 456.04], "sentence": " 4 buts inscrits en première période par Vinicius Junior, Neymar sur pénalty, Richard Leeson et Lucas Paqueta."}, {"speaker": "SPEAKER_10", "timestamp": [456.04, 461.38], "sentence": " Les Sud-Coréens ont réduit la marque sur une frappe splendide à un quart d'heure de la fin."}, {"speaker": "SPEAKER_10", "timestamp": [461.38, 478.2], "sentence": " En quart de finale, le Brésil affrontera donc la Croatie. On retrouve à Doha notre correspondant Adel Halim. Les Croates, finalistes du Mondial 2018, sont venus à bout du Japon au terme de la séance des tirs au but après un score d'un but partout dans le temps réglementaire."}, {"speaker": "SPEAKER_01", "timestamp": [478.2, 486.06], "sentence": " Dyson Maeda a ouvert le score pour les Japonais avant qu'Ivan Perisic n'égalise pour les Croates."}, {"speaker": "SPEAKER_10", "timestamp": [486.06, 491.38], "sentence": " Le Japon sort de ce mondial après avoir tout de même battu l'Allemagne et l'Espagne en face de poules."}, {"speaker": "SPEAKER_10", "timestamp": [491.38, 501.72], "sentence": " De son côté, la Croatie, invaincue lors de 10 de ses 11 derniers matchs, doit désormais se préparer à affronter le Brésil vendredi à l'Education City Stadium."}, {"speaker": "SPEAKER_01", "timestamp": [501.72, 504.12], "sentence": " à l'Education City Stadium."}, {"speaker": "SPEAKER_01", "timestamp": [504.12, 508.2], "sentence": " Hada Halim, Euronews, Doha."}], [{"speaker": "SPEAKER_05", "timestamp": [508.2, 513.22], "sentence": " La station alpine du Grand Bornand en Haute-Savoie est plongée au cœur d'une vive polémique."}, {"speaker": "SPEAKER_05", "timestamp": [513.22, 517.8], "sentence": " A 10 jours du début de la Coupe du Monde de biathlon, la neige se fait désirer."}, {"speaker": "SPEAKER_05", "timestamp": [517.8, 522.0], "sentence": " Pas question pour les organisateurs d'annuler ou de déplacer la compétition."}, {"speaker": "SPEAKER_07", "timestamp": [522.0, 542.48], "sentence": " La station a donc trouvé une solution, fabriquer de la neige en altitude, puis la descendre jusqu'aux pistes en camion. Pendant trois jours, les véhicules ont fait des allers-retours pour créer de toutes pièces les futurs parcours, de quoi susciter des critiques, même chez les habitants. On regarde avec un sourire moqueur le Qatar et ses stades climatisés."}, {"speaker": "SPEAKER_07", "timestamp": [542.48, 546.76], "sentence": " Et en fait, le principe qu'on est en train de développer ici est exactement le même principe."}, {"speaker": "SPEAKER_07", "timestamp": [546.76, 555.4], "sentence": " On organise une Coupe du Monde en décembre à 900 mètres d'altitude, sachant depuis X années que ça allait être de plus en plus compliqué d'avoir de la neige."}, {"speaker": "SPEAKER_05", "timestamp": [555.4, 561.86], "sentence": " Selon les organisateurs, ce recours à la neige de culture plus compacte est imposé par les instances du biathlon."}, {"speaker": "SPEAKER_05", "timestamp": [561.86, 567.3], "sentence": " La mairie du Grand Bornan assure avoir conscience de l'impact écologique d'une telle opération."}, {"speaker": "SPEAKER_00", "timestamp": [567.3, 570.6], "sentence": " Il y a forcément un impact environnemental."}, {"speaker": "SPEAKER_00", "timestamp": [570.6, 572.3], "sentence": " Le biathlon n'y échappe pas."}, {"speaker": "SPEAKER_00", "timestamp": [572.3, 577.18], "sentence": " Ce que l'on cherche, c'est à réduire l'impact le plus important."}, {"speaker": "SPEAKER_00", "timestamp": [577.18, 587.86], "sentence": " Et le plus important, c'est entre autres tout ce qui est du domaine du transport, comme dans beaucoup de domaines, le transport des personnes, des gens qui viennent ici, mais aussi des athlètes."}, {"speaker": "SPEAKER_05", "timestamp": [587.86, 594.76], "sentence": " Plusieurs associations écologistes ont dénoncé un cirque motorisé et des pratiques graves à l'heure de l'urgence climatique."}, {"speaker": "SPEAKER_05", "timestamp": [594.76, 601.18], "sentence": " Pas sûr qu'elles soient entendues au vu des retombées économiques de la Coupe du Monde, estimées à 5 millions d'euros sur la vallée."}]]}