{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.62], "sentence": " Jour de deuil aujourd'hui en Ukraine. Kiev rendait un dernier hommage aux victimes de l'accident d'hélicoptère de Brovary."}, {"speaker": "SPEAKER_01", "timestamp": [7.62, 18.64], "sentence": " Nouvelle épisode de tension entre la Turquie et la Suède. Ankara annule une visite du ministre de la Défense suédois en raison de manifestations anti-Erdogan à Stockholm."}, {"speaker": "SPEAKER_00", "timestamp": [18.64, 27.08], "sentence": " Le couple présidentiel ukrainien a assisté ce samedi matin au funérail des victimes de l'accident d'hélicoptère de Brovary."}], [{"speaker": "SPEAKER_00", "timestamp": [27.08, 34.9], "sentence": " 14 personnes, dont plusieurs hauts dirigeants et le ministre de l'Intérieur Denis Monastirski, sont décédées alors que l'appareil survolait la région de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [34.9, 37.92], "sentence": " Les circonstances de l'accident n'ont pas encore été élucidées."}, {"speaker": "SPEAKER_00", "timestamp": [37.92, 43.5], "sentence": " Les autorités ukrainiennes s'inquiètent également de l'absence d'accord des alliés occidentaux pour envoyer des chars."}, {"speaker": "SPEAKER_00", "timestamp": [43.5, 46.96], "sentence": " Ces blindés lourds pourraient pourtant faire une différence cruciale sur le front."}, {"speaker": "SPEAKER_00", "timestamp": [46.96, 51.0], "sentence": " Kiev exhorte donc ses partenaires à réfléchir plus vite car l'indécision tue."}, {"speaker": "SPEAKER_00", "timestamp": [51.0, 55.84], "sentence": " A Bakhmout aussi, les troupes ukrainiennes attendent avec impatience les nouvelles armes occidentales."}, {"speaker": "SPEAKER_01", "timestamp": [55.84, 61.2], "sentence": " C'est une grande motivation pour l'infanterie lorsque les chars sont proches."}, {"speaker": "SPEAKER_00", "timestamp": [61.2, 64.18], "sentence": " Leur moral est très élevé, ils ressentent moins de peur."}, {"speaker": "SPEAKER_00", "timestamp": [64.18, 61.64], "sentence": " lorsque les chars sont proches."}, {"speaker": "SPEAKER_00", "timestamp": [61.64, 64.7], "sentence": " Leur moral est très élevé, ils ressentent moins de peur."}, {"speaker": "SPEAKER_01", "timestamp": [64.7, 72.54], "sentence": " Avec les Léopards ou les Challengers, des chars plus modernes, nous serions imparables dans notre offensive."}, {"speaker": "SPEAKER_00", "timestamp": [72.54, 78.88], "sentence": " Plus tôt dans la journée, le commandement militaire russe a annoncé l'avancée de plusieurs troupes sur les fronts du Donbass et de Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [78.88, 85.04], "sentence": " La Turquie, une nouvelle fois fâchée contre la Suède. Le ministre suédois de la Défense devait se rendre dans une semaine en Turquie, une nouvelle fois fâchée contre la Suède."}], [{"speaker": "SPEAKER_01", "timestamp": [85.04, 93.42], "sentence": " Le ministre suédois de la Défense devait se rendre dans une semaine en Turquie pour tenter de lever les objections d'Ankara à l'entrée de son pays dans l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [93.42, 102.76], "sentence": " Mais cette visite a été annulée en cause de l'autorisation accordée à un célèbre militant d'extrême droite suédo-danois de manifester devant l'ambassade de Turquie à Stockholm."}, {"speaker": "SPEAKER_01", "timestamp": [102.76, 116.92], "sentence": " Le ministre de la Défense turc, Uluzia Kahr, a lui-même annoncé la nouvelle en déplorant que les autorités suédoises ne prennent aucune mesure suite à des actes jugés odieux contre le président turc."}, {"speaker": "SPEAKER_00", "timestamp": [116.92, 143.4], "sentence": " Une référence notamment à la diffusion la semaine dernière d'une vidéo montrant un mannequin à l'effigie du président Recep Tayyip erdogan pendu cette mise en scène avait été réalisée à stockholm par un groupe procure de le comité rojava une manifestation procure de qu'elle participe ce comité est également prévu ce samedi dans la capitale suédoise des milliers d'espagnols ont répondu à l'appel des associations conservatrices"}], [{"speaker": "SPEAKER_00", "timestamp": [143.4, 151.2], "sentence": " et des partis de droite et d'extrême droite pour protester ce samedi à Madrid contre le gouvernement de coalition progressiste de Pedro Sánchez."}, {"speaker": "SPEAKER_00", "timestamp": [151.2, 159.12], "sentence": " Selon les forces de l'ordre, la manifestation a réuni 31 000 personnes, un chiffre bien éloigné des 500 000 annoncés par les organisateurs."}, {"speaker": "SPEAKER_00", "timestamp": [159.12, 163.08], "sentence": " De nombreuses figures de la droite et de l'extrême droite étaient présentes dans le cortège."}, {"speaker": "SPEAKER_00", "timestamp": [163.08, 163.6], "sentence": " Plusieurs figures de la droite et de l'extrême droite étaient présentes dans le cortège."}, {"speaker": "SPEAKER_00", "timestamp": [163.6, 175.82], "sentence": " Un événement que le Premier ministre Sánchez, en déplacement dans le centre du pays, a qualifié de nostalgique et prônant une Espagne uniforme et donc exclusive."}], [{"speaker": "SPEAKER_00", "timestamp": [175.82, 182.2], "sentence": " Plusieurs milliers de personnes ont manifesté ce samedi à Berlin pour une agriculture sociale et respectueuse de l'environnement."}, {"speaker": "SPEAKER_00", "timestamp": [182.2, 208.14], "sentence": " Les militants, accompagnés d'un défilé de 50 tracteurs, ont remis une pétition au ministre de l'Agriculture, Cem Özdemir.... parallèle du salon de l'agriculture de Berlin, ouvert aux visiteurs depuis vendredi dernier. Un lieu d'échange pour les politiques et les professionnels de l'industrie agricole."}, {"speaker": "SPEAKER_01", "timestamp": [208.14, 217.02], "sentence": " Le patron de Tesla, Elon Musk, accusé de fraude devant un tribunal de San Francisco."}], [{"speaker": "SPEAKER_01", "timestamp": [217.02, 219.9], "sentence": " Il est venu témoigner à la barre ce vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [219.9, 229.64], "sentence": " Rassemblé dans une action collective, des investisseurs accusent le milliardaire d'avoir tweeté en 2018 qu'il comptait retirer son groupe automobile de la bourse avec un financement sécurisé."}, {"speaker": "SPEAKER_01", "timestamp": [229.64, 233.48], "sentence": " Les plaignants dénoncent un mensonge qui leur a fait perdre des millions de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [233.48, 235.56], "sentence": " Le procès doit durer trois semaines."}, {"speaker": "SPEAKER_01", "timestamp": [235.56, 242.16], "sentence": " Dans une précédente décision, le juge avait estimé que le tweet de 2018 pouvait être considéré comme faux et trompeur."}, {"speaker": "SPEAKER_01", "timestamp": [242.16, 251.32], "sentence": " Un nouveau Premier ministre pour la Nouvelle-Zélande, Chris Hipkins, 44 ans,"}], [{"speaker": "SPEAKER_01", "timestamp": [251.32, 255.02], "sentence": " va remplacer Jacinda Ardern à la tête du gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [255.02, 260.46], "sentence": " Il va être désigné officiellement ce dimanche comme chef du parti travailliste, le parti au pouvoir."}, {"speaker": "SPEAKER_01", "timestamp": [260.46, 278.14], "sentence": " Considéré comme un politique aguerri après 14 ans au Parlement, il avait été pendant près de deux ans ministre en charge de la lutte contre le Covid-19. Jacinda Ardern a annoncé son retrait du pouvoir à la surprise générale, moins de trois ans après avoir obtenu un second mandat après une victoire électorale écrasante."}]]}