{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.12], "sentence": " L'année 2022 en Europe a été plus chaude de 2,3 degrés par rapport à la moyenne de l'air pré-industriel, selon un dernier rapport alarmant pour le climat."}, {"speaker": "SPEAKER_12", "timestamp": [9.12, 17.86], "sentence": " Trois semaines avant le sommet de l'OTAN à Vilnius, l'Allemagne renforce son rôle au sein de l'Alliance Atlantique."}, {"speaker": "SPEAKER_05", "timestamp": [17.86, 28.9], "sentence": " L'armée ukrainienne a repris aux Russes un nouveau village, le huitième depuis le début de sa contre-offensive, que Moscou qualifie toujours d'échec."}, {"speaker": "SPEAKER_03", "timestamp": [28.9, 37.76], "sentence": " Si le rapprochement pouvoir entre la droite et l'extrême droite demeure encore marginal en Europe, cette tendance semble s'inscrire dans le paysage politique européen."}, {"speaker": "SPEAKER_03", "timestamp": [37.76, 46.56], "sentence": " C'est un nouveau rapport alarmant pour le climat et l'Europe."}], [{"speaker": "SPEAKER_05", "timestamp": [46.56, 60.68], "sentence": " L'année 2022 sur le continent a été plus chaude de 2,3 degrés par rapport à la moyenne des températures du 19e siècle, selon le dernier bilan de l'Organisation météorologique mondiale et du réseau européen Copernicus."}, {"speaker": "SPEAKER_05", "timestamp": [60.68, 78.22], "sentence": " Autre conclusion inquiétante de ce rapport, le réchauffement en Europe est deux fois plus rapide que la moyenne mondiale. L'année 2022 la plus chaude enregistrée depuis le début des relevés avait connu durant l'été trois vagues de chaleur extrême, soit un nombre record de 33 jours de canicule."}, {"speaker": "SPEAKER_05", "timestamp": [78.22, 94.08], "sentence": " associé à un déficit de pluviométrie, a favorisé les incendies dévastateurs de l'été dernier et une grave sécheresse qui se poursuit dans de nombreuses régions, avec d'importantes conséquences économiques, notamment pour le secteur agricole."}, {"speaker": "SPEAKER_05", "timestamp": [94.08, 101.92], "sentence": " Le rapport pointe également l'impact humain du réchauffement, avec plus de 16 000 décès attribués au dérèglement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [101.92, 107.64], "sentence": " La rencontre a été officialisée à la toute dernière minute."}], [{"speaker": "SPEAKER_02", "timestamp": [107.64, 114.7], "sentence": " Le président chinois Xi Jinping a reçu le secrétaire d'État américain Anthony Blinken à l'issue de sa visite de deux jours à Pékin."}, {"speaker": "SPEAKER_02", "timestamp": [114.7, 121.06], "sentence": " Xi Jinping a dressé un bilan positif de cet entretien, évoquant un accord sur certaines questions spécifiques."}, {"speaker": "SPEAKER_02", "timestamp": [121.06, 151.62], "sentence": " C'est la première fois en cinq ans qu'un secrétaire d'État américain se rend dans la capitale chinoise alors que les sources de tensions se multiplient entre les deux premières puissances mondiales. Des rivalités d'ordre technologique, commercial et aussi géopolitique, notamment sur la question de Taïwan. Sur ce point, les États-Unis ne soutiennent pas l'indépendance du territoire insulaire, a rappelé Antony Blinken, tout en se disant préoccupé par certaines des provocations menées par la Chine, qui n'a jamais renoncé à s'emparer de l'île par la force."}, {"speaker": "SPEAKER_05", "timestamp": [151.62, 159.5], "sentence": " Washington dénonce également le positionnement de Pékin sur la gare en Ukraine, la Chine n'ayant jamais condamné l'invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [159.5, 165.98], "sentence": " Cette rencontre pourrait ouvrir la voie à un nouveau tête-à-tête entre Joe Biden et Xi Jinping dans les mois à venir."}, {"speaker": "SPEAKER_00", "timestamp": [165.98, 176.88], "sentence": " L'Allemagne renforce son rôle au sein de l'Alliance Atlantique."}], [{"speaker": "SPEAKER_08", "timestamp": [176.88, 207.24], "sentence": " Quelques jours après avoir approuvé sa première stratégie de sécurité nationale, qui prévoit les dépenses militaires les plus élevées depuis la Seconde Guerre mondiale, le chancelier a tenu à rappeler sa vision du rôle de l'alliance jens stoltenberg a salué l'initiative de berlin qui va consacrer 2% de son PIB à la défense d'ici 2024."}, {"speaker": "SPEAKER_00", "timestamp": [207.24, 240.32], "sentence": " Pour le patron de l'OTAN mi-juillet, qui ne débouchera pourtant pas sur une invitation formelle à Kiev à rejoindre l'Alliance."}, {"speaker": "SPEAKER_12", "timestamp": [240.32, 249.16], "sentence": " Des soldats ukrainiens brandissent leur drapeau depuis un territoire repris aux Russes."}], [{"speaker": "SPEAKER_05", "timestamp": [249.16, 255.88], "sentence": " Il s'agit du village de Piatykatky, la huitième localité libérée depuis le début de la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [255.88, 265.28], "sentence": " Selon Kiev, 113 km2 de territoire ont été reconquis en l'espace de deux semaines, au prix toutefois d'importantes pertes humaines."}, {"speaker": "SPEAKER_05", "timestamp": [265.28, 271.72], "sentence": " Le chef du renseignement russe y voit une menace pour le potentiel de défense et la stabilité du gouvernement ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [271.72, 278.26], "sentence": " Selon des experts militaires, Kiev pourrait marquer une pause opérationnelle afin d'affiner sa stratégie."}, {"speaker": "SPEAKER_05", "timestamp": [278.26, 283.22], "sentence": " Moscou ne cesse de marteler que la contre-offensive ukrainienne est un échec."}, {"speaker": "SPEAKER_05", "timestamp": [283.22, 294.72], "sentence": " L'armée russe a indiqué avoir repoussé plusieurs attaques à Bakhmout et Zaporizhia et affirme également avoir détruit des entrepôts d'armes occidentales avec des missiles de haute précision."}, {"speaker": "SPEAKER_05", "timestamp": [294.72, 306.0], "sentence": " Selon des observateurs, l'Ukraine n'a pas encore lancé le gros de ses forces dans sa contre-offensive et teste encore actuellement le front pour en déterminer les points faibles de la défense russe."}, {"speaker": "SPEAKER_05", "timestamp": [306.0, 314.34], "sentence": " Raid militaire israélien meurtrier en Cisjordanie ce lundi."}], [{"speaker": "SPEAKER_11", "timestamp": [314.34, 320.68], "sentence": " Au moins trois Palestiniens ont été tués et une trentaine blessés lors d'une opération dans un camp de réfugiés à Djenin."}, {"speaker": "SPEAKER_11", "timestamp": [320.68, 350.3], "sentence": " Selon un photographe de l'agence France Presse présent sur place, information confirmée par le commandement militaire israélien, à djennin selon un photographe de l'agence france presse présent sur place informations confirmées par le commandement militaire israélien au moins deux missiles ont été tirés depuis des hélicoptères une première sur djennin depuis la fin de la seconde intifada en 2005 le nord de la cisjordanie et le théâtre d'affrontements réguliers entre palestiniens et forces israéliennes qui mène des incursions fréquentes c'est un changement qui s'opère petit à petit en Europe et qui pourrait devenir une tendance politique plus profonde."}], [{"speaker": "SPEAKER_03", "timestamp": [350.3, 358.44], "sentence": " Les formations d'extrême droite, à l'origine à la marge du paysage politique, participent à des coalitions gouvernementales aux côtés de partis de droite."}, {"speaker": "SPEAKER_03", "timestamp": [358.44, 370.0], "sentence": " Dernière en date, en Finlande, où après trois mois de négociations, le mouvement populiste des vrais Finlandais a rejoint le gouvernement après une campagne menée contre l'immigration et l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [370.0, 375.48], "sentence": " Des partis d'extrême droite sont au pouvoir en Italie, en Suède et en Finlande."}, {"speaker": "SPEAKER_03", "timestamp": [375.48, 386.12], "sentence": " En Espagne, le Parti populaire a conclu une série d'accords au niveau régional et municipal avec les populistes de Vox, alors que se dérouleront le mois prochain des élections législatives."}, {"speaker": "SPEAKER_03", "timestamp": [386.12, 392.28], "sentence": " Les ultraconservateurs ou les souverainistes sont aussi au pouvoir depuis plusieurs années en Hongrie et en Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [392.28, 398.04], "sentence": " Les deux capitales se rejoignent dans leurs atteintes à l'état de droit défendu par l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [398.04, 425.62], "sentence": " Les analystes soulignent que ces rapprochements ont des causes différentes en fonction de la situation nationale et peuvent avoir pour origine l'immigration, l'économie de la guerre en Ukraine et la crise de la vie."}, {"speaker": "SPEAKER_07", "timestamp": [425.62, 442.88], "sentence": " Et dans les temps de crise, certains de ces partis populistes à droite, ils trouvent des solutions assez simples à ces problèmes très compliqués, promettant de protéger les gens et aussi la souveraineté contre les menaces percevues et réelles de l'extérieur."}, {"speaker": "SPEAKER_03", "timestamp": [442.88, 448.58], "sentence": " À un an des élections européennes, il s'agit donc d'évaluer la future architecture du Parlement européen."}, {"speaker": "SPEAKER_03", "timestamp": [448.58, 455.9], "sentence": " L'actuelle majorité formée par les chrétiens démocrates du PPE, les sociodémocrates et les libéraux pourraient sortir affaiblis."}, {"speaker": "SPEAKER_01", "timestamp": [455.9, 502.86], "sentence": " Le rapprochement affiché du Parti populaire européen avec les conservateurs sur certains dossiers soulève des questions. Les élections anticipées en Espagne auront lieu le 23 juillet."}, {"speaker": "SPEAKER_03", "timestamp": [502.86, 509.16], "sentence": " Beaucoup d'analystes estiment qu'elles détermineront grandement l'orientation à l'avenir du Parti populaire européen."}, {"speaker": "SPEAKER_11", "timestamp": [509.16, 522.5], "sentence": " Le constructeur européen Airbus a remporté lundi la plus grosse commande jamais conclue dans l'aviation civile."}], [{"speaker": "SPEAKER_04", "timestamp": [522.5, 529.66], "sentence": " 500 Airbus A320neo seront livrés à la compagnie indienne Indigo entre 2030 et 2035."}, {"speaker": "SPEAKER_04", "timestamp": [529.66, 539.44], "sentence": " Au premier jour du salon aéronautique du Bourget, le patron de la compagnie à Bakou a fait l'annonce de la commande historique au prix catalogue de 55 milliards de dollars."}, {"speaker": "SPEAKER_04", "timestamp": [539.44, 546.54], "sentence": " Avec une population qui devient de plus en plus aisée, l'Inde anticipe une explosion des voyages aériens dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [546.54, 556.34], "sentence": " La compagnie espagnole Renfe va lancer ses trains à grande vitesse sur le marché français dès le 13 juillet prochain."}], [{"speaker": "SPEAKER_04", "timestamp": [556.34, 563.82], "sentence": " Les trains espagnols circuleront dans un premier temps sur la ligne Barcelone-Lyon, puis sur la ligne Madrid-Marseille à partir du 28 juillet."}, {"speaker": "SPEAKER_04", "timestamp": [563.82, 567.74], "sentence": " L'entreprise espagnole souhaite desservir Paris avant les JO de 2024."}, {"speaker": "SPEAKER_04", "timestamp": [567.74, 574.24], "sentence": " Après Trenitalia, Renfe devient le deuxième transporteur ferroviaire étranger à concurrencer la SNCF en France."}, {"speaker": "SPEAKER_04", "timestamp": [574.24, 582.62], "sentence": " L'arrivée de la Renfe ouvre un nouveau chapitre dans la libéralisation du rail français souhaité par Bruxelles afin d'accroître la concurrence en Europe."}, {"speaker": "SPEAKER_13", "timestamp": [582.62, 591.46], "sentence": " Le festival du film d'animation d'Annecy a rendu son verdict en récompensant le long-métrage"}], [{"speaker": "SPEAKER_13", "timestamp": [591.46, 592.98], "sentence": " français Linda veut du poulet."}, {"speaker": "SPEAKER_13", "timestamp": [592.98, 600.46], "sentence": " Avec plus de 100 pays représentés et la projection de centaines de courts et longs-métrages, Annecy s'est imposée comme le hub de l'animation mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [600.46, 628.96], "sentence": " Remporter le cristal du long-métrage est une consécration et un aboutissement pour les réalisateurs. C'était très incroyable d'être ici, de présenter le film. Il y a beaucoup de pression parce que présenter un film d'animation devant des gens qui font eux-mêmes des films, c'est quelque chose de... Voilà, on sait qu'on va être jugé sur tous les aspects. Oui, ils ont vu grandir ce film ainsi. Dès l'écriture, chaque étape de fabrication, on était là. C'est une conclusion stupéfiante, mais c'est presque dans l'ordre des choses."}, {"speaker": "SPEAKER_13", "timestamp": [628.96, 640.42], "sentence": " Le cristal a été attribué à l'unanimité à l'indaveu du poulet, l'histoire d'une maman qui aura du mal à tenir sa promesse de faire à sa fille un poulet au poivron un jour de grève en France."}, {"speaker": "SPEAKER_13", "timestamp": [640.42, 644.9], "sentence": " Drôle, tendre et impertinent à la fois, un coup de cœur pour beaucoup de festivaliers."}, {"speaker": "SPEAKER_06", "timestamp": [644.9, 668.02], "sentence": " C'est pas réservée qu'aux enfants à wii eting that it's that disney and pixar and marvel who who pushes this family thing and that's why people's first thought is that it's for family and Disney, Pixar et Marvel poussent cette chose de famille. C'est pourquoi les gens ont d'abord pensé que c'était pour la famille et les enfants."}, {"speaker": "SPEAKER_06", "timestamp": [668.02, 673.58], "sentence": " Mais il y a beaucoup d'animation sérieuse et je pense que les gens devraient en voir plus."}, {"speaker": "SPEAKER_13", "timestamp": [673.58, 677.84], "sentence": " Une œuvre puissante et profondément politique."}, {"speaker": "SPEAKER_06", "timestamp": [677.84, 692.72], "sentence": " Nous devons commencer demain matin. Le festival du film d'animation d'Annecy est devenu au fil des ans un rendez-vous mondial incontournable pour les films d'animation."}, {"speaker": "SPEAKER_09", "timestamp": [692.72, 700.86], "sentence": " D'un côté la créativité, de l'autre le business. Ce sont les deux pôles du cinéma réunis dans un même festival."}, {"speaker": "SPEAKER_09", "timestamp": [700.86, 704.14], "sentence": " A Annecy, Frédéric Ponsard pour Euronews."}]]}