{"chapters": [{"start_time": 0.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.12], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.12, 8.36], "sentence": " Des violations du droit humanitaire et des crimes de guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [8.36, 16.96], "sentence": " Le Conseil de sécurité des Nations unies s'est réuni pour en discuter de façon informelle ce mercredi avec des ONG et des défenseurs des droits de l'homme."}, {"speaker": "SPEAKER_06", "timestamp": [16.96, 21.3], "sentence": " Une quarantaine de pays a déjà saisi la Cour pénale internationale."}, {"speaker": "SPEAKER_06", "timestamp": [21.3, 26.72], "sentence": " Pour son procureur, la justice ne peut pas être un spectateur passif."}, {"speaker": "SPEAKER_03", "timestamp": [26.72, 33.96], "sentence": " La vérité n'a pas besoin d'être un fantôme que l'on ne peut pas saisir."}, {"speaker": "SPEAKER_07", "timestamp": [33.96, 50.04], "sentence": " On atteint la vérité en se retroussant les manches, en travaillant, en enquêtant à l'ancienne, en utilisant et en exploitant les moyens technologiques modernes, que ce soit des satellites, des radars ou des interceptions, et en les mettant ensemble pour voir ce qui semble vrai."}, {"speaker": "SPEAKER_07", "timestamp": [50.04, 56.72], "sentence": " En fin de compte, la garantie de la justice internationale n'est pas due à un témoin en particulier."}, {"speaker": "SPEAKER_07", "timestamp": [56.72, 60.36], "sentence": " Elle ne dépend pas de la procédure d'une autorité nationale particulière."}, {"speaker": "SPEAKER_07", "timestamp": [60.36, 61.96], "sentence": " Ce n'est pas à moi de décider."}, {"speaker": "SPEAKER_07", "timestamp": [61.96, 69.0], "sentence": " Il y a des juges au-dessus de nous, des juges indépendants qui pèseront et évalueront les preuves et finalement rendront des décisions."}, {"speaker": "SPEAKER_05", "timestamp": [69.0, 80.02], "sentence": " Selon des chiffres provisoires, 2700 civils seraient morts depuis le début de la guerre en Ukraine, mais le bilan est probablement plus élevé."}, {"speaker": "SPEAKER_07", "timestamp": [80.02, 85.16], "sentence": " La situation à Mariupol inquiète particulièrement les défenseurs des droits de l'homme."}, {"speaker": "SPEAKER_05", "timestamp": [85.16, 91.5], "sentence": " L'ONU et la Croix-Rouge tentent d'évacuer les civils retranchés dans le complexe industriel d'Azovstal."}, {"speaker": "SPEAKER_05", "timestamp": [91.5, 126.2], "sentence": " Après sa visite à Moscou, le secrétaire général des Nations Unies, Antonio Guterres, se rend ce jeudi à Butcha et Irpin, où l'armée russe est accusée d'exaction.... La Russie avance doucement sur le terrain. Elle a pris le contrôle de plusieurs localités, des villages, des petites villes."}], [{"speaker": "SPEAKER_07", "timestamp": [126.2, 127.42], "sentence": " Mais la résistance tient bon."}, {"speaker": "SPEAKER_06", "timestamp": [127.42, 131.98], "sentence": " Nous n'abandonnerons pas sans nous battre."}, {"speaker": "SPEAKER_06", "timestamp": [131.98, 147.88], "sentence": " Chaque semaine, à chaque fois que nos gars de la défense tiennent trois jours, nous avons l'occasion de regrouper la majeure partie des troupes, de recevoir des armes occidentales modernes et de vaincre complètement l'ennemi, l'armée russe."}, {"speaker": "SPEAKER_10", "timestamp": [147.88, 160.88], "sentence": " Le ministère russe de la Défense annonce avoir détruit 38 installations militaires ukrainiennes ce mercredi, notamment un dépôt d'armes à Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [160.88, 165.26], "sentence": " Selon Moscou, il abritait des équipements américains et européens."}, {"speaker": "SPEAKER_10", "timestamp": [165.26, 171.68], "sentence": " Kiev dénonce de son côté la mort d'une femme dans la destruction d'un hôpital à Lugansk lors d'un bombardement."}, {"speaker": "SPEAKER_06", "timestamp": [171.68, 177.88], "sentence": " D'après le gouverneur de Kharkiv, au moins trois personnes ont été tuées par les attaques russes."}, {"speaker": "SPEAKER_06", "timestamp": [177.88, 179.9], "sentence": " Une quinzaine ont été blessées."}, {"speaker": "SPEAKER_06", "timestamp": [179.9, 186.22], "sentence": "... Depuis le début du conflit en Ukraine,"}], [{"speaker": "SPEAKER_02", "timestamp": [186.22, 191.42], "sentence": " le Premier ministre britannique Boris Johnson a tenu à montrer son soutien à son homologue ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [191.42, 196.7], "sentence": " Et les actions entreprises par son gouvernement ont résonné presque aussi fort que ses mots."}, {"speaker": "SPEAKER_10", "timestamp": [196.7, 203.12], "sentence": " Le 9 mars, j'ai annoncé que le Royaume-Uni fournirait des missiles antiaériens à haute et basse vélocité."}, {"speaker": "SPEAKER_10", "timestamp": [203.12, 214.88], "sentence": " Je suis maintenant en mesure de confirmer à la chambre haute du Parlement que ces missiles sont sur le terrain depuis plus de trois semaines et qu'ils ont été déployés et utilisés par les forces ukrainiennes pour se défendre et défendre leur territoire."}, {"speaker": "SPEAKER_02", "timestamp": [214.88, 223.98], "sentence": " Actuellement, des dizaines de soldats ukrainiens sont formés en Grande-Bretagne à l'utilisation de véhicules militaires avant de retourner combattre contre la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [223.98, 229.26], "sentence": " Il est plus facile diplomatiquement et politiquement d'amener des soldats ukrainiens ici."}, {"speaker": "SPEAKER_02", "timestamp": [229.26, 236.0], "sentence": " Désormais à la retraite, le lieutenant-colonel Stuart Crawford a été pendant 20 ans officier dans l'armée britannique."}, {"speaker": "SPEAKER_02", "timestamp": [236.0, 242.4], "sentence": " Selon lui, les forces spéciales de son pays pourraient déjà entraîner les troupes ukrainiennes directement sur leur sol."}, {"speaker": "SPEAKER_07", "timestamp": [242.4, 246.9], "sentence": " Je serais totalement sidéré si cela n'arrivait pas."}, {"speaker": "SPEAKER_07", "timestamp": [246.9, 253.3], "sentence": " Évidemment, les soldats ukrainiens ne se promèneraient pas avec des insignes étoilés ou britanniques sur leurs uniformes."}, {"speaker": "SPEAKER_07", "timestamp": [253.3, 255.6], "sentence": " Ils s'entraîneraient plutôt que de combattre."}, {"speaker": "SPEAKER_07", "timestamp": [255.6, 262.94], "sentence": " Jusqu'à récemment, nous avons fourni à l'Ukraine assez d'armes et avons suffisamment entraîné ces soldats pour nous assurer que Kiev ne perde pas."}, {"speaker": "SPEAKER_07", "timestamp": [262.94, 272.02], "sentence": " À présent, je pense que s'opère un changement, que nos armes et les heures d'entraînement dispensées aux forces armées ukrainiennes ont pour objectif de leur donner une chance de gagner cette guerre."}, {"speaker": "SPEAKER_08", "timestamp": [272.02, 278.98], "sentence": " Parallèlement, sont collectés au Centre culturel ukrainien de Londres,"}], [{"speaker": "SPEAKER_02", "timestamp": [278.98, 286.64], "sentence": " grâce à Internet et au financement participatif, de la nourriture, des médicaments et des provisions destinées aux forces armées ukrainiennes."}, {"speaker": "SPEAKER_02", "timestamp": [286.64, 289.26], "sentence": " Ici, tout est trié et nettoyé."}, {"speaker": "SPEAKER_02", "timestamp": [289.26, 293.14], "sentence": " Ces bottes d'occasion, par exemple, seront fournies à la garde nationale d'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [293.14, 296.48], "sentence": " Mais pour Natalia, les pays européens pourraient faire bien plus."}, {"speaker": "SPEAKER_02", "timestamp": [296.48, 304.84], "sentence": " L'Ukraine ne mérite pas d'être un pays de seconde main et d'utiliser ce genre de choses."}, {"speaker": "SPEAKER_06", "timestamp": [304.84, 306.56], "sentence": " Alors nous essayons de faire au mieux."}, {"speaker": "SPEAKER_06", "timestamp": [306.56, 310.9], "sentence": " Nous payons des camions, nous collectons des fonds partout où cela est possible."}, {"speaker": "SPEAKER_06", "timestamp": [310.9, 315.9], "sentence": " Donc si le gouvernement britannique peut envoyer plus de matériel, ça aidera beaucoup."}, {"speaker": "SPEAKER_02", "timestamp": [315.9, 330.1], "sentence": " Alors que l'armée russe continue sa progression dans l'est ukrainien, la ministre britannique des Affaires étrangères a appelé ce mercredi à un renforcement des livraisons d'armes lourdes et d'avions à l'Ukraine, soulignant que le temps était au courage face à la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [330.1, 344.3], "sentence": " Le bitcoin n'est pas la panacée contre les défis économiques de l'Afrique, réagit le FMI au lendemain de la décision de la Centrafrique."}], [{"speaker": "SPEAKER_08", "timestamp": [344.3, 345.14], "sentence": " le Fonds monétaire international au lendemain de la décision de la Centrafrique."}, {"speaker": "SPEAKER_08", "timestamp": [345.14, 353.96], "sentence": " Après le Salvador, la Centrafrique devient le deuxième pays au monde à adopter le bitcoin comme monnaie officielle aux côtés du franc CFA."}, {"speaker": "SPEAKER_08", "timestamp": [353.96, 358.22], "sentence": " Le pays a légalisé également l'usage des crypto-monnaies."}, {"speaker": "SPEAKER_08", "timestamp": [358.22, 387.34], "sentence": " Sur le marché de Bangui, la capitale, les habitants de ce pays, le deuxième le moins développé du monde selon l'onu sont démunis je ne sais pas c'est la première fois que j'entends parler de ça je n'ai aucune idée de ce qu'est une crypto monnaie pour cet étudiant en économie c'est une lueur d'espoir je vois la triple monnaie, elle est vraiment si avantageuse pour mon pays et pour les nations."}, {"speaker": "SPEAKER_03", "timestamp": [387.34, 392.72], "sentence": " Ça favorise encore même l'échange international ou soit national."}, {"speaker": "SPEAKER_08", "timestamp": [392.72, 403.48], "sentence": " Dans un pays en guerre civile, où la corruption règne et où la Russie a une emprise énorme, car ces milices Wagner y sont déployées, cette décision incite à la suspicion."}, {"speaker": "SPEAKER_08", "timestamp": [403.48, 407.72], "sentence": " Serait-ce un moyen pour le Kremlin de contourner les sanctions internationales?"}, {"speaker": "SPEAKER_08", "timestamp": [407.72, 409.94], "sentence": " Ici, en tout cas, on applaudit le changement."}, {"speaker": "SPEAKER_01", "timestamp": [409.94, 415.44], "sentence": " J'utilise de la crypto, en général c'est les Ethereum."}, {"speaker": "SPEAKER_01", "timestamp": [415.44, 418.5], "sentence": " Je suis sensible à tout cet univers."}, {"speaker": "SPEAKER_01", "timestamp": [418.5, 422.6], "sentence": " Cependant, ici, avec cette nouvelle loi, elle est très intéressante, certes."}, {"speaker": "SPEAKER_01", "timestamp": [422.6, 425.76], "sentence": " Comme tout court, elle va être modifiée, améliorée avec le temps."}, {"speaker": "SPEAKER_01", "timestamp": [425.76, 437.84], "sentence": " Les infrastructures qui vont aller avec vont également se développer en termes d'accessibilité à Internet, d'accessibilité à l'énergie, d'accessibilité également à l'éducation."}, {"speaker": "SPEAKER_08", "timestamp": [437.84, 441.06], "sentence": " D'autres pays envisageraient d'adopter le bitcoin."}, {"speaker": "SPEAKER_08", "timestamp": [441.06, 449.12], "sentence": " En Espagne, la police a arrêté 8 personnes appartenant"}], [{"speaker": "SPEAKER_08", "timestamp": [449.12, 455.06], "sentence": " à une académie donnant des cours en ligne sur le forex et les crypto-monnaies, ces monnaies numériques comme le bitcoin."}, {"speaker": "SPEAKER_08", "timestamp": [455.06, 459.3], "sentence": " La fille de Lorena, tout juste 17 ans, est une de leurs victimes."}, {"speaker": "SPEAKER_10", "timestamp": [459.3, 465.34], "sentence": " Nous avons remarqué que son caractère a changé."}, {"speaker": "SPEAKER_05", "timestamp": [465.34, 467.66], "sentence": " Elle a cessé de s'intéresser aux études."}, {"speaker": "SPEAKER_05", "timestamp": [467.66, 472.54], "sentence": " Nous avons essayé de lui parler, mais elle avait déjà subi un lavage de cerveau."}, {"speaker": "SPEAKER_05", "timestamp": [472.54, 475.1], "sentence": " Elle ne nous écoutait pas, elle ne raisonnait pas."}, {"speaker": "SPEAKER_05", "timestamp": [475.1, 479.82], "sentence": " Nous avons arrêté de payer ses frais d'académie et elle a quitté la maison, même si elle était encore mineure."}, {"speaker": "SPEAKER_08", "timestamp": [479.82, 489.8], "sentence": " Les suspects sont accusés de fraude, de publicité mensongère et d'appartenance à une organisation criminelle."}, {"speaker": "SPEAKER_04", "timestamp": [489.8, 504.12], "sentence": " Souvent, les dirigeants de l'organisation utilisaient des techniques de type sectaire pour persuader les jeunes de rompre leurs liens familiaux ou de se consacrer entièrement aux activités de l'organisation."}, {"speaker": "SPEAKER_08", "timestamp": [504.12, 507.76], "sentence": " ou de se consacrer entièrement aux activités de l'organisation."}, {"speaker": "SPEAKER_08", "timestamp": [507.76, 517.7], "sentence": " Sur Youtube et les réseaux sociaux, les dirigeants de l'organisation montrent une vie de luxe supposée, acquise grâce à un changement de mentalité orienté vers la réussite."}, {"speaker": "SPEAKER_08", "timestamp": [517.7, 524.84], "sentence": " Plus qu'une formation tournée vers la finance, l'IM Academy est une collection de vidéos de promotion."}, {"speaker": "SPEAKER_08", "timestamp": [524.84, 530.54], "sentence": " A ceux qui ne peuvent plus payer leurs frais de scolarité, l'académie offre de l'argent pour attirer de nouveaux membres."}, {"speaker": "SPEAKER_08", "timestamp": [530.54, 532.8], "sentence": " Plus vous rapportez, plus vous gagnez de l'argent."}, {"speaker": "SPEAKER_08", "timestamp": [532.8, 537.82], "sentence": " Un ancien élève qui a gravé les échelons de l'organisation a recruté jusqu'à 30 personnes."}, {"speaker": "SPEAKER_08", "timestamp": [537.82, 542.6], "sentence": " Il passait 14 heures par jour à évangéliser son groupe et à recruter de nouveaux membres."}, {"speaker": "SPEAKER_00", "timestamp": [542.6, 551.1], "sentence": " Il lui a fallu deux ans pour se rendre compte qu'il était l'instrument d'un système pyramidal."}, {"speaker": "SPEAKER_08", "timestamp": [551.1, 557.58], "sentence": " Plus de 60 familles sont aidées par Red Une, une association spécialisée dans le sectarisme."}, {"speaker": "SPEAKER_08", "timestamp": [557.58, 561.7], "sentence": " Les membres de l'académie sont victimes de ce que l'on appelle la persuasion coercitive."}, {"speaker": "SPEAKER_09", "timestamp": [561.7, 570.76], "sentence": " Ceux qui font la promotion de ce type de formation disposent d'un manuel sur la manière d'attirer et de recruter des personnes."}, {"speaker": "SPEAKER_09", "timestamp": [570.76, 577.96], "sentence": " Et vous ne réalisez pas dans quoi vous vous engagez, parce que vous êtes vulnérable."}, {"speaker": "SPEAKER_09", "timestamp": [577.96, 601.84], "sentence": " Lors d'un récent événement en Catalogne, l'IM Academy, qui est basée à New York, a fait une démonstration de force...."}, {"speaker": "SPEAKER_10", "timestamp": [601.84, 607.12], "sentence": "..."}]]}