{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 648.0}, {"start_time": 648.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.94], "sentence": " Après les violents affrontements dans le nord du Kosovo, l'Union européenne appelle Belgrade et Pristina à désamorcer immédiatement les tensions."}, {"speaker": "SPEAKER_07", "timestamp": [7.94, 16.96], "sentence": " Après l'attaque de drones ukrainiens à Moscou, Vladimir Poutine accuse Kiev de chercher à terrifier la population russe."}, {"speaker": "SPEAKER_02", "timestamp": [16.96, 29.64], "sentence": " 150 avions de combat de 14 pays occidentaux ont entamé des exercices militaires conjoints en Europe du Nord, sur fond de tensions liées à la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [29.64, 36.08], "sentence": " Le président Erdogan a tenu son premier discours depuis sa réélection dimanche à la tête de la Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [36.08, 39.46], "sentence": " Il a évoqué ses chantiers prioritaires comme la lutte contre l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [39.46, 47.84], "sentence": " L'Union européenne appelle Belgrade et Pristina à désamorcer immédiatement les tensions"}], [{"speaker": "SPEAKER_02", "timestamp": [47.84, 55.66], "sentence": " après les heurts survenus lundi dans le nord du Kosovo qui ont fait une trentaine de blessés parmi les soldats de la KFOR, la force de l'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [55.66, 107.42], "sentence": " Au cœur des tensions, la prise de fonction de maires albanais dans quatre localités kosovars peuplées majoritairement de Serbes, qui avait boycotté les élections. Le président serbe Alexandre Vucic a demandé à Pristina de démettre les maires albanais de leur fonction."}, {"speaker": "SPEAKER_02", "timestamp": [107.42, 116.32], "sentence": " Malgré des tentatives de dialogue menées sous l'égide de l'Union européenne, les tensions entre Belgrade et Pristina sont de nouveau au plus haut."}, {"speaker": "SPEAKER_02", "timestamp": [116.32, 122.58], "sentence": " La Serbie n'a jamais reconnu l'indépendance du Kosovo, son ancienne province, proclamée en 2008."}, {"speaker": "SPEAKER_02", "timestamp": [122.58, 127.88], "sentence": " son ancienne province, proclamée en 2008."}], [{"speaker": "SPEAKER_07", "timestamp": [127.88, 136.02], "sentence": " Vladimir Poutine a accusé l'Ukraine de chercher à terrifier et à intimider la population russe après l'attaque de huit drones ukrainiens à Moscou et sa région."}, {"speaker": "SPEAKER_07", "timestamp": [136.02, 144.58], "sentence": " Neutralisé par les forces de l'ordre, le raid de drones ukrainiens est considéré par la Russie comme une réponse de l'Ukraine aux frappes russes qui ciblent Kiev depuis des mois."}, {"speaker": "SPEAKER_07", "timestamp": [144.58, 148.3], "sentence": " L'assaut a fait deux blessés légers et causé peu de dégâts."}, {"speaker": "SPEAKER_07", "timestamp": [148.3, 154.96], "sentence": " La capitale russe étant habituellement très protégée, l'offensive ukrainienne est un sujet sensible pour les moscovites."}, {"speaker": "SPEAKER_03", "timestamp": [154.96, 166.88], "sentence": " Боевые дроны, ну, это очень тяжелая ситуация на самом деле."}, {"speaker": "SPEAKER_00", "timestamp": [166.88, 170.1], "sentence": " Не хотелось бы, чтобы такое ощущал человек."}, {"speaker": "SPEAKER_03", "timestamp": [170.1, 175.28], "sentence": " Чтобы в 7 утра тебя поднимали из дому и говорили, что эвакуация."}, {"speaker": "SPEAKER_04", "timestamp": [175.28, 177.28], "sentence": " Война есть война, поэтому тут за ребят."}, {"speaker": "SPEAKER_04", "timestamp": [177.28, 181.34], "sentence": " Надо слезо оценивать и понимать, кто с кем воюет и почему."}, {"speaker": "SPEAKER_04", "timestamp": [181.34, 183.62], "sentence": " А что бояться? От того, что быть, того не миновать."}, {"speaker": "SPEAKER_01", "timestamp": [183.62, 275.1], "sentence": " Тут надо понимать, мы можем выйти на улицу, завтра нас машина собьет, понимаете. Не надо нервничать, не надо долетать, пожалуйста, не надо долетать. Все хорошо. De son côté, Kiev nie toute implication directe dans cet événement, qui représente l'attaque de drone la plus massive envers Moscou depuis le début du conflit en Ukraine en février 2022. yet another attack on cleve overnight the third within roughly just 24 hours on tuesday night ukrainian air defenses destroyed 29 of 31 iran-made shahed drones launched at cleve by russia the institute for the Study of War previously says that Russian forces began a new limited air campaign in recent months to degrade Ukrainian counter-offensive capabilities but the Russian prioritization of targeting Kyiv is likely further limiting the campaign's ability to meaningfully constrain potential Ukrainian counter-offensive actions. President Volodymyr Zelenskyy said on Monday the timing of Ukraine's long-anticipated counter-offensive has been set. Quote, the decisions have been made, he said, without providing further details. After the attack on Kyiv, drones hit several buildings in Moscow, causing minor damage and no serious injuries, the mayor of the Russian capital said early on Tuesday. Moscow is located around 500 kilometres away from Ukraine's border and has only rarely been targeted by drone attacks since the start of the Russian full-scale invasion, even though such attacks have been more common elsewhere in Russia."}, {"speaker": "SPEAKER_01", "timestamp": [275.1, 282.98], "sentence": " Previously, there have been reports of drones being shot down in Kursk and Belgorod regions of Russia, which both border Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [282.98, 305.22], "sentence": " In April, a drone came down in the town of Kiv about 400 kilometers from the Ukrainian border injuring at least three people in an explosion after it was brought down. Russian state media said an oil refinery at the Krasnodar region of Russia about 200 kilometers from the Crimean border was targeted by drones on the 4th and the 5th of May, according to Russian media reports."}, {"speaker": "SPEAKER_01", "timestamp": [305.22, 326.1], "sentence": " A suspected drone attack injured over 10 Russian soldiers at a military training ground in the Voronezh region. Now, Russia's Ministry of Defense has claimed that Ukraine is responsible for what it straightaway called a terrorist attack using drones against Moscow on Tuesday morning. Ukraine has denied direct involvement with an alleged drone attack on the Russian capital. L'Ukraine a dénigré l'involvement direct avec un drone qui a attaqué la capitale russe."}, {"speaker": "SPEAKER_02", "timestamp": [326.1, 334.0], "sentence": " 150 avions de combat de pays occidentaux ont entamé des exercices militaires conjoints."}], [{"speaker": "SPEAKER_02", "timestamp": [334.0, 343.24], "sentence": " D'une durée de deux semaines, ils ont lieu notamment en Finlande, qui vient tout juste de rejoindre l'Alliance Atlantique, et en Suède également, candidate à l'adhésion à l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [343.24, 349.0], "sentence": " Organisés tous les deux ans par les pays nordiques, ces manœuvres militaires réunissent cette fois 14 nations."}, {"speaker": "SPEAKER_00", "timestamp": [349.0, 357.08], "sentence": " C'est un exercice extrêmement important, car il y a une changement en Europe, il y a un guerre."}, {"speaker": "SPEAKER_00", "timestamp": [357.08, 363.6], "sentence": " Et nous, au Nord, nous devons montrer que nous sommes ensemble, et nous le faisons avec cette exercice."}, {"speaker": "SPEAKER_00", "timestamp": [363.6, 363.96], "sentence": " Nous sommes ensemble et nous le faisons avec cette exercice."}, {"speaker": "SPEAKER_02", "timestamp": [363.96, 371.56], "sentence": " Parmi les appareils engagés dans ces exercices, des F-35 américains ou des avions Rafale et Mirage français."}, {"speaker": "SPEAKER_02", "timestamp": [371.56, 382.0], "sentence": " Ces manœuvres interviennent alors que Kiev prépare sa contre-offensive pour repousser les troupes russes de son territoire."}], [{"speaker": "SPEAKER_08", "timestamp": [382.0, 392.84], "sentence": " La présidente du Parlement européen Roberta Metsola à Bratislava, elle a rencontré la présidente slovaque Susana Kaputova à l'occasion de l'ouverture du Globe Sec 2023."}, {"speaker": "SPEAKER_09", "timestamp": [392.84, 442.2], "sentence": " C'est la 18e édition d'un forum axé sur la sécurité en Europe, l'occasion de souligner l'importance de la région de l'Europe centrale et orientale pour assurer la stabilité mondiale. L'invasion de l'Ukraine par la Russie contribue à mettre en péril les fondements des démocraties, inflation galopante, perturbations énergétiques sans précédent et crises alimentaires."}, {"speaker": "SPEAKER_08", "timestamp": [442.2, 450.34], "sentence": " Des acteurs de haut niveau issus de tous les domaines sont réunis jusqu'au 31 mai pour discuter de ces défis et des solutions à trouver pour l'avenir."}, {"speaker": "SPEAKER_04", "timestamp": [450.34, 462.14], "sentence": " Deux jours après sa réélection en Turquie, Recep Tayyip Erdogan a tenu son premier discours"}], [{"speaker": "SPEAKER_10", "timestamp": [462.14, 509.34], "sentence": " ce mardi à Ankara. Reconduit pour un mandat de cinq ans malgré des sondages souvent défavorables, le président turc s'est félicité de la f notamment le problème des visas avec l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [509.34, 549.86], "sentence": " Et nous allons le mettre dans le bon sens. L'état de droit et les valeurs de l'Union européenne en Pologne et en Hongrie figurent en tête des sujets traités lors de la réunion du Conseil de l'UE à Bruxelles ce mardi."}], [{"speaker": "SPEAKER_07", "timestamp": [549.86, 560.14], "sentence": " La création récente en Pologne d'une commission spéciale d'enquête sur l'influence russe, capable de condamner des responsables politiques sans le contrôle d'un juge, suscite une inquiétude particulière."}, {"speaker": "SPEAKER_05", "timestamp": [560.14, 591.52], "sentence": " Car les décisions de cette commission spéciale polonaise pourraient bloquer des candidats de l'opposition. La Commission a été promulguée lundi par le président polonais Andrzej Duda."}, {"speaker": "SPEAKER_07", "timestamp": [591.52, 599.52], "sentence": " Elle a été qualifiée d'inconstitutionnelle par l'opposition et certains experts juridiques alors que le pays se prépare à des élections générales à l'automne."}, {"speaker": "SPEAKER_07", "timestamp": [599.52, 609.6], "sentence": " Les membres de la Commission examineront l'influence éventuelle du Kremlin sur les gouvernements polonais depuis 2007, année où le parti de la plateforme civique de Donald Tusk était au pouvoir."}, {"speaker": "SPEAKER_07", "timestamp": [609.6, 616.82], "sentence": " La Chine a envoyé son premier astronaute civil dans l'espace."}, {"speaker": "SPEAKER_07", "timestamp": [616.82, 623.58], "sentence": " Guy Aichao, professeur d'aéronautique, est le quatrième membre de l'équipage en route vers la station spatiale chinoise pour six mois."}, {"speaker": "SPEAKER_07", "timestamp": [623.58, 629.62], "sentence": " Le départ a eu lieu après une cérémonie au centre de lancement de satellites de Jiuquan, dans le nord de la Chine."}, {"speaker": "SPEAKER_07", "timestamp": [629.62, 639.02], "sentence": " Guy Aishao est responsable des expériences à bord de la station spatiale, tandis que les astronautes militaires seront chargés de l'exploitation et de la gestion du vaisseau."}, {"speaker": "SPEAKER_07", "timestamp": [639.02, 644.56], "sentence": " L'objectif de Pékin est d'envoyer des astronautes sur la Lune avant 2030."}, {"speaker": "SPEAKER_07", "timestamp": [644.56, 649.28], "sentence": " L'objectif de Pékin est d'envoyer des astronautes sur la Lune avant 2030."}], [{"speaker": "SPEAKER_12", "timestamp": [649.28, 656.06], "sentence": " Deux nouveaux restes humains découverts en Italie sur le site archéologique de Pompéi."}, {"speaker": "SPEAKER_12", "timestamp": [656.06, 661.74], "sentence": " Il s'agirait de deux femmes et d'un enfant vraisemblablement âgé de 3 ou 4 ans."}, {"speaker": "SPEAKER_12", "timestamp": [661.74, 665.66], "sentence": " Ils ont été découverts dans ce qui semblait être une boulangerie de la ville. o quattro anni. Sono stati scoperti in ciò che sembrava una cucina della città."}, {"speaker": "SPEAKER_11", "timestamp": [665.66, 690.36], "sentence": " Pompei è stato distrutto dall'er le maximum de données de ces réunions."}, {"speaker": "SPEAKER_12", "timestamp": [690.36, 699.74], "sentence": " De récentes découvertes ont été faites grâce au grand projet Pompéi, qui a été lancé en 2012 pour stopper la détérioration du site archéologique."}]]}