{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.24], "sentence": " La fin d'un faux suspense, Emmanuel Macron doit officialiser ce soir sa candidature à la présidentielle en publiant une lettre aux français."}, {"speaker": "SPEAKER_01", "timestamp": [8.24, 18.72], "sentence": " Le gouvernement français annonce la suspension du pass vaccinal et la fin du port du masque obligatoire en intérieur, sauf exception, dès le 14 mars."}], [{"speaker": "SPEAKER_07", "timestamp": [18.72, 28.0], "sentence": " Huitième jour d'offensive russe en Ukraine, de nouveau pour parler en lieu au Bélarusse qui a vantant négocier des couloirs humanitaires."}], [{"speaker": "SPEAKER_04", "timestamp": [28.0, 37.3], "sentence": " Des crimes de guerre ont-ils été perpétrés en Ukraine? La Cour pénale internationale confirme avoir ouvert une enquête."}], [{"speaker": "SPEAKER_00", "timestamp": [37.3, 45.82], "sentence": " Bonjour, vous allez bien? C'est la fin d'un faux suspense à 38 jours de l'élection présidentielle."}, {"speaker": "SPEAKER_07", "timestamp": [45.82, 50.14], "sentence": " Emmanuel Macron va officialiser ce jeudi sa candidature à un second mandat."}, {"speaker": "SPEAKER_07", "timestamp": [50.14, 55.14], "sentence": " Sur la forme, le président français a choisi d'adresser une lettre aux Français."}, {"speaker": "SPEAKER_07", "timestamp": [55.14, 60.38], "sentence": " Elle sera publiée ce soir sur Internet, puis demain dans l'ensemble de la presse régionale."}, {"speaker": "SPEAKER_07", "timestamp": [60.38, 69.82], "sentence": " Mobilisé par la guerre en Ukraine, le chef de l'État aura donc attendu le tout dernier moment pour se déclarer, la date limite étant fixée à ce vendredi."}, {"speaker": "SPEAKER_07", "timestamp": [69.82, 75.4], "sentence": " Cette attente a été vivement dénoncée par les rivaux du président sortant."}, {"speaker": "SPEAKER_07", "timestamp": [75.4, 83.52], "sentence": " Si sa position de favori reste fragile, tous les récents sondages le donnent gagnant au second tour, quel que soit l'adversaire."}, {"speaker": "SPEAKER_07", "timestamp": [83.52, 88.56], "sentence": " La liste officielle de tous les prétendants à l'Elysée sera rendue publique lundi prochain."}, {"speaker": "SPEAKER_01", "timestamp": [88.56, 92.88], "sentence": " Et puis ça arrive dans un temps où un optimisme prudent est permis."}, {"speaker": "SPEAKER_01", "timestamp": [92.88, 96.74], "sentence": " La situation sanitaire s'améliore."}, {"speaker": "SPEAKER_01", "timestamp": [96.74, 110.8], "sentence": " Ce sont les mots du Premier ministre français Jean Castex qui a annoncé ce jeudi un allègement des restrictions liées au Covid-19. La vague hivernale étant en déclin depuis plusieurs semaines, les autorités ont donc décidé de faire souffler les Français."}, {"speaker": "SPEAKER_00", "timestamp": [110.8, 123.68], "sentence": " Je vous annonce qu'à partir du lundi 14 mars, nous allons suspendre l'application du pass vaccinal partout où il s'applique."}, {"speaker": "SPEAKER_00", "timestamp": [123.68, 127.3], "sentence": " Et deuxième mesure, à la même date, on a voulu quelque chose de simple,"}], [{"speaker": "SPEAKER_00", "timestamp": [127.3, 134.16], "sentence": " fin du port du masque obligatoire dans tous les lieux où il est encore applicable, c'est-à-dire plutôt à l'intérieur."}, {"speaker": "SPEAKER_01", "timestamp": [134.16, 144.52], "sentence": " Quelques exceptions, le masque restera obligatoire dans les établissements médicaux comme les hôpitaux et les EHPAD, mais également dans les transports en commun, compte tenu de la promiscuité."}, {"speaker": "SPEAKER_01", "timestamp": [144.52, 146.6], "sentence": " mais également dans les transports en commun, compte tenu de la promiscuité."}, {"speaker": "SPEAKER_01", "timestamp": [146.6, 151.68], "sentence": " Les soignants, eux, resteront toujours soumis à l'obligation vaccinale."}, {"speaker": "SPEAKER_01", "timestamp": [151.68, 159.26], "sentence": " Initialement, le gouvernement avait voulu attendre que le seuil des malades en soins critiques passe sous la barre des 1500 pour lever tout ou partie du pass vaccinal."}, {"speaker": "SPEAKER_01", "timestamp": [159.26, 167.14], "sentence": " Si la pression hospitalière s'est bien réduite ces dernières semaines, 2329 patients occupent toujours les soins critiques sur le plan national."}, {"speaker": "SPEAKER_01", "timestamp": [167.14, 176.82], "sentence": " De leur côté, les contaminations sont également en baisse, avec plus de 53 000 cas comptabilisés mercredi, contre 70 000 il y a une semaine."}, {"speaker": "SPEAKER_01", "timestamp": [176.82, 186.9], "sentence": " Au huitième jour de guerre, un nouveau rande de pourparlers russo-ukrainiens se tient ce jeudi au Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [186.9, 191.28], "sentence": " Sur le terrain, les troupes du Kremlin poursuivent leur offensive."}, {"speaker": "SPEAKER_07", "timestamp": [191.28, 195.3], "sentence": " Dans le sud, elles ont conquis leur première grande ville stratégique, Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [195.3, 201.48], "sentence": " Plus à l'est, Mariupol, autre cité portuaire clé, résiste selon l'armée ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [201.48, 205.4], "sentence": " Mais la pression s'accroît. Le maire accuse la Russie de vouloir assiéger sa ville."}, {"speaker": "SPEAKER_07", "timestamp": [205.4, 210.82], "sentence": " Plus au nord, la deuxième ville du pays, Kharkiv, reste la cible de bombardements meurtriers."}, {"speaker": "SPEAKER_03", "timestamp": [210.82, 216.82], "sentence": " Dans la capitale, Kiev, de fortes explosions étaient entendues dans la nuit de mercredi à jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [216.82, 221.38], "sentence": " Mais pour l'heure, l'immense convoi militaire observé au nord-ouest de la capitale ne semble pas avancer."}, {"speaker": "SPEAKER_07", "timestamp": [221.38, 226.26], "sentence": " Des vidéos amateurs montrent aussi la résistance des habitants."}, {"speaker": "SPEAKER_07", "timestamp": [226.26, 231.7], "sentence": " Ici dans la ville de Melitopol, au nord de la Crimée, des civils défiaient ce mercredi les militaires russes."}, {"speaker": "SPEAKER_07", "timestamp": [231.7, 241.02], "sentence": " Autre exemple de résistance civile non loin de là, à Enerodar."}, {"speaker": "SPEAKER_07", "timestamp": [241.02, 249.74], "sentence": " Des centaines de personnes se sont mobilisées, érigeant des barricades pour bloquer l'entrée de la ville aux forces russes. La cité abrite la plus grande centrale nucléaire d'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [249.74, 258.06], "sentence": " Au même moment, des milliers d'autres civils, essentiellement des femmes et des enfants, continuent de fuir les combats."}, {"speaker": "SPEAKER_07", "timestamp": [258.06, 261.78], "sentence": " Plus d'un million d'Ukrainiens ont déjà trouvé refuge dans les pays voisins."}, {"speaker": "SPEAKER_02", "timestamp": [261.78, 267.2], "sentence": " Kiev entend désormais négocier en priorité l'organisation de couloirs humanitaires."}, {"speaker": "SPEAKER_00", "timestamp": [267.2, 273.52], "sentence": " C'est une confirmation."}], [{"speaker": "SPEAKER_04", "timestamp": [273.52, 280.1], "sentence": " La Cour pénale internationale a bien ouvert une enquête sur de possibles crimes de guerre et crimes contre l'humanité en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [280.1, 283.84], "sentence": " L'annonce de la Cour ne porte pas que sur les faits qui se déroulent en ce moment."}, {"speaker": "SPEAKER_00", "timestamp": [283.84, 289.1], "sentence": " L'enquête concerne tous les actes commis en Ukraine depuis le 21 novembre 2013."}, {"speaker": "SPEAKER_00", "timestamp": [289.1, 301.0], "sentence": " Selon Amnesty International, dès les premiers jours de l'invasion russe, des exactions auraient été commises contre des cibles civiles et de citer un jardin d'enfants, un hôpital ou encore des immeubles résidentiels."}, {"speaker": "SPEAKER_00", "timestamp": [301.0, 303.28], "sentence": " Le bilan des victimes est incertain."}, {"speaker": "SPEAKER_00", "timestamp": [303.28, 306.0], "sentence": " L'ONU parle de 136 civils tués."}, {"speaker": "SPEAKER_00", "timestamp": [306.0, 309.0], "sentence": " Kiev affirme qu'il y en a plus de 2000."}, {"speaker": "SPEAKER_00", "timestamp": [309.0, 315.0], "sentence": " Mais il y a peu de chances que Vladimir Poutine ou d'autres responsables russes soient poursuivis."}, {"speaker": "SPEAKER_02", "timestamp": [315.0, 321.0], "sentence": " La Cour pénale internationale est là pour s'en prendre aux personnes les plus responsables de crimes d'atrocité."}, {"speaker": "SPEAKER_00", "timestamp": [321.0, 325.02], "sentence": " Il est donc normal qu'elles s'en prennent aux plus ha plus responsables de crimes d'atrocité."}, {"speaker": "SPEAKER_00", "timestamp": [325.02, 329.4], "sentence": " Il est donc normal qu'elles s'en prennent aux plus hauts responsables."}, {"speaker": "SPEAKER_00", "timestamp": [329.4, 337.26], "sentence": " En revanche, la probabilité qu'elles s'en prennent au président russe ou à toute autre personne de la hiérarchie militaire, par exemple, n'est pas très élevée."}, {"speaker": "SPEAKER_02", "timestamp": [337.26, 343.68], "sentence": " La Russie ne reconnaît pas les tribunaux et ne coopère pas avec eux."}, {"speaker": "SPEAKER_00", "timestamp": [343.68, 348.92], "sentence": " La CPI n'a pas de pouvoir d'exécution, elle n'a pas d'officier de police pour aller arrêter une personne."}, {"speaker": "SPEAKER_04", "timestamp": [348.92, 358.36], "sentence": " Ni la Russie ni l'Ukraine ne sont membres de la Cour pénale internationale, mais Kiev a accepté en 2014 sa juridiction."}, {"speaker": "SPEAKER_02", "timestamp": [358.36, 365.76], "sentence": " A noter que dans son communiqué, la Cour ne cite pas la Russie mais dit s'intéresser aux actes de tous les belligérants."}, {"speaker": "SPEAKER_04", "timestamp": [365.76, 367.68], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [367.68, 375.68], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [375.68, 387.8], "sentence": "... La plupart des réfugiés se rendent dans les pays limitrophes, en voiture ou en train, pour fuir les bombardements de l'armée russe et l'intensification des combats."}, {"speaker": "SPEAKER_06", "timestamp": [387.8, 393.42], "sentence": " La Pologne accueille environ la moitié de ces Ukrainiens qui ont dû tout abandonner derrière eux."}, {"speaker": "SPEAKER_06", "timestamp": [393.42, 397.54], "sentence": " Ils sont également en Moldavie, en Slovaquie et en Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [397.54, 399.98], "sentence": " Ces pays s'organisent dans l'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [399.98, 406.44], "sentence": " Le haut commissaire des Nations Unies aux réfugiés, Filippo Grandi, doit se rendre sur place dans les prochains jours."}, {"speaker": "SPEAKER_06", "timestamp": [406.44, 412.28], "sentence": " La situation devrait empirer alors que l'armée russe gagne du terrain."}, {"speaker": "SPEAKER_06", "timestamp": [412.28, 422.46], "sentence": " De son côté, Londres a annoncé l'ouverture d'une agence à Calais pour permettre aux Ukrainiens souhaitant se rendre au Royaume-Uni de demander rapidement un visa."}, {"speaker": "SPEAKER_06", "timestamp": [422.46, 427.64], "sentence": " au Royaume-Uni de demander rapidement un visa."}, {"speaker": "SPEAKER_06", "timestamp": [427.64, 433.64], "sentence": " A la gare de Przemysl, ville polonaise à une dizaine de kilomètres de la frontière ukrainienne,"}], [{"speaker": "SPEAKER_06", "timestamp": [433.64, 436.48], "sentence": " les réfugiés arrivent enfin dans la soirée."}, {"speaker": "SPEAKER_06", "timestamp": [436.48, 439.94], "sentence": " Ils sont soulagés de trouver un accueil bienveillant."}, {"speaker": "SPEAKER_06", "timestamp": [439.94, 447.12], "sentence": " Beaucoup voyagent depuis plusieurs jours dans la peur, encore sous le choc de l'invasion de leur pays par la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [447.12, 452.58], "sentence": " Ce train a fait tout le chemin depuis Odessa. Il arrive sous haute sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [452.58, 459.0], "sentence": " Il transporte presque uniquement des femmes et des enfants."}, {"speaker": "SPEAKER_06", "timestamp": [459.0, 466.9], "sentence": " Plus d'un million d'Ukrainiens ont dû fuir leur pays en une semaine. Selon les chiffres des Nations Unies, c'est 2% du total de la population."}, {"speaker": "SPEAKER_06", "timestamp": [466.9, 472.62], "sentence": " L'organisation anticipe qu'il pourrait être jusqu'à 4 millions à rejoindre les pays voisins."}, {"speaker": "SPEAKER_06", "timestamp": [472.62, 482.48], "sentence": " Pour l'instant, la Pologne accueille la moitié des réfugiés, beaucoup plus que d'autres États limitrophes comme la Hongrie, la Moldavie, la Slovaquie ou la Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [482.48, 491.88], "sentence": " Les associations redoublent d'efforts pour accueillir convenablement les Ukrainiens et de nombreux citoyens sont venus spontanément apporter leur aide."}, {"speaker": "SPEAKER_05", "timestamp": [491.88, 499.02], "sentence": " Nous sommes là depuis 9h ce matin, maintenant il est 9h du soir."}, {"speaker": "SPEAKER_06", "timestamp": [499.02, 504.36], "sentence": " Ça a été une longue journée, très remplie, il n'y avait pas beaucoup de trains en circulation."}, {"speaker": "SPEAKER_05", "timestamp": [504.36, 506.68], "sentence": " Ça a été une longue journée, très remplie, il n'y avait pas beaucoup de trains en circulation."}, {"speaker": "SPEAKER_06", "timestamp": [506.68, 510.98], "sentence": " C'est incroyable de voir les efforts des Polonais qui viennent ensemble pour nous aider."}, {"speaker": "SPEAKER_05", "timestamp": [510.98, 519.5], "sentence": " Tout le monde est solidaire et c'est beau à voir."}, {"speaker": "SPEAKER_06", "timestamp": [519.5, 528.96], "sentence": " Le haut commissaire des Nations Unies aux réfugiés doit se rendre sur place dans les prochains jours. D'autres pays s'organisent également face à l'arrivée prochaine des réfugiés."}, {"speaker": "SPEAKER_05", "timestamp": [528.96, 534.72], "sentence": " Londres annonce l'envoi d'un agent consulaire à Calais pour permettre aux Ukrainiens de déposer une demande de visa."}, {"speaker": "SPEAKER_06", "timestamp": [534.72, 544.3], "sentence": " Le club de football londonien Chelsea va perdre son propriétaire Roman Abramovic."}], [{"speaker": "SPEAKER_03", "timestamp": [544.3, 552.04], "sentence": " L'homme d'affaires a confirmé une rumeur publiée dans la presse ces derniers jours en indiquant que la décision était incroyablement difficile."}, {"speaker": "SPEAKER_03", "timestamp": [552.04, 560.0], "sentence": " L'oligarque russe est un proche de Vladimir Poutine et ne parvenait plus à contrer les attaques et risques financiers suite à la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [560.0, 585.4], "sentence": " Le milliardaire a déclaré qu'il ne demandera pas le remboursement des prêts qu'il a consentis au club d'une valeur d'1,8 milliard d'euros Les bénéfices de la vente devraient être réversés aux victimes de la guerre Roman Abramovic avait acquis le club en 2003 sous son règne Chelsea a remporté de nombreux trophées L'équipe londonienne figure sur le podium du championnat anglais de la Première Ligue."}, {"speaker": "SPEAKER_03", "timestamp": [585.4, 590.04], "sentence": " Elle est aussi le tenant du titre de la Coupe du monde des clubs et de la Ligue des champions."}]]}