{"chapters": [{"start_time": 0.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.44], "sentence": " L'agente malienne a réceptionné jeudi des nouveaux avions et hélicoptères de guerre livrés par la Russie, nouvel allié militaire et politique."}, {"speaker": "SPEAKER_03", "timestamp": [8.44, 17.12], "sentence": " Aucun chiffre n'a été donné, mais un correspondant de l'agence France Presse, présent sur place à Bamako, a dénombré 10 appareils, dont 2 hélicoptères."}, {"speaker": "SPEAKER_03", "timestamp": [17.12, 27.08], "sentence": " Les colonels qui ont pris le pouvoir par la force en 2020 ont poussé à la rupture de l'alliance avec la France, ex-puissance coloniale, et cela se ressent dans les discours."}, {"speaker": "SPEAKER_02", "timestamp": [27.08, 51.32], "sentence": " La force de défense et de sécurité du Mali, de nouveau debout et autonome, inspire désormais le respect. Nostalgique d'un ordre revolu qui voulait que cette voyante armée reste confinée à un rôle d'éternel assisté."}, {"speaker": "SPEAKER_03", "timestamp": [51.32, 55.4], "sentence": " Des propos qui visent la France sans la cité."}, {"speaker": "SPEAKER_03", "timestamp": [55.4, 58.66], "sentence": " Pour cette cérémonie, l'ambassadeur russe était présent."}, {"speaker": "SPEAKER_03", "timestamp": [58.66, 62.0], "sentence": " L'influence de Moscou est grandissante depuis 2021."}, {"speaker": "SPEAKER_03", "timestamp": [62.0, 66.1], "sentence": " La junte aurait fait appel à cette époque au groupe Wagner, ce qu'elle dément."}, {"speaker": "SPEAKER_03", "timestamp": [66.1, 76.36], "sentence": " Le Mali est en proie depuis 2012 à la propagation djihadiste et revendique un renforcement de ses capacités militaires permettant de reprendre l'initiative sur les groupes islamistes."}, {"speaker": "SPEAKER_03", "timestamp": [76.36, 79.4], "sentence": " Mais des experts contestent ces proclamations militaires."}, {"speaker": "SPEAKER_03", "timestamp": [79.4, 85.62], "sentence": " Les derniers soldats français de la force Barkhane ont pour leur part quitté le Mali en août 2022."}, {"speaker": "SPEAKER_01", "timestamp": [85.62, 92.4], "sentence": " Le sentiment anti-français prend de l'ampleur au Burkina Faso."}], [{"speaker": "SPEAKER_03", "timestamp": [92.4, 104.18], "sentence": " Agitant drapeau russe et burkinabé, plusieurs centaines de personnes ont manifesté ce vendredi à Ouagadougou contre l'ancienne puissance coloniale qui dispose d'une base militaire à la périphérie de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [104.18, 126.5], "sentence": " Les protestataires ont aussi exigé le départ de l'ambassadeur français nous sommes le burkina faso c'est un pays indépendant le burkina faso c'est un pays souverain nous avons décidé nous voulons mener cette lutte la guerre que nous menons présentement le burkina faso a décidé de mener la lutte avec des bons partenaires."}, {"speaker": "SPEAKER_01", "timestamp": [126.5, 133.14], "sentence": " Le Burkina Faso est en proie aux violences djihadistes et a progressivement renforcé ses liens avec la Russie dans cette lutte."}, {"speaker": "SPEAKER_03", "timestamp": [133.14, 147.36], "sentence": " La France, régulièrement contestée à Ouagadougou, a dépêché le 10 janvier une délégation ministérielle pour y rencontrer le président de transition, le capitaine Ibrahim Traoré, arrivé au pouvoir après un coup d'État en septembre 2022."}, {"speaker": "SPEAKER_00", "timestamp": [147.36, 155.34], "sentence": " Comment la plus grande mine de fer souterraine du monde peut-elle avoir un processus de production sans carbone?"}], [{"speaker": "SPEAKER_00", "timestamp": [155.34, 161.74], "sentence": " Dans la ville de Kiruna, dans l'Arctique, l'entreprise suédoise Elkab mise sur l'hydrogène non fossile."}, {"speaker": "SPEAKER_01", "timestamp": [161.74, 185.78], "sentence": " Le site de Kiruna représente 80% de tout le minerai de fer de l'Union européenne. Extrait ici à 1600 mètres, ce minerai est le principal composant de l'acier et peut être déterminant dans la révolution industrielle verte vers une production d'acier plus propre. Lorsque nous livrons des boulettes de minerais de fer, elles sont composées de fer et d'oxygène."}, {"speaker": "SPEAKER_00", "timestamp": [185.78, 192.62], "sentence": " Pour éliminer l'oxygène, nos clients utilisent aujourd'hui du charbon et du carbone, ce qui forme du dioxyde de carbone."}, {"speaker": "SPEAKER_00", "timestamp": [192.62, 200.12], "sentence": " Dans ce nouveau procédé, nous utiliserons de l'hydrogène qui, lorsqu'il élimine l'oxygène, ne produit que de la vapeur d'eau."}, {"speaker": "SPEAKER_01", "timestamp": [200.12, 202.5], "sentence": " C'est donc une production sans CO2."}, {"speaker": "SPEAKER_01", "timestamp": [202.5, 204.28], "sentence": " C'est donc une production sans CO2."}, {"speaker": "SPEAKER_00", "timestamp": [204.28, 210.64], "sentence": " Le Fonds européen d'innovation a contribué à hauteur de 143 millions d'euros à ce projet."}, {"speaker": "SPEAKER_01", "timestamp": [210.64, 218.2], "sentence": " L'entreprise estime que l'Union européenne pourrait investir davantage pour devancer ses concurrents tels que la Chine et les Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [218.2, 236.92], "sentence": " Le plus grand gisement de terre rare d'Europe vient d'être découvert à Kiruna. Il faudra beaucoup d'argent et de technologie pour explorer les substances utilisées dans la fabrication des véhicules électriques et des éoliennes. Le gouvernement suédois qui préside désormais l'Union européenne a sa recette pour mener à bien le Green Deal."}, {"speaker": "SPEAKER_01", "timestamp": [236.92, 263.34], "sentence": " Il est évident que nous ne sommes pas intéressés par une guerre commerciale avec les Etats-Unis. Nous ne sommes pas intéressés par le fait que les Etats membres se lancent dans une course pour obtenir encore plus de subventions publiques pour chaque pays. Cependant, nous devons trouver un moyen pour que l'Union européenne ait une réponse forte et puissante à cela, en s'assurant que nos entreprises et industries bénéficient des meilleures conditions pour atteindre ces objectifs élevés."}, {"speaker": "SPEAKER_01", "timestamp": [263.34, 271.24], "sentence": " Je pense que c'est possible, mais il s'agira de discussions très importantes avec la Commission et le Conseil au cours des six prochains mois."}]]}