{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 567}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.34], "sentence": " Au Danemark, on vote sur la levée de l'opt-out. En résumé, mettre fin ou pas à cette exception qui permettait au pays de ne pas participer à la défense européenne."}, {"speaker": "SPEAKER_03", "timestamp": [9.34, 19.04], "sentence": " Les forces russes contrôlent la majeure partie de Severodonetsk dans le Donbass. Une frappe russe sur une usine chimique provoque un nuage toxique d'acide nitrique."}, {"speaker": "SPEAKER_01", "timestamp": [19.04, 28.44], "sentence": " Les Etats-Unis font part de leur inquiétude alors que Moscou poursuit sa politique de russification en Ukraine, notamment dans l'Est et la région de Kersen."}, {"speaker": "SPEAKER_04", "timestamp": [28.44, 38.2], "sentence": " Pour l'ancien président ukrainien, tant que Vladimir Poutine sera au pouvoir, Kiev ne pourra plus avoir de relation normale avec Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [38.2, 48.54], "sentence": " La reine Elisabeth II s'apprête à fêter ses 70 ans de règne. Un jubilé populaire qui débute ce jeudi et durera 4 jours."}, {"speaker": "SPEAKER_03", "timestamp": [48.54, 57.36], "sentence": " Au Danemark, les électeurs sont appelés à se prononcer aujourd'hui par référendum sur la levée de l'opt-out."}], [{"speaker": "SPEAKER_03", "timestamp": [57.36, 64.56], "sentence": " En résumé, mettre fin ou pas à cette exception qui permettait au Danemark de ne pas participer à la défense européenne."}, {"speaker": "SPEAKER_03", "timestamp": [64.56, 64.96], "sentence": " Cette exception qui permettait au Danemark de ne pas participer à la défense européenne."}, {"speaker": "SPEAKER_03", "timestamp": [64.96, 72.18], "sentence": " C'était une condition pour permettre la mise en œuvre du traité de Maastricht en 1992."}, {"speaker": "SPEAKER_03", "timestamp": [72.18, 79.06], "sentence": " L'opt-out ou option de retrait a permis au Danemark de ne jamais participer à aucune mission militaire de l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [79.06, 85.48], "sentence": " Mais en pleine guerre Ukraine-Russie, les pays européens cherchent à resserrer leurs liens de défense."}, {"speaker": "SPEAKER_03", "timestamp": [85.48, 92.14], "sentence": " Ce vote intervient au lendemain des demandes historiques d'adhésion à l'OTAN de la Finlande et de la Suède voisine."}, {"speaker": "SPEAKER_03", "timestamp": [92.14, 107.0], "sentence": " Selon un dernier sondage, le oui l'emportera à 65%. Mais la prudence reste de mise du fait de la forte abstention attendue dans un pays habitué à dire « nay », c'est-à-dire non, au référendum sur l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [107.0, 117.2], "sentence": " Les forces russes sont prêtes le contrôle de la majeure partie de la ville orientale de Severodonetsk."}], [{"speaker": "SPEAKER_03", "timestamp": [117.2, 124.68], "sentence": " Selon le gouverneur de la province ukrainienne de Lugansk, de violents combats se poursuivent dans et autour de cette ville clé."}, {"speaker": "SPEAKER_03", "timestamp": [124.68, 127.0], "sentence": " de violents combats se poursuivent dans et autour de cette ville clé."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 130.0], "sentence": " Un nuage rose s'élève d'une usine chimique."}, {"speaker": "SPEAKER_03", "timestamp": [130.0, 136.1], "sentence": " Les civils ont été avertis de ne pas quitter les abris antibombes et de se protéger avec des masques pour le visage."}, {"speaker": "SPEAKER_03", "timestamp": [136.1, 143.0], "sentence": " Trempé dans une solution de soude, un réservoir d'acide nitrique a été touché par une frappe russe."}, {"speaker": "SPEAKER_03", "timestamp": [143.0, 150.84], "sentence": " Severodonetsk est au centre de l'offensive russe dans le Donbass, le cœur industriel de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [150.84, 156.56], "sentence": " Le gouverneur de Donetsk a exhorté les personnes qui restent à fuir et à sauver leur vie."}, {"speaker": "SPEAKER_03", "timestamp": [156.56, 158.98], "sentence": " 12 000 personnes y sont encore piégées."}, {"speaker": "SPEAKER_03", "timestamp": [158.98, 164.84], "sentence": " Une attaque à la roquette dans la nuit a fait au moins 3 morts et 6 blessés dans la ville de Slovéansk."}, {"speaker": "SPEAKER_03", "timestamp": [164.84, 173.3], "sentence": " Le président ukrainien a déclaré que les forces militaires du pays avaient remporté quelques victoires près de Kherson et dans certaines parties de la région de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [173.3, 177.78], "sentence": " Mais que la victoire de l'Ukraine dépend de la fourniture d'armes."}, {"speaker": "SPEAKER_05", "timestamp": [177.78, 183.06], "sentence": " L'administration Biden semble s'être ravisée."}, {"speaker": "SPEAKER_05", "timestamp": [183.06, 193.68], "sentence": " Et bien qu'elle refuse toujours d'envoyer des armes de longue portée susceptibles de toucher le territoire russe, elle promet maintenant d'envoyer des systèmes de requêtes d'une portée de 80 km environ."}, {"speaker": "SPEAKER_03", "timestamp": [193.68, 202.0], "sentence": " Enfin, ce premier cargo a été autorisé à quitter sous escorte le port de Mariupol, désormais sous contrôle russe."}, {"speaker": "SPEAKER_03", "timestamp": [202.0, 205.42], "sentence": " A son bord, une cargaison de métal."}, {"speaker": "SPEAKER_03", "timestamp": [205.42, 211.22], "sentence": " Mais destinée à la Russie, l'Ukraine accuse Moscou de pillage et de vol."}, {"speaker": "SPEAKER_01", "timestamp": [211.22, 223.42], "sentence": " Les forces ukrainiennes affirment regagner du terrain, particulièrement près de Kherson, ville proche de la Crimée, et passer sous contrôle russe."}], [{"speaker": "SPEAKER_01", "timestamp": [223.42, 229.16], "sentence": " Mais les nouvelles autorités pro-russes de la cité côtière ont déjà exprimé le souhait d'être rattachées à la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [229.16, 236.32], "sentence": " Moscou a aussi annoncé qu'elle délivrerait aux habitants un passeport russe via une procédure simplifiée, une mesure qui inquiète les Etats-Unis."}, {"speaker": "SPEAKER_05", "timestamp": [236.32, 246.76], "sentence": " Nous restons préoccupés par les mesures prises par la Russie pour tenter d'institutionnaliser le contrôle du territoire ukrainien souverain, en particulier la région de Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [246.76, 257.8], "sentence": " Le Kremlin évalue probablement plusieurs approches allant de la reconnaissance d'une soi-disant république populaire, comme la Russie l'a fait par la force à Donetsk et Luhansk, à une tentative d'annexion, comme la Russie l'a fait en Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [257.8, 272.84], "sentence": " Il faut dire que dans les régions désormais sous contrôle russe, les autorités partisanes de Moscou ont déjà établi leurs propres administrations, annoncé le passage au paiement en rouble et organisé la distribution de cartes SIM d'opérateurs télécoms russes."}, {"speaker": "SPEAKER_01", "timestamp": [272.84, 290.46], "sentence": " La ville de Karsan est donc victime à son tour de la politique de russification menée par Moscou, comme le sont déjà depuis deux mois plusieurs villes de l'Est ukrainien, notamment Volnovakha."}], [{"speaker": "SPEAKER_04", "timestamp": [290.46, 298.68], "sentence": " Pour l'ancien président ukrainien, tant que Vladimir Poutine sera au pouvoir, Kiev ne pourra plus avoir de relation normale avec Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [298.68, 310.9], "sentence": " Invité à Rotterdam pour une réunion du Parti populaire européen, Petro Poroshenko a déclaré à Euronews que l'Europe est désormais bien consciente de la menace que représente le président russe pour la démocratie."}, {"speaker": "SPEAKER_04", "timestamp": [310.9, 326.9], "sentence": " Nous devons dépoutiniser la Russie parce que même si nous parvenons à arrêter cette guerre, la Russie avec Vladimir Poutine à sa tête peut à tout moment mettre en danger le continent européen."}, {"speaker": "SPEAKER_05", "timestamp": [326.9, 335.3], "sentence": " Nous parlons donc d'instruments démocratiques, de sanctions et d'embargos."}, {"speaker": "SPEAKER_04", "timestamp": [335.3, 347.1], "sentence": " Et quand le peuple russe ne supportera plus l'idée de devoir payer toujours plus cher, d'avoir se forcené comme président, cela nous donnera enfin une chance d'avoir des relations normales avec Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [347.1, 359.0], "sentence": " Président de l'Ukraine de 2014 à 2019, Petro Poroshenko est accusé de haute trahison pour avoir acheté du charbon aux séparatistes pro-russes dans l'est du pays."}, {"speaker": "SPEAKER_05", "timestamp": [359.0, 365.88], "sentence": " Le leader de la deuxième plus grande formation du Parlement est également visé par des enquêtes pour corruption."}, {"speaker": "SPEAKER_04", "timestamp": [365.88, 372.76], "sentence": " Après avoir bloqué sa sortie du territoire ukrainien, lundi dernier, la justice est finalement revenue sur sa décision."}, {"speaker": "SPEAKER_05", "timestamp": [372.76, 389.6], "sentence": " Minuit à Shanghai la nuit dernière, ambiance de réveillon au mois de juin pour célébrer non pas la nouvelle année mais la levée du confinement qui dure depuis deux mois impossible pour les habitants de la capitale économique du pays de"}], [{"speaker": "SPEAKER_04", "timestamp": [389.6, 407.32], "sentence": " rater ce moment ils étaient des milliers à s'être rassemblés sur les berges du fleuve wangpu pour vivre ce décompte de minuit bien particulier je suis venu ici avec ma famille pour garder un souvenir de cette fin de confinement, en espérant que ce genre de situation ne se reproduise plus."}, {"speaker": "SPEAKER_01", "timestamp": [407.32, 412.8], "sentence": " J'espère qu'à l'avenir, nous chérirons la vie, que nous ne laisserons pas la pandémie l'affecter à nouveau."}, {"speaker": "SPEAKER_00", "timestamp": [412.8, 420.16], "sentence": " Shanghai a été confinée par étapes à partir de fin mars,"}], [{"speaker": "SPEAKER_05", "timestamp": [420.16, 425.82], "sentence": " en réponse à une flambée épidémique à l'échelle nationale, la pire depuis le début de la pandémie fin 2019."}, {"speaker": "SPEAKER_00", "timestamp": [425.82, 431.1], "sentence": " Contrairement à un nombre de pays, la Chine continue d'appliquer une stratégie zéro Covid."}, {"speaker": "SPEAKER_05", "timestamp": [431.1, 442.72], "sentence": " Les 25 millions d'habitants que compte Shanghai accueillent avec soulagement ce retour à la normale, même si les personnes habitant dans des zones considérées à haut risque feront-elles toujours l'objet de restrictions aux déplacements."}, {"speaker": "SPEAKER_01", "timestamp": [442.72, 447.86], "sentence": " Le protocole sanitaire s'assouplit également en Europe, notamment en Grèce."}, {"speaker": "SPEAKER_01", "timestamp": [447.86, 451.48], "sentence": " Ce mercredi marque la fin du port obligatoire du masque en intérieur."}, {"speaker": "SPEAKER_01", "timestamp": [451.48, 458.94], "sentence": " La mesure reste cependant en vigueur dans les hôpitaux et les établissements de soins pour personnes âgées, ainsi que les transports publics."}, {"speaker": "SPEAKER_01", "timestamp": [458.94, 464.0], "sentence": " Fin de l'obligation du port du masque aussi dans les aéroports et à bord des avions."}, {"speaker": "SPEAKER_01", "timestamp": [464.0, 469.9], "sentence": " Le gouvernement grec suit ainsi la ligne empruntée par l'Agence européenne de la sécurité aérienne la semaine dernière."}, {"speaker": "SPEAKER_01", "timestamp": [469.9, 479.46], "sentence": " Elle annonçait la levée du port du masque dans les avions et aéroports de l'Union européenne, laissant le caractère obligatoire ou pas de ce dernier à l'appréciation des compagnies aériennes."}, {"speaker": "SPEAKER_01", "timestamp": [479.46, 490.58], "sentence": " Des drapeaux à travers toute la ville, des milliers de visiteurs venus spécialement."}], [{"speaker": "SPEAKER_02", "timestamp": [490.58, 494.22], "sentence": " Londres se prépare au jubilé de la reine Elisabeth II."}, {"speaker": "SPEAKER_02", "timestamp": [494.22, 501.06], "sentence": " Quatre jours de célébration qui débuteront ce jeudi pour fêter ses 70 ans de règne. Un record de longévité."}, {"speaker": "SPEAKER_02", "timestamp": [501.06, 504.48], "sentence": " Aucun souverain britannique n'avait régné aussi longtemps sur le royaume."}, {"speaker": "SPEAKER_02", "timestamp": [504.48, 504.94], "sentence": " Corps de longévité, aucun souverain britannique n'avait régné aussi longtemps sur le royaume."}, {"speaker": "SPEAKER_02", "timestamp": [504.94, 513.98], "sentence": " Elle est aujourd'hui à 96 ans, peut-être plus que jamais un symbole d'unité du pays à qui l'on voue parfois un culte d'un kitsch tout britannique."}, {"speaker": "SPEAKER_00", "timestamp": [513.98, 519.06], "sentence": " Mes souhaits pour la reine seraient de passer un moment heureux avec sa famille."}, {"speaker": "SPEAKER_02", "timestamp": [519.06, 523.72], "sentence": " C'est très important pour elle la famille."}, {"speaker": "SPEAKER_00", "timestamp": [523.72, 525.52], "sentence": " Elle a son chien, elle a ses chevaux."}, {"speaker": "SPEAKER_02", "timestamp": [525.52, 530.42], "sentence": " Bien sûr, elle a toujours le souvenir du prince Philippe. Comment oublier quelqu'un comme ça?"}, {"speaker": "SPEAKER_02", "timestamp": [530.42, 533.46], "sentence": " Mais j'espère qu'elle pourra se reposer un peu, car elle travaille beaucoup."}, {"speaker": "SPEAKER_00", "timestamp": [533.46, 541.16], "sentence": " Des magazines, des émissions spéciales, des expositions sont prévues pendant quatre jours."}, {"speaker": "SPEAKER_02", "timestamp": [541.16, 550.94], "sentence": " Et même une reconstitution au Lego de sa parade ainsi que de son apparition au balcon de Buckingham prévue ce jeudi, l'un des moments les plus attendus par les Britanniques."}, {"speaker": "SPEAKER_02", "timestamp": [550.94, 554.68], "sentence": " Seul ombre au tableau, l'état de santé préoccupant d'Elisabeth."}, {"speaker": "SPEAKER_02", "timestamp": [554.68, 559.84], "sentence": " Depuis une hospitalisation en octobre dernier, elle n'est que très rarement apparue en public."}]]}