{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.0], "sentence": " Un nouveau raid meurtrier sur plusieurs villes ukrainiennes alors que la Russie dit avoir abattu 5 drones dans la région de Moscou."}, {"speaker": "SPEAKER_08", "timestamp": [7.0, 18.52], "sentence": " L'engrenage de la violence au Proche-Orient, une attaque à la voiture bélier fait plusieurs blessés à Tel Aviv, tandis qu'Israël poursuit sa vaste opération militaire à Jenin."}, {"speaker": "SPEAKER_04", "timestamp": [18.52, 27.0], "sentence": " Au moins deux morts et des dizaines de blessés dans plusieurs villes d'Ukraine visées par l'artillerie russe."}], [{"speaker": "SPEAKER_04", "timestamp": [27.0, 35.58], "sentence": " Dans la région de Kharkiv, dans le nord-est du pays, selon les autorités locales, un missile Iskander a fait au moins 38 blessés, dont 12 enfants."}, {"speaker": "SPEAKER_04", "timestamp": [35.58, 45.0], "sentence": " La frappe a touché la ville de Piavomaisky à la mi-journée. L'explosion a provoqué un incendie. Les dégâts sont importants."}, {"speaker": "SPEAKER_02", "timestamp": [45.0, 64.3], "sentence": " Les régions ukrainiennes de Donetsk et Tchernigiv ont également été visées par des bombardements."}, {"speaker": "SPEAKER_06", "timestamp": [64.3, 68.88], "sentence": " A Kersone, dans le sud du pays, deux personnes ont été tuées par des frappes russes."}, {"speaker": "SPEAKER_02", "timestamp": [68.88, 73.36], "sentence": " Là aussi, les autorités locales font état d'immeubles d'habitations endommagées."}, {"speaker": "SPEAKER_00", "timestamp": [73.36, 80.2], "sentence": " De son côté, le ministère russe de la Défense dit avoir abattu cinq drones qui volaient dans la région de Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [80.2, 85.64], "sentence": " L'attaque visait des sites à la lisière de la capitale russe et n'a fait aucune victime ni dégâts."}, {"speaker": "SPEAKER_00", "timestamp": [85.64, 89.54], "sentence": " L'un des drones a été abattu non loin de l'aéroport international de Vnukovo."}, {"speaker": "SPEAKER_04", "timestamp": [89.54, 101.64], "sentence": " Pendant plus de trois heures, le fonctionnement de l'aéroport de Vnukovo a été perturbé."}, {"speaker": "SPEAKER_07", "timestamp": [101.64, 145.72], "sentence": " Selon le ministère russe des Affaires étrangères, ces attaques n'auraient pas été possibles sans l'aide des États-Unis et de l'OTAN. En mai dernier, deux attaques de drones avaient déjà visé la capitale russe. Ukraine said its troops have regained more ground along eastern and southern fronts in what the president, Volodymyr Zelensky, described as progress in a difficult week for Kyiv's counteroffensive against Russian forces. offensive operations in southern Ukraine. The core of this approach has been Russia's very"}], [{"speaker": "SPEAKER_01", "timestamp": [145.72, 178.06], "sentence": " heavy use of anti-tank mines. In some areas, the density of its minefields indicate that it has likely used many more mines that laid down in its military doctrine. Having slowed the Ukraine in advance, Russia has then attempted to strike Ukrainian armored vehicles with one-way attack on crewed aerial vehicles, attack helicopters and artillery. The UK Defence Ministry says although Russia has achieved some success with this approach at the early stages of the Ukrainian counter-offensive, its forces continue to suffer from key weaknesses, especially shortage of artillery munitions and overstretched units."}, {"speaker": "SPEAKER_01", "timestamp": [178.06, 180.26], "sentence": " Now let's take a look at the situation on the ground."}, {"speaker": "SPEAKER_01", "timestamp": [180.26, 210.38], "sentence": " Sergey Cherevati, who is the spokesperson for the Eastern grouping of Ukrainian forces he said that had the two major Eastern battlefronts Russia has deployed over a hundred and eighty thousand troops right here he said on the direction of liman and coupions There are more than 120,000 Russian troops concentrated at the moment."}, {"speaker": "SPEAKER_01", "timestamp": [210.38, 229.04], "sentence": " Now, the cities of Liman and Kupyansk are about 100 kilometers apart north from Bakhmut on the eastern front. Chirwati said that on the Bakhmut front at the moment, there are about 50,000 Russian troops deployed to this area. Chirwati dit qu'à ce moment-là, il y a environ 50 000 troupes russes déployées dans cette zone."}, {"speaker": "SPEAKER_08", "timestamp": [229.04, 239.66], "sentence": " Faute de lui avoir trouvé un successeur, le Norvégien Jens Stoltenberg a été reconduit pour une année à la tête de l'OTAN."}], [{"speaker": "SPEAKER_08", "timestamp": [239.66, 243.9], "sentence": " Son mandat de secrétaire général ira jusqu'au 1er octobre 2024."}, {"speaker": "SPEAKER_08", "timestamp": [243.9, 248.54], "sentence": " L'ancien Premier ministre de 64 ans occupe cette fonction depuis 2014."}, {"speaker": "SPEAKER_08", "timestamp": [248.54, 259.62], "sentence": " Certains diplomates s'inquiètent que le choix de son successeur, reporté d'un an, ne soit rendu plus difficile encore par l'approche des élections européennes en juin 2024, mais aussi des élections américaines."}, {"speaker": "SPEAKER_08", "timestamp": [259.62, 266.1], "sentence": " 16 mois après le début de la guerre en Ukraine, l'Alliance Atlantique tiendra dans une semaine un sommet crucial à Vilnius."}, {"speaker": "SPEAKER_08", "timestamp": [266.1, 274.78], "sentence": " Un attentat à la voiture Bélier a fait 7 blessés ce mardi à Tel Aviv."}, {"speaker": "SPEAKER_08", "timestamp": [274.78, 280.84], "sentence": " Un palestinien de 20 ans a précipité sa voiture contre un arrêt de bus dans un quartier commerçant du nord de la ville."}, {"speaker": "SPEAKER_08", "timestamp": [280.84, 309.72], "sentence": " L'homme est ensuite sorti du véhicule en brandissant un couteau, blessant un passant. L'assaillant, un habitant de Cisjordanie, a finalement été abattu par un civil israélien armé. Cette attaque a eu lieu alors que l'armée israélienne a poursuivi pour la deuxième journée son opération militaire de grande envergure à Génine, en Cisjordanie. L'armée israélienne dit lutter contre des infrastructures de groupes terroristes dans la zone."}, {"speaker": "SPEAKER_08", "timestamp": [309.72, 315.32], "sentence": " Un puits souterrain pour stocker des explosifs aurait notamment été neutralisé."}, {"speaker": "SPEAKER_08", "timestamp": [315.32, 320.82], "sentence": " Les affrontements ont fait une douzaine de morts côté palestinien et des dizaines de blessés."}, {"speaker": "SPEAKER_08", "timestamp": [320.82, 324.56], "sentence": " Par ailleurs, des milliers de personnes ont fui leur maison dans la panique."}, {"speaker": "SPEAKER_08", "timestamp": [324.56, 327.22], "sentence": " Des dizaines de blessés. Par ailleurs, des milliers de personnes ont fui leur maison dans la panique."}, {"speaker": "SPEAKER_08", "timestamp": [327.22, 340.18], "sentence": " Le haut-commissaire de l'ONU aux droits de l'homme a dénoncé le cercle vicieux des violences en Israël et en Cisjordanie occupées."}], [{"speaker": "SPEAKER_06", "timestamp": [340.18, 345.24], "sentence": " La police de Hong Kong tente de mettre la main sur des militants pro-démocratie en exil."}, {"speaker": "SPEAKER_06", "timestamp": [345.24, 353.08], "sentence": " Un million de dollars hongkongais, soit près de 117 000 euros, c'est la somme promise en échange d'informations permettant l'arrestation de huit militants."}, {"speaker": "SPEAKER_06", "timestamp": [353.08, 359.9], "sentence": " Ces derniers avaient quitté Hong Kong après l'instauration en 2020 par Pékin de la loi sur la sécurité nationale visant à faire taire toute opposition."}, {"speaker": "SPEAKER_06", "timestamp": [359.9, 364.66], "sentence": " Parmi eux, l'activiste et politicien Nathan Law qui a obtenu l'asile politique au Royaume-Uni."}, {"speaker": "SPEAKER_06", "timestamp": [364.66, 365.2], "sentence": " Le pays a dénoncé cette mesure, tout comme les États-Unis et l'Australie quiien Nathan Lowe qui a obtenu l'asile politique au Royaume-Uni."}, {"speaker": "SPEAKER_06", "timestamp": [365.2, 373.86], "sentence": " Le pays a dénoncé cette mesure, tout comme les Etats-Unis et l'Australie qui accueillent des militants recherchés."}], [{"speaker": "SPEAKER_05", "timestamp": [373.86, 378.82], "sentence": " L'Union européenne poursuit sa politique d'externalisation de la gestion des flux migratoires."}, {"speaker": "SPEAKER_05", "timestamp": [378.82, 386.5], "sentence": " Le protocole d'accord que doit signer la Commission européenne et la Tunisie en est la preuve supplémentaire."}, {"speaker": "SPEAKER_05", "timestamp": [386.5, 397.66], "sentence": " Ce texte comprend une aide financière de 105 millions d'euros pour la surveillance des frontières, les opérations de recherche et de secours, mais aussi pour lutter contre les passeurs et faciliter les retours vers le pays d'origine ou de transit."}, {"speaker": "SPEAKER_05", "timestamp": [397.66, 405.68], "sentence": " Cette approche a été validée la semaine dernière par les dirigeants de l'Union qui ont souligné l'importance de développer des partenariats similaires."}, {"speaker": "SPEAKER_05", "timestamp": [405.68, 421.62], "sentence": " En plus des 6 milliards d'euros prévus depuis 2016 pour la Turquie, l'Union européenne s'est engagée sur un paquet de 60 millions d'euros pour les Balkans occidentaux, de 120 millions d'euros pour l'Egypte et de 152 millions d'euros pour le Maroc."}, {"speaker": "SPEAKER_05", "timestamp": [421.62, 426.02], "sentence": " Les pays à proximité ne sont pas les seuls à bénéficier d'une aide financière. Le Nigeria a obtenu par exemple un peu plus de 28 millions d'euros pour le Maroc. Les pays à proximité ne sont pas les seuls à bénéficier d'une aide financière."}, {"speaker": "SPEAKER_05", "timestamp": [426.02, 431.1], "sentence": " Le Nigeria a obtenu par exemple un peu plus de 28 millions d'euros pour soutenir les efforts du gouvernement."}, {"speaker": "SPEAKER_05", "timestamp": [431.1, 438.32], "sentence": " Le Bangladesh a reçu 55 millions d'euros et le Pakistan 59 millions d'euros pour différents programmes comme le retour des demandeurs d'asile."}, {"speaker": "SPEAKER_05", "timestamp": [438.32, 445.02], "sentence": " Toutefois, il est difficile d'avoir une photo précise de l'argent dépensé par l'Union européenne, explique Sergio Carrera."}, {"speaker": "SPEAKER_00", "timestamp": [445.02, 471.9], "sentence": " Le chercheur du CEPS critique aussi le manque de transparence sur ces dépenses. C'est un fonds de la Home Affairs, mais aussi des fonds de la Rénovation et des fonds de développement. La photo est une photo fondamentalement impossible pour quelqu'un qui ne sait pas vraiment ce qu'il est fondé sur."}, {"speaker": "SPEAKER_00", "timestamp": [471.9, 479.24], "sentence": " Et la plus concernée, c'est l'impact que ces fonds ont sur les droits humains, la loi de la loi et la démocratie."}, {"speaker": "SPEAKER_09", "timestamp": [479.24, 508.06], "sentence": " La Libye représente l'une des situations les plus inquiétantes. L'Union a lancé en 2017 une mission de 59 millions d'euros avec la livraison de 9 navires pour des opérations de recherche et de sauvetage ou encore la formation de garde-côte accusée de violation des droits de l'homme par plusieurs associations et une mission d'enquête des Nations Unies. The UN fact-finding mission report of May was very, very clear."}, {"speaker": "SPEAKER_09", "timestamp": [508.06, 517.76], "sentence": " It said the Libyan Coast Guard and other state-led entities funded by the EU are deeply involved in crimes against humanity."}, {"speaker": "SPEAKER_09", "timestamp": [517.76, 521.68], "sentence": " They are involved in smuggling, in trafficking, in slavery."}, {"speaker": "SPEAKER_09", "timestamp": [521.68, 524.02], "sentence": " They keep the people detained."}, {"speaker": "SPEAKER_05", "timestamp": [524.02, 556.64], "sentence": " trafficking, in slavery. They keep the people detained, they torture them to push family members to pay to them. So they use it to blackmail family members and they profit hugely from smuggling them. And these are the entities hugely funded by the EU. So the UN concluded that the EU with its funding contributes to crimes against humanity. Dans sa lutte contre les passeurs, la Commission européenne s'est engagée à débloquer 40 millions d'euros pour s'attaquer au réseau criminel en Afrique du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [556.64, 560.64], "sentence": " Mais l'Union devra suivre avec attention les bénéficiaires de ces fonds."}, {"speaker": "SPEAKER_06", "timestamp": [560.64, 587.32], "sentence": " de ces fonds. Au total, une centaine de bâtiments publics ont été touchés rien qu'en Ile-de-France et les domiciles de plusieurs maires ont été attaqués dans le pays."}], [{"speaker": "SPEAKER_06", "timestamp": [587.32, 591.46], "sentence": " Pour certains, le retour au calme n'est pas seulement dû au travail des forces de l'ordre."}, {"speaker": "SPEAKER_03", "timestamp": [591.46, 593.78], "sentence": " Parce que les dealers ont remis le remède de l'ordre."}, {"speaker": "SPEAKER_03", "timestamp": [593.78, 598.62], "sentence": " C'est malheureusement la triste réalité, mais c'est ce que l'on vit à chaque émeute urbaine dans nos communes."}, {"speaker": "SPEAKER_03", "timestamp": [598.62, 602.9], "sentence": " Et on sait très bien que dans quelques semaines, dans quelques mois, dans quelques années, il y aura à nouveau des émeutes urbaines."}, {"speaker": "SPEAKER_03", "timestamp": [602.9, 610.96], "sentence": " Et que cela nécessite un travail immédiat de retour à l'ordre, de retour à l'autorité régalienne."}, {"speaker": "SPEAKER_03", "timestamp": [610.96, 612.34], "sentence": " C'est transpartisan, ce que je vous dis."}, {"speaker": "SPEAKER_03", "timestamp": [612.34, 617.52], "sentence": " Et puis parallèlement, il y a un travail profond, totalement différent de ce qui est fait depuis une trentaine d'années."}, {"speaker": "SPEAKER_06", "timestamp": [617.52, 626.2], "sentence": " Le chef de l'Etat a annoncé un projet de loi d'urgence pour accélérer la reconstruction et a promis des aides financières pour les villes touchées."}, {"speaker": "SPEAKER_06", "timestamp": [626.2, 636.66], "sentence": " En France, la tension dans les rues s'est répercutée au tribunal à Lyon ce mardi."}], [{"speaker": "SPEAKER_08", "timestamp": [636.66, 648.42], "sentence": " Le tribunal judiciaire a dû suspendre les auditions en comparution immédiate des personnes présumées impliquées dans les émeutes, après qu'une trentaine de militants d'extrême gauche a tenté d'empêcher l'arrestation d'un homme portant un tee-shirt anti-police."}, {"speaker": "SPEAKER_08", "timestamp": [648.42, 651.94], "sentence": " Un incident qui a des conséquences, souligne cette avocate."}, {"speaker": "SPEAKER_10", "timestamp": [651.94, 668.2], "sentence": " Ça impacte fortement les possibilités qui sont offertes pour que chaque détenu puisse accomplir tout projet de sortie."}, {"speaker": "SPEAKER_10", "timestamp": [668.2, 671.4], "sentence": " Donc voilà, ça reste des conditions très difficiles."}, {"speaker": "SPEAKER_10", "timestamp": [671.4, 680.4], "sentence": " Et malheureusement, plus on place en détention des personnes, plus la maison d'arrêt est en surpopulation."}, {"speaker": "SPEAKER_10", "timestamp": [680.4, 682.32], "sentence": " Donc c'est compliqué."}, {"speaker": "SPEAKER_08", "timestamp": [682.32, 688.6], "sentence": " Après l'incident, les audiences ont été suspendues pendant près d'une heure."}, {"speaker": "SPEAKER_08", "timestamp": [688.6, 694.68], "sentence": " A la reprise des débats, seuls les avocats, les journalistes et les personnes munies d'une convocation ont pu accéder aux salles d'audience."}]]}