{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " Le blogueur militaire pro-Poutine Vladlen Tatarski tué par une bombe dans un restaurant de Saint-Pétersbourg."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 18.46], "sentence": " Frappe meurtrière sur la petite ville ukrainienne de Kostiantynivka. Six personnes ont été tuées et une dizaine d'autres blessées."}, {"speaker": "SPEAKER_07", "timestamp": [18.46, 27.02], "sentence": " La tornade et les tempêtes qui ont frappé le sud et le centre-est des Etats-Unis ont fait près de 30 morts."}, {"speaker": "SPEAKER_01", "timestamp": [27.02, 38.78], "sentence": " Il n'a pas failli à ses obligations. Sorti samedi de l'hôpital, le pape François célèbre la messe du dimanche des Rameaux et remercie les fidèles pour leurs prières."}, {"speaker": "SPEAKER_04", "timestamp": [38.78, 50.68], "sentence": " Le blogueur militaire russe Vladlen Tatarski a été tué par un engin explosif dans un restaurant du centre de Saint-Pétersbourg."}], [{"speaker": "SPEAKER_04", "timestamp": [50.68, 53.9], "sentence": " Au moins 16 personnes ont par ailleurs été blessées."}, {"speaker": "SPEAKER_04", "timestamp": [53.9, 58.36], "sentence": " L'explosion a eu lieu au moment où Vladlen Tatarski animait une rencontre."}, {"speaker": "SPEAKER_04", "timestamp": [58.36, 69.76], "sentence": " Selon des médias locaux, la bombe aurait explosé alors qu'une femme lui apportait une boîte contenant des statuettes. Vladlen Tatarski, de son vrai nom Maxim Fomin, était un partisan de Vladimir Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [69.76, 74.26], "sentence": " Il publiait des chroniques vidéo quotidiennes où il commentait la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [74.26, 83.92], "sentence": " L'armée russe a ciblé la petite ville de Korsyantynivka, à une vingtaine de kilomètres"}], [{"speaker": "SPEAKER_04", "timestamp": [83.92, 87.6], "sentence": " à l'ouest de Bakhmout, là où les combats les plus intenses ont lieu ces derniers mois."}, {"speaker": "SPEAKER_04", "timestamp": [87.6, 92.46], "sentence": " La ville industrielle est sur la route de ravitaillement des forces ukrainiennes déployées à Bakhmout."}, {"speaker": "SPEAKER_04", "timestamp": [92.46, 96.98], "sentence": " Selon les autorités ukrainiennes, six personnes ont été tuées et une dizaine d'autres blessées."}, {"speaker": "SPEAKER_04", "timestamp": [96.98, 105.84], "sentence": " Les frappes ont touché plusieurs bâtiments d'un quartier résidentiel de Konstantinivka et de larges cratères sont visibles dans le centre-ville."}, {"speaker": "SPEAKER_04", "timestamp": [105.84, 114.92], "sentence": " Les autorités ukrainiennes assurent qu'en aucun cas la ville ne pouvait être considérée comme une cible militaire et que seuls des civils ont été touchés."}, {"speaker": "SPEAKER_06", "timestamp": [114.92, 148.88], "sentence": " De son côté, le ministère français des Affaires étrangères confirme la mort il y a une semaine d'un volontaire français parti combattre en Ukraine. La semaine dernière, la mort à Bakhmout d'un autre volontaire français avait déjà été confirmée par le ministère. C'est un groupe de mercenaires criminels."}], [{"speaker": "SPEAKER_03", "timestamp": [148.88, 169.38], "sentence": " Fondé en Russie en 2013, le groupe Wagner est une société militaire privée qui entretient des relations floues avec le Kremlin. Plus de 80% de ses membres sont des prisonniers."}, {"speaker": "SPEAKER_06", "timestamp": [169.38, 174.24], "sentence": " Des experts de l'ONU ont dénoncé l'utilisation de moyens de pression par les recruteurs de Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [174.24, 210.56], "sentence": " Les soldats de Wagner sont déployés dans différents pays où les 50 000 soldats qui se battent en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [210.56, 227.4], "sentence": " Derrière le groupe se trouve Yevgeny Prigozhin, un homme d'affaires de Saint-Pétersbourg, en prison dans les années 80."}, {"speaker": "SPEAKER_06", "timestamp": [227.4, 231.38], "sentence": " Dix ans plus tard, il est devenu responsable du service de restauration du Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [231.38, 312.82], "sentence": " Aujourd'hui, le chef de Poutine, comme il est surnommé, possède des entreprises dans l'audiovisuel, l'exploitation minière, le conseil, une ascension fulgurante. mais prigogine à des rivaux parmi les hauts responsables militaires russes comme valérie gerasimov chef de l'étatjor général des forces armées russes, et architecte de la guerre en Ukraine. Les soldats de Wagner ont été accusés de crimes de guerre, t Parce que la Russie n'est pas une partie de l'ICC et la Russie a une politique de ne pas extraditer ses citoyens à ces corps internationaux ou certainement à la Cour oucrainienne ou ouest."}, {"speaker": "SPEAKER_06", "timestamp": [312.82, 325.7], "sentence": " Même si Poutine ne soutient pas officiellement le groupe Wagner, la Douma a récemment approuvé un projet de loi qui punirait d'une peine pouvant aller jusqu'à 15 ans de prison toute personne qui discréditerait les groupes de volontaires combattants en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [325.7, 335.9], "sentence": " Jusqu'où ira la contestation contre la réforme des retraites en France?"}], [{"speaker": "SPEAKER_05", "timestamp": [335.9, 341.16], "sentence": " Face à un pouvoir inflexible, les manifestations et les grèves se poursuivent et se radicalisent à travers le pays."}, {"speaker": "SPEAKER_05", "timestamp": [341.16, 343.54], "sentence": " Une nouvelle journée d'action aura lieu jeudi."}, {"speaker": "SPEAKER_08", "timestamp": [343.54, 373.18], "sentence": " Avant cela, les syndicats ont été conviés à Matignon pour une rencontre avec la première ministre, Elisabeth Borne. Mais le dialogue peut-il réellement reprendre? Rien n'est moins sûr. Il y a un malentendu en avant de ce rendez-vous. Il y a clairement un malentendu puisque Emmanuel Macron, en partie le gouvernement, laisse savoir que la décision sur les retraites est prise et ne sera pas discutée, alors que les syndicats y vont pour parler de cette question des retraites et notamment de l'âge à 64 ans."}, {"speaker": "SPEAKER_05", "timestamp": [373.18, 380.58], "sentence": " Si le président Macron semble miser sur un essoufflement du mouvement, c'est loin d'être le cas, estime le politologue."}, {"speaker": "SPEAKER_05", "timestamp": [380.58, 388.74], "sentence": " Le Conseil constitutionnel se prononcera, lui, sur la conformité du texte le 14 avril prochain, un épisode qui pourrait encore accroître les tensions."}, {"speaker": "SPEAKER_08", "timestamp": [388.74, 413.48], "sentence": " À chaque fois que les choses se sont passées à l'encontre de l'opinion publique, qui est à 70% opposée à cette réforme, il y a une réaction encore plus forte qu'une censure partielle ou même pas de censure du tout de la part du Conseil constitutionnel de la loi peut réactiver l'opposition à la réforme beaucoup plus que l'épuiser."}, {"speaker": "SPEAKER_05", "timestamp": [413.48, 428.18], "sentence": " La cote de confiance d'Emmanuel Macron est à son plus bas depuis sa réélection, autour de 26%. Dans le même temps, un sondage a montré la progression des intentions de vote pour l'extrême droite de l'ordre de 5 points en cas d'élection législative."}, {"speaker": "SPEAKER_06", "timestamp": [428.18, 442.62], "sentence": " Au moins 26 personnes sont mortes à cause des tornades et des tempêtes violentes qui ont frappé ce vendredi le sud et le centre-est des Etats-Unis."}], [{"speaker": "SPEAKER_07", "timestamp": [442.62, 443.46], "sentence": " vendredi le sud et le centre-est des Etats-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [443.46, 475.72], "sentence": " Dans l'Arkansas, les habitants se sont réveillés avec des voitures retournées, d'immenses arbres déracinés l'état d'urgence vendredi et déployé une centaine de gardes nationaux."}, {"speaker": "SPEAKER_00", "timestamp": [475.72, 525.96], "sentence": " Selon le site américain Power Outage, plus de 650 000 foyers étaient privés d'électricité samedi dans cinq États américains. La semaine dernière, une tornade avait balayé le Mississippi, tuant 25 personnes et provoquant d'immenses dégâts matériels. on April the 3rd, NASA will announce the names of the three Americans and one Canadian who will launch on a lunar mission called Artemis II next year. In 2024, they will fly around the moon and become the first humans to see this place up close in 50 years. They'll also be the first humans to fly in the new Orion spacecraft, which completed an uncrewed automatic mission last year."}, {"speaker": "SPEAKER_00", "timestamp": [525.96, 530.62], "sentence": " So let's talk you through the Artemis II mission these astronauts will undertake."}, {"speaker": "SPEAKER_00", "timestamp": [530.62, 538.5], "sentence": " Soon after launch on an SLS rocket from NASA's Kennedy Space Center in Florida, they'll go through a series of critical moments."}, {"speaker": "SPEAKER_00", "timestamp": [538.5, 543.76], "sentence": " Orion will jettison its boosters and other components and the main engine will cut off and detach."}, {"speaker": "SPEAKER_00", "timestamp": [543.76, 557.76], "sentence": " And then comes the exciting part, what's called Translunar Injection, when a key part of Orion, built in Europe, what's known as ESA's Service Module, will power Orion away from Earth orbit and towards the Moon."}, {"speaker": "SPEAKER_00", "timestamp": [557.76, 609.88], "sentence": " At that point, the four crew will be allowed to take off their new orange custom-made Orion flight suits that they wear for launch and re-entry. They're waterproof, fireproof and can keep the crew alive for six days if they suffer a loss of cabin pressure. But let's be honest, they're not as comfy as some sweatpants and a t-shirt on a long journey and it is a relatively long trip. The four Artemis 2 astronauts will spend nine days and 13 hours flying 370,000 kilometres to the Moon. Once they're there, they'll ease into orbit around the Moon for a period of six days and expect some awesome photos as they cruise over the lunar surface and look back at Earth. The four astronauts, whose names are about to be announced, won't actually touch any moon rocks or come down here, at least this time."}, {"speaker": "SPEAKER_00", "timestamp": [609.88, 634.8], "sentence": " But they have an important role in testing out the systems for the next step, which comes as early as 2025, when the Artemis III mission will see astronauts landing on the south pole of the moon, the area that NASA has chosen as the best spot to set il a répondu présent."}], [{"speaker": "SPEAKER_07", "timestamp": [634.8, 640.8], "sentence": " Seulement un jour après avoir quitté l'hôpital, le pape François a présidé ce dimanche la messe des Rameaux."}, {"speaker": "SPEAKER_07", "timestamp": [640.8, 649.06], "sentence": " A bord de sa papa mobile, il a affiché un air grave avant de prendre part à cette cérémonie, durant laquelle il a remercié les fidèles pour leur prière."}, {"speaker": "SPEAKER_07", "timestamp": [649.06, 655.74], "sentence": " Âgé de 86 ans, le souverain pontife souffre de problèmes de santé croissants depuis plusieurs années."}, {"speaker": "SPEAKER_07", "timestamp": [655.74, 662.84], "sentence": " Le dimanche des Rameaux est un événement important du calendrier chrétien, marquant l'entrée dans la semaine sainte de Pâques."}, {"speaker": "SPEAKER_07", "timestamp": [662.84, 667.72], "sentence": " chrétien marquant l'entrée dans la semaine sainte de Pâques."}], [{"speaker": "SPEAKER_04", "timestamp": [667.72, 672.28], "sentence": " Le compositeur japonais Ryuichi Sakamoto est mort à l'âge de 71 ans."}, {"speaker": "SPEAKER_04", "timestamp": [672.28, 674.8], "sentence": " Son décès est intervenu le 28 mars dernier."}, {"speaker": "SPEAKER_04", "timestamp": [674.8, 683.76], "sentence": " Ryuichi Sakamoto avait décroché en 1988 l'Oscar de la meilleure musique de film pour avoir co-écrit celle du Dernier Empereur de Bernardo Bertolucci."}, {"speaker": "SPEAKER_04", "timestamp": [683.76, 688.98], "sentence": " L'artiste avait aussi travaillé pour Brian De Palma, Pedro Almodovar ou Alexandro Inarritu."}, {"speaker": "SPEAKER_04", "timestamp": [688.98, 692.1], "sentence": " Ryuichi Sakamoto vivait à New York depuis les années 90."}, {"speaker": "SPEAKER_04", "timestamp": [692.1, 697.36], "sentence": " Il avait collaboré avec des stars comme Iggy Pop, César Iavora ou Caetano Veloso."}]]}