{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.46], "sentence": " La Suédoise Lorraine remporte pour la deuxième fois l'Eurovision devant l'Irlande et Israël."}, {"speaker": "SPEAKER_00", "timestamp": [6.46, 13.6], "sentence": " C'est le feu très fragile entre Israël et les militants de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [13.6, 18.44], "sentence": " Des échanges de tir ont eu lieu dans la nuit après cinq jours de combats qui ont fait 35 morts."}, {"speaker": "SPEAKER_00", "timestamp": [18.44, 22.84], "sentence": " Les combats se poursuivent à Barmout."}, {"speaker": "SPEAKER_00", "timestamp": [22.84, 28.48], "sentence": " L'Ukraine affirme progresser et reprendre du terrain alors que la Russie tente de limiter les pertes."}, {"speaker": "SPEAKER_00", "timestamp": [28.48, 44.66], "sentence": " La suédoise Lorraine est entrée dans l'histoire de l'Eurovision en devenant la première femme à remporter deux fois le concours européen de la chanson."}], [{"speaker": "SPEAKER_00", "timestamp": [44.66, 70.98], "sentence": " en devenant la première femme à remporter deux fois le concours européen de la chanson son hymne de pop tattoo a permis à la suède de remporter sa septième victoire à l'eurovision à égalité avec l'irlande elle a obtenu hier soir 583 points une victoire qui n'a pas étonné les fans de l'eurovision la suédoise était donn données favorites par les bookmakers."}, {"speaker": "SPEAKER_00", "timestamp": [70.98, 78.02], "sentence": " Le Finlandais Karidja et l'Israélienne Noah Kirel ont de se contenter des 2e et 3e places."}, {"speaker": "SPEAKER_00", "timestamp": [78.02, 83.82], "sentence": " La finale s'est déroulée à Liverpool car l'Ukraine, championne en titre, n'a pas pu accueillir l'événement en raison de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [83.82, 93.22], "sentence": " L'année prochaine, la Suède célébrera le 50e anniversaire de la victoire d'Aba en accueillant l'événement."}], [{"speaker": "SPEAKER_00", "timestamp": [93.22, 98.8], "sentence": " La trêve annoncée samedi dans la bande de Gaza est entrée en vigueur non sans difficulté."}, {"speaker": "SPEAKER_00", "timestamp": [98.8, 114.02], "sentence": " Une demi-heure avant le début du cessez-le-feu négocié par l'Egypte, des dizaines de roquettes ont été tirées depuis le territoire sur Israël, ce qui a entraîné de nouvelles frappes aériennes au cours de la nuit. La plupart des roquettes ont été interceptées par les défenses aériennes israéliennes."}, {"speaker": "SPEAKER_00", "timestamp": [114.02, 127.46], "sentence": " Malgré cela, le reste de la nuit de samedi à dimanche a été relativement calme. La Maison-Blanche s'est félicitée de l'annonce de cette trêve. Les cinq derniers jours de violence ont fait 35 morts en Palestine et en Israël."}, {"speaker": "SPEAKER_00", "timestamp": [127.46, 132.58], "sentence": " Parmi les Palestiniens tués figurent six commandants militaires du Djihad islamique."}, {"speaker": "SPEAKER_00", "timestamp": [132.58, 142.38], "sentence": " En août 2022, trois jours d'affrontement entre Israël et l'organisation avaient déjà causé la mort de 49 Palestiniens, dont au moins 19 enfants d'après l'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [142.38, 147.28], "sentence": " Plus d'un millier de roquettes avaient été tirées de Gaza vers Israël, faisant croire blessés."}, {"speaker": "SPEAKER_00", "timestamp": [147.28, 160.72], "sentence": " Selon les services de renseignement britanniques, l'Ukraine a repris un kilomètre carré à Barmout à la suite du retrait des troupes russes."}], [{"speaker": "SPEAKER_00", "timestamp": [160.72, 172.6], "sentence": " La vice-ministre ukrainienne de la Défense, Anna Malyar, a confirmé que les troupes ukrainiennes avançaient de manière dynamique dans les faubourgs de la ville, contrôlées à plus de 95% par les troupes de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [172.6, 177.92], "sentence": " Mais la Russie a également revendiqué des avancées dans et autour de la ville de Barmout."}, {"speaker": "SPEAKER_00", "timestamp": [177.92, 196.08], "sentence": " Le ministère russe de la Défense a déclaré dans son rapport quotidien que les unités d'assaut du groupe Wagner avaient, je cite, « libéré un quartier dans la partie nord-ouest de la ville ». La bataille pour Barmout est la plus sanglante et la plus longue depuis le début de l'invasion russe le 24 février 2022."}, {"speaker": "SPEAKER_00", "timestamp": [196.08, 201.04], "sentence": " Les observateurs doutent de la portée stratégique de la conquête de cette ville pour la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [201.04, 209.6], "sentence": " Mais elle permettra à Moscou d'afficher une victoire après plusieurs revers humiliants et à Kiev de fixer les forces russes afin de préparer sa contre-offensive."}, {"speaker": "SPEAKER_00", "timestamp": [209.6, 220.26], "sentence": " Le cyclone Mocha, le plus puissant depuis une décennie dans la région, est arrivé ce dimanche sur les côtes du Bangladesh et de la Birmanie."}], [{"speaker": "SPEAKER_00", "timestamp": [220.26, 233.54], "sentence": " Il s'accompagne de vents soufflant jusqu'à 260 km par heure, ce qui équivaut à un ouragan de catégorie 5, la plus élevée sur l'échelle de Saffir Simpson, indiqué le centre américain d'alerte au typhon."}, {"speaker": "SPEAKER_00", "timestamp": [233.54, 238.76], "sentence": " Mocha menace les camps précaires où s'entassent des centaines de milliers de réfugiés musulmans rohingyas."}, {"speaker": "SPEAKER_00", "timestamp": [238.76, 248.28], "sentence": " Les autorités bangladaises leur ont interdit de construire des maisons en béton, craignant que cela ne les incite à s'installer définitivement."}], [{"speaker": "SPEAKER_00", "timestamp": [248.28, 254.98], "sentence": " Les autorités colombiennes ont saisi la plus importante quantité de cocaïne retrouvée à bord d'un sous-marin."}, {"speaker": "SPEAKER_00", "timestamp": [254.98, 263.04], "sentence": " Le navire, le quatrième à être intercepté cette année, mesurait 30 mètres de long et transportait plus de 3 tonnes de cocaïne à travers le Pacifique."}, {"speaker": "SPEAKER_00", "timestamp": [263.04, 266.44], "sentence": " Il a été détecté par les radars des navires de la marine."}, {"speaker": "SPEAKER_00", "timestamp": [266.44, 271.32], "sentence": " Le sous-marin a dû être coulé pour ne pas affecter la navigation dans la zone."}, {"speaker": "SPEAKER_00", "timestamp": [271.32, 273.56], "sentence": " Trois hommes ont été arrêtés."}, {"speaker": "SPEAKER_00", "timestamp": [273.56, 277.38], "sentence": " Ils ont déclaré avoir été forcés d'embarquer par un groupe de narcotrafiquants."}]]}