{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.46], "sentence": " L'Ukraine ira jusqu'au bout, assure le président Volodymyr Zelensky alors que la guerre lancée par Moscou entre dans son sixième mois."}, {"speaker": "SPEAKER_06", "timestamp": [8.46, 19.08], "sentence": " L'anniversaire de l'indépendance ukrainienne marqué par de multiples messages de soutien, le premier ministre britannique Boris Johnson a fait le déplacement à Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [19.08, 25.1], "sentence": " L'exécutif français au complet à l'Elysée pour un conseil des ministres de rentrée."}, {"speaker": "SPEAKER_05", "timestamp": [25.1, 30.74], "sentence": " Après trois semaines de vacances, Emmanuel Macron prend en préambule exceptionnellement la parole en direct."}, {"speaker": "SPEAKER_05", "timestamp": [30.74, 34.24], "sentence": " L'occasion d'opposer son diagnostic d'un été mouvementé."}, {"speaker": "SPEAKER_03", "timestamp": [34.24, 40.86], "sentence": " Cette fin de l'abondance, cette fin de l'insouciance, cette fin des évidences montre que c'est au fond une grande bascule que nous vivons."}, {"speaker": "SPEAKER_03", "timestamp": [40.86, 50.8], "sentence": " Le moment que nous vivons et nos compatriotes le vivent avec nous peut sembler être structuré par une série de crises plus graves les unes que les autres."}, {"speaker": "SPEAKER_03", "timestamp": [50.8, 57.86], "sentence": " Et il se pourrait que d'aucuns voient notre destin comme étant perpétuellement de gérer des crises ou des urgences."}, {"speaker": "SPEAKER_05", "timestamp": [57.86, 66.46], "sentence": " Alors que se profile une rentrée sociale périlleuse sur fond de flambées des prix et de situations économiques incertaine, le président appelle son gouvernement à l'unité."}, {"speaker": "SPEAKER_03", "timestamp": [66.46, 73.82], "sentence": " Un message d'unité, cette fois adressé aux Ukrainiens pour le 31e anniversaire de l'indépendance, dans une vidéo diffusée le jour même."}, {"speaker": "SPEAKER_05", "timestamp": [73.82, 79.22], "sentence": " Ce 24 août doit être un jour d'espérance, un jour d'unité de votre peuple."}, {"speaker": "SPEAKER_03", "timestamp": [79.22, 84.0], "sentence": " Un jour d'unité et d'espérance de l'Ukraine avec les nations qui la soutiennent."}, {"speaker": "SPEAKER_03", "timestamp": [84.0, 85.52], "sentence": " Jour d'unité et d'espérance de l'Ukraine avec les nations qui la soutiennent."}, {"speaker": "SPEAKER_03", "timestamp": [85.52, 93.7], "sentence": " Vous tenez et vous savez pouvoir compter sur notre soutien à tous, aujourd'hui comme demain."}, {"speaker": "SPEAKER_05", "timestamp": [93.7, 103.7], "sentence": " Emmanuel Macron, qui renouvelle son soutien à Kiev, annonce qu'un navire chargé de vivres et de matériel quittera dans quelques jours Marseille, direction l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [103.7, 108.4], "sentence": " L'Ukraine célébrait ce mercredi le 31e anniversaire de son indépendance."}, {"speaker": "SPEAKER_04", "timestamp": [108.4, 113.86], "sentence": " Mais face au risque de frappe russe en ce jour très symbolique, les rassemblements publics étaient interdits dans la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [113.86, 118.1], "sentence": " Cette journée marquait aussi l'entrée dans le 6e mois de guerre."}, {"speaker": "SPEAKER_04", "timestamp": [118.1, 122.08], "sentence": " Nous tenons bon depuis 6 mois."}, {"speaker": "SPEAKER_02", "timestamp": [122.08, 145.62], "sentence": " C'est difficile, mais nous avons serré les points en luttant pour notre destin. Chaque nouveau jour est une nouvelle raison de ne pas abandonner. Car après avoir traversé tant d'épreuves, nous n'avons pas le droit de ne pas aller au bout. Qu'est-ce que cela signifie pour nous? La fin de la guerre. Avant, on disait la paix. Maintenant, on dit la victoire. Nous n'allons pas chercher à nous entendre avec les terroristes."}, {"speaker": "SPEAKER_04", "timestamp": [145.62, 153.04], "sentence": " Tout un symbole des tanks russes détruits pendant la guerre était exposé à Kiev en ce jour de l'indépendance."}, {"speaker": "SPEAKER_02", "timestamp": [153.04, 158.64], "sentence": " Être indépendant, c'est penser, parler et faire ce que l'on veut, même en temps de guerre."}, {"speaker": "SPEAKER_04", "timestamp": [158.64, 163.56], "sentence": " C'est ce que fait l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [163.56, 167.62], "sentence": " Mes amis se battent tous sur la ligne de front."}, {"speaker": "SPEAKER_04", "timestamp": [167.62, 171.52], "sentence": " Donc je n'ai pas le droit de dire que je suis fatiguée."}, {"speaker": "SPEAKER_02", "timestamp": [171.52, 172.48], "sentence": " Eux, ils ont le droit."}, {"speaker": "SPEAKER_06", "timestamp": [172.48, 176.4], "sentence": " Et nous devons les aider en faisant des dons, en payant nos impôts et en nous battant."}, {"speaker": "SPEAKER_06", "timestamp": [176.4, 182.0], "sentence": " Parce que si nous arrêtons, les Russes vont occuper l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [182.0, 194.2], "sentence": " Dans son discours, Volodymyr Zelensky a une nouvelle fois exigé de la Russie qu'elle retire ses troupes du territoire ukrainien, assurant que son pays avait l'intention de reconquérir le Donbass et la Crimée."}], [{"speaker": "SPEAKER_00", "timestamp": [194.2, 206.24], "sentence": " La fête de l'indépendance ukrainienne, marquée par de multiples messages de soutien en Europe. Un rassemblement a eu lieu sur la Grand Place à Bruxelles en présence de la présidente de la Commission européenne, Ursula von der Leyen."}, {"speaker": "SPEAKER_06", "timestamp": [206.24, 212.2], "sentence": " Les dirigeants occidentaux ont rappelé leur appui unanime aux Ukrainiens face à l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [212.2, 221.62], "sentence": " L'Europe unie dans la liberté et la démocratie est beaucoup plus forte que l'impérialisme rétrograde de la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [221.62, 224.26], "sentence": " rétrograde de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [224.26, 232.0], "sentence": " Cher Ukrainiens, votre pays chassera l'ombre de la guerre parce qu'il est fort et courageux, parce qu'il a des amis en Europe et dans le monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [232.0, 238.26], "sentence": " Nous sommes fiers d'être vos amis aujourd'hui et dans notre avenir commun."}, {"speaker": "SPEAKER_07", "timestamp": [238.26, 241.64], "sentence": " Gloire à l'Ukraine!"}, {"speaker": "SPEAKER_07", "timestamp": [241.64, 269.58], "sentence": " Le président polonais Andrzej Duda a fait le déplacement Slava Ukraini. Un message de félicitations. Le pape François, lui, une nouvelle fois dénonçait la folie de la guerre avec une pensée pour les enfants ukrainiens et russes devenus orphelins."}, {"speaker": "SPEAKER_06", "timestamp": [269.58, 280.72], "sentence": " Enfin, le chef de l'OTAN, Jens Stoltenberg, a souligné que l'Alliance était prête à soutenir l'Ukraine dans la durée, appelant ses membres à investir davantage pour leur défense."}, {"speaker": "SPEAKER_04", "timestamp": [280.72, 288.58], "sentence": " Une alliance germano-canadienne pour ne plus dépendre du gaz russe."}], [{"speaker": "SPEAKER_00", "timestamp": [288.58, 297.4], "sentence": " Les dirigeants allemands et canadiens ont signé ce mardi un accord pour importer massivement de l'hydrogène renouvelable, produit outre-Atlantique."}, {"speaker": "SPEAKER_00", "timestamp": [297.4, 300.28], "sentence": " Les premières livraisons sont prévues dans trois ans."}, {"speaker": "SPEAKER_00", "timestamp": [300.28, 306.34], "sentence": " L'objectif à terme, établir une chaîne d'approvisionnement transatlantique d'ici 10 ans."}, {"speaker": "SPEAKER_00", "timestamp": [306.34, 315.82], "sentence": " Nous pensons que les provinces atlantiques canadiennes sont une grande opportunité pour nous, mais aussi pour le Canada, de contribuer à la transition énergétique."}, {"speaker": "SPEAKER_07", "timestamp": [315.82, 321.52], "sentence": " Le Canada est un partenaire proche qui partage les mêmes valeurs que nous à ce sujet."}, {"speaker": "SPEAKER_00", "timestamp": [321.52, 325.72], "sentence": " A court terme, nous devons bien sûr parler du gaz naturel liquéfié."}, {"speaker": "SPEAKER_05", "timestamp": [325.72, 332.46], "sentence": " Mais à long terme, le véritable potentiel réside dans l'hydrogène vert provenant des provinces atlantiques venteuses et peu peuplées."}, {"speaker": "SPEAKER_05", "timestamp": [332.46, 343.54], "sentence": " Dans le contexte de la guerre en Ukraine, l'Europe veut urgemment renforcer sa sécurité énergétique."}, {"speaker": "SPEAKER_07", "timestamp": [343.54, 347.32], "sentence": " L'Allemagne cherche aussi des solutions pour décarboner son industrie."}, {"speaker": "SPEAKER_07", "timestamp": [347.32, 355.96], "sentence": " Le Canada, de son côté, doit à présent investir des milliards dans des infrastructures et le développement de ces technologies encore récentes."}, {"speaker": "SPEAKER_00", "timestamp": [355.96, 362.22], "sentence": " Visiblement émue, la première ministre finlandaise est revenue sur la polémique"}], [{"speaker": "SPEAKER_06", "timestamp": [362.22, 365.64], "sentence": " suscitée par des vidéos la montrant en train de faire la fête avec des amis."}, {"speaker": "SPEAKER_06", "timestamp": [365.64, 371.66], "sentence": " « Je suis un être humain », a-t-elle dit. « J'aspire aussi à la joie et au plaisir au milieu de ces nuages sombres »."}, {"speaker": "SPEAKER_06", "timestamp": [371.66, 379.22], "sentence": " Sanaa Marine a souligné qu'elle n'avait pas manqué un seul jour de travail. Jusqu'à présent, elle reste soutenue par son parti social-démocrate."}, {"speaker": "SPEAKER_06", "timestamp": [379.22, 388.82], "sentence": " Des dizaines de migrants alignés devant les caméras dans un centre de détention de Tripoli en Libye."}], [{"speaker": "SPEAKER_06", "timestamp": [388.82, 393.68], "sentence": " En mai dernier, le gouvernement libyen annonçait l'interception de 3000 migrants en quelques jours."}, {"speaker": "SPEAKER_06", "timestamp": [393.68, 402.84], "sentence": " Des images qui masquent mal les accusations de torture, de viol et autres détentions arbitraires relayées par plusieurs ONG et confirmées dans un rapport de l'ONU fin juin."}, {"speaker": "SPEAKER_06", "timestamp": [402.84, 408.58], "sentence": " Depuis janvier, environ 13 000 personnes ayant tenté la traversée de la Méditerranée ont été ramenées en Libye."}, {"speaker": "SPEAKER_07", "timestamp": [408.58, 412.58], "sentence": " Ce Syrien raconte les atrocités dont il a été le témoin."}, {"speaker": "SPEAKER_06", "timestamp": [412.58, 416.9], "sentence": " J'ai dû nager, dit-il."}, {"speaker": "SPEAKER_07", "timestamp": [416.9, 420.7], "sentence": " Je ne devais pas être vu des gardes-côtes libyens, des milices libyennes."}, {"speaker": "SPEAKER_03", "timestamp": [420.7, 421.86], "sentence": " Ce sont des criminels."}, {"speaker": "SPEAKER_06", "timestamp": [421.86, 425.56], "sentence": " S'ils nous arrêtaient, ils pourraient nous tuer."}, {"speaker": "SPEAKER_07", "timestamp": [425.56, 431.7], "sentence": " L'an dernier, j'ai vu des gens se faire tuer 7 ou 8 personnes de nationalité africaine."}, {"speaker": "SPEAKER_07", "timestamp": [431.7, 443.76], "sentence": " Malgré les accusations de mauvais traitement, l'Union européenne continue de collaborer avec Tripoli pour freiner le nombre de migrants arrivant sur ses côtes."}, {"speaker": "SPEAKER_06", "timestamp": [443.76, 445.44], "sentence": " Tripoli pour freiner le nombre de migrants arrivant sur ses côtes."}, {"speaker": "SPEAKER_06", "timestamp": [445.44, 460.58], "sentence": " Début août, l'organisation Human Rights Watch a accusé l'agence européenne des frontières Frontex de soutenir à l'aide de drones notamment les efforts des forces libyennes pour intercepter les bateaux malgré des preuves accablantes de torture et d'exploitation."}, {"speaker": "SPEAKER_06", "timestamp": [460.58, 469.36], "sentence": " exploitation."}], [{"speaker": "SPEAKER_06", "timestamp": [469.36, 474.46], "sentence": " Héros très populaire en Allemagne, Winnetou est de retour sur grand écran."}, {"speaker": "SPEAKER_06", "timestamp": [474.46, 478.84], "sentence": " Mais la sortie d'un nouveau film sur le petit Apache suscite aujourd'hui de vifs débats dans le pays."}, {"speaker": "SPEAKER_06", "timestamp": [478.84, 485.26], "sentence": " Le personnage créé au 19e siècle par Karl May est accusé d'alimenter les stéréotypes racistes."}, {"speaker": "SPEAKER_03", "timestamp": [485.26, 500.36], "sentence": " La sortie de deux livres accompagnant le film a aussi été la cible de vives critiques, poussant même l'éditeur Ravensburger à les retirer de la vente."}, {"speaker": "SPEAKER_01", "timestamp": [500.36, 505.64], "sentence": " La société a publié le communiqué suivant."}, {"speaker": "SPEAKER_06", "timestamp": [505.64, 512.96], "sentence": " Au vu de la réalité historique de l'oppression de la population indigène, on dresse un tableau romancé avec de nombreux clichés."}, {"speaker": "SPEAKER_06", "timestamp": [512.96, 521.02], "sentence": " Est-il écrit? Dans ce contexte, nous ne voulons pas en tant que maison d'édition répéter et diffuser de tels clichés."}, {"speaker": "SPEAKER_06", "timestamp": [521.02, 529.78], "sentence": " Si l'association des Amérindiens d'Allemagne s'est félicitée de cette décision, dans l'opinion et sur le net, les avis sont très partagés."}, {"speaker": "SPEAKER_06", "timestamp": [529.78, 536.76], "sentence": " La polémique est-elle légitime ou largement exagérée? Pour cette ethnologue, le personnage reste inoffensif."}, {"speaker": "SPEAKER_06", "timestamp": [536.76, 546.94], "sentence": " Je n'ai rien contre le fait qu'il y ait des histoires fantastiques et irréalistes dans la littérature pour la jeunesse."}, {"speaker": "SPEAKER_06", "timestamp": [546.94, 570.32], "sentence": " Et dans ce cas, c'est exactement cela, une version glorifiée et embellie de la vie des peuples indigènes d'Amérique du Nord. » Le film, lui, ne sera pas banni des salles, mais cette nouvelle adaptation a reçu un accueil pour le moins mitigé."}, {"speaker": "SPEAKER_06", "timestamp": [570.32, 574.84], "sentence": " S'il est défendu par certains, d'autres le qualifient de kitsch et rétrograde."}]]}