{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.86], "sentence": " Richie Sunak prend ses fonctions. Le nouveau Premier ministre britannique succède à l'East Trust dans un contexte de crise économique et sociale."}, {"speaker": "SPEAKER_02", "timestamp": [8.86, 19.28], "sentence": " Pour Giorgia Meloni, l'Italie reste un partenaire fiable de l'OTAN pour soutenir l'Ukraine. La première ministre italienne présentait son discours de politique générale devant les députés."}, {"speaker": "SPEAKER_08", "timestamp": [19.28, 27.72], "sentence": " La tension monte d'un cran au Proche-Orient après la mort de six Palestiniens ce mardi abattus par l'armée israélienne."}, {"speaker": "SPEAKER_08", "timestamp": [27.72, 33.76], "sentence": " Le Royaume-Uni a un nouveau Premier ministre."}], [{"speaker": "SPEAKER_08", "timestamp": [33.76, 39.14], "sentence": " Rishi Sunak a été chargé ce mardi par le roi Charles III de former un gouvernement."}, {"speaker": "SPEAKER_08", "timestamp": [39.14, 48.58], "sentence": " Dès son arrivée au 10 Downing Street, le nouveau dirigeant britannique a adressé un message d'espoir pour le pays plongé dans une grave crise économique et sociale."}, {"speaker": "SPEAKER_08", "timestamp": [48.58, 53.2], "sentence": " Le Premier ministre de 42 ans sait que la tâche s'annonce difficile."}, {"speaker": "SPEAKER_04", "timestamp": [53.2, 62.84], "sentence": " Je vais unir notre pays, non pas avec des mots, mais avec des actions."}, {"speaker": "SPEAKER_03", "timestamp": [62.84, 68.52], "sentence": " Je travaillerai jour après jour pour vous satisfaire."}, {"speaker": "SPEAKER_04", "timestamp": [68.52, 75.32], "sentence": " Ce gouvernement sera intègre et professionnel à tous les niveaux."}, {"speaker": "SPEAKER_03", "timestamp": [75.32, 78.9], "sentence": " La confiance se gagne."}, {"speaker": "SPEAKER_04", "timestamp": [78.9, 82.76], "sentence": " Et je gagnerai la vôtre."}, {"speaker": "SPEAKER_04", "timestamp": [82.76, 94.76], "sentence": " « Et je gagnerai la vôtre. » Rishi Sunak a promis de réparer les erreurs commises par Liz Truss, qui a prononcé son discours d'adieu plus tôt dans la matinée."}, {"speaker": "SPEAKER_04", "timestamp": [94.76, 105.5], "sentence": " « J'ai hâte de passer plus de temps dans ma circonscription et de continuer à servir le South-West Norfolk depuis les bancs du Parlement."}, {"speaker": "SPEAKER_04", "timestamp": [105.5, 113.6], "sentence": " Notre pays continue de se battre dans la tempête, mais je crois en la Grande-Bretagne et dans le peuple britannique."}, {"speaker": "SPEAKER_08", "timestamp": [113.6, 116.26], "sentence": " Et je sais que des jours meilleurs nous attendent."}, {"speaker": "SPEAKER_01", "timestamp": [116.26, 123.92], "sentence": " Liz Truss n'aura tenu que 44 jours à la tête du Royaume-Uni."}, {"speaker": "SPEAKER_08", "timestamp": [123.92, 133.12], "sentence": " Son successeur devient le cinquième premier ministre du pays depuis 2016, lorsque les Britanniques ont choisi par référendum de sortir de l'Union Européenne."}, {"speaker": "SPEAKER_00", "timestamp": [133.12, 145.24], "sentence": " Un mois jour pour jour après la victoire historique de son parti aux législatives, la nouvelle première ministre italienne, Giorgia Meloni, a présenté son discours de politique générale au Parlement."}], [{"speaker": "SPEAKER_02", "timestamp": [145.24, 154.16], "sentence": " Concernant les affaires étrangères, la chef du parti post-fasciste Fratelli d'Italia a rappelé l'attachement de l'Italie à l'OTAN et son soutien à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [154.16, 163.7], "sentence": " Elle a aussi affirmé qu'elle ne souhaitait pas freiner ou saboter l'intégration européenne, mais faire mieux fonctionner la machine communautaire, répondant ainsi aux inquiétudes de certains observateurs."}, {"speaker": "SPEAKER_08", "timestamp": [163.7, 186.14], "sentence": " Ceux qui sont à l'étranger disent vouloir surveiller le respect des droits en italie ne manque pas de respect envers moi même où ce gouvernement il manque de respect envers le peuple italien qui n'a de leçons à recevoir de personne l'italie fait pleinement partie de l'ccident et de son système d'alliance."}, {"speaker": "SPEAKER_00", "timestamp": [186.14, 189.54], "sentence": " L'OTAN donne à notre démocratie un cadre de paix et de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [189.54, 192.7], "sentence": " Et il est du devoir de l'Italie d'y contribuer pleinement."}, {"speaker": "SPEAKER_06", "timestamp": [192.7, 197.72], "sentence": " La liberté a un prix."}, {"speaker": "SPEAKER_02", "timestamp": [197.72, 203.7], "sentence": " La présidente du Conseil a également catégoriquement nié toute sympathie ou proximité avec le fascisme."}, {"speaker": "SPEAKER_02", "timestamp": [203.7, 214.14], "sentence": " Son parti est pourtant l'héritier du mouvement social italien, un parti néofasciste créé après la Seconde Guerre mondiale. Elle a par ailleurs dans le passé fait part de son admiration pour Mussolini."}, {"speaker": "SPEAKER_02", "timestamp": [214.14, 227.9], "sentence": " Parmi les autres thèmes abordés se trouvaient la dette publique ou encore l'inflation galopante. Son discours doit être suivi dans la soirée par un vote de confiance à la Chambre des députés et au Sénat, mercredi."}], [{"speaker": "SPEAKER_08", "timestamp": [227.9, 238.1], "sentence": " Des milliers de personnes ont participé ce mardi à Naplouse, en Cisjordanie, occupée au funérail de cinq Palestiniens tués dans une opération de l'armée israélienne."}, {"speaker": "SPEAKER_08", "timestamp": [238.1, 271.14], "sentence": " Le raid mené par l'État hébreu dans la matinée a visé le QG d'un groupe armé baptisé le Repère des Lions, où étaient confectionnés des armes, selon Tsaal. L'un des dirigeants de l'organisation a été tué dans l'opération. Un sixième palestinien a été mortellement touché par balle dans le village de Nabi Saleh, au nord de Ramallah, l'armée israélienne ayant indiqué avoir tiré en direction d'un suspect lançant un engin explosif. Le Premier ministre israélien Yair Lapid a salué l'opération visant selon lui à garantir la sécurité d'Israël et de ses citoyens."}, {"speaker": "SPEAKER_08", "timestamp": [271.14, 276.04], "sentence": " Le président palestinien Mahmoud Abbas a pour sa part dénoncé un crime de guerre."}, {"speaker": "SPEAKER_08", "timestamp": [276.04, 285.98], "sentence": " Les violences se sont accrues ces derniers mois dans le nord de la Cisjordanie, les forces israéliennes multipliant les opérations dans la foulée d'attaques anti-israéliennes meurtrières."}, {"speaker": "SPEAKER_08", "timestamp": [285.98, 293.04], "sentence": " Ce mardi, l'organisation djihad islamique a appelé la jeunesse palestinienne à confronter l'ennemi sur tous les fronts."}, {"speaker": "SPEAKER_08", "timestamp": [293.04, 300.8], "sentence": " Le Hamas, au pouvoir à Gaza, a pour sa part affirmé que les crimes israéliens allaient précipiter la Palestine vers une escalade."}, {"speaker": "SPEAKER_02", "timestamp": [300.8, 308.28], "sentence": " Des informations rares et indépendantes sur la Russie, en direct de Berlin."}], [{"speaker": "SPEAKER_08", "timestamp": [308.28, 313.48], "sentence": " Maxim Kournikov était le rédacteur en chef adjoint de la radio Eko de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [313.48, 316.46], "sentence": " C'était l'un des rares médias indépendants de Russie."}, {"speaker": "SPEAKER_02", "timestamp": [316.46, 320.92], "sentence": " Les autorités l'ont fait fermer peu après l'invasion de l'Ukraine par le pays."}, {"speaker": "SPEAKER_02", "timestamp": [320.92, 325.14], "sentence": " Maintenant, Maxim a trouvé une nouvelle maison pour écho en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [325.14, 335.36], "sentence": " Il a lancé une application il y a quelques semaines qui peut être téléchargée en Russie, offrant au public une perspective critique sur leur pays par des compatriotes russes."}, {"speaker": "SPEAKER_00", "timestamp": [335.36, 347.2], "sentence": " Nous voulons dire aux gens qui se trouvent actuellement en Russie et qui ne sont pas d'accord avec le régime de Poutine qu'ils ne sont pas seuls, qu'ils ont raison et qu'ils ne sont pas fous."}, {"speaker": "SPEAKER_02", "timestamp": [347.2, 356.0], "sentence": " Beaucoup de gens en Russie ne savent tout simplement pas quoi penser, quoi lire, quoi écouter, quoi regarder pour comprendre la situation."}, {"speaker": "SPEAKER_00", "timestamp": [356.0, 364.5], "sentence": " Selon Maxime, les autorités russes auraient essayé de fermer l'application, mais celle-ci fonctionne toujours."}, {"speaker": "SPEAKER_09", "timestamp": [364.5, 365.82], "sentence": " Au maximum, les autorités russes auraient essayé de fermer l'application, mais celle-ci fonctionne toujours."}, {"speaker": "SPEAKER_02", "timestamp": [365.82, 370.32], "sentence": " On y trouve 10 à 12 heures de programme en direct par jour qui rencontrent un grand succès."}, {"speaker": "SPEAKER_02", "timestamp": [370.32, 376.94], "sentence": " L'émission de dimanche a par exemple été vue plus de 300 000 fois sur Youtube."}, {"speaker": "SPEAKER_02", "timestamp": [376.94, 380.26], "sentence": " Une société d'information allemande fournit des bureaux à ECHO."}, {"speaker": "SPEAKER_01", "timestamp": [380.26, 385.58], "sentence": " Une dizaine de personnes travaillent sur l'application à Berlin, les autres sont dispersées à travers l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [385.58, 397.48], "sentence": " La plupart de l'équipe d'Echo a quitté la Russie suite à l'adoption d'une loi prévoyant jusqu'à 15 ans de prison pour les personnes accusées de diffuser des informations qualifiées de fausses, mais certains journalistes ont décidé de rester."}, {"speaker": "SPEAKER_02", "timestamp": [397.48, 401.42], "sentence": " Irina Babloyan était une animatrice de la radio."}, {"speaker": "SPEAKER_02", "timestamp": [401.42, 406.82], "sentence": " Elle vit toujours à Moscou, mais elle travaille désormais pour une chaîne YouTube diffusée sur l'application Echo."}, {"speaker": "SPEAKER_02", "timestamp": [406.82, 412.12], "sentence": " Pour elle, il est nécessaire de raconter les luttes de son pays, de l'intérieur, malgré les dangers."}, {"speaker": "SPEAKER_02", "timestamp": [412.12, 417.64], "sentence": " Ils viennent de tuer le journalisme en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [417.64, 425.28], "sentence": " Ils vous suivent partout, donc vous ne pouvez pas faire de photos, vous ne pouvez pas faire de vidéos."}, {"speaker": "SPEAKER_02", "timestamp": [425.28, 427.52], "sentence": " Vous devez rester très silencieux."}, {"speaker": "SPEAKER_00", "timestamp": [427.52, 439.18], "sentence": " La situation étant devenue trop dangereuse pour elle, Irina a fait une demande de visa humanitaire qui a récemment été approuvée par le gouvernement allemand après plusieurs mois d'attente."}, {"speaker": "SPEAKER_02", "timestamp": [439.18, 446.52], "sentence": " Irina devrait prochainement rejoindre les locaux d'Eco à Berlin pour aider ses compatriotes russes à mieux comprendre la situation."}, {"speaker": "SPEAKER_06", "timestamp": [446.52, 455.1], "sentence": " Quelle excitation pour ces vaches du plateau de l'Aubrac. C'est le moment d'un bon repas."}], [{"speaker": "SPEAKER_06", "timestamp": [455.1, 460.62], "sentence": " Jean-François Bayot, leur éleveur, coupe des feuilles de frêne, le péché mignon des bovins."}, {"speaker": "SPEAKER_06", "timestamp": [460.62, 468.7], "sentence": " Mais aussi un moyen de compenser le manque d'herbe, alors que la sécheresse a sévi aussi ici, dans l'Aveyron, dans le sud de la France."}, {"speaker": "SPEAKER_06", "timestamp": [468.7, 471.08], "sentence": " La pratique ne date pas d'hier."}, {"speaker": "SPEAKER_06", "timestamp": [471.08, 479.74], "sentence": " Les rangées de freines qui bordent les parcelles du haut plateau ont été plantées par les ancêtres pour faire de la feuille, comme on dit ici."}, {"speaker": "SPEAKER_05", "timestamp": [479.74, 489.22], "sentence": " Le fait de donner de la feuille de freine, on a des animaux en bien meilleure santé, en bien meilleur état, puisqu'ils continuent à consommer un fourrage frais qui contient des vitamines."}, {"speaker": "SPEAKER_06", "timestamp": [489.22, 495.22], "sentence": " La pratique s'est un peu perdue à partir des années 50, mais pas chez Christian Bonal."}, {"speaker": "SPEAKER_06", "timestamp": [495.22, 502.86], "sentence": " Donner des feuilles de frêne lui a permis aussi d'économiser deux camions de foin cette année, soit 6 à 7 000 euros."}, {"speaker": "SPEAKER_06", "timestamp": [502.86, 504.88], "sentence": " foin cette année, soit 6 à 7 000 euros."}, {"speaker": "SPEAKER_00", "timestamp": [504.88, 508.76], "sentence": " Là, on en a fait un fagot qu'on va faire sécher."}, {"speaker": "SPEAKER_00", "timestamp": [508.76, 517.92], "sentence": " Et ce fagot, on le distribuera aux petits veaux quand ils vont naître, qu'ils auront un mois, un mois et demi, parce que la feuille est croustille et ils aiment ça au printemps."}, {"speaker": "SPEAKER_06", "timestamp": [517.92, 523.4], "sentence": " Et la pratique ancestrale n'est pas seulement appréciée par les bêtes."}, {"speaker": "SPEAKER_06", "timestamp": [523.4, 526.86], "sentence": " Et la pratique ancestrale n'est pas seulement appréciée par les bêtes."}, {"speaker": "SPEAKER_06", "timestamp": [526.86, 539.14], "sentence": " La taille permet de fortifier l'arbre, d'améliorer sa longévité et bien enraciné, il résiste mieux lui aussi à la sécheresse."}], [{"speaker": "SPEAKER_07", "timestamp": [539.14, 550.0], "sentence": " Les amoureux du ciel et d'astronomie ont eu droit ce mardi à une éclipse partielle de soleil, un phénomène qui se produit lorsque le soleil, la lune et la terre sont alignées."}, {"speaker": "SPEAKER_07", "timestamp": [550.0, 556.54], "sentence": " Il ne s'agissait pas dans ce cas d'une éclipse totale, la dernière remontant à août 1999."}, {"speaker": "SPEAKER_07", "timestamp": [556.54, 563.48], "sentence": " Cette fois, la lune n'a obstrué qu'une partie du disque solaire, insuffisant pour plonger la terre dans l'obscurité."}, {"speaker": "SPEAKER_07", "timestamp": [563.48, 571.6], "sentence": " Pour l'observer, sans se brûler l'œil, il fallait être muni de lunettes spéciales ou regarder à travers le télescope, comme ici au Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [571.6, 581.46], "sentence": " J'avais déjà vu des éclipses solaires à la télévision ou sur Internet, mais c'est la première fois que j'en vois une en vrai."}, {"speaker": "SPEAKER_01", "timestamp": [581.46, 583.06], "sentence": " C'est une sensation formidable."}, {"speaker": "SPEAKER_07", "timestamp": [583.06, 590.04], "sentence": " Il s'agit de la 16e éclipse partielle de soleil depuis le début du siècle, la deuxième cette année."}, {"speaker": "SPEAKER_07", "timestamp": [590.04, 597.44], "sentence": " Elle a démarré en Islande pour s'achever au large de l'Inde après avoir traversé l'Europe, l'Afrique du Nord-Est et le Moyen-Orient."}]]}