{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.52], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.52, 4.16], "sentence": " Les coupures d'électricité de plus en plus fréquentes en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [4.16, 8.02], "sentence": " Le maire de Kiev appelle les habitants à se préparer à toute éventualité."}, {"speaker": "SPEAKER_04", "timestamp": [8.02, 13.76], "sentence": " Arrestations injustifiées, surveillance de masse."}, {"speaker": "SPEAKER_04", "timestamp": [13.76, 18.76], "sentence": " Human Rights Watch dénonce la gestion de la COP 27 qui s'est ouverte ce dimanche en Égypte."}, {"speaker": "SPEAKER_03", "timestamp": [18.76, 28.22], "sentence": " Joe Biden et Donald Trump s'affrontent par meeting interposé pour les élections de mi-mandat qui doivent se tenir mardi."}, {"speaker": "SPEAKER_06", "timestamp": [28.22, 35.02], "sentence": " En Bolivie, le deuxième plus grand lac du pays a presque totalement disparu."}, {"speaker": "SPEAKER_06", "timestamp": [35.02, 38.7], "sentence": " Et avec lui, le peuple roux qui dépendait de ses eaux poissonneuses."}, {"speaker": "SPEAKER_04", "timestamp": [38.7, 47.38], "sentence": " En Ukraine, les coupures d'électricité sont de plus en plus fréquentes et la capitale n'est pas épargnée."}], [{"speaker": "SPEAKER_04", "timestamp": [47.38, 54.06], "sentence": " En cause, des missiles et des drones russes ciblant depuis plusieurs semaines les installations électriques ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [54.06, 60.88], "sentence": " Le maire de Kiev n'exclut pas un blackout total et appelle la population à se tenir prête à résister."}, {"speaker": "SPEAKER_04", "timestamp": [60.88, 68.42], "sentence": " « Nous faisons tout pour que cela ne se produise pas », a déclaré Vitaly Klitschko ce dimanche dans une interview télévisée."}, {"speaker": "SPEAKER_04", "timestamp": [68.42, 75.56], "sentence": " « Mais soyons honnêtes, nos ennemis font tout pour que la ville reste sans chauffage, sans électricité et sans eau et pour que nous mourions tous."}, {"speaker": "SPEAKER_04", "timestamp": [75.56, 77.62], "sentence": " C'est ce qu'ils veulent."}, {"speaker": "SPEAKER_04", "timestamp": [77.62, 82.68], "sentence": " L'avenir du pays et l'avenir de chacun d'entre nous dépend de notre niveau de préparation à ces situations."}, {"speaker": "SPEAKER_04", "timestamp": [82.68, 85.06], "sentence": " Nous devons être prêts », a-t-il dit."}, {"speaker": "SPEAKER_05", "timestamp": [85.06, 97.72], "sentence": " D'après les autorités ukrainiennes, environ 40% du système énergétique ukrainien a été endommagé ou détruit par les attaques de la Russie sur les centrales du pays."}, {"speaker": "SPEAKER_04", "timestamp": [97.72, 111.92], "sentence": " La présidente de la Commission européenne va proposer cette semaine une nouvelle aide financière à l'Ukraine qui doit permettre au pays de couvrir une partie de ses besoins pour 2023."}], [{"speaker": "SPEAKER_03", "timestamp": [111.92, 130.18], "sentence": " Ce soutien financier pourrait s'élever à 1,5 milliard d'ees de l'Ukraine en vue de son adhésion à l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [130.18, 144.24], "sentence": " Cette enveloppe devrait être assortie d'un soutien similaire de la part d'autres grands donateurs, selon Ursula von der Leyen, qui a souligné que Bruxelles continuait son aide humanitaire alors que l'Europe entre progressivement dans la période hivernale."}, {"speaker": "SPEAKER_07", "timestamp": [144.24, 166.2], "sentence": " Ursula von der Leyen et Volodymyr Zelensensky qui ont échangé par téléphone ce dimanche ont souligné l'importance de maintenir les sanctions contre la russie et ont critiqué le rôle joué par l'iran dans son soutien militaire à moscou la question des droits de l'homme s'invite à la COP 27 qui se tient cette année en Égypte."}], [{"speaker": "SPEAKER_04", "timestamp": [166.2, 174.58], "sentence": " L'ONG Human Rights Watch a dénoncé ce dimanche l'arrestation par les autorités ces derniers jours de dizaines de personnes qui avaient appelé à manifester pacifiquement."}, {"speaker": "SPEAKER_04", "timestamp": [174.58, 180.74], "sentence": " Pour cette conférence climat, l'Égypte a imposé selon l'ONG l'installation de caméras dans tous les taxis de la région."}, {"speaker": "SPEAKER_04", "timestamp": [180.74, 205.62], "sentence": " Human Rights Watch affirme également que l'accès à la zone verte aux abords de la conférence nécessite une procédure d'accréditation lourde,... à la caméra, au micro et à la localisation. Des informations sensibles et préoccupantes en termes de vie privée."}, {"speaker": "SPEAKER_04", "timestamp": [205.62, 218.48], "sentence": " Le 31 octobre, un activiste indien qui entamait une marche de 8 jours du Caire vers Sharm el-Sher pour attirer l'attention sur le climat a été arrêté puis libéré le lendemain, son interpellation ayant suscité un tollé international."}, {"speaker": "SPEAKER_03", "timestamp": [218.48, 226.24], "sentence": " À J-1 des élections de mi-mandat, démocrates et républicains tentent de mobiliser leurs troupes."}], [{"speaker": "SPEAKER_03", "timestamp": [226.24, 233.14], "sentence": " Les Américains sont appelés aux urnes mardi pour renouveler l'ensemble de la Chambre des représentants et un chair du Sénat."}, {"speaker": "SPEAKER_03", "timestamp": [233.14, 240.0], "sentence": " Le président américain Joe Biden et l'ancien président Donald Trump s'affrontent par meeting interposé pour le sprint final."}, {"speaker": "SPEAKER_00", "timestamp": [240.0, 245.48], "sentence": " Avec ces négationnistes électoraux, il n'y a que deux issues possibles pour les élections."}, {"speaker": "SPEAKER_00", "timestamp": [245.48, 248.14], "sentence": " Soit ils gagnent, soit les élections ont été truquées."}, {"speaker": "SPEAKER_00", "timestamp": [248.14, 252.52], "sentence": " Et laissez-moi vous dire quelque chose, vous ne pouvez pas aimer le pays seulement quand vous gagnez."}, {"speaker": "SPEAKER_03", "timestamp": [252.52, 259.94], "sentence": " Ce dimanche, l'ancien locataire de la Maison Blanche était à Miami pour soutenir le sénateur républicain Marco Rubio."}, {"speaker": "SPEAKER_03", "timestamp": [259.94, 265.46], "sentence": " Donald Trump laisse de moins en moins de doutes sur sa possible candidature pour 2024."}, {"speaker": "SPEAKER_00", "timestamp": [265.46, 272.98], "sentence": " Pour que notre pays soit prospère, sûr et glorieux, je vais probablement devoir recommencer."}, {"speaker": "SPEAKER_03", "timestamp": [272.98, 283.42], "sentence": " Donald Trump est bien conscient qu'une victoire des Républicains pourrait lui offrir le tremplin idéal pour une candidature à l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_00", "timestamp": [283.42, 284.26], "sentence": " pour une candidature à l'élection présidentielle de 2024."}, {"speaker": "SPEAKER_03", "timestamp": [284.26, 291.66], "sentence": " Organisées deux ans après la présidentielle, les élections américaines de mi-mandat sont souvent vues comme un référendum sur l'occupant de la Maison-Blanche."}, {"speaker": "SPEAKER_08", "timestamp": [291.66, 296.92], "sentence": " Humanity One a finalement trouvé un port d'attache."}], [{"speaker": "SPEAKER_08", "timestamp": [296.92, 301.7], "sentence": " Le navire de l'ONG allemande SOS Humanity a accosté à Catan en Sicile."}, {"speaker": "SPEAKER_08", "timestamp": [301.7, 307.16], "sentence": " Le gouvernement italien a autorisé le débarquement de mineurs et d'autres migrants souffrant de problèmes médicaux."}, {"speaker": "SPEAKER_08", "timestamp": [307.16, 311.92], "sentence": " Au total, 144 personnes ont débarqué, mais 35 sont restés à bord."}, {"speaker": "SPEAKER_05", "timestamp": [311.92, 320.16], "sentence": " Nous sommes tout aussi préoccupés par les conditions des autres migrants car il y a des retards évidents dans l'attribution des centres d'accueil."}, {"speaker": "SPEAKER_05", "timestamp": [320.16, 323.58], "sentence": " C'était déchirant et inhumain de voir les conditions des migrants."}, {"speaker": "SPEAKER_05", "timestamp": [323.58, 332.72], "sentence": " C'est pour cette raison que nous demandons que la préfecture, le ministère de l'Intérieur et le gouvernement italien donnent immédiatement une affectation dans les différents centres d'accueil."}, {"speaker": "SPEAKER_00", "timestamp": [332.72, 342.48], "sentence": " Près de 900 migrants qui tentaient de rejoindre l'Europe se trouvent actuellement sur trois navires de secours en mer."}, {"speaker": "SPEAKER_08", "timestamp": [342.48, 345.34], "sentence": " Ils ont demandé en vain pour accoster en Italie."}, {"speaker": "SPEAKER_08", "timestamp": [345.34, 352.42], "sentence": " Pour le ministre de l'Intérieur, ceux qui ne sont pas autorisés à débarquer doivent être pris en charge par l'État du pavillon du navire."}, {"speaker": "SPEAKER_07", "timestamp": [352.42, 356.74], "sentence": " 24 heures avant les élections américaines de mi-mandat,"}], [{"speaker": "SPEAKER_07", "timestamp": [356.74, 359.76], "sentence": " les craintes de désinformation sur Twitter s'intensifient."}, {"speaker": "SPEAKER_07", "timestamp": [359.76, 363.02], "sentence": " En cause, la modification du système de certification."}, {"speaker": "SPEAKER_07", "timestamp": [363.02, 373.02], "sentence": " Jusqu'ici, le système permettait de déterminer si les comptes dont les utilisateurs obtenaient des informations étaient authentiques et qu'il n'y avait pas d'usurpation d'identité."}, {"speaker": "SPEAKER_07", "timestamp": [373.02, 381.4], "sentence": " Demain, il suffira de payer 8 dollars par mois et votre compte obtiendra la fameuse petite coche bleue, gage d'authenticité."}, {"speaker": "SPEAKER_07", "timestamp": [381.4, 386.82], "sentence": " C'est l'une des transformations annoncées depuis le rachat de Twitter par Elon Musk il y a à peine deux semaines."}, {"speaker": "SPEAKER_07", "timestamp": [386.82, 395.2], "sentence": " Une initiative qui suscite la controverse car de nombreux utilisateurs pourraient se faire passer pour des personnalités publiques et envoyer de fausses informations."}, {"speaker": "SPEAKER_07", "timestamp": [395.2, 401.74], "sentence": " Elon Musk a beau promettre que le réseau social ne deviendra pas invivable, il ne rassure pas."}, {"speaker": "SPEAKER_07", "timestamp": [401.74, 409.78], "sentence": " Résultat, de grandes entreprises comme le constructeur automobile américain General Motors a retiré temporairement ses publicités sur Twitter."}, {"speaker": "SPEAKER_07", "timestamp": [409.78, 418.5], "sentence": " Et une coalition d'une soixantaine d'associations a appelé les annonceurs à boycotter la plateforme tant qu'elle ne se sera pas engagée à être un lieu sûr."}, {"speaker": "SPEAKER_07", "timestamp": [418.5, 425.18], "sentence": " Vendredi, le réseau social a licencié environ la moitié de ses 7500 employés."}, {"speaker": "SPEAKER_07", "timestamp": [425.18, 430.42], "sentence": " On compte par ailleurs 15% de départ dans les équipes de modération des contenus."}, {"speaker": "SPEAKER_05", "timestamp": [430.42, 442.26], "sentence": " Une Ferrari du légendaire pilote de Formule 1 Michael Schumacher va être mise aux enchères à Genève ce mercredi."}], [{"speaker": "SPEAKER_05", "timestamp": [442.26, 454.82], "sentence": " Avec ce bolide, le pilote allemand a écrit l'une des pages les plus importantes de la discipline, remportant le sixième de ses sept titres de champion du monde et battant ainsi le record du pilote argentin Juan Manuel Fangio."}, {"speaker": "SPEAKER_02", "timestamp": [454.82, 465.56], "sentence": " Cette voiture a été introduite au Grand Prix d'Espagne en 2003 et cette voiture a gagné cinq courses avec comme pilote Michael Schumacher qui l'a aidé à gagner son 6ème titre de champion du monde."}, {"speaker": "SPEAKER_05", "timestamp": [465.56, 474.6], "sentence": " La Ferrari de Michael Schumacher est l'une des plus belles pièces de la semaine du luxe, organisée par la maison de vente aux enchères Sotheby's."}, {"speaker": "SPEAKER_05", "timestamp": [474.6, 478.84], "sentence": " Elle est estimée entre 7,5 et 9,5 millions d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [478.84, 490.92], "sentence": " Des bijoux exceptionnels seront également mis aux enchères. Un diamant bleu très rare estimé entre 10 et 15 millions d'euros et un bracelet ayant appartenu à l'impératrice Eugénie."}, {"speaker": "SPEAKER_06", "timestamp": [490.92, 507.88], "sentence": " Une immense plaine désertique sur des dizaines de kilomètres. Nous sommes au sud de la Bolivie, là où se trouvait il y a encore quelques années le deuxième plus grand lac du pays, le lac Poupot."}], [{"speaker": "SPEAKER_06", "timestamp": [507.88, 516.68], "sentence": " En à peine 20 ans, l'eau s'est presque complètement évaporée sous les effets combinés du réchauffement climatique et de l'activité humaine."}, {"speaker": "SPEAKER_06", "timestamp": [516.68, 530.02], "sentence": " Sur ces rivages vivent les Zourous, un peuple de pêcheurs qui, avec la disparition du lac, a vu son avenir s'assombrir."}, {"speaker": "SPEAKER_01", "timestamp": [530.02, 534.04], "sentence": " Les Ourous ont été laissés comme ça, sans territoire."}, {"speaker": "SPEAKER_01", "timestamp": [534.04, 541.98], "sentence": " Nous avions confiance dans le lac, nos parents avaient confiance dans le lac, qu'il serait permanent, et ça n'a pas été le cas."}, {"speaker": "SPEAKER_06", "timestamp": [541.98, 546.44], "sentence": " Tout d'un coup le lac s'est asséché et nous a laissés sans travail."}, {"speaker": "SPEAKER_01", "timestamp": [546.44, 550.2], "sentence": " Nous sommes orphelins, sans travail, sans source de travail."}, {"speaker": "SPEAKER_01", "timestamp": [550.2, 559.88], "sentence": " Où aller? Où sortir pour travailler? Nous sommes obligés de travailler de force en apprenant la maçonnerie, en travaillant à la journée, en faisant paître le bétail pour d'autres personnes."}, {"speaker": "SPEAKER_06", "timestamp": [559.88, 567.0], "sentence": " Difficile de savoir combien d'ourous rest restent dans la région, quelques centaines certainement."}, {"speaker": "SPEAKER_01", "timestamp": [567.0, 570.94], "sentence": " Nombre de jeunes hommes sont partis travailler dans les mines ou dans le bâtiment."}, {"speaker": "SPEAKER_06", "timestamp": [570.94, 575.44], "sentence": " Alors, qu'adviendra-t-il de ce peuple dans les années à venir?"}, {"speaker": "SPEAKER_06", "timestamp": [575.44, 581.86], "sentence": " L'État bolivien tente de leur attribuer de nouvelles terres pour repartir à zéro, mais elles ne seraient pas fertiles selon les Urus."}, {"speaker": "SPEAKER_06", "timestamp": [581.86, 592.0], "sentence": " Si personne ne semble avoir de solution, ce qui est désormais presque certain, c'est que l'avenir de ces premiers réfugiés climatiques boliviens s'écrira certainement loin d'ici."}]]}