{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.92], "sentence": " Le sommet Union Européenne Balkans Occidentaux a débuté ce mardi à Tirana."}, {"speaker": "SPEAKER_02", "timestamp": [4.92, 9.64], "sentence": " Avec la guerre en Ukraine, les Européens cherchent à renforcer leur lien avec les Balkans."}, {"speaker": "SPEAKER_03", "timestamp": [9.64, 16.66], "sentence": " La nouvelle vague de bombardements russes contre des infrastructures ukrainiennes est intervenue après des attaques de drones."}, {"speaker": "SPEAKER_03", "timestamp": [16.66, 18.56], "sentence": " Notre analyse, carte à l'appui."}, {"speaker": "SPEAKER_00", "timestamp": [18.56, 29.6], "sentence": " Reconnue coupable d'administration frauduleuse lorsqu'elle gouvernait le pays, la vice-présidente argentine Kristina Kirchner a été condamnée à 6 ans de prison, mais elle échappe pour l'heure à l'incarcération."}, {"speaker": "SPEAKER_03", "timestamp": [29.6, 38.48], "sentence": " Le Portugal a surclassé la Suisse 6 buts 1 et affrontera le Maroc samedi en quart de finale du mondial. L'Espagne est éliminée."}, {"speaker": "SPEAKER_03", "timestamp": [38.48, 54.06], "sentence": " C'est ainsi que les autorités albanaises ont accueilli chaleureusement le sommet entre l'Union européenne et les Balkans occidentaux."}], [{"speaker": "SPEAKER_02", "timestamp": [54.06, 61.36], "sentence": " Un sommet hautement symbolique puisqu'il se déroule pour la première fois en dehors de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [61.36, 77.16], "sentence": " Les dirigeants européens veulent s'assurer que les six pays de la région restent attachés au bloc alors que la guerre russe en Ukraine menace de réveiller les tensions. C'est pourquoi ils ont clairement réaffirmé leur engagement dans la perspective de l'adhésion."}, {"speaker": "SPEAKER_02", "timestamp": [77.16, 85.02], "sentence": " L'avenir de nos enfants sera plus sûr et plus prospère avec les Balkans occidentaux au sein de l'Union européenne et nous travaillons dur pour progresser occidentaux au sein de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [85.02, 88.46], "sentence": " Et nous travaillons dur pour progresser."}, {"speaker": "SPEAKER_02", "timestamp": [88.46, 97.36], "sentence": " En contrepartie, l'Union européenne attend des pays des Balkans qu'ils s'alignent pleinement sur les sanctions contre la Russie, ce que la Serbie n'a pas fait jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [97.36, 102.94], "sentence": " La Russie essaye de gagner de l'influence."}, {"speaker": "SPEAKER_02", "timestamp": [102.94, 105.1], "sentence": " La Chine essaye de gagner de l'influence. la Chine essaye de gagner de l'influence."}, {"speaker": "SPEAKER_02", "timestamp": [105.1, 112.06], "sentence": " Nous sommes le plus grand investisseur, le partenaire le plus proche et c'est pourquoi la discussion porte précisément sur ce point."}, {"speaker": "SPEAKER_00", "timestamp": [112.06, 119.18], "sentence": " Vous devez décider de quel côté vous êtes. Du côté de la démocratie, c'est l'Union européenne, vos amis et partenaires."}, {"speaker": "SPEAKER_02", "timestamp": [119.18, 131.04], "sentence": " De leur côté, les pays des Balkans occidentaux demandent à l'Union européenne d'accélérer le processus d'intégration, sachant que la guerre en Ukraine a apporté un nouvel élan."}, {"speaker": "SPEAKER_01", "timestamp": [131.04, 141.54], "sentence": " Pour la première fois, les Balkans sont considérés et traités comme une raison géopolitique et stratégique pour que l'Union européenne y pense."}, {"speaker": "SPEAKER_02", "timestamp": [141.54, 144.2], "sentence": " Maintenant, quand seront-ils membres?"}, {"speaker": "SPEAKER_02", "timestamp": [144.2, 150.86], "sentence": " Une chose est sûre, nous, les Albanais et l'Albanie, serons fidèles à l'Union européenne y pense. Maintenant, quand seront-ils membres? Une chose est sûre, nous, les Albanais et l'Albanie, serons fidèles à l'Union européenne, même si l'Union européenne disparaît."}, {"speaker": "SPEAKER_02", "timestamp": [150.86, 153.5], "sentence": " Nous continuerons à nous battre pour être membres."}, {"speaker": "SPEAKER_02", "timestamp": [153.5, 168.64], "sentence": " Blague à part, comme l'adhésion pourrait manifestement prendre du temps, une série d'accords ont été signés pour gagner le cœur des 6 pays des Balkans, dont un visant à réduire les frais d'itinérance."}, {"speaker": "SPEAKER_02", "timestamp": [168.64, 176.88], "sentence": " Mais aussi pas moins d'un milliard d'euros de subventions a été promis pour aider les ménages et les entreprises à faire face à la crise énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [176.88, 185.66], "sentence": " Les forces russes ont mené une nouvelle série de frappes contre l'infrastructure énergétique ukrainienne"}], [{"speaker": "SPEAKER_02", "timestamp": [185.66, 189.82], "sentence": " qui a toutefois été en grande partie neutralisée par le système de défense anti-aérienne."}, {"speaker": "SPEAKER_03", "timestamp": [189.82, 196.46], "sentence": " Mais certains missiles russes ont réussi à atteindre leur cible, dégradant davantage encore des infrastructures critiques."}, {"speaker": "SPEAKER_03", "timestamp": [196.46, 203.42], "sentence": " Des sites civils et énergétiques ont ainsi été visés dans les régions de Kiev, Odessa, de Vinnytsia et de Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [203.42, 204.74], "sentence": " de Kiev, Odessa, de Vinnytsia et de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [204.74, 212.48], "sentence": " Cette vague de bombardements est intervenue après des attaques contre des bases aériennes stratégiques russes, probablement menées par les forces ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [212.48, 223.74], "sentence": " Elles ont infligé des dommages certes légers, mais démontrent la capacité de l'Ukraine à atteindre des zones reculées en Russie et éventuellement à perturber la campagne de bombardements menée par Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [223.74, 241.92], "sentence": " Le ministère russe de la Défense et plusieurs blogueurs militaires rapportent que les forces ukrainiennes ont utilisé des drones pour frapper la base aérienne de Diaghilevo dans la région de Ryazan, et la base aérienne Engels-2 dans la région de Saratov, qui se trouve à environ 600 km du territoire ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [241.92, 247.22], "sentence": " Engels est la principale base opérationnelle de l'aviation russe en Russie occidentale."}, {"speaker": "SPEAKER_03", "timestamp": [247.22, 258.16], "sentence": " Elle abrite plus de 30 bombardiers lourds qui contribuent à la dissuasion nucléaire de la Russie et qui ont également été fréquemment utilisés pour lancer des missiles de croisière conventionnels sur l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [258.16, 268.14], "sentence": " Le ministère russe de la Défense affirme que les attaques ont été menées par des drones ukrainiens et affirme que ces drones ont été abattus par la défense antiaérienne russe."}, {"speaker": "SPEAKER_03", "timestamp": [268.14, 277.88], "sentence": " L'Ukraine de son côté n'a pas revendiqué officiellement la responsabilité de ces frappes de drones qui seraient les plus lointaines effectuées sur le territoire russe depuis le 24 février."}, {"speaker": "SPEAKER_03", "timestamp": [277.88, 281.96], "sentence": " Voici ce que l'armée de l'air ukrainienne a tweeté par rapport à ces frappes."}, {"speaker": "SPEAKER_03", "timestamp": [281.96, 286.72], "sentence": " Que s'est-il passé accompagné d'une photo des dégâts sur la base de Ryazan."}, {"speaker": "SPEAKER_03", "timestamp": [286.72, 302.86], "sentence": " Le conseiller du président ukrainien, Mikhailo Podoliak, a lui tweeté « Si quelque chose est lancé dans l'espace aérien d'autres pays, tôt ou tard, les objets volants inconnus retourneront à leur point de départ. » Voici enfin ce qu'a tweeté l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [302.86, 315.62], "sentence": " La colère suscitée par l'incapacité de l'armée russe à empêcher les frappes ukrainiennes sur les bases aériennes stratégiques russes l'a emportée sur les éloges des blogueurs militaires russes après la série de frappes contre l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [315.62, 323.48], "sentence": " En Ukraine, depuis le début de l'invasion russe, les personnes âgées comptent parmi les premières victimes du conflit."}], [{"speaker": "SPEAKER_01", "timestamp": [323.48, 326.64], "sentence": " C'est la conclusion d'un nouveau rapport d'Amnesty International."}, {"speaker": "SPEAKER_04", "timestamp": [326.64, 334.8], "sentence": " Souvent dans l'incapacité de partir, elles se retrouvent piégées dans des conditions de vider les terres et exposées au bombardement."}, {"speaker": "SPEAKER_01", "timestamp": [334.8, 342.16], "sentence": " Elles restent souvent dans des zones qui sont constamment attaquées par les Russes."}, {"speaker": "SPEAKER_01", "timestamp": [342.16, 347.38], "sentence": " Elles ne sont pas en mesure, comme d'autres parties de la population, de s'abriter dans des abris anti-bombe ou ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [347.38, 352.94], "sentence": " Et elles s'abritent donc souvent dans leurs appartements, ce qui les met face à un risque accru de décès et de blessures."}, {"speaker": "SPEAKER_01", "timestamp": [352.94, 359.54], "sentence": " Lorsqu'elles sont déplacées, elles ont du mal à accéder à un logement et vivent souvent dans la pauvreté."}, {"speaker": "SPEAKER_02", "timestamp": [359.54, 363.26], "sentence": " Elles ont des handicaps, ce qui est plus difficile pour trouver un logement."}, {"speaker": "SPEAKER_01", "timestamp": [363.26, 368.8], "sentence": " Les personnes âgées de 60 ans ou plus représentent près d'un quart de la population ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [368.8, 377.86], "sentence": " Selon le Haut commissariat des Nations Unies aux droits de l'homme, entre février et septembre 2022, les plus de 60 ans représentaient 34% des civils tués."}, {"speaker": "SPEAKER_01", "timestamp": [377.86, 391.82], "sentence": " Amnesty International appelle les autres pays à faciliter l'évacuation des personnes âgées et exhorte les organisations internationales à travailler avec les autorités ukrainiennes pour soutenir davantage financièrement les personnes âgées."}, {"speaker": "SPEAKER_00", "timestamp": [391.82, 397.8], "sentence": " Six ans de prison et une inéligibilité à vie pour administration frauduleuse."}], [{"speaker": "SPEAKER_01", "timestamp": [397.8, 407.56], "sentence": " C'est le verdict du procès de l'ancienne présidente argentine Christina Kirchner qui était jugée pour fraude et corruption durant ses mandats présidentiels de 2007 à 2015."}, {"speaker": "SPEAKER_00", "timestamp": [407.56, 413.36], "sentence": " Les accusations portaient sur l'attribution de marchés publics dans son fief politique de Santa Cruz."}, {"speaker": "SPEAKER_00", "timestamp": [413.36, 418.84], "sentence": " Le procureur avait dénoncé des irrégularités systématiques dans 51 appels d'offres."}, {"speaker": "SPEAKER_00", "timestamp": [418.84, 423.54], "sentence": " L'ex-présidente de centre-gauche a, elle, toujours nié toute malversation."}, {"speaker": "SPEAKER_00", "timestamp": [423.54, 427.6], "sentence": " Après le verdict, Christina Kirchner a dénoncé un procès politique."}, {"speaker": "SPEAKER_00", "timestamp": [427.6, 440.4], "sentence": " Au cours du procès, il a également été prouvé qu'aucune des déclarations, des mensonges qu'ils ont racontés, que les procureurs Luciani et Molla ont racontés, dans leur harangue hystérique, n'étaient vrais."}, {"speaker": "SPEAKER_01", "timestamp": [440.4, 444.78], "sentence": " C'est un état parallèle et une mafia, une mafia judiciaire."}, {"speaker": "SPEAKER_01", "timestamp": [444.78, 447.96], "sentence": " C'est un état parallèle et une mafia, une mafia judiciaire."}, {"speaker": "SPEAKER_00", "timestamp": [447.96, 452.58], "sentence": " Pour l'heure, l'ancienne présidente échappe à la prison grâce à son immunité parlementaire."}, {"speaker": "SPEAKER_00", "timestamp": [452.58, 457.68], "sentence": " Elle a toutefois affirmé qu'elle renoncerait à quelconque mandat au cours des élections générales de 2023."}, {"speaker": "SPEAKER_00", "timestamp": [457.68, 465.02], "sentence": " Mais les différents recours judiciaires ne devraient pas rendre la sentence effective avant plusieurs années."}], [{"speaker": "SPEAKER_04", "timestamp": [465.02, 474.02], "sentence": " En Géorgie, c'est finalement le sénateur sortant démocrate Raphaël Warnock qui a battu mardi son adversaire républicain soutenu par Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [474.02, 478.48], "sentence": " Les élections de mi-mandat n'avaient pas permis de départager les deux candidats."}, {"speaker": "SPEAKER_04", "timestamp": [478.48, 484.18], "sentence": " De justesse, cette victoire assure désormais aux démocrates une majorité absolue au Sénat."}, {"speaker": "SPEAKER_04", "timestamp": [484.18, 489.28], "sentence": " Concrètement, cela signifie que la plupart des lois auront encore besoin du soutien des républicains."}, {"speaker": "SPEAKER_04", "timestamp": [489.28, 494.3], "sentence": " Mais Joe Biden pourra plus facilement nommer des juges et des membres de son administration."}, {"speaker": "SPEAKER_04", "timestamp": [494.3, 505.9], "sentence": " L'entreprise immobilière de Donald Trump a été reconnue coupable de fraude fiscale à la suite d'un stratagème mis en place par des cadres supérieurs pour éviter de payer des impôts."}], [{"speaker": "SPEAKER_04", "timestamp": [505.9, 513.08], "sentence": " En guise de sanction, la Trump Organization pourrait se voir infliger une amende allant jusqu'à 1,6 million de dollars."}, {"speaker": "SPEAKER_04", "timestamp": [513.08, 517.98], "sentence": " Ni Donald Trump ni les membres de sa famille n'ont été jugés personnellement."}, {"speaker": "SPEAKER_04", "timestamp": [517.98, 527.1], "sentence": " Seul le directeur financier de la compagnie, Allen Weisselberg, appelé des coupables, il a témoigné au procès en échange de la promesse d'une peine de 5 mois de prison."}, {"speaker": "SPEAKER_03", "timestamp": [527.1, 536.82], "sentence": " Le Portugal n'a pas tremblé en 8e de finale face à la Suisse, lourdement battu 6 buts 1."}], [{"speaker": "SPEAKER_03", "timestamp": [536.82, 545.12], "sentence": " Au tort d'un triplé, le jeune attaquant du Benfica Lisbonne, Gonzalo Ramos, a fait oublier l'absence de Cristiano Ronaldo laissé sur le banc par le sélectionneur."}, {"speaker": "SPEAKER_03", "timestamp": [545.12, 554.48], "sentence": " Pep, Rafael Guerreiro et Rafael Leao ont été les autres buteurs côté portugais, alors que Manuel Akanji a sauvé l'honneur pour la Nati."}, {"speaker": "SPEAKER_03", "timestamp": [554.48, 558.08], "sentence": " En quart de finale, le Portugal affrontera samedi le Maroc."}, {"speaker": "SPEAKER_03", "timestamp": [558.08, 560.98], "sentence": " On retrouve à Doha notre correspondant Sam Achou."}, {"speaker": "SPEAKER_03", "timestamp": [560.98, 569.78], "sentence": " Le Portugal, dit-il, affrontera le Maroc qui s'est qualifié pour son premier quart de finale d'une Coupe du Monde après un match palpitant, tendu, dramatique contre l'Espagne."}, {"speaker": "SPEAKER_03", "timestamp": [569.78, 575.44], "sentence": " Les deux équipes n'ont pas réussi à se départager après 90 minutes et deux périodes de prolongation."}, {"speaker": "SPEAKER_03", "timestamp": [575.44, 579.98], "sentence": " 0-0 score final de cette rencontre qui s'est terminée par une séance de tir au but."}, {"speaker": "SPEAKER_03", "timestamp": [579.98, 594.64], "sentence": " Héros du match, le gardien marocain Yassine Bounaud s'est particulièrement illustré en réalisant deux arrêts alors que le défenseur Ashraf Hakimi, auteur d'une panenka abrillée par son sang-froid, ait contribué à faire vibrer les nombreux supporters marocains présents dans le stade."}]]}