{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.26], "sentence": " Washington affirme à nouveau que Moscou se dirige vers une invasion imminente, la Russie dément."}, {"speaker": "SPEAKER_01", "timestamp": [5.26, 8.46], "sentence": " Des bombardements ont eu lieu à l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [8.46, 18.0], "sentence": " Au Brésil, pétropolis dévastée après des coulées de boues meurtrières, les secouristes restent à pied d'oeuvre tandis que de nouvelles intempéries menacent."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 25.14], "sentence": " La France et ses alliés européens se retirent du Mali mais restent engagés dans la région du Sahel."}, {"speaker": "SPEAKER_01", "timestamp": [25.14, 28.4], "sentence": " Les troupes maliennes seront également déployées sur le territoire."}, {"speaker": "SPEAKER_02", "timestamp": [28.4, 34.78], "sentence": " Des vaccins à ARN messagers contre le Covid bientôt produits sur le sol africain."}, {"speaker": "SPEAKER_02", "timestamp": [34.78, 38.66], "sentence": " L'OMS a désigné six pays pour prendre part à ce transfert de technologies."}, {"speaker": "SPEAKER_01", "timestamp": [38.66, 46.5], "sentence": " Washington maintient sa position. L'invasion de l'Ukraine par la Russie reste imminente."}], [{"speaker": "SPEAKER_01", "timestamp": [46.5, 50.98], "sentence": " Les Etats-Unis assurent que Moscou est loin d'avoir retiré ses troupes de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [50.98, 58.14], "sentence": " De son côté, la Russie martèle qu'elle n'envisage aucune attaque et que les forces déployées partiront après les exercices militaires."}, {"speaker": "SPEAKER_04", "timestamp": [58.14, 70.94], "sentence": " Les tentatives de rejeter la faute sur la Russie sont futiles et sans fondement, et cela montre que l'objectif est de défendre l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [70.94, 88.26], "sentence": " Nous sommes très déçus par la position d'autruche de nos collègues occidentaux, qui essayent de ne pas voir des choses évidentes. » Mais les avions patrouillants au-dessus du Belarus et le déploiement de nouveaux soldats russes près de la frontière sont perçus comme une menace par les occidentaux."}, {"speaker": "SPEAKER_00", "timestamp": [88.26, 99.38], "sentence": " L'Ukraine reste attachée à la résolution pacifique du conflit russo-ukrainien par des moyens politiques et diplomatiques."}, {"speaker": "SPEAKER_04", "timestamp": [99.38, 108.12], "sentence": " L'Ukraine veut la paix, la sécurité et la stabilité, non seulement pour elle-même, mais aussi pour toute l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [108.12, 113.84], "sentence": " En même temps, je répète qu'en cas d'invasion, l'Ukraine se défendra."}, {"speaker": "SPEAKER_04", "timestamp": [113.84, 124.04], "sentence": " L'Ukraine accuse les séparatistes pro-russes d'avoir attaqué ce jardin d'enfants ici à Stanistia, Luganska."}, {"speaker": "SPEAKER_01", "timestamp": [124.04, 126.5], "sentence": " séparatistes pro-russes d'avoir attaqué ce jardin d'enfants ici à Stanistia, Lugansk."}, {"speaker": "SPEAKER_04", "timestamp": [126.5, 132.02], "sentence": " Selon l'armée ukrainienne, 32 obus auraient été tirés sur la ville, la privant en partie d'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [132.02, 138.62], "sentence": " Les autorités séparatistes de leur côté contestent et accusent en retour l'Ukraine de bombardements intensifs le long de la ligne de contact à l'est."}, {"speaker": "SPEAKER_04", "timestamp": [138.62, 148.9], "sentence": " Les secouristes continuent de fouiller les amas de boue et de débris dans la ville brésilienne de Petropolis,"}], [{"speaker": "SPEAKER_01", "timestamp": [148.9, 152.06], "sentence": " après des inondations et des glissements de terrain meurtriers."}, {"speaker": "SPEAKER_04", "timestamp": [152.06, 156.32], "sentence": " Mais trois jours après le drame, les chances de retrouver des survivants sont quasi nulles."}, {"speaker": "SPEAKER_01", "timestamp": [156.32, 159.22], "sentence": " Il s'agit surtout de rendre les corps aux familles endeuillées."}, {"speaker": "SPEAKER_04", "timestamp": [159.22, 163.2], "sentence": " Pour l'heure, le bilan se monte à 110 victimes et presque autant de disparus."}, {"speaker": "SPEAKER_04", "timestamp": [163.2, 171.36], "sentence": " Dans le centre de cette ville touristique située près de Rio de Janeiro, les habitants s'activent pour déblayer les rues et les magasins."}, {"speaker": "SPEAKER_01", "timestamp": [171.36, 174.74], "sentence": " Tous sont sous le choc de la violence des intempéries."}, {"speaker": "SPEAKER_03", "timestamp": [174.74, 183.58], "sentence": " Les gens ont l'habitude d'avoir des inondations, mais en général il y a 20 à 30 centimètres d'eau."}, {"speaker": "SPEAKER_03", "timestamp": [183.58, 208.52], "sentence": " Mais cette hauteur de 2,20 mètres, on n'avait a 20 à 30 cm d'eau mais cette hauteur de 2 mètres 20 on n'avait jamais vu un tel volume d'eau. Des vidéos témoignent de la violence du phénomène mardi soir il est tombé en quelques heures autant qu'habituellement en un mois et de nouvelles fortes pluies sont attendues en cette fin de semaine des zones à risque ont dû être évacuées. Au cimetière municipal, les enterrements se succèdent."}, {"speaker": "SPEAKER_01", "timestamp": [208.52, 214.72], "sentence": " Le président Jair Bolsonaro devait se rendre ce vendredi dans les zones sinistrées."}, {"speaker": "SPEAKER_02", "timestamp": [214.72, 223.04], "sentence": " La France et ses partenaires européens ont annoncé le retrait"}], [{"speaker": "SPEAKER_04", "timestamp": [223.04, 230.3], "sentence": " de leurs troupes au Mali, tout en préparant les contours du futur dispositif militaire au Sahel."}, {"speaker": "SPEAKER_03", "timestamp": [230.3, 236.58], "sentence": " L'armée française est présente depuis 9 ans au Mali pour enrayer la progression des groupes islamistes radicaux."}, {"speaker": "SPEAKER_04", "timestamp": [236.58, 241.36], "sentence": " Malgré quelques victoires tactiques, le terrain n'a jamais été repris par l'état malien."}, {"speaker": "SPEAKER_03", "timestamp": [241.36, 275.9], "sentence": " Les relations entre Paris et Bamako se sont finalement détériorés de son côté le mali affirme que le pays continuera de lutter contre le terrorisme qui n'a pas été résolue grâce à ses missions militaires ça peut vous poser des inquiétudes mais le mali n'est pas seul et le Mali ne restera pas seul. La France peut partir, les pays européens peuvent partir, mais je n'anticipe pas. Donnons le temps au temps et vous verrez ce qui va se passer."}, {"speaker": "SPEAKER_00", "timestamp": [275.9, 285.28], "sentence": " Certains experts estiment qu'après le retrait des troupes françaises, l'armée malienne pourrait s'appuyer davantage sur les mercenaires russes déjà présents dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [285.28, 290.56], "sentence": " Le groupe Wagner est accusé de violation des droits de l'homme et de vol de ressources naturelles."}, {"speaker": "SPEAKER_01", "timestamp": [290.56, 304.02], "sentence": " Après le départ des deux missions Barkhane et Takouba, des troupes maliennes seront déployées dans les pays voisins comme le Niger afin de combattre les groupes djihadistes contrôlant toujours de vastes zones du Sahel."}, {"speaker": "SPEAKER_01", "timestamp": [304.02, 308.54], "sentence": " afin de combattre les groupes djihadistes contrôlant toujours de vastes zones du Sahel."}, {"speaker": "SPEAKER_02", "timestamp": [308.54, 315.44], "sentence": " Six pays africains ont été choisis par l'OMS pour héberger leur propre production de vaccins ARN messagers."}, {"speaker": "SPEAKER_02", "timestamp": [315.44, 328.34], "sentence": " L'Afrique du Sud, l'Egypte, le Kenya, le Nigeria, le Sénégal et la Tunisie vont pouvoir fabriquer leurs vaccins contre le Covid-19 dans le cadre d'un programme mondial de l'OMS, un transfert de technologies qui doit servir aussi à lutter contre d'autres maladies."}, {"speaker": "SPEAKER_00", "timestamp": [328.34, 340.5], "sentence": " Nous pensons que les bénéfices de cette initiative iront bien au-delà du Covid-19 en créant une plateforme pour des vaccins contre d'autres maladies comme la malaria, la tuberculose et même aider dans la lutte contre le cancer."}, {"speaker": "SPEAKER_00", "timestamp": [340.5, 344.26], "sentence": " Il s'agit d'un investissement stratégique, a dit le chef de l'OMS."}, {"speaker": "SPEAKER_02", "timestamp": [344.26, 352.38], "sentence": " Avec le soutien de l'OMS, un centre sud-africain a déjà commencé à produire des vaccins à ARN messager en laboratoire."}, {"speaker": "SPEAKER_02", "timestamp": [352.38, 357.0], "sentence": " L'objectif est de passer à une production à grande échelle et conforme aux normes internationales."}, {"speaker": "SPEAKER_02", "timestamp": [357.0, 361.62], "sentence": " Actuellement, seul 1% des vaccins utilisés en Afrique sont produits sur ce continent."}, {"speaker": "SPEAKER_02", "timestamp": [361.62, 371.98], "sentence": " Dans le même temps, en Europe, les indicateurs sont au vert dans plusieurs pays, comme en Belgique. Ce vendredi, le pays passe donc du code rouge au code orange."}, {"speaker": "SPEAKER_02", "timestamp": [371.98, 387.34], "sentence": " Réouverture des discothèques, fini les couvre-feu pour les pubs et les restaurants, de même que l'obligation de télétravail. Le port du masque reste en revanche obligatoire à partir de 12 ans dans les transports en commun et les commerces."}, {"speaker": "SPEAKER_02", "timestamp": [387.34, 393.78], "sentence": " En Allemagne, les landers se sont mis d'accord pour une levée totale des restrictions d'ici le 20 mars prochain."}, {"speaker": "SPEAKER_02", "timestamp": [393.78, 401.24], "sentence": " L'assouplissement se fera progressivement par étapes, une prudence liée à un moindre taux de vaccination, notamment chez les plus âgés."}, {"speaker": "SPEAKER_02", "timestamp": [401.24, 409.48], "sentence": " Les boîtes de nuit attendront le 4 mars pour rouvrir. Les personnes non vaccinées seront quant à elles autorisées à retourner dans les restaurants si elles peuvent fournir un test négatif."}, {"speaker": "SPEAKER_02", "timestamp": [409.48, 417.72], "sentence": " Enfin au Portugal, on attend encore la date exacte, mais la fin des restrictions a aussi été annoncée et pourrait intervenir dans les prochains jours."}, {"speaker": "SPEAKER_02", "timestamp": [417.72, 426.06], "sentence": " Le gouvernement a notamment fait savoir qu'il ne sera plus nécessaire de présenter un pass sanitaire pour accéder aux restaurants et aux hôtels."}, {"speaker": "SPEAKER_02", "timestamp": [426.06, 435.16], "sentence": " Dans la lagune de Venise, l'île de Murano se bat pour sa survie."}], [{"speaker": "SPEAKER_01", "timestamp": [435.16, 441.88], "sentence": " Seule une étroite bande de mer sépare cette petite péninsule de la célèbre ville de Venise."}, {"speaker": "SPEAKER_00", "timestamp": [441.88, 505.46], "sentence": " Mais Murano a sa propre identitéité elle est réputée pour sa longue tradition du travail du verre depuis mille ans des verreries sont produits ici pour être ensuite exporté dans le monde entier cependant murano fait face à un nouveau défi le prix du gaz naturel il est nécessaire pour faire fonctionner les 60 fours de la ville permettant de souffler le verre ces derniers doivent rester allumés tous les jours 24 heures sur 24 au total cela coûte 2 millions d'euros par an mais depuis le mois d'octobre le prix du gaz a grimpé en flèche en passant à près de 2 euros le mètre cube cela représente un coût supplémentaire de 8 millions d'euros chaque année il met à l'eau pour nous le gaz naturel est l'un des éléments les plus coûteux de notre activité une augmentation de 400% est très difficile à supporter sur le long terme quelques mois mais ce serait impossible de le supporter plus longtemps."}, {"speaker": "SPEAKER_03", "timestamp": [505.46, 515.9], "sentence": " Dans cette entreprise, six fours sont constamment actifs. Le coût pour les garder allumés est passé de 150 000 à un demi million d'euros par an."}, {"speaker": "SPEAKER_01", "timestamp": [515.9, 527.42], "sentence": " La chaleur de ce four illumine cet atelier et a donné vie aux verreries les plus raffinées au monde."}, {"speaker": "SPEAKER_03", "timestamp": [527.42, 535.36], "sentence": " Cependant, cette chaleur s'estompe lentement et avec elle, une tradition séculaire façonnée par ces maîtres verriers disparaîtra à jamais."}, {"speaker": "SPEAKER_01", "timestamp": [535.36, 548.44], "sentence": " Le verre est avec nous depuis mille ans. Il a sûrement traversé d'autres crises et d'autres problèmes, mais nous avons toujours réussi à survivre."}, {"speaker": "SPEAKER_04", "timestamp": [548.44, 557.0], "sentence": " Je ne peux pas croire à la fin de la verrerie à Murano. Je suis né ici et quand je dois éteindre un four, c'est comme si j'éteignais une partie de moi-même."}, {"speaker": "SPEAKER_01", "timestamp": [557.0, 564.68], "sentence": " Certains fours ont déjà été éteints de force, même temporairement, en attendant des jours meilleurs."}, {"speaker": "SPEAKER_04", "timestamp": [564.68, 566.96], "sentence": " Certains fours ont déjà été éteints de force, même temporairement, en attendant des jours meilleurs."}, {"speaker": "SPEAKER_03", "timestamp": [566.96, 571.72], "sentence": " Mais le coût de leur réactivation est élevé et certains pourraient ne jamais être rallumés."}]]}