{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [10.0, 28.4], "sentence": "... La Commission européenne propose d'accorder plus de souplesse à la Pologne, à la Lituanie et à la Lettonie pour faire face aux arrivées de migrants venus du Bélarus."}, {"speaker": "SPEAKER_06", "timestamp": [28.4, 37.94], "sentence": " Les Etats-Unis sont le dernier pays en date à avoir détecté un cas de contamination aux variants Omicron du Covid-19."}], [{"speaker": "SPEAKER_02", "timestamp": [37.94, 45.88], "sentence": " Il s'agit d'une personne originaire de Californie et récemment revenue d'Afrique du, où a été identifiée il y a une semaine la nouvelle mutation."}, {"speaker": "SPEAKER_00", "timestamp": [45.88, 52.58], "sentence": " L'individu est en auto-isolement et tous ses proches ont été contactés."}, {"speaker": "SPEAKER_02", "timestamp": [52.58, 56.28], "sentence": " Jusqu'à présent, ils ont tous été testés négatifs."}, {"speaker": "SPEAKER_00", "timestamp": [56.28, 61.96], "sentence": " L'individu a été entièrement vacciné et a présenté des symptômes légers qui s'améliorent à ce stade."}, {"speaker": "SPEAKER_02", "timestamp": [61.96, 68.46], "sentence": " Le nouveau variant a été détecté dans au moins 23 autres pays sur tous les continents."}, {"speaker": "SPEAKER_02", "timestamp": [68.46, 76.64], "sentence": " Nombre d'États ont en conséquence fermé partiellement ou totalement leurs frontières aux voyageurs étrangers, notamment ceux venus d'Afrique australe."}, {"speaker": "SPEAKER_00", "timestamp": [76.64, 93.62], "sentence": " Des décisions critiquées par le secrétaire général des Nations Unies Antonio Guterres. Avec un virus qui ne connaît aucune frontière, les restrictions de voyage qui isolent un pays ou une région ne sont pas seulement profondément injustes et punitives, elles sont inefficaces."}, {"speaker": "SPEAKER_02", "timestamp": [93.62, 126.84], "sentence": " Sans se fermer totalement, l'Espagne a décidé de durcir certaines conditions d'entrée sur son territoire, notamment aux citoyens britanniques ne résidant pas dans l'Un européenne ces derniers devront désormais être entièrement vaccinés pour se rendre dans le pays jusqu'à présent il leur suffisait de présenter un test pcr négatif ou d'avoir contracté la maladie je pense que c'est bien c'est une bonne mesure pour empêcher les gens de venir sans avoir été vacciné ça va juste empêcher les gens de venir c'est vaccinés. Ça va juste empêcher les gens de venir, c'est aussi simple que ça."}, {"speaker": "SPEAKER_02", "timestamp": [126.84, 134.04], "sentence": " Alors qu'il commençait à reprendre des couleurs, le secteur du tourisme espère que ces mesures n'impacteront pas trop ses activités."}, {"speaker": "SPEAKER_04", "timestamp": [134.04, 140.32], "sentence": " Plus de 60 000 cas quotidiens en Allemagne, 47 000 en France"}], [{"speaker": "SPEAKER_04", "timestamp": [140.32, 144.16], "sentence": " et des chiffres qui augmentent très fortement en Italie et en Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [144.16, 150.22], "sentence": " Face à la flambée des cas de Covid-19, l'Union européenne pourrait encourager la vaccination obligatoire."}, {"speaker": "SPEAKER_05", "timestamp": [150.22, 155.88], "sentence": " Il est compréhensible et approprié de mener cette discussion maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [155.88, 162.74], "sentence": " Comment nous pouvons encourager et potentiellement penser à la vaccination obligatoire au sein de l'Union européenne?"}, {"speaker": "SPEAKER_05", "timestamp": [162.74, 165.94], "sentence": " Cela doit être discuté et nécessite une approche commune."}, {"speaker": "SPEAKER_04", "timestamp": [165.94, 168.46], "sentence": " C'est une discussion qui, je pense, doit être menée."}, {"speaker": "SPEAKER_04", "timestamp": [168.46, 178.06], "sentence": " Forcer la population à se vacciner, l'option n'est plus vraiment taboue en Europe et relève des compétences nationales."}, {"speaker": "SPEAKER_04", "timestamp": [178.06, 180.16], "sentence": " L'Autriche a déjà annoncé avancer en ce sens."}, {"speaker": "SPEAKER_04", "timestamp": [180.16, 184.7], "sentence": " Dès le 1er février, les personnes majeures auront ainsi l'obligation d'être vaccinées."}, {"speaker": "SPEAKER_04", "timestamp": [184.7, 205.34], "sentence": " dès le 1er février les personnes majeures auront ainsi l'obligation d'être vaccinés. En Allemagne, le futur chancelier Olaf Scholz a appelé le Bundestag à se prononcer d'ici la fin de l'année sur une loi similaire, une mesure soutenue par les conservateurs de l'AZEU, mais aussi les Verts. Avec l'arrivée du variant Omicron, la pandémie inquiète à nouveau l'Europe et le vaccin semble être pour les décideurs politiques le seul moyen d'y échapper."}, {"speaker": "SPEAKER_00", "timestamp": [205.34, 226.18], "sentence": " C'est maintenant le moment de se faire vacciner. Ce variant semble être préoccupant. J'entends les scientifiques de toute la planète. Aujourd'hui, c'est probablement la seule arme ou arsenal thérapeutique que nous avons. Donc ma recommandation est de faire des doses de rappel, de se faire vacciner pour s'assurer que son immunité est aussi élevée que possible."}, {"speaker": "SPEAKER_04", "timestamp": [226.18, 231.66], "sentence": " Reste que face au variant Omicron, personne ne sait encore comment va réagir le vaccin."}, {"speaker": "SPEAKER_04", "timestamp": [231.66, 236.56], "sentence": " Les différents laboratoires sont à l'heure qu'il est, en train de tester l'efficacité de leur formule."}, {"speaker": "SPEAKER_04", "timestamp": [236.56, 240.42], "sentence": " Réponse attendue d'ici deux à trois semaines."}], [{"speaker": "SPEAKER_06", "timestamp": [240.42, 250.3], "sentence": " A peine annoncé et immédiatement décrié, les propositions temporaires présentées mercredi par la Commission européenne en matière d'asile et de migration agitent l'Union."}, {"speaker": "SPEAKER_06", "timestamp": [250.3, 259.16], "sentence": " L'institution veut accorder à la Pologne, à la Lituanie et à la Lettonie une forme de dérogation pour faire face aux arrivées de migrants en provenance du Bélarus."}, {"speaker": "SPEAKER_06", "timestamp": [259.16, 270.84], "sentence": " La Commission accepte de leur accorder plus de temps pour enregistrer et traiter les dossiers déposés par les demandeurs d'asile."}, {"speaker": "SPEAKER_01", "timestamp": [270.84, 286.56], "sentence": " Cela donnera l'opportunité à la Pologne, à la Lettonie et à la Lituanie d'avoir une période plus grande pour enregistrer les demandes d'asile et de préciser qu'il y a des points d'enregistrement spécifiques pour les demandes d'asile et d'éventuellement les diriger vers ces points."}, {"speaker": "SPEAKER_01", "timestamp": [286.56, 298.78], "sentence": " La Pologne interdit aux journalistes, aux organisations humanitaires et aux observateurs de se rendre près de la frontière."}, {"speaker": "SPEAKER_06", "timestamp": [298.78, 306.76], "sentence": " Pour les ONG, cette flexibilité va surtout permettre aux autorités concernées de détenir jusqu'à 16 semaines les migrants dans des camps."}, {"speaker": "SPEAKER_06", "timestamp": [306.76, 313.54], "sentence": " Elles estiment que ces propositions ne règlent en rien le problème des réfugiés bloqués entre l'Union européenne et le Bélarus."}, {"speaker": "SPEAKER_06", "timestamp": [313.54, 336.22], "sentence": " Ce n'est pas tant l'allongement de la procédure, même si nous savons que les personnes resteront plus longtemps en situation de détention. C'est davantage à propos de la situation à la frontière et qu'il n'est pas possible d'avoir un accès à une juste procédure d'asile lorsque vous êtes enfermé à la frontière dans des conditions qui sont complètement inadéquates, sans aide juridique, sans accès à des services de santé."}, {"speaker": "SPEAKER_06", "timestamp": [336.22, 339.34], "sentence": " Vous n'avez pas accès à une procédure d'asile juste."}, {"speaker": "SPEAKER_06", "timestamp": [339.34, 343.26], "sentence": " C'est exactement ce qui va se passer en Pologne et dans les Pays-Baltes."}, {"speaker": "SPEAKER_06", "timestamp": [343.26, 345.66], "sentence": " C'est le problème fondamental de ces propositions."}, {"speaker": "SPEAKER_06", "timestamp": [345.66, 355.22], "sentence": " Pour le moment, 1800 personnes considérées comme non éligibles ont été renvoyées vers l'Irak, sur un total de 8000."}, {"speaker": "SPEAKER_06", "timestamp": [355.22, 365.7], "sentence": " La commissaire européenne en charge des affaires intérieures reconnaît que des gens innocents sont pris au piège, mais elle estime qu'une ligne ferme est nécessaire pour envoyer un message au régime bélarusse."}, {"speaker": "SPEAKER_07", "timestamp": [365.7, 373.94], "sentence": " Partout sur Terre, la lutte contre la pandémie de Covid-19 est devenue une priorité sanitaire,"}], [{"speaker": "SPEAKER_07", "timestamp": [373.94, 377.92], "sentence": " si bien que les personnes atteintes d'autres maladies graves en subissent les conséquences."}, {"speaker": "SPEAKER_07", "timestamp": [377.92, 384.34], "sentence": " En République démocratique du Congo, la plupart des ressources ont été affectées à la lutte contre le coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [384.34, 405.8], "sentence": " Les personnes vivant avec le VIH et le sida se voient donc privées de certains soins. Jean-Louis et sa femme Odette sont tous les deux séropositifs. Avant nous avions des rations alimentaires, ça n'existait plus pour le moment, c'est du passé tout ça."}, {"speaker": "SPEAKER_05", "timestamp": [405.8, 414.88], "sentence": " La prise en charge médicale aussi, le financement dans les secteurs VIH, tout cela n'existe plus."}, {"speaker": "SPEAKER_07", "timestamp": [414.88, 422.7], "sentence": " Un récent rapport de l'ONU-SIDA souligne que les restrictions liées au Covid-19 ont perturbé le dépistage du VIH dans le monde entier."}, {"speaker": "SPEAKER_00", "timestamp": [422.7, 454.44], "sentence": " En 2020, moins de personnes séropositives ont eu l'opportunité de commencer un traitement. Les Nations Unies rappellent que le sida est également une pandémie. En termes d'approvisionnement, nous dépendons plus de l'extérieur. Nous devons mener un plaidoyer pour qu'il n'y ait pas de Covid et Ebola, le financement a été en baisse."}, {"speaker": "SPEAKER_07", "timestamp": [454.44, 460.86], "sentence": " Les patients et les soignants savent que sans l'aide internationale, les espoirs de vaincre le sida s'amenuisent."}, {"speaker": "SPEAKER_07", "timestamp": [460.86, 476.78], "sentence": " L'île anglo-normande de Guernesey a accordé mercredi 40 licences de pêche à des bateaux français qui pourront ainsi continuer à pêcher dans ces eaux après le 1er février 2022."}], [{"speaker": "SPEAKER_07", "timestamp": [476.78, 486.78], "sentence": " Cette annonce intervient en plein bras de fer entre Paris et Londres autour des licences de pêche post-Brexit, le gouvernement français reprochant aux Britanniques de n'en accorder qu'en trop petit nombre."}, {"speaker": "SPEAKER_07", "timestamp": [486.78, 494.62], "sentence": " Une bombe de la Seconde Guerre mondiale a explosé mercredi après-midi"}], [{"speaker": "SPEAKER_04", "timestamp": [494.62, 497.48], "sentence": " sur un chantier proche de la gare de Munich en Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [497.48, 500.7], "sentence": " Quatre personnes ont été blessées, dont une grièvement."}, {"speaker": "SPEAKER_04", "timestamp": [500.7, 512.56], "sentence": " Il s'agirait, selon les autorités, d'une bombe de 250 kg qui n'avait pas été détectée. L'Allemagne est encore truffée d'explosifs de l'époque. Ils sont souvent découverts à l'occasion de chantiers de construction."}, {"speaker": "SPEAKER_04", "timestamp": [512.56, 521.52], "sentence": " Le calme avant la tempête, c'est ce qui s'est passé avec le volcan"}], [{"speaker": "SPEAKER_03", "timestamp": [521.52, 533.46], "sentence": " Cumbre Vieja, au Canary. Pendant 30 heures, son activité s'est complètement arrêtée, une façon de se recharger avant une seconde éruption spectaculaire et inquiétante pour les habitants."}, {"speaker": "SPEAKER_03", "timestamp": [533.46, 542.3], "sentence": " Pour les dernières heures de novembre, l'activité sismique de la Palma a battu tous les records avec 371 séismes enregistrés."}, {"speaker": "SPEAKER_00", "timestamp": [542.3, 553.84], "sentence": " Nous sommes très loin de ces valeurs qui nous donnent l'espoir que l'éruption se termine et je pense que la tendance est encore désespérément lente dans la descente."}, {"speaker": "SPEAKER_03", "timestamp": [553.84, 564.96], "sentence": " Avec ces pics, souvent spectaculaires, qui attirent tant l'attention, avec des valeurs extraordinairement élevées, mais en moyenne ce sont des valeurs élevées qui nous éloignent de la possibilité d'une fin immédiate de l'éruption."}, {"speaker": "SPEAKER_03", "timestamp": [564.96, 577.42], "sentence": " Depuis le réveil du volcan de l'île de la Palma le 19 septembre, les coulées de lave ont endommagé plus de 2800 bâtiments et détruit plus de 1000 hectares."}]]}