{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.1], "sentence": " Les négociations pour débloquer les ports ukrainiens et une reprise des exportations de blé sont en cours mais elles restent difficiles et sans progrès pour l'instant selon Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [9.1, 18.62], "sentence": " Plus de 130 civils ont été tués au cours du week-end dans le centre du Mali lors d'attaques attribuées par le gouvernement à des djihadistes affiliés à Al-Qaïda."}, {"speaker": "SPEAKER_07", "timestamp": [18.62, 29.44], "sentence": " Après les législatives, les macronistes sont privés de majorité absolue, le RN se revendique premier parti d'opposition et il y a déjà des dissensions au sein de la coalition de gauche."}, {"speaker": "SPEAKER_07", "timestamp": [29.44, 38.78], "sentence": " Le casse-tête autour des exportations de céréales ukrainiennes se poursuit."}], [{"speaker": "SPEAKER_02", "timestamp": [38.78, 46.04], "sentence": " Les négociations pour trouver des solutions au blocus des ports, notamment celui d'Odessa au bord de la mer Noire, sont difficiles."}, {"speaker": "SPEAKER_02", "timestamp": [46.04, 50.1], "sentence": " Ce sont plus de 20 millions de tonnes de blé qui sont actuellement bloquées en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [50.1, 53.26], "sentence": " Et pour l'heure, la situation semble figée."}, {"speaker": "SPEAKER_00", "timestamp": [53.26, 61.46], "sentence": " Nous menons des négociations complexes à plusieurs niveaux pour débloquer nos ports ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [61.46, 85.88], "sentence": " Mais nous ne voyons pas de réel progrès, car aucun outil convaincant n'a encore été trouvé pour se prémunir contre de futures attaques russes. Corridor maritime permettant aux exportations ukrainiennes de reprendre, option terrestre via la route et le rail, toutes les possibilités sont passées au crible. La Hongrie, par exemple, a offert son aide."}, {"speaker": "SPEAKER_03", "timestamp": [85.88, 94.74], "sentence": " Nous avons proposé que les exportations de céréales de l'Ukraine destinées soit à l'Afrique du Nord, soit au Moyen-Orient, puissent passer par la Hongrie."}, {"speaker": "SPEAKER_02", "timestamp": [94.74, 100.06], "sentence": " Et nous pouvons également apporter un support en matière de capacité d'expédition et de logistique."}, {"speaker": "SPEAKER_03", "timestamp": [100.06, 111.4], "sentence": " Malgré les inquiétudes et alors que la Russie intensifie ses bombardements dans certaines zones, les Ukrainiens tentent de retrouver une certaine normalité."}, {"speaker": "SPEAKER_02", "timestamp": [111.4, 114.76], "sentence": " Comme ici sur un marché de Kramatorsk dans le Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [114.76, 121.64], "sentence": " Difficile cependant d'oublier que la ville de Sevrodonetsk n'est qu'à une cinquantaine de kilomètres et que là-bas, les combats font rage."}, {"speaker": "SPEAKER_02", "timestamp": [121.64, 124.6], "sentence": " que là-bas, les combats font rage."}], [{"speaker": "SPEAKER_08", "timestamp": [124.6, 133.48], "sentence": " Le Kremlin réfléchit à des mesures de représailles en réponse aux restrictions sur le transit de certaines marchandises via la Lituanie vers son enclave de Kaliningrad."}, {"speaker": "SPEAKER_08", "timestamp": [133.48, 139.66], "sentence": " Les restrictions mises en place par la Lituanie touchent une partie du fret ferroviaire qui traverse son territoire."}, {"speaker": "SPEAKER_08", "timestamp": [139.66, 142.28], "sentence": " Moscou dénonce une décision hostile."}, {"speaker": "SPEAKER_01", "timestamp": [142.28, 147.98], "sentence": " Cette décision est en effet sans précédent."}, {"speaker": "SPEAKER_08", "timestamp": [147.98, 150.42], "sentence": " Elle viole toutes les règles imaginables."}, {"speaker": "SPEAKER_08", "timestamp": [150.42, 156.9], "sentence": " Nous comprenons qu'elle découle de la décision de l'Union européenne d'étendre les sanctions au transit de marchandises."}, {"speaker": "SPEAKER_08", "timestamp": [156.9, 159.68], "sentence": " Nous pensons qu'elle est également illégale."}, {"speaker": "SPEAKER_01", "timestamp": [159.68, 163.96], "sentence": " La situation est plus que sérieuse."}, {"speaker": "SPEAKER_08", "timestamp": [163.96, 167.94], "sentence": " Elle nécessite une analyse approfondie. C'est ce que nous allons faire ces prochains jours."}, {"speaker": "SPEAKER_01", "timestamp": [167.94, 180.9], "sentence": " Moscou a demandé à la Lituanie la levée immédiate des restrictions. De son côté, Vilnius confirme qu'il s'agit de sanctions européennes."}, {"speaker": "SPEAKER_08", "timestamp": [180.9, 185.62], "sentence": " En l'occurrence, ce n'est pas la Lituanie qui fait quoi que ce soit."}, {"speaker": "SPEAKER_08", "timestamp": [185.62, 189.2], "sentence": " Ce sont les sanctions européennes qui sont entrées en vigueur le 17 juin."}, {"speaker": "SPEAKER_08", "timestamp": [189.2, 191.46], "sentence": " Et c'est l'industrie qui impose les sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [191.46, 204.32], "sentence": " A ce stade, les chemins de fer ont informé leurs clients que depuis le 17 juin, les marchandises sanctionnées, l'acier et les marchandises fabriquées à partir du pétrole, ne sont plus autorisées à transiter par la Lituanie."}, {"speaker": "SPEAKER_01", "timestamp": [204.32, 207.1], "sentence": " Les marchandises fabriquées à partir du pétrole ne sont plus autorisées à transiter par la Lituanie."}, {"speaker": "SPEAKER_01", "timestamp": [207.1, 218.04], "sentence": " Selon le gouverneur de Kaliningrad, entre 40 et 50% des importations de l'enclave pourraient être concernées par les restrictions et les marchandises concernées commenceront la semaine prochaine à être acheminées par la mer."}, {"speaker": "SPEAKER_01", "timestamp": [218.04, 225.02], "sentence": " Le Sahel, une nouvelle fois endeuillé."}], [{"speaker": "SPEAKER_02", "timestamp": [225.02, 233.1], "sentence": " Plus de 130 civils ont été tués au cours du week-end dans le centre du Mali lors d'attaques attribuées par le gouvernement à des djihadistes affiliés à Al-Qaïda."}, {"speaker": "SPEAKER_02", "timestamp": [233.1, 245.62], "sentence": " Des élus locaux ont rapporté des scènes de massacres systémiques perpétrées par des hommes en armes à Diyal Asagou et dans deux localités environnantes du cercle de Bankas, secteur qui est l'un des principaux foyers de la violence dans cette zone."}, {"speaker": "SPEAKER_02", "timestamp": [245.62, 252.62], "sentence": " Selon un élu du Bankas, il y a deux semaines, des opérations de l'armée avaient donné lieu à des accrochages avec les djihadistes."}, {"speaker": "SPEAKER_02", "timestamp": [252.62, 257.6], "sentence": " Ces derniers seraient revenus à plusieurs dizaines à moto pour se venger contre les populations."}, {"speaker": "SPEAKER_01", "timestamp": [257.6, 262.1], "sentence": " Ils sont venus et ils ont dit aux gens que vous n'êtes pas des musulmans, en langue peule."}, {"speaker": "SPEAKER_01", "timestamp": [262.1, 264.28], "sentence": " Ils ont dit que vous n'êtes pas des musulmans."}, {"speaker": "SPEAKER_01", "timestamp": [264.28, 262.86], "sentence": " que vous n'êtes pas des musulmans, en langue peule."}, {"speaker": "SPEAKER_01", "timestamp": [262.86, 265.4], "sentence": " Ils ont dit que vous n'étiez pas des musulmans."}, {"speaker": "SPEAKER_01", "timestamp": [265.4, 273.0], "sentence": " Alors, ils ont amené les hommes, une centaine de personnes, ils sont sortis avec eux."}, {"speaker": "SPEAKER_01", "timestamp": [273.0, 278.08], "sentence": " À deux kilomètres, ils ont abattu les gens systématiquement."}, {"speaker": "SPEAKER_01", "timestamp": [278.08, 286.08], "sentence": " Ils sont partis avec d'autres. Nous avons découvert de façon macable les corps entachés."}, {"speaker": "SPEAKER_02", "timestamp": [286.08, 300.14], "sentence": " En mars dernier, un document de l'ONU indiquait que près de 600 civils avaient été tués au Mali en 2021 dans des violences imputées principalement aux groupes djihadistes, mais aussi aux milices d'autodéfense et aux forces armées."}, {"speaker": "SPEAKER_02", "timestamp": [300.14, 317.38], "sentence": " Depuis des mois, la situation sécuritaire dans le centre du pays se dégrade, Depuis des mois, la situation sécuritaire dans le centre du pays se dégrade, mais c'est aussi le cas dans le nord du Mali et dans la zone dite des trois frontières, aux confins du Burkina Faso et du Niger."}], [{"speaker": "SPEAKER_08", "timestamp": [317.38, 345.48], "sentence": " A la recherche d'une majorité introuvable, c'est la gageure du camp présidentiel à la lumière des résultats du deuxième tour des élections législatives avec 245 sièges emmanuel macron est à une quarantaine de sièges de la majorité absolue et déjà le rassemblement national et la nouvelle union populaire écologique et sociale se disputent le rôle de première opposition à l'assemblée avec 89 députés le rassemblement national est le plus important parti d'opposition du Palais Bourbon."}, {"speaker": "SPEAKER_08", "timestamp": [345.48, 348.66], "sentence": " A gauche, la NUP est divisée en 4 groupes."}, {"speaker": "SPEAKER_08", "timestamp": [348.66, 356.62], "sentence": " Environ 80 députés issus de LFI, une trentaine de socialistes, 23 députés écologistes et 12 communistes."}, {"speaker": "SPEAKER_08", "timestamp": [356.62, 363.34], "sentence": " Pour dépasser le parti de Marine Le Pen, Jean-Luc Mélenchon propose à ses alliés de se ranger sous la bannière unique de la NUP."}, {"speaker": "SPEAKER_08", "timestamp": [363.34, 365.12], "sentence": " Non, attends, c'est moi qui cause, après c'est toi. pose à ses alliés de se ranger sous la bannière unique de la NUP."}, {"speaker": "SPEAKER_06", "timestamp": [365.12, 368.02], "sentence": " Non, attends, c'est moi qui cause, après c'est toi."}, {"speaker": "SPEAKER_06", "timestamp": [368.02, 381.06], "sentence": " La NUP devrait se constituer comme un seul groupe au Parlement, de manière à ce que, sans aucune discussion possible, il soit établi qui mène l'opposition dans le pays."}, {"speaker": "SPEAKER_08", "timestamp": [381.06, 389.28], "sentence": " Les socialistes, les écologistes et les communistes ont rejeté la proposition de Jean-Luc Mélenchon alors que de son côté, la majorité cherche de nouveaux alliés."}, {"speaker": "SPEAKER_00", "timestamp": [389.28, 394.12], "sentence": " L'important, c'est de pouvoir écouter le peuple quand il s'est exprimé en démocratie."}, {"speaker": "SPEAKER_00", "timestamp": [394.12, 395.3], "sentence": " C'est toujours important d'écouter."}, {"speaker": "SPEAKER_08", "timestamp": [395.3, 408.2], "sentence": " Emmanuel Macron propose de son côté de lancer un dialogue dans l'intérêt supérieur de la nation et rencontrera ce mardi à l'Elysée six responsables des partis représentés à l'Assemblée, notamment Marine Le Pen, Christian Jacob et Fabien Roussel."}, {"speaker": "SPEAKER_08", "timestamp": [408.2, 421.12], "sentence": " L'acteur américain Ben Stiller a rencontré ce lundi le président ukrainien à Kiev."}], [{"speaker": "SPEAKER_09", "timestamp": [421.12, 424.98], "sentence": " « Vous êtes mon héros », a déclaré Ben Stiller à Volodymyr Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [424.98, 425.54], "sentence": " ukrainien à Kiev. « Vous êtes mon héros », a déclaré Ben Stiller à Volodymyr Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [425.54, 432.62], "sentence": " La star hollywoodienne s'est rendue en Ukraine en tant qu'ambassadeur de bonne volonté du Haut-Commissariat des Nations Unies pour les Réfugiés."}, {"speaker": "SPEAKER_09", "timestamp": [432.62, 437.76], "sentence": " L'acteur s'est également rendu à Irpin, un lieu où ont été tués de nombreux civils."}, {"speaker": "SPEAKER_09", "timestamp": [437.76, 448.16], "sentence": " Le journaliste russe Mitri Muratov a vendu aux enchères la médaille de son prix Nobel de la paix qu'il avait reçu l'an dernier."}], [{"speaker": "SPEAKER_09", "timestamp": [448.16, 453.14], "sentence": " La vente a permis de récolter près de 98 millions d'euros."}, {"speaker": "SPEAKER_09", "timestamp": [453.14, 461.94], "sentence": " Une opération pour la bonne cause, le dissident russe va reverser ses fonds au profit des enfants ukrainiens réfugiés."}, {"speaker": "SPEAKER_09", "timestamp": [461.94, 465.76], "sentence": "... profitent des enfants ukrainiens réfugiés."}], [{"speaker": "SPEAKER_09", "timestamp": [465.76, 472.44], "sentence": " Les Warriors de San Francisco accueillis comme des dieux ce lundi dans les rues de San Francisco en Californie."}, {"speaker": "SPEAKER_09", "timestamp": [472.44, 493.28], "sentence": " L'équipe américaine de basket a remporté son septième titre de champion de la NBA, la quatrième victoire en huit ans pour les Golden State Warriors, qui se sont imposés brillamment face aux Celtics de Boston."}], [{"speaker": "SPEAKER_05", "timestamp": [493.28, 499.68], "sentence": " Séchresse et vagues de chaleur entraînent en addition des êtres humains, des victimes insoupçonnées et épineuses, les hérissons."}, {"speaker": "SPEAKER_05", "timestamp": [499.68, 504.12], "sentence": " Sarah est en charge d'un centre de soins dédié à ces petits mammifères dans l'Essonne."}, {"speaker": "SPEAKER_05", "timestamp": [504.12, 508.1], "sentence": " Elle est catégorique. Pour elle elle les situations d'urgence se multiplient."}, {"speaker": "SPEAKER_04", "timestamp": [508.1, 514.66], "sentence": " On constate un afflux de hérissons et c'est exponentiel."}, {"speaker": "SPEAKER_04", "timestamp": [514.66, 517.34], "sentence": " D'année en année, on en reçoit de plus en plus dans les centres de soins."}, {"speaker": "SPEAKER_04", "timestamp": [517.34, 521.2], "sentence": " Pour de multiples causes, il y a vraiment un ensemble de facteurs."}, {"speaker": "SPEAKER_04", "timestamp": [521.2, 523.58], "sentence": " Il y a le dérèglement climatique, en effet."}, {"speaker": "SPEAKER_04", "timestamp": [523.58, 526.64], "sentence": " Le hérisson, c'est un petit peu l'ours polaire de nos jardins."}, {"speaker": "SPEAKER_04", "timestamp": [526.64, 534.6], "sentence": " C'est un peu l'animal symbolique de France qui alerte sur ses problèmes."}, {"speaker": "SPEAKER_05", "timestamp": [534.6, 540.68], "sentence": " Au Royaume-Uni et en Allemagne, des études ont confirmé un déclin drastique de la population de hérissons."}, {"speaker": "SPEAKER_05", "timestamp": [540.68, 546.38], "sentence": " En France, une enquête de population similaire, la mission hérisson, est en place depuis 2020. Mais elle ne permet pas encore de tirerissons. En France, une enquête de population similaire, la mission hérisson, est en place depuis 2020."}, {"speaker": "SPEAKER_05", "timestamp": [546.38, 548.7], "sentence": " Mais elle ne permet pas encore de tirer de conclusion."}, {"speaker": "SPEAKER_04", "timestamp": [548.7, 567.46], "sentence": " Il y a aussi la recherche d'eau qui est compliquée parce qu'il va falloir qu'elle se déplace parfois très loin pour trouver de l'eau. Ça veut dire passer des clôtures, passer dans des jardins où il peut y avoir des chiens, passer sur des routes où elles peuvent se faire écraser et du coup la portée est condamnée."}, {"speaker": "SPEAKER_04", "timestamp": [567.46, 571.12], "sentence": " Donc oui, la sécheresse, le manque d'eau, c'est problématique."}, {"speaker": "SPEAKER_05", "timestamp": [571.12, 575.72], "sentence": " La sécheresse des sols empêche les hérissons de gratter pour aller chercher des vers ou des escargots."}, {"speaker": "SPEAKER_05", "timestamp": [575.72, 581.78], "sentence": " L'adoucissement des hivers est aussi problématique pour ces mammifères à épines qui n'hibernent pas ou moins longtemps."}, {"speaker": "SPEAKER_05", "timestamp": [581.78, 587.58], "sentence": " Des mesures peuvent être prises à l'échelle individuelle pour leur permettre de se déplacer plus facilement de jardin en jardin."}, {"speaker": "SPEAKER_05", "timestamp": [587.58, 592.06], "sentence": " Mais le réchauffement climatique et les pesticides contribuent à les mettre très sérieusement en danger."}, {"speaker": "SPEAKER_05", "timestamp": [592.06, 596.64], "sentence": " Les associations craignent une extinction de la population de hérissons d'ici 2050."}]]}