{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.1], "sentence": " Roberta Metsola a été élue présidente du Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [5.1, 9.54], "sentence": " La candidate maltaise a obtenu la majorité absolue dès le premier tour."}, {"speaker": "SPEAKER_04", "timestamp": [9.54, 19.02], "sentence": " Traiter le Covid-19 comme la grippe, l'Espagne a ouvert le débat en Europe, mais l'heure reste à la prudence. Dans le pays, beaucoup de scientifiques estiment qu'il est encore trop tôt."}, {"speaker": "SPEAKER_01", "timestamp": [19.02, 30.0], "sentence": " Le ministre français de l'éducation, sous le feu des critiques après des révélations de presse, il était en vacances à Ibiza lorsqu'il a annoncé le nouveau protocole sanitaire dans les écoles juste avant la rentrée de janvier...."}, {"speaker": "SPEAKER_01", "timestamp": [30.0, 39.56], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [39.56, 43.04], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [43.04, 68.76], "sentence": "...... la semaine dernière. En tant que présidente, Roberta Mazzola souhaite élargir l'attrait de l'Union européenne à un public plus jeune."}, {"speaker": "SPEAKER_00", "timestamp": [68.76, 84.38], "sentence": " Amis, Européens, le modèle politique que nous avons développé a conduit notre continent vers la démocratie, la prospérité et l'égalité."}, {"speaker": "SPEAKER_02", "timestamp": [84.38, 108.1], "sentence": " Mais si nous voulons maintenanté et l'égalité. Mais si nous voulons maintenant élever l'Europe au niveau promis à la prochaine génération, nous devons maintenant former quelque chose d'encore plus fort, quelque chose en phase avec notre époque qui motive un public plus jeune et plus sceptique à croire en l'Europe. Philippe Lambert des Verts se dit heureux qu'une femme soit à nouveau présidente mais déçu par le processus de sélection."}, {"speaker": "SPEAKER_07", "timestamp": [108.1, 118.26], "sentence": " On aura de nouveau une présidente du Parlement européen. En 40 ans, c'est la troisième. On ne peut pas dire que l'équilibre des genres est très respecté."}, {"speaker": "SPEAKER_07", "timestamp": [118.26, 128.88], "sentence": " Donc de ce point de vue-là, oui, c'est quelque chose de positif. Mais à nouveau, le Parlement aurait pu, je pense, s'illustrer de plus belle manière dans le processus qui aura mené à cette élection."}, {"speaker": "SPEAKER_02", "timestamp": [128.88, 133.4], "sentence": " D'autres ont critiqué sa position sur l'avortement."}, {"speaker": "SPEAKER_02", "timestamp": [133.4, 138.64], "sentence": " Vous le savez, nous on a regretté les positions qui avaient été les siennes notamment sur le droit à l'avortement."}, {"speaker": "SPEAKER_03", "timestamp": [138.64, 146.98], "sentence": " Je pense que c'est un signal qui est difficile pour des centaines de milliers de femmes, notamment en Pologne, qui se battent pour défendre ce droit à l'avortement."}, {"speaker": "SPEAKER_03", "timestamp": [146.98, 151.76], "sentence": " Maintenant, j'espère qu'elle saura représenter l'ensemble du Parlement, y compris sur ces questions."}, {"speaker": "SPEAKER_02", "timestamp": [151.76, 157.28], "sentence": " Roberta Metzola est contre l'avortement tout en étant pour les droits des LGBT."}, {"speaker": "SPEAKER_03", "timestamp": [157.28, 162.82], "sentence": " Mais elle affirme qu'en tant que présidente, elle représentera l'opinion majoritaire du Parlement."}, {"speaker": "SPEAKER_02", "timestamp": [162.82, 169.06], "sentence": " Le fait d'être originaire de Malte signifie aussi que la migration est une question qui lui tient à cœur."}, {"speaker": "SPEAKER_02", "timestamp": [169.06, 176.18], "sentence": " Elle s'est notamment investie dans les négociations avec Frontex, l'agence de gestion des frontières de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [176.18, 186.04], "sentence": " Avant d'être élue eurodéputée, Roberta Metzola était conseillère juridique auprès de la responsable de la politique étrangère de l'Union européenne, Catherine Ashton."}, {"speaker": "SPEAKER_06", "timestamp": [186.04, 195.48], "sentence": " Avec un variant plus contagieux mais moins dangereux, faut-il faire évoluer les stratégies de surveillance?"}], [{"speaker": "SPEAKER_04", "timestamp": [195.48, 197.42], "sentence": " L'Espagne a ouvert le débat en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [197.42, 204.44], "sentence": " La semaine dernière, Madrid a dévoilé son intention de considérer prochainement le Covid-19 comme une maladie endémique au même titre que la grippe."}, {"speaker": "SPEAKER_04", "timestamp": [204.44, 209.76], "sentence": " Pour ce scientifique de l'Institut de la Santé mondiale de Barcelone, cette approche est prématurée."}, {"speaker": "SPEAKER_06", "timestamp": [209.76, 215.18], "sentence": " Il s'agit plus de politique que de santé publique."}, {"speaker": "SPEAKER_06", "timestamp": [215.18, 217.6], "sentence": " Après chaque vague, ils font une nouvelle suggestion."}, {"speaker": "SPEAKER_06", "timestamp": [217.6, 221.5], "sentence": " Il y a eu le masque à l'extérieur et maintenant il s'agit d'arrêter de compter et de tester."}, {"speaker": "SPEAKER_04", "timestamp": [221.5, 230.6], "sentence": " Malgré la progression de la campagne de vaccination, la menace est loin d'être écartée, estime également le scientifique."}, {"speaker": "SPEAKER_06", "timestamp": [230.6, 236.5], "sentence": " Les gouvernements au pouvoir doivent réfléchir à la manière dont ils vont gérer les prochaines élections."}, {"speaker": "SPEAKER_06", "timestamp": [236.5, 240.62], "sentence": " Mais ils doivent aussi adopter une approche de santé publique."}, {"speaker": "SPEAKER_06", "timestamp": [240.62, 256.3], "sentence": " Les restrictions peuvent être allégées si le nombre de cas diminue, mais cela ne signifie pas qu'elles ne seront pas rétablies si le nombre de cas et d'hospitalisations en particulier augmente, s'il existe un nouveau variant ou si nous constatons que nous avons besoin d'un rappel de vaccination supplémentaire."}, {"speaker": "SPEAKER_04", "timestamp": [256.3, 263.06], "sentence": " Le débat ne fait que commencer. L'Allemagne et la France ne semblent pas prêtes pour l'instant à suivre l'approche espagnole."}, {"speaker": "SPEAKER_04", "timestamp": [263.06, 263.78], "sentence": " ne semblent pas prêtes pour l'instant à suivre l'approche espagnole."}, {"speaker": "SPEAKER_04", "timestamp": [263.78, 268.78], "sentence": " En Espagne, plus de 90% de la population de plus de 11 ans est entièrement vaccinée."}, {"speaker": "SPEAKER_04", "timestamp": [268.78, 273.62], "sentence": " Le taux de mortalité lié à la maladie a drastiquement chuté."}], [{"speaker": "SPEAKER_01", "timestamp": [273.62, 280.5], "sentence": " En France, le ministre de l'Éducation a tenté ce mardi d'éteindre l'incendie déclenché par les révélations de Mediapart."}, {"speaker": "SPEAKER_01", "timestamp": [280.5, 288.68], "sentence": " Le journal d'investigation a révélé que Jean-Michel Blanquer se trouvait en vacances à Ibiza lorsqu'il a annoncé le nouveau protocole sanitaire dans les écoles, juste avant la rentrée de janvier."}, {"speaker": "SPEAKER_01", "timestamp": [288.68, 293.24], "sentence": " Interrogé sur le sujet à l'Assemblée nationale, le ministre a essayé de faire un mandat honorable."}, {"speaker": "SPEAKER_00", "timestamp": [293.24, 298.34], "sentence": " Il y a, je le reconnais, une symbolique. Il se trouve que le lieu que j'ai choisi, j'aurais dû en choisir sans doute un autre."}, {"speaker": "SPEAKER_00", "timestamp": [298.34, 311.46], "sentence": " La symbolique, je la regrette. Mais pour le reste, Madame la députée, depuis deux ans, avec la majorité, avec mes équipes, avec tous les professeurs de France, nous tenons la politique de l'école ouverte."}, {"speaker": "SPEAKER_00", "timestamp": [311.46, 314.7], "sentence": " C'est cela qui est l'essentiel et nous ne nous perdons pas dans l'accessoire."}, {"speaker": "SPEAKER_01", "timestamp": [314.7, 317.72], "sentence": " Mais pour les syndicats d'enseignants, cela n'a rien d'accessoire."}, {"speaker": "SPEAKER_01", "timestamp": [317.72, 319.7], "sentence": " On témoigne les réactions sur Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [319.7, 324.3], "sentence": " Quel mépris pour l'ensemble de la communauté éducative, estime le SNES-FSU."}, {"speaker": "SPEAKER_01", "timestamp": [324.3, 324.74], "sentence": " Quel mépris pour l'ensemble de la communauté éducative, estime le SNES-FSU."}, {"speaker": "SPEAKER_01", "timestamp": [324.74, 333.0], "sentence": " Cette révélation alimente la fracture et le sentiment de mépris que peuvent avoir beaucoup de personnels, ajoute une des cadres du SNUIPP-FSU."}, {"speaker": "SPEAKER_01", "timestamp": [333.0, 338.54], "sentence": " Cette affaire survient alors même que le ministre français est déjà confronté à la colère et à la lassitude des enseignants."}, {"speaker": "SPEAKER_01", "timestamp": [338.54, 343.86], "sentence": " Cela s'est exprimé dans les rues des grandes villes la semaine dernière, une mobilisation d'une ampleur inédite depuis 20 ans."}, {"speaker": "SPEAKER_01", "timestamp": [343.86, 349.82], "sentence": " Et signe que ce malaise est profond, une nouvelle journée de grève des personnels de l'enseignement est prévue ce jeudi dans toute la France."}, {"speaker": "SPEAKER_01", "timestamp": [349.82, 362.88], "sentence": " 69 milliards de dollars, c'est la modique somme que Microsoft se dit prêt à débourser"}], [{"speaker": "SPEAKER_04", "timestamp": [362.88, 368.56], "sentence": " pour racheter le géant américain des jeux vidéo Activision Blizzard, éditeur entre autres de Call of Duty et Candy Crush."}, {"speaker": "SPEAKER_04", "timestamp": [368.56, 376.16], "sentence": " Si la transaction est confirmée, ce sera la plus grosse acquisition dans le secteur, mais aussi la plus importante jamais réalisée par le groupe informatique."}, {"speaker": "SPEAKER_04", "timestamp": [376.16, 381.0], "sentence": " Les jeux vidéo sont la catégorie la plus dynamique et la plus enthousiasmante."}, {"speaker": "SPEAKER_04", "timestamp": [381.0, 389.42], "sentence": " Dans le divertissement sur l'ensemble des plateformes, ils joueront un rôle déterminant dans le développement des plateformes de métaverses, a notamment déclaré le patron de Microsoft."}, {"speaker": "SPEAKER_04", "timestamp": [389.42, 395.42], "sentence": " Les métaverses, ce sont ces mondes parallèles en réalité virtuelle qui suscitent de plus en plus d'intérêt."}, {"speaker": "SPEAKER_04", "timestamp": [395.42, 405.06], "sentence": " Microsoft, qui commercialise la Xbox et possède plusieurs studios de développement, devrait devenir le troisième plus gros acteur de l'industrie du jeu vidéo en termes de chiffre d'affaires."}, {"speaker": "SPEAKER_04", "timestamp": [405.06, 413.58], "sentence": " L'annonce du rachat intervient alors qu'Activision est dans la tourmente depuis cet été suite à une vague d'accusations de sexisme et de harcèlement dans l'entreprise."}, {"speaker": "SPEAKER_01", "timestamp": [413.58, 423.5], "sentence": " Aux Etats-Unis, les patrons des principales compagnies aériennes s'inquiètent du déploiement de la 5G à proximité des aéroports."}], [{"speaker": "SPEAKER_01", "timestamp": [423.5, 428.36], "sentence": " Cela risque de créer un vrai chaos, disent-ils dans un courrier envoyé aux autorités américaines."}, {"speaker": "SPEAKER_01", "timestamp": [428.36, 434.66], "sentence": " Selon eux, cette nouvelle technologie d'Internet mobile pourrait perturber notamment le fonctionnement des instruments de bord dans les avions."}, {"speaker": "SPEAKER_01", "timestamp": [434.66, 446.12], "sentence": " « Une intervention immédiate est nécessaire pour empêcher une importante perturbation pour les passagers, les transporteurs, les chaînes d'approvisionnement et la livraison de fournitures médicales essentielles, écrivent-ils."}, {"speaker": "SPEAKER_01", "timestamp": [446.12, 450.62], "sentence": " Le risque, c'est de voir la grande majorité des voyageurs et des marchandises clouées au sol."}, {"speaker": "SPEAKER_01", "timestamp": [450.62, 458.08], "sentence": " Sur une journée comme un dimanche, cela voudrait dire plus de 1100 vols et 100 000 passagers soumis à des annulations, des détournements ou des retards."}, {"speaker": "SPEAKER_01", "timestamp": [458.08, 462.86], "sentence": " Les gens américains des télécoms ont obtenu l'an dernier des bandes de fréquence pour la 5G."}, {"speaker": "SPEAKER_01", "timestamp": [462.86, 466.28], "sentence": " Le déploiement de cette technologie a déjà été reporté à deux reprises."}, {"speaker": "SPEAKER_01", "timestamp": [466.28, 476.02], "sentence": " En France, la direction générale de l'aviation civile a déjà obtenu que la puissance des émissions des antennes 5G soit limitée à proximité de plusieurs aéroports pour éviter les interférences."}, {"speaker": "SPEAKER_05", "timestamp": [476.02, 488.94], "sentence": " La maison de vente aux enchères londonienne Sotheby's propose une exposition originale mêlant photographie et objets et sculptures en marbre."}, {"speaker": "SPEAKER_05", "timestamp": [488.94, 499.72], "sentence": " Les photos de Julien Drac, artiste parisien touché par le Covid, ayant séjourné à plusieurs reprises à Rome, sont présentées parmi les nombreuses pièces mises aux enchères."}, {"speaker": "SPEAKER_00", "timestamp": [499.72, 505.78], "sentence": " J'aime les détails, dans le sens où parfois quelque chose de très abstrait peut être très poétique."}, {"speaker": "SPEAKER_05", "timestamp": [505.78, 509.84], "sentence": " Ce sont des détails vraiment, vraiment petits, par exemple sur un mur."}, {"speaker": "SPEAKER_05", "timestamp": [509.84, 514.02], "sentence": " Et celui que nous avons derrière nous, certaines personnes passent à travers et ne le voient pas du tout."}, {"speaker": "SPEAKER_00", "timestamp": [514.02, 520.02], "sentence": " Et j'aime la façon dont il y a un mélange de modernité avec le cabal électrique et en même temps l'antiquité."}, {"speaker": "SPEAKER_05", "timestamp": [520.02, 525.32], "sentence": " Combiner des photos et des marbres se fait naturellement."}, {"speaker": "SPEAKER_05", "timestamp": [525.32, 532.38], "sentence": " Les deux captures, les couches architecturales et esthétiques successives qui ont constitué la ville éternelle."}, {"speaker": "SPEAKER_05", "timestamp": [532.38, 539.66], "sentence": " C'est la troisième fois que Sotheby's organise une vente sous le titre Stone."}, {"speaker": "SPEAKER_05", "timestamp": [539.66, 546.5], "sentence": " Les deux dernières éditions de la vente Stone ont montré qu'il y avait une audience très large pour ce marché."}, {"speaker": "SPEAKER_00", "timestamp": [546.5, 554.74], "sentence": " Un marché traditionnellement européen et américain, mais maintenant il s'étend vraiment aux quatre coins du monde."}, {"speaker": "SPEAKER_06", "timestamp": [554.74, 565.48], "sentence": " C'est une niche du marché des arts décoratifs qui est particulièrement forte, avec de nombreux collectionneurs qui se concentrent sur la collecte de ce type d'objets."}, {"speaker": "SPEAKER_01", "timestamp": [565.48, 574.04], "sentence": " L'exposition de photos Roma de Julien Drac et les enchères pour la vente Stone III se terminent le 19 janvier au soir."}, {"speaker": "SPEAKER_06", "timestamp": [574.04, 575.76], "sentence": "..."}]]}