{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.52], "sentence": " A Moscou, le secrétaire général des Nations Unies réaffirme son engagement pour évacuer les civils de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [6.52, 9.16], "sentence": " Les négociations sont en cours, dit Vladimir Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [9.16, 14.68], "sentence": " Le maire de Kiev, Vitaly Klitschko, répond aux questions d'Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [14.68, 18.44], "sentence": " Il a exprimé la volonté de l'Ukraine de rejoindre l'Union Européenne."}, {"speaker": "SPEAKER_04", "timestamp": [18.44, 25.58], "sentence": " Malgré l'urgence climatique, de nouvelles centrales au charbon continuent de voir le jour, notamment en Chine."}, {"speaker": "SPEAKER_04", "timestamp": [25.58, 28.46], "sentence": " C'est ce que dénonce le dernier rapport du Global Energy Monitor."}, {"speaker": "SPEAKER_07", "timestamp": [28.46, 35.72], "sentence": " Manchester City a battu 4-3 le Real Madrid mardi soir en demi-finale allée de la Ligue des champions."}, {"speaker": "SPEAKER_07", "timestamp": [35.72, 38.58], "sentence": " Le match retour est prévu pour le 4 mai à Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [38.58, 49.78], "sentence": " Les civils réfugiés dans le complexe industriel d'Azovstal à Mariupol vont-ils pouvoir bientôt sortir en toute sécurité?"}, {"speaker": "SPEAKER_03", "timestamp": [49.78, 59.94], "sentence": " Cette évacuation humanitaire est à le point central de la rencontre hier à Moscou entre le président russe Vladimir Poutine et le secrétaire général des Nations Unies Antonio Guterres."}, {"speaker": "SPEAKER_03", "timestamp": [59.94, 65.62], "sentence": " C'est la première visite du diplomate auprès des autorités russes depuis le début de l'invasion en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [65.62, 71.44], "sentence": " Antonio Guterres a réaffirmé l'engagement total de l'ONU pour sauver des vies à Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [71.44, 74.2], "sentence": " Environ 100 000 civils y sont encore bloqués."}, {"speaker": "SPEAKER_02", "timestamp": [74.2, 80.06], "sentence": " Les négociations sont en cours. Elles se poursuivent actuellement en ligne."}, {"speaker": "SPEAKER_02", "timestamp": [80.06, 84.82], "sentence": " J'espère qu'elles nous conduiront à un résultat positif."}, {"speaker": "SPEAKER_02", "timestamp": [84.82, 88.3], "sentence": " J'espère qu'elles nous conduiront à un résultat positif."}, {"speaker": "SPEAKER_03", "timestamp": [88.3, 95.3], "sentence": " De leur côté, les Etats-Unis sont sceptiques sur la volonté de Vladimir Poutine de faire réellement aboutir ces négociations."}, {"speaker": "SPEAKER_03", "timestamp": [95.3, 103.82], "sentence": " Le secrétaire d'Etat américain, Antony Blinken, affirme n'avoir vu aucun signe montrant le sérieux du président russe dans ses discussions."}, {"speaker": "SPEAKER_03", "timestamp": [103.82, 111.08], "sentence": " Il a aussi réaffirmé l'arrivée prochaine d'une ambassade américaine à Kiev."}], [{"speaker": "SPEAKER_03", "timestamp": [111.08, 119.76], "sentence": " Cet ancien champion du monde de boxe, aujourd'hui maire de Kiev, est devenu l'un des symboles de la résistance ukrainienne face à l'invasion russe."}, {"speaker": "SPEAKER_07", "timestamp": [119.76, 126.86], "sentence": " Vitaly Klitschko, qui répond aux questions d'Euronews, a une nouvelle fois exprimé la volonté de l'Ukraine de rejoindre l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [126.86, 136.22], "sentence": " Nous avons vu depuis quelques semaines plusieurs hauts fonctionnaires et dirigeants se rendre en Ukraine, dont la présidente de la Commission européenne Ursula von der Leyen."}, {"speaker": "SPEAKER_07", "timestamp": [136.22, 141.86], "sentence": " À Kiev, elle a promis d'accélérer le processus d'adhésion de l'Ukraine à l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [141.86, 145.7], "sentence": " Monsieur Klitschko, qu'est-ce que cela signifie pour vous et est-ce que cela aiderait l'Ukraine si elle devenait membre de l'Ukraine à l'Union européenne. Monsieur Klitschko, qu'est-ce que cela signifie pour vous?"}, {"speaker": "SPEAKER_07", "timestamp": [145.7, 149.88], "sentence": " Et est-ce que cela aiderait l'Ukraine si elle devenait membre de l'Union?"}, {"speaker": "SPEAKER_05", "timestamp": [149.88, 159.5], "sentence": " Nous, les Ukrainiens, voulons faire partie de la famille européenne en tant que pays démocratique."}, {"speaker": "SPEAKER_01", "timestamp": [159.5, 164.06], "sentence": " Mais la Fédération de Russie ignore notre volonté."}, {"speaker": "SPEAKER_01", "timestamp": [164.06, 170.16], "sentence": " Ce n'est pas un secret que Vladimir Poutine désire reconstruire l'Empire soviétique."}, {"speaker": "SPEAKER_05", "timestamp": [170.16, 174.58], "sentence": " C'est pourquoi il s'oppose à notre projet de rejoindre l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [174.58, 182.04], "sentence": " Les droits de l'homme sont notre priorité, et la démocratie et les normes européennes nos objectifs."}, {"speaker": "SPEAKER_05", "timestamp": [182.04, 184.42], "sentence": " et les normes européennes nos objectifs."}, {"speaker": "SPEAKER_01", "timestamp": [184.42, 188.74], "sentence": " Nous étions dans l'URSS et nous ne voulons pas y retourner."}, {"speaker": "SPEAKER_05", "timestamp": [188.74, 195.66], "sentence": " Et Poutine ne respecte pas notre volonté."}], [{"speaker": "SPEAKER_05", "timestamp": [195.66, 205.94], "sentence": " C'est à l'occasion du triste anniversaire de la catastrophe de Tchernobyl que le chef de l'Agence internationale de l'énergie atomique, Raphaël Grossi, s'est rendu sur le site de la centrale nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [205.94, 213.14], "sentence": " Le directeur général de l'AIEA a notamment évoqué l'occupation de la centrale pendant près d'un mois par l'armée russe."}, {"speaker": "SPEAKER_05", "timestamp": [213.14, 222.42], "sentence": " Je ne sais pas si nous étions très proches de la catastrophe, mais la situation était absolument anormale et très dangereuse."}, {"speaker": "SPEAKER_05", "timestamp": [222.42, 227.2], "sentence": " Un certain nombre d'événements compromettaient le fonctionnement normal de toute installation nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [227.2, 232.42], "sentence": " La catastrophe a été évitée, mais bien sûr, comme je le disais à l'instant, la situation n'est pas stable."}, {"speaker": "SPEAKER_07", "timestamp": [232.42, 235.16], "sentence": " Nous devons donc rester en alerte."}, {"speaker": "SPEAKER_05", "timestamp": [235.16, 247.7], "sentence": " Les troupes russes avaient pénétré dans la zone d'exclusion de Tchernobyl, contaminée par les radiations, au mois de février, avant de se retirer du site lorsque la Russie a décidé de se concentrer sur les combats dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [247.7, 257.7], "sentence": " Il y a 36 ans, jour pour jour, le 26 avril 1986, un accident provoquait l'explosion du réacteur de la centrale de Tchernobyl."}, {"speaker": "SPEAKER_05", "timestamp": [257.7, 272.76], "sentence": " S'en suivait la libération d'importantes quantités d'éléments radioactifs dans l'atmosphère, faisant des milliers de victimes et provoquant une très large contamination de l'environnement. C'est l'exception ibérique. L'Espagne et le Portugal"}], [{"speaker": "SPEAKER_06", "timestamp": [272.76, 290.54], "sentence": " vont bénéficier d'une dérogation sur le marché européen de l'énergie. Madrid et Lisbonne sont parvenus à un accord avec l'Union pour plafonner le prix du gaz. Le texte prévoit un coût de 40 euros par mégawatt-heure qui progressera jusqu'à 50 euros, ce qui représente la moitié du prix du gaz actuellement."}, {"speaker": "SPEAKER_06", "timestamp": [290.54, 295.56], "sentence": " Cette mesure d'urgence est temporaire et ne pourra être mise en œuvre que pendant 12 mois."}, {"speaker": "SPEAKER_00", "timestamp": [295.56, 309.1], "sentence": " C'est un accord qui vise principalement à renforcer la protection des consommateurs qui sont plus exposés à l'évolution du marché de gros de l'électricité en découplant le prix du gaz naturel de la formation des prix."}, {"speaker": "SPEAKER_06", "timestamp": [309.1, 323.6], "sentence": " Le compromis sera mis en œuvre la semaine prochaine et le portefeuille des consommateurs espagnols et portugais le ressentira dès le mois de mai."}, {"speaker": "SPEAKER_06", "timestamp": [323.6, 325.5], "sentence": " espagnol et portugais le ressentira dès le mois de mai."}, {"speaker": "SPEAKER_01", "timestamp": [325.5, 335.54], "sentence": " L'accord que nous avons conclu permettra de protéger les consommateurs exposés au marché et de cette façon, cela renforcera leur protection."}, {"speaker": "SPEAKER_06", "timestamp": [335.54, 343.48], "sentence": " Cet accord a été convenu sur le principe lors du dernier sommet européen."}, {"speaker": "SPEAKER_01", "timestamp": [343.48, 348.78], "sentence": " Les chefs d'État et de gouvernement avaient alors reconnu la singularité de la péninsule ibérique."}, {"speaker": "SPEAKER_06", "timestamp": [348.78, 357.2], "sentence": " Les deux pays ont une part plus élevée d'énergie renouvelable, mais disposent de moins de connexion avec les autres pays membres."}, {"speaker": "SPEAKER_06", "timestamp": [357.2, 366.58], "sentence": " C'est de loin la source d'énergie fossile la plus polluante au monde."}], [{"speaker": "SPEAKER_04", "timestamp": [366.58, 371.96], "sentence": " Et pourtant, de nouveaux projets de centrales au charbon continuent de voir le jour dans plusieurs pays."}, {"speaker": "SPEAKER_04", "timestamp": [371.96, 379.46], "sentence": " C'est ce que dénonce dans son rapport annuel le Global Energy Monitor, un organisme qui répertorie les projets liés aux énergies fossiles."}, {"speaker": "SPEAKER_04", "timestamp": [379.46, 389.24], "sentence": " Au total, le monde compte actuellement plus de 2400 centrales au charbon dans 79 pays pour une capacité de production de près de 2100 gigawatts."}, {"speaker": "SPEAKER_04", "timestamp": [389.24, 396.1], "sentence": " Et selon le rapport, cette capacité va encore s'accroître de plus de 450 gigawatts."}, {"speaker": "SPEAKER_04", "timestamp": [396.1, 405.42], "sentence": " 34 pays prévoient encore des projets de construction ou d'extension de centrales électriques au charbon et notamment la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [405.42, 413.88], "sentence": " Plus de la moitié des nouvelles centrales à charbon construites dans le monde en 2021 se trouvent en Chine et 14% en Inde."}, {"speaker": "SPEAKER_04", "timestamp": [413.88, 421.12], "sentence": " Le géant chinois continue d'être l'exception criante au déclin actuel des centrales en développement, soulignent les auteurs du rapport."}, {"speaker": "SPEAKER_04", "timestamp": [421.12, 426.2], "sentence": " Car malgré tout, la tendance générale est au ralentissement des nouvelles implantations."}, {"speaker": "SPEAKER_04", "timestamp": [426.2, 438.58], "sentence": " En novembre dernier, la COP26 à Glasgow, l'appel à abandonner la construction de nouvelles centrales à charbon, a créé une impression de dynamique, estiment les experts. 65 pays se sont engagés en ce sens."}, {"speaker": "SPEAKER_04", "timestamp": [438.58, 442.18], "sentence": " En revanche, certains grands États de l'OCDE manquent à l'appel."}, {"speaker": "SPEAKER_04", "timestamp": [442.18, 445.76], "sentence": " États-Unis, Australie, Pologne, Mexique, Japon et Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [445.76, 455.14], "sentence": " Alors qu'elle avait déjà vu sa pension de retraite réduite au moment de la crise financière grecque,"}], [{"speaker": "SPEAKER_05", "timestamp": [455.14, 458.42], "sentence": " Maria est obligée de traverser une nouvelle période d'austérité."}, {"speaker": "SPEAKER_05", "timestamp": [458.42, 462.9], "sentence": " Sur ce marché alimentaire du sud d'Athènes, les prix ne cessent de grimper."}, {"speaker": "SPEAKER_06", "timestamp": [462.9, 467.14], "sentence": " Qu'est-ce que je peux dire sur les prix?"}, {"speaker": "SPEAKER_05", "timestamp": [467.14, 469.12], "sentence": " Vous ne le voyez pas vous-même, c'est un cauchemar."}, {"speaker": "SPEAKER_05", "timestamp": [469.12, 472.98], "sentence": " J'ai parcouru le marché de haut en bas à la recherche de quelque chose de pas trop cher."}, {"speaker": "SPEAKER_05", "timestamp": [472.98, 476.3], "sentence": " Mais il n'y a rien. Vous ne pouvez rien trouver à un bon prix."}, {"speaker": "SPEAKER_05", "timestamp": [476.3, 477.94], "sentence": " Tout est cher, même les tomates."}, {"speaker": "SPEAKER_00", "timestamp": [477.94, 485.08], "sentence": " Les citoyens grecs vivent une nouvelle période de perturbation."}, {"speaker": "SPEAKER_05", "timestamp": [485.08, 492.58], "sentence": " Après avoir enduré 12 années de crise économique, puis pandémique, l'inflation évoluait début 2021 à des niveaux négatifs, voire nuls."}, {"speaker": "SPEAKER_05", "timestamp": [492.58, 499.66], "sentence": " Mais à l'automne 2021, une vague incontrôlée de hausse des prix est apparue et cela a réduit le niveau de vie des ménages."}, {"speaker": "SPEAKER_01", "timestamp": [499.66, 525.54], "sentence": " Pays agricole par excellence, la Grèce ne connaît pas de pénurie sur les marchés alimentaires. et de stabiliser leique ce commerçant."}, {"speaker": "SPEAKER_05", "timestamp": [525.54, 530.04], "sentence": " Ici, au marché alimentaire, dans les supermarchés, dans tous les magasins."}, {"speaker": "SPEAKER_07", "timestamp": [530.04, 531.56], "sentence": " Les temps sont très durs."}, {"speaker": "SPEAKER_05", "timestamp": [531.56, 537.06], "sentence": " Cette saison, les prix des fraises, par exemple, ont augmenté de près de 20%."}, {"speaker": "SPEAKER_07", "timestamp": [537.06, 539.22], "sentence": " Il en a été de même pour tous les fruits."}, {"speaker": "SPEAKER_07", "timestamp": [539.22, 544.74], "sentence": " Nous essayons d'absorber une partie de la hausse des coûts, afin que les produits soient abordables pour les consommateurs."}, {"speaker": "SPEAKER_05", "timestamp": [544.74, 546.3], "sentence": " Essayons d'absorber une partie de la hausse des coûts afin que les produits soient abordables pour les consommateurs."}, {"speaker": "SPEAKER_05", "timestamp": [546.3, 551.0], "sentence": " En mars, l'inflation en Grèce a atteint son plus haut niveau depuis 27 ans."}, {"speaker": "SPEAKER_05", "timestamp": [551.0, 557.08], "sentence": " La plupart des économistes craignent que la situation perdure."}], [{"speaker": "SPEAKER_07", "timestamp": [557.08, 565.72], "sentence": " Dans la première demi-finale allée de Ligue des champions, Manchester City l'emporte face au Real Madrid et prend une option pour disputer sa deuxième finale consécutive."}, {"speaker": "SPEAKER_07", "timestamp": [565.72, 571.38], "sentence": " Au terme d'un match grandiose, les hommes de Pep Guardiola se sont imposés 4-3 contre le Real Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [571.38, 579.98], "sentence": " Le doublé de Karim Benzema n'a pas suffi à renverser la tendance, mais les Mérengais gardent l'espoir d'une qualification pour le match retour à domicile le 4 mai."}, {"speaker": "SPEAKER_07", "timestamp": [579.98, 586.12], "sentence": " Les Citizens, avec quatre buteurs différents, n'ont pas réussi à se mettre à l'abri malgré de multiples occasions."}, {"speaker": "SPEAKER_07", "timestamp": [586.12, 594.72], "sentence": " L'action du match est encore signée par Karim Benzema, qui a osé une panenka pleine de confiance et de maîtrise sur un pénalty qu'il avait lui-même obtenu."}]]}