{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.16], "sentence": " Londres et Washington fournissent à l'Ukraine des drones sous-marins pour repérer des mines disséminées dans les eaux de la mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 14.2], "sentence": " La Slovaquie dit adieu à ses avions de combat de fabrication russe."}, {"speaker": "SPEAKER_03", "timestamp": [14.2, 19.66], "sentence": " En attendant l'arrivée des nouveaux bombardiers américains, Prague et Varsovie protégeront l'espace aérien slovac."}, {"speaker": "SPEAKER_03", "timestamp": [19.66, 28.4], "sentence": " La Serbie et le Kosovo concluent un accord pour garantir la libre circulation entre les deux pays après des semaines de tensions."}, {"speaker": "SPEAKER_03", "timestamp": [28.4, 38.5], "sentence": " Au Royaume-Uni, ces membres de la marine britannique forment des soldats ukrainiens au maniement d'équipements dernier cri."}], [{"speaker": "SPEAKER_03", "timestamp": [38.5, 42.5], "sentence": " L'armée américaine participe aussi à cette opération."}, {"speaker": "SPEAKER_00", "timestamp": [42.5, 49.8], "sentence": " Il s'agit d'un drone sous-marin, nous explique ce membre de la marine ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [49.8, 57.86], "sentence": " Il sera très utile pour nettoyer la zone maritime, en particulier celle qui est au large d'Odessa, qui est infestée de mines marines."}, {"speaker": "SPEAKER_00", "timestamp": [57.86, 66.18], "sentence": " A l'issue de ces trois semaines de formation, l'Ukraine recevra six de ses drones fournis par Londres et Washington."}, {"speaker": "SPEAKER_03", "timestamp": [66.18, 73.58], "sentence": " Ces engins sophistiqués utilisent la technologie du sonar pour détecter les charges explosives présentes sous l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [73.58, 83.86], "sentence": " « Il faut dégager très rapidement une route maritime principale à partir des ports ukrainiens », explique Alan West, amiral britannique à la retraite."}, {"speaker": "SPEAKER_03", "timestamp": [83.86, 84.82], "sentence": " des ports ukrainiens, explique Alan West, amiral britannique à la retraite."}, {"speaker": "SPEAKER_03", "timestamp": [84.82, 90.16], "sentence": " C'est très important car il y a une pression mondiale pour exporter une montagne de céréales qui s'accumulent en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [90.16, 93.64], "sentence": " Il ne s'agit pas seulement de céréales, mais aussi d'huile végétale et de maïs."}, {"speaker": "SPEAKER_03", "timestamp": [93.64, 95.1], "sentence": " Il faut que cela s'accélère."}, {"speaker": "SPEAKER_02", "timestamp": [95.1, 99.54], "sentence": " Les mines terrestres sont également un fléau."}, {"speaker": "SPEAKER_03", "timestamp": [99.54, 102.32], "sentence": " Des milliers sont disséminés sur le territoire ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [102.32, 105.38], "sentence": " Elles sont parfois retrouvées par les civils eux-mêmes."}, {"speaker": "SPEAKER_02", "timestamp": [105.38, 113.8], "sentence": " Les équipes de déminage reçoivent certains jours des dizaines d'appels pour se débarrasser de ces charges explosives quasiment invisibles."}, {"speaker": "SPEAKER_04", "timestamp": [113.8, 121.26], "sentence": " En Ukraine, une personne a été tuée dans des bombardements sur la ville de Mykolaiv,"}], [{"speaker": "SPEAKER_02", "timestamp": [121.26, 126.98], "sentence": " dans le sud, alors qu'une frappe sur Slavyansk, dans le Donbass, a détruit une usine sans faire de victime."}, {"speaker": "SPEAKER_02", "timestamp": [126.98, 133.44], "sentence": " Un peu plus au nord, le centre de Kharkiv, la deuxième ville du pays, a été la cible d'une frappe aérienne."}, {"speaker": "SPEAKER_02", "timestamp": [133.44, 138.52], "sentence": " Un missile a éventré une place du centre-ville et selon les autorités, une femme a été blessée."}, {"speaker": "SPEAKER_00", "timestamp": [138.52, 145.1], "sentence": " Je n'arrive pas à comprendre sur quoi il tirait."}, {"speaker": "SPEAKER_02", "timestamp": [145.1, 149.94], "sentence": " Si c'est une cible militaire, moi je suis Indira Gandhi."}, {"speaker": "SPEAKER_00", "timestamp": [149.94, 152.32], "sentence": " Aucun mot décent ne me vient à l'esprit."}, {"speaker": "SPEAKER_02", "timestamp": [152.32, 154.78], "sentence": " Ce qui me vient, je ne peux pas le dire à haute voix."}, {"speaker": "SPEAKER_02", "timestamp": [154.78, 163.36], "sentence": " Le président ukrainien Volodymyr Zelensky a ordonné l'évacuation il y a un mois des villes du Donbass sur la ligne de front."}, {"speaker": "SPEAKER_02", "timestamp": [163.36, 166.32], "sentence": " Les bâtiments y sont presque tous éventrés."}, {"speaker": "SPEAKER_02", "timestamp": [166.32, 171.62], "sentence": " Mais ici à Barhmout, certains civils refusent toujours de partir et s'éloigner des combats."}, {"speaker": "SPEAKER_01", "timestamp": [171.62, 176.0], "sentence": " On n'a nulle part où aller. Je ne vais pas partir d'ici."}, {"speaker": "SPEAKER_02", "timestamp": [176.0, 179.36], "sentence": " J'ai enterré mes parents ici et ma grand-mère est très âgée."}, {"speaker": "SPEAKER_01", "timestamp": [179.36, 181.98], "sentence": " Qui pourrait s'occuper d'elle à part moi?"}, {"speaker": "SPEAKER_01", "timestamp": [181.98, 184.04], "sentence": " Je ne veux pas ramper de maison en maison."}, {"speaker": "SPEAKER_01", "timestamp": [184.04, 187.68], "sentence": " Je préfère encore rester dans ces ruines. Je suis chez moi."}, {"speaker": "SPEAKER_02", "timestamp": [187.68, 205.0], "sentence": " De son côté, l'opérateur des centrales nucléaires ukrainiennes, Energoatom, met en garde contre les risques de fuite et d'incendie à la centrale de Zaporizhia. Energoatom accuse la Russie d'avoir bombardé le site de la centrale à plusieurs reprises en l'espace de 24 heures."}, {"speaker": "SPEAKER_02", "timestamp": [205.0, 208.82], "sentence": " La Russie exprime les mêmes accusations à l'encontre des Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [208.82, 217.18], "sentence": " Moscou assure que les troupes ukrainiennes ont tiré 17 obus sur l'enceinte de la centrale, dont 4 seraient tombés sur le toit d'un des bâtiments."}, {"speaker": "SPEAKER_02", "timestamp": [217.18, 224.02], "sentence": " Selon les Russes, l'armée ukrainienne bombarderait la centrale depuis une ville sur la rive opposée du Dniepr."}, {"speaker": "SPEAKER_02", "timestamp": [224.02, 228.32], "sentence": " La Ukraine bombarderait la centrale depuis une ville sur la rive opposée du Dniepr."}], [{"speaker": "SPEAKER_03", "timestamp": [228.32, 233.3], "sentence": " La Slovaquie se débarrasse de ses avions de chasse de fabrication russe."}, {"speaker": "SPEAKER_03", "timestamp": [233.3, 238.84], "sentence": " En cause, un entretien trop coûteux et un personnel russe de moins en moins présent dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [238.84, 250.06], "sentence": " Les MiG-29 seront remplacés par des F-16 américains qui doivent être livrés en 2024. En attendant, la République tchèque et la Pologne assureront la protection de l'espace aérien slovac."}, {"speaker": "SPEAKER_03", "timestamp": [250.06, 253.68], "sentence": " Un accord a été signé samedi entre les trois pays."}, {"speaker": "SPEAKER_00", "timestamp": [253.68, 265.12], "sentence": " Cela prouve à quel point nos relations sont étroites et à quel point nous sommes des alliés, a déclaré Jaroslav Nad, ministre slovaque de la Défense."}, {"speaker": "SPEAKER_02", "timestamp": [265.12, 274.4], "sentence": " En parallèle, la Pologne a signé vendredi avec la Corée du Sud des contrats d'armement pour un montant de près de 6 milliards d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [274.4, 281.36], "sentence": " 180 tanks K2 et plus de 200 obusiers K9 vont être fournis par deux entreprises sud-coréennes."}, {"speaker": "SPEAKER_03", "timestamp": [281.36, 302.32], "sentence": " Des militaires polonais se rendront à Séoul en octobre pour se familiariser avec l'équipement. Depuis l'invasion de l'Ukraine par la Russie, la Pologne a augmenté ses importations d'armes. Cette transaction serait la plus importante jamais opérée par la Corée du Sud en matière d'armement. Après des semaines de tensions, la Serbie et le Kosovo ont conclu un accord samedi"}], [{"speaker": "SPEAKER_03", "timestamp": [302.32, 305.42], "sentence": " sur la liberté de circulation entre les deux pays."}, {"speaker": "SPEAKER_03", "timestamp": [305.42, 310.26], "sentence": " Le Kosovo souhaitait imposer un titre de séjour aux Serbes entrant sur son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [310.26, 314.76], "sentence": " En vertu de l'accord, leurs cartes d'identité suffiront pour se déplacer."}, {"speaker": "SPEAKER_03", "timestamp": [314.76, 320.18], "sentence": " Mais la question des plaques d'immatriculation n'est toutefois pas résolue."}, {"speaker": "SPEAKER_00", "timestamp": [320.18, 328.3], "sentence": " La Serbie a accepté de supprimer le document d'entrée et de sortie pour les titulaires d'une carte d'identité du Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [328.3, 334.38], "sentence": " Et le Kosovo a accepté de ne pas les introduire pour les détenteurs de cartes d'identité serbes."}, {"speaker": "SPEAKER_03", "timestamp": [334.38, 342.9], "sentence": " Les Serbes du Kosovo ainsi que tous les autres citoyens pourront voyager librement entre le Kosovo et la Serbie en utilisant leur carte d'identité."}, {"speaker": "SPEAKER_03", "timestamp": [342.9, 349.56], "sentence": " L'Union européenne a reçu des garanties du Premier ministre kosovar, Kyrgyzstan, à cet effet."}, {"speaker": "SPEAKER_03", "timestamp": [349.56, 356.04], "sentence": " Belgrade n'a jamais reconnu l'indépendance du Kosovo proclamée en 2008, qui était son ancienne province à majorité albanaise."}, {"speaker": "SPEAKER_03", "timestamp": [356.04, 365.32], "sentence": " Pour accepter ce compromis, la Serbie a exigé que le texte précise que ces mesures sont uniquement pratiques et ne constituent pas une reconnaissance du Kosovo en tant qu'État indépendant."}, {"speaker": "SPEAKER_01", "timestamp": [365.32, 374.3], "sentence": " Londres, Berlin, Amsterdam, Paris, presque chaque capitale européenne a eu son Europride."}], [{"speaker": "SPEAKER_01", "timestamp": [374.3, 381.0], "sentence": " Deux semaines de manifestation en l'honneur de la communauté LGBTQ qui cette année sont prévues en septembre à Belgrade."}, {"speaker": "SPEAKER_02", "timestamp": [381.0, 419.38], "sentence": " Mais voilà, moins d'un mois avant la manifestation manifestation annoncée du 12 au 18 septembre la serbie remet en cause son existence raison invoquer la crise avec le kosovo la parade de la fierté quel que soit le nom que vous voulez donner à cette chose prévue en septembre sera reportée ou annulée je ne dis pas cela parce que j'en suis heureux. Je le dis parce qu'à ce stade, nous ne pouvons pas l'accueillir alors que nous avons Open Balkan et une grave crise au Kosovo qui ne disparaîtra pas d'ici la fin octobre au moins. Mais je crains qu'elle ne fasse que s'aggraver."}, {"speaker": "SPEAKER_04", "timestamp": [419.38, 433.92], "sentence": " Les organisateurs de l'Euro Pride s'indignent de l'annulation évoquant une violation de la Constitution et promettent que la grande parade aura bien lieu le 17 septembre à 17h."}, {"speaker": "SPEAKER_04", "timestamp": [433.92, 441.94], "sentence": " Ils rappellent que le droit d'organiser une Pride a été jugé par la Cour européenne des droits de l'homme comme étant un droit humain fondamental."}, {"speaker": "SPEAKER_01", "timestamp": [441.94, 448.88], "sentence": " Après des batailles juridiques, la Gay Pride a pu se tenir dès 2014 à Belgrade."}, {"speaker": "SPEAKER_01", "timestamp": [448.88, 453.2], "sentence": " Chaque année, sans trop de problèmes, si ce n'est les menaces des sympathisants d'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [453.2, 459.76], "sentence": " Hasard du calendrier, la Serbie vient ce même jour de reconduire comme Premier ministre une femme ouvertement lesbienne."}, {"speaker": "SPEAKER_04", "timestamp": [459.76, 472.22], "sentence": " Le pape François a créé samedi 20 nouveaux cardinaux proches de sa ligne et leur nomination marque une étape dans la préparation de la succession du souverain pontife."}], [{"speaker": "SPEAKER_02", "timestamp": [472.22, 484.66], "sentence": " A noter parmi les nouveaux prélats l'évêque progressiste américain de San Diego Robert McElroy ou le missionnaire italien Giorgio Marengo qui devient à 48 ans le plus jeune cardinal au monde."}, {"speaker": "SPEAKER_02", "timestamp": [484.66, 488.96], "sentence": " italien Giorgio Marengo qui devient à 48 ans le plus jeune cardinal au monde."}], [{"speaker": "SPEAKER_02", "timestamp": [488.96, 497.06], "sentence": " 3 500 manifestants antiracistes sont descendus dans les rues de Rostock en mémoire des émeutes qui avaient secoué la ville du 22 au 26 août 1992."}, {"speaker": "SPEAKER_02", "timestamp": [497.06, 504.24], "sentence": " Les violences avaient pris pour cible un foyer d'immigrés vietnamiens dont certains avaient dû être évacués par hélicoptère du bâtiment incendié."}, {"speaker": "SPEAKER_02", "timestamp": [504.24, 509.0], "sentence": " 30 ans après, les manifestants avaient pour slogan « Le souvenir, c'est le changement »."}, {"speaker": "SPEAKER_02", "timestamp": [509.0, 515.72], "sentence": " Une horreur écologique."}], [{"speaker": "SPEAKER_01", "timestamp": [515.72, 520.72], "sentence": " La marina touristique de Sigaces sur le fleuve Oder en Pologne est vide."}, {"speaker": "SPEAKER_01", "timestamp": [520.72, 524.64], "sentence": " Seuls les pompiers continuent de retirer les poissons victimes de la pollution."}, {"speaker": "SPEAKER_01", "timestamp": [524.64, 531.24], "sentence": " 300 tonnes de cadavres de poissons à repêcher, une odeur pestinancielle et une économie qui s'écroule."}, {"speaker": "SPEAKER_01", "timestamp": [531.24, 548.22], "sentence": " Les réservations des bateaux de piottres ont chuté de 90%. Lors d'un bon week-end, Sigacès a tiré entre 5000 et 10000 touristes. Les gens ont peur de la rivière. Il est difficile de prédire si cet empoisonnement de l'eau restera longtemps dans leur tête ou s'ils oublieront."}, {"speaker": "SPEAKER_01", "timestamp": [548.22, 553.5], "sentence": " Mais pour nous, ce sont 12 années de travail qui tombent à l'eau."}, {"speaker": "SPEAKER_02", "timestamp": [553.5, 566.3], "sentence": " En cause, la pollution industrielle. La catastrophe pourrait avoir été déclenchée par des algues toxiques causées par des déchets industriels en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [566.3, 575.68], "sentence": " Connaissant l'approche du gouvernement en Pologne vis-à-vis de l'écologie, de la nature et de l'environnement, on pouvait s'y attendre."}, {"speaker": "SPEAKER_02", "timestamp": [575.68, 584.76], "sentence": " En vérité, l'Oder était une bombe à retardement car nous savions tous que de nombreuses usines en Silesie y déversaient directement leurs eaux usées."}, {"speaker": "SPEAKER_04", "timestamp": [584.76, 584.76], "sentence": " que de nombreuses usines en Silesie et déversaient directement leurs eaux usées."}, {"speaker": "SPEAKER_04", "timestamp": [584.76, 593.92], "sentence": " Le fleuve était fortement pollué jusqu'à la fin des années 90, un héritage industriel de l'ère communiste."}, {"speaker": "SPEAKER_04", "timestamp": [593.92, 600.88], "sentence": " En 97, à la suite d'une inondation massive, il s'était auto-nettoyé et les touristes étaient revenus."}, {"speaker": "SPEAKER_01", "timestamp": [600.88, 607.04], "sentence": "..."}]]}