{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.24], "sentence": " Le président brésilien a réuni son gouvernement au palais du Plan Alto ce lundi au lendemain de l'assaut lancé contre ce lieu de pouvoir par des milliers de bolsonaristes."}, {"speaker": "SPEAKER_00", "timestamp": [9.24, 18.8], "sentence": " La présidente de la Commission européenne et la première ministre italienne se sont rencontrées à Rome pour discuter notamment des migrations."}, {"speaker": "SPEAKER_06", "timestamp": [18.8, 28.52], "sentence": " Le groupe Danone a signé en justice en France des ONG lui reprochent de ne pas en faire assez pour réduire l'utilisation d'emballages plastiques."}, {"speaker": "SPEAKER_00", "timestamp": [28.52, 38.92], "sentence": " Ce n'est plus de la science-fiction mais une réalité toute proche. Les premiers taxis volants pourront sillonner le ciel européen dès 2024."}, {"speaker": "SPEAKER_00", "timestamp": [38.92, 44.0], "sentence": "......"}], [{"speaker": "SPEAKER_05", "timestamp": [44.0, 50.48], "sentence": " Luis Inacio Lula da Silva a réuni ce lundi son gouvernement au palais du Planalto."}, {"speaker": "SPEAKER_05", "timestamp": [50.48, 59.38], "sentence": " La veille, le palais présidentiel avait été ciblé et saccagé par des hordes de partisans de l'ancien chef d'Etat d'extrême droite, Jair Bolsonaro."}, {"speaker": "SPEAKER_05", "timestamp": [59.38, 66.4], "sentence": " Une invasion condamnée par ses habitants de la capitale Brasilia, interrogée par l'agence France Presse."}, {"speaker": "SPEAKER_06", "timestamp": [66.4, 78.64], "sentence": " Ce type de comportement n'est pas acceptable. Je ne suis pas du côté du vainqueur, Lula, mais je pense que c'est ridicule et absurde. La démocratie doit être respectée."}, {"speaker": "SPEAKER_02", "timestamp": [78.64, 87.46], "sentence": " Je ne suis pas d'accord avec ce qui a été fait hier."}, {"speaker": "SPEAKER_02", "timestamp": [87.46, 90.84], "sentence": " C'est du vandalisme et de la destruction de notre patrimoine."}, {"speaker": "SPEAKER_02", "timestamp": [90.84, 100.94], "sentence": " Si vous voulez exprimer votre opinion, vous devez l'exprimer d'une autre manière."}, {"speaker": "SPEAKER_06", "timestamp": [100.94, 105.32], "sentence": " C'est quelque chose qui sort de l'ordinaire."}, {"speaker": "SPEAKER_06", "timestamp": [105.32, 110.04], "sentence": " Des vandales qui détruisent notre patrimoine public."}, {"speaker": "SPEAKER_05", "timestamp": [110.04, 117.32], "sentence": " Je pense que c'est très mal d'envahir un bien public."}, {"speaker": "SPEAKER_05", "timestamp": [117.32, 127.92], "sentence": " Seul lundi toujours, le président Lula s'est également entretenu avec les présidents du Sénat, de la Chambre des députés et de la Cour suprême, dont les édifices ont également été pris pour cibles et saccagés."}, {"speaker": "SPEAKER_05", "timestamp": [127.92, 132.3], "sentence": " Ensemble, ils ont condamné les actes qualifiés de terroristes, survenus la veille."}, {"speaker": "SPEAKER_03", "timestamp": [132.3, 137.36], "sentence": " Les rues et les bâtiments sont en train d'être remis en état après le saccage d'hier,"}], [{"speaker": "SPEAKER_03", "timestamp": [137.36, 140.68], "sentence": " qui visait les principales institutions gouvernementales du Brésil."}, {"speaker": "SPEAKER_03", "timestamp": [140.68, 143.9], "sentence": " La capitale du pays, Brasilia, reste sous tension."}, {"speaker": "SPEAKER_03", "timestamp": [143.9, 148.64], "sentence": " Comme le rapporte notre correspondante Aline Sborges, le gouvernement a déjà commencé à réagir."}, {"speaker": "SPEAKER_01", "timestamp": [148.64, 155.98], "sentence": " Les autorités ont repris les bâtiments du gouvernement, pris d'assaut par les manifestants dans la capitale Brasilia, et les ont escortés hors de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [155.98, 170.3], "sentence": " Nombre d'entre eux campaient devant le quartier général des forces armées depuis octobre dernier, protestant contre les résultats de l'élection présidentielle et exigeant une intervention militaire, ainsi que la démission du président Lula."}, {"speaker": "SPEAKER_01", "timestamp": [170.3, 179.26], "sentence": " Une enquête a été ouverte et quelques 1200 personnes ont été arrêtées jusqu'à présent."}, {"speaker": "SPEAKER_03", "timestamp": [179.26, 186.62], "sentence": " Les autorités enquêtent également pour déterminer qui a organisé les transports de personnes venant d'autres régions du pays."}, {"speaker": "SPEAKER_03", "timestamp": [186.62, 197.02], "sentence": " Les parlementaires demandent également une enquête pour savoir pourquoi la police n'a pas davantage agi pour empêcher les manifestants d'atteindre les bâtiments gouvernementaux, y compris le palais présidentiel."}, {"speaker": "SPEAKER_03", "timestamp": [197.02, 205.62], "sentence": " Ce même palais depuis lequel le président Lula travaille ce lundi, afin de faire passer le message que la situation est à nouveau sous contrôle au Brésil."}, {"speaker": "SPEAKER_03", "timestamp": [205.62, 224.34], "sentence": " Les migrations et l'économie sont les deux grands thèmes abordés ce lundi à Rome lors de la rencontre entre la présidente de la Commission européenne, Ursula von der Leyen,"}], [{"speaker": "SPEAKER_01", "timestamp": [224.34, 228.14], "sentence": " et la première ministre italienne d'extrême droite, Giorgia Meloni."}, {"speaker": "SPEAKER_00", "timestamp": [228.14, 238.18], "sentence": " L'une des grandes priorités de l'Italie est de faire en sorte que le pacte sur les migrations figure en tête de l'ordre du jour européen, d'une manière qui convienne mieux à son pays."}, {"speaker": "SPEAKER_00", "timestamp": [238.18, 247.76], "sentence": " L'Italie a introduit un code de conduite pour les navires des ONG opérant en mer méditerranée et souhaite une répartition plus équitable des migrants sur le continent."}, {"speaker": "SPEAKER_00", "timestamp": [247.76, 258.68], "sentence": " L'Italie veut jouer un rôle plus actif en Europe en matière de migration et enrichissant là où d'autres gouvernements ont échoué."}, {"speaker": "SPEAKER_00", "timestamp": [258.68, 265.64], "sentence": " En d'autres termes, l'Italie veut qu'on se souvienne d'elle comme du pays qui a réussi à changer les choses une fois pour toutes."}, {"speaker": "SPEAKER_01", "timestamp": [265.64, 271.92], "sentence": " Autre sujet sur la table, le fonds de relance européen de l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [271.92, 281.12], "sentence": " Rome veut introduire des amendements au paquet qui a été signé par son prédécesseur Mario Draghi, afin de faire face aux défis économiques que la guerre en Ukraine a causé."}, {"speaker": "SPEAKER_00", "timestamp": [281.12, 284.46], "sentence": " Enjeu, plus de 191 milliards d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [284.46, 285.38], "sentence": " guerre en Ukraine a causé. Enjeu, plus de 191 milliards d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [285.38, 305.12], "sentence": " Le gouvernement italien a proposé une révision globale de la gouvernance du plan. En d'autres termes, de la manière dont le plan est géré ici à Rome. Mais pour ce faire, le gouvernement italien doit demander l'autorisation de la Commission européenne. Et c'est quelque chose dont la première ministre, Giorgia Meloni, et la présidente de la Commission européenne ont discuté."}, {"speaker": "SPEAKER_00", "timestamp": [305.12, 321.64], "sentence": " Pendant son séjour dans la capitale italienne, la présidente de la Commission européenne a également rendu hommage à l'ancien président du Parlement européen, David Sassoli, décédé l'année dernière à la même époque."}, {"speaker": "SPEAKER_06", "timestamp": [321.64, 330.92], "sentence": " dernière à la même époque. Forcer Danone à sortir du tout plastique c'est ce que souhaitent plusieurs ONG qui ont assigné le groupe français en justice."}], [{"speaker": "SPEAKER_06", "timestamp": [330.92, 336.88], "sentence": " Elle reproche à la marque de ne pas en faire assez pour lutter contre le plastique qui échoue souvent dans la nature."}, {"speaker": "SPEAKER_06", "timestamp": [336.88, 345.08], "sentence": " Cette assignation a été possible grâce à une loi de 2017 sur le devoir de vigilance ouvrant la voie à une audience devant le tribunal judiciaire de Paris."}, {"speaker": "SPEAKER_04", "timestamp": [345.08, 365.58], "sentence": " Danone est totalement muet sur les risques que font peser l'utilisation de son plastique sur l'environnement, sur la santé humaine, qui sont pourtant des risques considérables, d'une extrême gravité, d'une probabilité certaine, et qui sont des risques à dimension planétaire et avec une pollution qui est irréversible, puisque le plastique ne peut pas être retiré de l'environnement."}, {"speaker": "SPEAKER_06", "timestamp": [365.58, 368.08], "sentence": " Le groupe s'est dit très surpris par la démarche."}, {"speaker": "SPEAKER_06", "timestamp": [368.08, 374.64], "sentence": " Danone s'est fixé comme objectif de concevoir des emballages 100% recyclables, réutilisables ou compostables d'ici 2025."}, {"speaker": "SPEAKER_06", "timestamp": [374.64, 377.66], "sentence": " Les ONG estiment que cela ne suffit pas."}, {"speaker": "SPEAKER_06", "timestamp": [377.66, 383.68], "sentence": " Il faut prendre selon elles le problème à la racine en excluant autant que faire se peut le recours au plastique."}, {"speaker": "SPEAKER_03", "timestamp": [383.68, 387.64], "sentence": " C'est un pas de géant pour l'industrie spatiale britannique."}], [{"speaker": "SPEAKER_03", "timestamp": [387.64, 391.9], "sentence": " C'est la première fois que le Royaume-Uni envoie des satellites en orbite depuis son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [391.9, 397.14], "sentence": " Mais pas depuis une ère de lancement gigantesque comme à Orlando ou en Alaska aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [397.14, 407.2], "sentence": " Le départ est fixé à 22h local depuis le port spatial de Cornwall, un espace aménagé au sein de l'aéroport commercial de Newquay, au sud-ouest de l'Angleterre."}, {"speaker": "SPEAKER_04", "timestamp": [407.2, 412.52], "sentence": " La beauté du lancement horizontal ou du lancement aérien est que nous pouvons utiliser un aéroport."}, {"speaker": "SPEAKER_03", "timestamp": [412.52, 415.6], "sentence": " Nous n'avons pas à construire une rampe de lancement au milieu de nulle part."}, {"speaker": "SPEAKER_03", "timestamp": [415.6, 419.14], "sentence": " Cet aéroport sait très bien faire atterrir et décoller ce modèle d'avion."}, {"speaker": "SPEAKER_03", "timestamp": [419.14, 448.3], "sentence": " Ça n'est rien d'autre que ça. Cette fois-ci, l'avion a juste un très cool lanceur sous son aile l'avion surnommé cosmic girl va survoler l'océan atlantique avant de larguer le lanceur à 10 mille mètres d'altitude au sud de l'irlande le lanceur devrait se déclencher et ensuite propulser neuf satellites en orbite une nouveauté qui devrait permettre au royaume uni de prendre une place plus importante sur la scène spatiale internationale jusque là le pays avait déjà la capacité de construire des satellites mais avait été obligé de les envoyer à l'étranger pour les propulser en orbite."}, {"speaker": "SPEAKER_03", "timestamp": [448.3, 452.54], "sentence": " Si tout se passe comme prévu, le port spatial espère renouveler rapidement l'opération."}, {"speaker": "SPEAKER_00", "timestamp": [452.54, 470.42], "sentence": " C'est peut-être le taxi du futur. Pas un futur lointain, mais en futur très proche. En 2024, pour être précis, les fabricants de drones ou de taxis aériens vont commencer à proposer leurs produits au grand public."}], [{"speaker": "SPEAKER_00", "timestamp": [470.42, 476.6], "sentence": " Mais avec un tel saut technologique si tôt, la question que beaucoup de gens se posent est la suivante."}, {"speaker": "SPEAKER_00", "timestamp": [476.6, 478.68], "sentence": " Sont-ils sans danger?"}, {"speaker": "SPEAKER_00", "timestamp": [478.68, 483.36], "sentence": " Le directeur de l'agence européenne de la sécurité aérienne répond par l'affirmative."}, {"speaker": "SPEAKER_05", "timestamp": [483.36, 489.38], "sentence": " Mon travail consiste à m'assurer que les seuls véhicules qui peuvent voler sont sûrs."}, {"speaker": "SPEAKER_00", "timestamp": [489.38, 494.0], "sentence": " Donc si vous voyez quelque chose voler, alors c'est sans danger, parce que nous l'aurions certifié."}, {"speaker": "SPEAKER_05", "timestamp": [494.0, 501.38], "sentence": " Quand nous disons certifié, cela signifie que nous vérifions qu'il a le même niveau de sécurité qu'un avion commercial en fait."}, {"speaker": "SPEAKER_01", "timestamp": [501.38, 505.2], "sentence": " Donc oui, s'il vole en 2024, c'est parce qu'il est sûr."}, {"speaker": "SPEAKER_05", "timestamp": [505.2, 506.82], "sentence": " Sinon, il ne volera pas."}, {"speaker": "SPEAKER_00", "timestamp": [506.82, 523.44], "sentence": " Ce taxi aérien sans pilote, présenté lors d'une expo à Bruxelles, a pour objectif d'être en service d'ici les Jeux Olympiques de Paris 2024, en transportant des personnes à travers la ville en un peu plus d'un an et demi."}, {"speaker": "SPEAKER_00", "timestamp": [523.44, 532.0], "sentence": " Les 18 rotors du VoloCity, entièrement électriques, ne produisent aucune émission et sont 4 fois moins bruyants qu'en hélicoptère classique."}, {"speaker": "SPEAKER_00", "timestamp": [532.0, 535.82], "sentence": " Le VoloCity est capable d'effectuer des trajets d'environ 20 km."}, {"speaker": "SPEAKER_00", "timestamp": [535.82, 550.74], "sentence": " Cet élément écologique s'inscrit parfaitement dans la stratégie de la Commission européenne en matière de drones, qui cherche à intégrer les taxis aériens dans l'initiative de l'Union européenne en faveur de villes intelligentes, vertes et numériques."}, {"speaker": "SPEAKER_05", "timestamp": [550.74, 565.6], "sentence": " L'un de nos projets, Saphir Med, montre déjà à quel point il est important de livrer du matériel médical, des échantillons de sang, des organes, peu importe, d'un hôpital à un laboratoire ou à un autre hôpital."}, {"speaker": "SPEAKER_04", "timestamp": [565.6, 569.86], "sentence": " C'est plus sûr, c'est plus rapide et c'est plus durable."}, {"speaker": "SPEAKER_06", "timestamp": [569.86, 578.52], "sentence": " Une étude menée à l'échelle européenne montre que l'acceptation des livraisons médicales par drone dépasse largement les 50%."}, {"speaker": "SPEAKER_01", "timestamp": [578.52, 583.12], "sentence": " Mais ce n'est pas encore tout à fait au rendez-vous pour les taxis et les services à la personne."}, {"speaker": "SPEAKER_00", "timestamp": [583.12, 587.66], "sentence": " Pour l'instant, peu de gens ont les moyens financiers de s'offrir un taxi aérien."}, {"speaker": "SPEAKER_00", "timestamp": [587.66, 592.58], "sentence": " Mais Bruxelles et les fabricants espèrent que cela changera dans un avenir proche."}]]}