{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 2.82], "sentence": " Des perturbations dans le ciel pour Noël."}, {"speaker": "SPEAKER_04", "timestamp": [2.82, 5.82], "sentence": " Plus de 2200 vols annulés dans le monde ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [5.82, 9.2], "sentence": " La flambée épidémique actuelle impacte notamment les équipages."}, {"speaker": "SPEAKER_04", "timestamp": [9.2, 13.16], "sentence": " La Lituanie face à la crise des migrants."}, {"speaker": "SPEAKER_04", "timestamp": [13.16, 17.2], "sentence": " Depuis cet été, des milliers d'entre eux ont franchi la frontière en provenance du Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [17.2, 18.76], "sentence": " Peu d'entre eux obtiennent l'asile."}, {"speaker": "SPEAKER_04", "timestamp": [18.76, 28.92], "sentence": " Face aux restrictions de voyage, les stations de ski en Europe misent davantage sur le tourisme intérieur alors que de nombreux vacanciers étrangers ont préféré annuler."}, {"speaker": "SPEAKER_01", "timestamp": [28.92, 33.66], "sentence": " 43% des médias afghans ont fermé depuis cet été."}, {"speaker": "SPEAKER_01", "timestamp": [33.66, 37.12], "sentence": " Le secteur est en pleine crise depuis l'arrivée au pouvoir des talibans."}, {"speaker": "SPEAKER_01", "timestamp": [37.12, 39.44], "sentence": " C'est ce que révèle une édifiante enquête."}, {"speaker": "SPEAKER_04", "timestamp": [39.44, 44.86], "sentence": " De nombreux vols ont été annulés pour Noël dans le monde"}], [{"speaker": "SPEAKER_04", "timestamp": [44.86, 53.56], "sentence": " en raison de la flambe épidémique actuelle et de la propagation rapide du variant Omicron qui impacte notamment les équipages et le personnel en charge des opérations."}, {"speaker": "SPEAKER_04", "timestamp": [53.56, 66.14], "sentence": " Le site FlightAware a ainsi recensé plus de 2200 annulations de vols pour la seule journée de vendredi dont un quart aux Etats-Unis, aussi bien des liaisons intérieures qu'internationales."}, {"speaker": "SPEAKER_04", "timestamp": [66.14, 70.36], "sentence": " Quasiment autant de vols avaient été annulés la veille, selon la même source."}, {"speaker": "SPEAKER_04", "timestamp": [70.36, 80.02], "sentence": " De nombreuses compagnies sont concernées, dont Lufthansa, Delta ou United Airlines, qui a dû annuler vendredi plus de 8% de ses vols programmés."}, {"speaker": "SPEAKER_04", "timestamp": [80.02, 93.8], "sentence": " Ces perturbations interviennent alors que des millions de personnes ont prévu de prendre l'avion en cette fin d'année, après un Noël 2020 frappé de plein fouet par la pandémie et par des restrictions qui avaient cloué au sol le secteur aérien."}, {"speaker": "SPEAKER_04", "timestamp": [93.8, 106.1], "sentence": " Une musique et une décoration de circonstances pour les vœux de Noël de Boris Johnson."}], [{"speaker": "SPEAKER_01", "timestamp": [106.1, 118.52], "sentence": " Les Britanniques auraient préféré une autre ambiance pour leurs fêtes de fin d'année, sans le variant Omicron qui s'immisce dans leurs préparatifs et qui prend toute la place dans le discours du Premier ministre."}, {"speaker": "SPEAKER_01", "timestamp": [118.52, 126.04], "sentence": " Après deux ans dans cette pandémie, je ne peux pas dire que nous nous en sommes sortis."}, {"speaker": "SPEAKER_01", "timestamp": [126.04, 135.32], "sentence": " Comment le pourrais-je quand le variant Omicron est en plein essor et quand nous savons tous que nous devons essayer d'arrêter sa propagation?"}, {"speaker": "SPEAKER_01", "timestamp": [135.32, 137.58], "sentence": " Pour acheter les derniers cadeaux, le temps est compté."}, {"speaker": "SPEAKER_01", "timestamp": [137.58, 149.82], "sentence": " Mais il y a toujours une chose merveilleuse que vous pouvez offrir à votre famille et à tout le pays, c'est celle d'obtenir votre premier ou votre deuxième vaccin afin que les festivités de l'année prochaine soient encore meilleures que celles de cette année."}, {"speaker": "SPEAKER_00", "timestamp": [149.82, 155.64], "sentence": " En attendant, je vous remercie et je vous souhaite à tous un très joyeux Noël."}, {"speaker": "SPEAKER_01", "timestamp": [155.64, 164.6], "sentence": " Une nouvelle bataille contre la pandémie pour un Boris Johnson qui termine l'année éprouvée politiquement."}, {"speaker": "SPEAKER_00", "timestamp": [164.6, 165.06], "sentence": " Nouvelle bataille contre la pandémie pour un Boris Johnson qui termine l'année éprouvé politiquement."}, {"speaker": "SPEAKER_01", "timestamp": [165.06, 173.7], "sentence": " Entre affaires, sondages défavorables, rébellions dans sa majorité au sujet du pass vaccinal et la perte d'un bastion électoral."}], [{"speaker": "SPEAKER_01", "timestamp": [173.7, 185.68], "sentence": " Ces migrants pakistanais ont passé plusieurs jours dans le froid glacial d'une forêt en Lituanie où ils ont demandé l'asile, redoutant d'être renvoyés au Belarus, ce à quoi s'oppose la Cour européenne des droits de l'asile, redoutant d'être renvoyé au Bélarus, ce à quoi s'oppose la Cour européenne des droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [185.68, 192.0], "sentence": " Les quatre hommes ont reçu l'aide de bénévoles qui leur ont apporté des vêtements chauds et autres produits de première nécessité."}, {"speaker": "SPEAKER_01", "timestamp": [192.0, 197.02], "sentence": " Ces hommes étaient dans un mauvais état, ils avaient froid."}, {"speaker": "SPEAKER_01", "timestamp": [197.02, 204.68], "sentence": " Nous leur avons fourni une tente, nous les avons aidés à la construire et à changer leurs vêtements."}, {"speaker": "SPEAKER_03", "timestamp": [204.68, 209.8], "sentence": " Leurs mains tremblaient tellement, ils ne pouvaient pas se changer eux-mêmes."}, {"speaker": "SPEAKER_02", "timestamp": [209.8, 214.92], "sentence": " Et puis nous les avons laissés car ils voulaient demander l'asile en Lituanie."}, {"speaker": "SPEAKER_04", "timestamp": [214.92, 221.96], "sentence": " Depuis cet été, des milliers de migrants ont franchi la frontière lituanienne en provenance du Bélarus."}, {"speaker": "SPEAKER_02", "timestamp": [221.96, 232.32], "sentence": " Peu d'entre eux obtiennent l'asile. A Vilnius, le Parlement vient d'adopter des amendements qui visent à restreindre jusqu'à un an leur circulation dans le pays pendant que leur demande d'asile est étudiée."}, {"speaker": "SPEAKER_04", "timestamp": [232.32, 242.18], "sentence": " Ces amendements sont nécessaires pour s'assurer qu'il n'y ait pas d'effet de traction pour l'immigration clandestine, souligne le président d'une commission parlementaire."}, {"speaker": "SPEAKER_04", "timestamp": [242.18, 256.16], "sentence": " Pendant ce temps, non loin de la Lituanie, des centaines de migrants, pour la plupart originaires du Moyen-Orient, sont toujours coincés dans le froid à la frontière entre le Bélarusse et la Pologne, dans l'espoir de pouvoir entrer dans l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [256.16, 279.02], "sentence": " Les hôtels des stations de ski autrichiennes enregistrent de nombreuses annulations en raison des restrictions de voyage mises en place en cette fin d'année par plusieurs pays européens pour endiguer l'épidémie de Covid-19"}], [{"speaker": "SPEAKER_04", "timestamp": [279.02, 282.46], "sentence": " et en particulier son nouveau variant très contagieux, Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [282.46, 293.78], "sentence": " Quarantaine obligatoire pour des voyageurs en provenance de pays jugés à risque, triple vaccination, test PCR, autant de mesures qui ont découragé bon nombre de vacanciers de franchir les frontières."}, {"speaker": "SPEAKER_02", "timestamp": [293.78, 304.0], "sentence": " « Nos clients allemands, par exemple, ont annulé parce que leurs enfants non vaccinés devaient être en quarantaine obligatoire à leur retour en Allemagne », explique ce gérant d'hôtel."}, {"speaker": "SPEAKER_00", "timestamp": [304.0, 306.14], "sentence": " « C'est le genre de problème que nous supportons."}, {"speaker": "SPEAKER_02", "timestamp": [306.14, 309.68], "sentence": " Nous procédons à des reports, à des annulations. C'est un effort important."}, {"speaker": "SPEAKER_02", "timestamp": [309.68, 317.56], "sentence": " Dans les stations bulgares, où la neige est également tombée en abondance, les professionnels du secteur se montrent plus optimistes."}, {"speaker": "SPEAKER_04", "timestamp": [317.56, 327.1], "sentence": " Les réservations ont doublé par rapport à l'an passé et la plupart des hôtels sont pleins pour Noël et aussi pour le jour de l'an, qui attnt traditionnellement davantage de touristes étrangers."}, {"speaker": "SPEAKER_00", "timestamp": [327.1, 330.76], "sentence": " Mais cette année, les vacanciers bulgares pourraient être majoritaires."}, {"speaker": "SPEAKER_03", "timestamp": [330.76, 336.22], "sentence": " Environ 40% de nos clients sont originaires du Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [336.22, 346.5], "sentence": " En deuxième position, il y a la clientèle bulgare qui est donc très importante et précieuse, explique la directrice de l'Union des hôteliers de la station de Borovets."}, {"speaker": "SPEAKER_04", "timestamp": [346.5, 355.16], "sentence": " Après une saison quasi blanche l'hiver dernier en Europe, les amateurs de poudre rose espèrent se rattraper et profiter enfin cette saison en dépit de la pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [355.16, 361.2], "sentence": " C'est une enquête édifiante sur le paysage médiatique en Afghanistan,"}], [{"speaker": "SPEAKER_01", "timestamp": [361.2, 365.48], "sentence": " un secteur au bord de l'effondrement depuis la prise du pouvoir par les talibans."}, {"speaker": "SPEAKER_01", "timestamp": [365.48, 376.72], "sentence": " L'enquête, publiée par Reporters sans frontières et l'association des journalistes indépendants afghans, indique qu'environ 43% des médias ont fermé leurs portes, laissant environ 60% de leurs journalistes au chômage."}, {"speaker": "SPEAKER_01", "timestamp": [376.72, 388.54], "sentence": " La situation des médias a changé, leurs revenus ont diminué et de nombreux journalistes expérimentés qui avaient travaillé au cours des 20 dernières années ont quitté le pays."}, {"speaker": "SPEAKER_03", "timestamp": [388.54, 402.48], "sentence": " Le marché s'est affaibli, il y a quelques médias qui s'autocensurent par peur des talibans, mais d'autres ont réellement des limites imposées."}, {"speaker": "SPEAKER_01", "timestamp": [402.48, 405.38], "sentence": " Mais d'autres ont réellement des limites imposées."}, {"speaker": "SPEAKER_01", "timestamp": [405.38, 413.84], "sentence": " D'après l'enquête, les responsables, ce sont eux, les talibans, qui n'apportent presque plus de subventions et font fermer certains médias."}, {"speaker": "SPEAKER_01", "timestamp": [413.84, 419.28], "sentence": " Les journalistes sont mis de côté en pleine crise et prennent bien souvent le premier emploi disponible."}, {"speaker": "SPEAKER_01", "timestamp": [419.28, 426.38], "sentence": " C'est le cas de Moustapha, qui vend désormais du maïs chaud dans les rues pour gagner sa vie."}, {"speaker": "SPEAKER_03", "timestamp": [426.38, 429.4], "sentence": " Malheureusement, je n'arrive pas à voir d'avenir brillant."}, {"speaker": "SPEAKER_01", "timestamp": [429.4, 437.08], "sentence": " De jour en jour, je péréspoire car la situation économique et politique de l'Afghanistan s'effondre toujours plus."}, {"speaker": "SPEAKER_01", "timestamp": [437.08, 444.1], "sentence": " Sur les 543 médias en Afghanistan au début de l'été, seuls 312 étaient encore en service à la fin du mois de novembre."}, {"speaker": "SPEAKER_01", "timestamp": [444.1, 447.08], "sentence": " La crise touche plus particulièrement les femmes journalistes."}, {"speaker": "SPEAKER_01", "timestamp": [447.08, 451.06], "sentence": " 84% d'entre elles sont désormais au chômage."}], [{"speaker": "SPEAKER_01", "timestamp": [451.06, 453.24], "sentence": " Elle purgeait une peine de 20 ans."}, {"speaker": "SPEAKER_01", "timestamp": [453.24, 459.2], "sentence": " Park Goon-hye fait partie d'une liste de 22 prisonniers sud-coréens qui vont bénéficier d'une grâce spéciale."}, {"speaker": "SPEAKER_01", "timestamp": [459.2, 468.1], "sentence": " Une amnistie accordée à l'ancienne présidente pour des raisons de santé et au nom de l'unité nationale."}, {"speaker": "SPEAKER_00", "timestamp": [468.1, 480.28], "sentence": " Nous avons inclus l'ancienne présidente Parangouni et l'ancien Premier ministre Anmei Aung Sook dans la liste des grâces pour surmonter notre passé malheureux, réaliser l'unité du peuple et dépasser la crise Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [480.28, 483.74], "sentence": " Nous voulons avoir une chance de faire un nouveau pas vers l'avenir."}, {"speaker": "SPEAKER_02", "timestamp": [483.74, 487.94], "sentence": " « Nous voulons avoir une chance de faire un nouveau pas vers l'avenir »."}, {"speaker": "SPEAKER_01", "timestamp": [487.94, 490.7], "sentence": " Un véritable coup de théâtre politique."}, {"speaker": "SPEAKER_01", "timestamp": [490.7, 496.6], "sentence": " Park Goon-hye a été reconnue coupable d'abus de pouvoir, de corruption ou encore de coercition en 2018."}, {"speaker": "SPEAKER_01", "timestamp": [496.6, 500.72], "sentence": " Un vaste scandale qui a poussé les Sud-Coréens à descendre en masse dans les rues."}, {"speaker": "SPEAKER_01", "timestamp": [500.72, 503.52], "sentence": " Park Goon-hye reste une figure politique du pays."}, {"speaker": "SPEAKER_01", "timestamp": [503.52, 510.0], "sentence": " Fille du défunt président autoritaire Park Chung-hee, elle est la première femme à avoir été élue présidente de Corée du Sud."}], [{"speaker": "SPEAKER_01", "timestamp": [510.0, 516.0], "sentence": " Hong Kong, seul endroit de Chine où il était possible de rendre hommage aux victimes de Tiananmen."}, {"speaker": "SPEAKER_01", "timestamp": [516.0, 518.0], "sentence": " Mais pour combien de temps?"}, {"speaker": "SPEAKER_01", "timestamp": [518.0, 524.0], "sentence": " Deux universités ont détruit des mémoriaux de la répression sanglante du mouvement pro-démocratie chinois de 1989."}, {"speaker": "SPEAKER_01", "timestamp": [524.0, 525.36], "sentence": " Vendredi, c'est cette statue, la déesse de la répression sanglante du mouvement pro-démocratie chinois de 1989."}, {"speaker": "SPEAKER_01", "timestamp": [525.36, 534.16], "sentence": " Vendredi, c'est cette statue, la déesse de la démocratie, basée sur une figure créée par des étudiants en art et amenée sur la place peu de temps avant les événements, qui a été détruite."}, {"speaker": "SPEAKER_01", "timestamp": [534.16, 539.06], "sentence": " Dans cette autre université, cet affichage mural en bas-relief a été retiré."}, {"speaker": "SPEAKER_01", "timestamp": [539.06, 550.02], "sentence": " Le bas-relief du 4 juin et la déesse de la démocratie sont importants pour que les étudiants apprennent l'histoire et développent notre capacité à réfléchir de manière critique."}, {"speaker": "SPEAKER_02", "timestamp": [550.02, 552.62], "sentence": " L'université essaie d'éliminer l'histoire."}, {"speaker": "SPEAKER_01", "timestamp": [552.62, 556.9], "sentence": " L'action a détruit l'opportunité pour les étudiants d'en apprendre davantage."}, {"speaker": "SPEAKER_02", "timestamp": [556.9, 566.46], "sentence": " En 2020, les autorités de Hong Kong ont interdit pour la première fois une veillée en hommage aux victimes du massacre."}, {"speaker": "SPEAKER_01", "timestamp": [566.46, 574.78], "sentence": " En Chine continentale, le sujet reste très sensible et Pékin entend imprimer de plus en plus sa marque autoritaire sur l'ancienne colonie britannique."}, {"speaker": "SPEAKER_02", "timestamp": [574.78, 581.12], "sentence": " La Russie a condamné vendredi Google à une amende record de 87 millions d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [581.12, 587.24], "sentence": " Le tribunal à l'origine de la décision reproche aux géants américains de ne pas avoir supprimé des contenus jugés illégaux."}, {"speaker": "SPEAKER_00", "timestamp": [587.24, 594.6], "sentence": " La justice sanctionne régulièrement les grandes entreprises numériques, surtout étrangères, accusées de ne pas effacer des contenus interdits."}, {"speaker": "SPEAKER_00", "timestamp": [594.6, 600.76], "sentence": " Pour les opposants, ces amendes sont un signe de la pression contre les libertés sur Internet."}]]}