{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 562}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.4], "sentence": " Une très forte mobilisation du corps enseignant est attendue ce jeudi en France."}, {"speaker": "SPEAKER_05", "timestamp": [4.4, 9.26], "sentence": " Ils dénoncent les protocoles sanitaires mis en place par le gouvernement, impossibles selon eux à appliquer."}, {"speaker": "SPEAKER_05", "timestamp": [9.26, 13.44], "sentence": " Au Kazakhstan, les soldats russes commencent à quitter le pays."}, {"speaker": "SPEAKER_05", "timestamp": [13.44, 18.82], "sentence": " Près de 2000 militaires étaient mobilisés pour aider le régime à réprimer un soulèvement populaire historique."}, {"speaker": "SPEAKER_04", "timestamp": [18.82, 25.94], "sentence": " Novak Djokovic a été intégré au tableau de l'Open d'Australie, mais le bras de fer juridique concernant son visa se poursuit."}, {"speaker": "SPEAKER_04", "timestamp": [25.94, 29.06], "sentence": " Le numéro 1 mondial de tennis demeure sous la menace d'une expulsion."}, {"speaker": "SPEAKER_05", "timestamp": [29.06, 36.26], "sentence": " C'est une mobilisation historique prévue aujourd'hui dans les établissements scolaires français."}], [{"speaker": "SPEAKER_05", "timestamp": [36.26, 43.22], "sentence": " 75% des enseignants du primaire seront en grève selon le SMIPPFSU, premier syndicat à l'école primaire."}, {"speaker": "SPEAKER_05", "timestamp": [43.22, 49.54], "sentence": " Il prévoit également la fermeture de la moitié des écoles, dont près de 230 rien que dans la capitale."}, {"speaker": "SPEAKER_05", "timestamp": [49.54, 58.94], "sentence": " Les enseignants dénoncent la gestion de l'épidémie par le gouvernement, ainsi qu'un protocole sanitaire changeant sans cesse et impossible à appliquer."}, {"speaker": "SPEAKER_05", "timestamp": [58.94, 68.06], "sentence": " Après une rentrée chaotique, le ministère de l'Éducation a dû assouplir ce protocole, mais près de 10 000 classes ont été fermées dans tout le pays avec les premières mesures."}, {"speaker": "SPEAKER_05", "timestamp": [68.06, 72.32], "sentence": " Les parents d'élèves de leur côté montrent leur soutien aux enseignants en grève."}, {"speaker": "SPEAKER_01", "timestamp": [72.32, 80.88], "sentence": " La grève n'est pas contre le virus, la grève est contre l'organisation de ce protocole et elle est contre les conditions de travail de tous les enseignants."}, {"speaker": "SPEAKER_01", "timestamp": [80.88, 83.08], "sentence": " Donc non, en tant que parent d'élèves, je la soutiens à fond."}, {"speaker": "SPEAKER_00", "timestamp": [83.08, 92.18], "sentence": " Je la comprends, je comprends les enseignants. Donc non, en tant que parent d'élève, je la soutiens à fond. Je la comprends, je comprends les enseignants et leur position, mais c'est vrai que ça fait un petit peu beaucoup avec tout ce qui se passe, avec le contexte actuel et la crise sanitaire, du coup on est obligés de s'adapter."}, {"speaker": "SPEAKER_00", "timestamp": [92.18, 96.08], "sentence": " On commence à avoir l'habitude, donc par solidarité on s'adapte."}, {"speaker": "SPEAKER_05", "timestamp": [96.08, 102.76], "sentence": " Une réunion intersyndicale est prévue à 17h ce vendredi, pour décider de la suite à donner au mouvement."}, {"speaker": "SPEAKER_05", "timestamp": [102.76, 106.98], "sentence": " Une nouvelle journée de mobilisation pourrait être annoncée dans les semaines à venir."}, {"speaker": "SPEAKER_08", "timestamp": [106.98, 113.74], "sentence": " En France, les sénateurs ont voté en première lecture"}], [{"speaker": "SPEAKER_05", "timestamp": [113.74, 116.6], "sentence": " l'article clé du projet de loi instaurant le pass vaccinal."}, {"speaker": "SPEAKER_05", "timestamp": [116.6, 119.74], "sentence": " Mais des modifications ont été apportées au texte."}, {"speaker": "SPEAKER_05", "timestamp": [119.74, 128.7], "sentence": " Le pass pourrait être imposé uniquement aux personnes majeures et seulement lorsque le nombre d'hospitalisations liées au Covid-19 serait supérieur à 10 000 patients."}, {"speaker": "SPEAKER_05", "timestamp": [128.7, 134.2], "sentence": " Le Royaume-Uni a signalé près de 400 nouveaux décès dus au Covid mercredi."}, {"speaker": "SPEAKER_05", "timestamp": [134.2, 138.34], "sentence": " C'est le deuxième jour consécutif que ce chiffre bat des records."}, {"speaker": "SPEAKER_05", "timestamp": [138.34, 144.3], "sentence": " Le variant Omicron représente plus de 95% des contaminations dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [144.3, 149.74], "sentence": " L'OMS appelle la population à ne pas relâcher les gestes barrières."}, {"speaker": "SPEAKER_07", "timestamp": [149.74, 160.92], "sentence": " Bien qu'Omicron provoque des symptômes moins graves que le variant Delta, il reste un virus dangereux, en particulier pour ceux qui ne sont pas vaccinés."}, {"speaker": "SPEAKER_05", "timestamp": [160.92, 183.88], "sentence": " Le nombre d'infections au variant Omicron explose également au danemark le pays autorise les personnes fragiles à recevoir une quatrième dose de vaccins mais l'agence européenne des médicaments a émis des réticences quant à la nécessité d'une quatrième injection selon elle l'administration de doses répétées n'est pas une stratégie durable pour faire face à la"}], [{"speaker": "SPEAKER_05", "timestamp": [183.88, 190.2], "sentence": " multiplication des arrêts maladie, la Suisse réduit la durée d'isolement des personnes positives au Covid à 5 jours."}, {"speaker": "SPEAKER_05", "timestamp": [190.2, 195.96], "sentence": " Selon les autorités sanitaires, Omicron a une durée de transmission plus courte que les autres variants."}, {"speaker": "SPEAKER_05", "timestamp": [195.96, 203.52], "sentence": " En Bulgarie, 5000 personnes en colère devant le Parlement."}, {"speaker": "SPEAKER_06", "timestamp": [203.52, 210.4], "sentence": " Elles sont contre le pass Covid, indispensable pour rentrer dans ce bâtiment, mais aussi dans les bars ou les restaurants."}, {"speaker": "SPEAKER_06", "timestamp": [210.4, 216.3], "sentence": " Une manifestation tendue dans un pays où le taux de vaccination est le plus faible d'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [216.3, 247.86], "sentence": " Seuls 28% de ces 6,5 millions d'habitants sont entièrement vaccinés et où le taux de mortalité dû au covid est le plus élevé par rapport à la population nous ne savons pas combien de temps les policiers seront capables de retenir les manifestants explique notre correspondante il essaie d'envahir le parlement il ya une semaine les autorités ont décidé que l'entrée au Parlement serait possible seulement avec un pass Covid."}, {"speaker": "SPEAKER_06", "timestamp": [247.86, 259.96], "sentence": " En réponse, le leader du parti ultranationaliste, Vazraz Dane, formation élue pour la première fois lors des élections de novembre, a fait venir des milliers de partisans pour perturber la session."}, {"speaker": "SPEAKER_08", "timestamp": [259.96, 268.48], "sentence": " Nous ne voulons pas d'un certificat Covid, il ne protège pas. J'ai été malade avec le Covid et je pense que ce n'est pas si dangereux."}, {"speaker": "SPEAKER_08", "timestamp": [268.48, 271.64], "sentence": " Les vaccins sont utiles, mais pas ceux-là."}, {"speaker": "SPEAKER_08", "timestamp": [271.64, 274.0], "sentence": " D'où venez-vous?"}, {"speaker": "SPEAKER_06", "timestamp": [274.0, 274.92], "sentence": " De Ruse."}, {"speaker": "SPEAKER_08", "timestamp": [274.92, 277.0], "sentence": " Comment êtes-vous venu à Sofia?"}, {"speaker": "SPEAKER_06", "timestamp": [277.0, 278.16], "sentence": " En bus."}, {"speaker": "SPEAKER_08", "timestamp": [278.16, 281.0], "sentence": " Vous l'avez payé?"}, {"speaker": "SPEAKER_06", "timestamp": [281.0, 283.22], "sentence": " Non, il a été payé."}, {"speaker": "SPEAKER_08", "timestamp": [283.22, 289.02], "sentence": " Le leader, Kostadin Kostadinov, a qualifié les vaccins de liquide expérimentaux."}, {"speaker": "SPEAKER_06", "timestamp": [289.02, 300.54], "sentence": " Kostadin Kostadinov et d'autres hommes politiques, dont le président et le premier ministre, sont actuellement en quarantaine, après avoir participé à une réunion avec le président du Parlement, testé positif."}, {"speaker": "SPEAKER_06", "timestamp": [300.54, 306.48], "sentence": " Plusieurs personnes, dont des policiers, ont été blessées lors de la manifestation."}, {"speaker": "SPEAKER_03", "timestamp": [306.48, 312.84], "sentence": " Parmi les personnes interpellées, l'une d'elles aurait détenu une arme."}, {"speaker": "SPEAKER_06", "timestamp": [312.84, 328.24], "sentence": " Un petit tour et puis s'en va. Le contingent militaire mené par la Russie, qui était venue à la rescousse du pouvoir kazakh, a débuté son retrait."}], [{"speaker": "SPEAKER_02", "timestamp": [328.24, 332.78], "sentence": " Il avait été déployé dans l'ex-république soviétique le 6 janvier dernier."}, {"speaker": "SPEAKER_07", "timestamp": [332.78, 341.34], "sentence": " Une cérémonie en fanfare, alors que les Etats-Unis avaient accusé Moscou de vouloir rester en réalité plus longtemps dans ce pays stratégique d'Asie centrale."}, {"speaker": "SPEAKER_06", "timestamp": [341.34, 351.34], "sentence": " stratégique d'Asie centrale. En peu de temps vous avez pu garantir la sécurité des citoyens, apporter votre aide pour stabiliser la situation et garantir le bon fonctionnement des sites vitaux."}, {"speaker": "SPEAKER_07", "timestamp": [351.34, 372.0], "sentence": " Dans un premier temps débordé par un mouvement de contestation violent, le président Tokayev avait décidé de durement réprimer les manifestations en qualifiant les émeutes parties de revendications économiques autour du prix du gaz, d'agressions terroristes étrangères, le leader kazakh avait fermé toute porte à la négociation et légitimé l'intervention russe."}, {"speaker": "SPEAKER_07", "timestamp": [372.0, 380.0], "sentence": " Aucune preuve en ce sens n'a pour l'instant été fournie par les autorités, mais reste que le bilan de la répression est particulièrement lourd."}, {"speaker": "SPEAKER_07", "timestamp": [380.0, 388.04], "sentence": " Les chiffres officiels font état de plusieurs dizaines de milliers d'arrestations et des dizaines de morts principalement à Almaty, la capitale économique du pays."}, {"speaker": "SPEAKER_04", "timestamp": [388.04, 396.6], "sentence": " Les ministres de la Défense de l'Union européenne réunis à Brest en France ce jeudi et pour deux jours."}], [{"speaker": "SPEAKER_04", "timestamp": [396.6, 402.4], "sentence": " Objectif de cette réunion, discuter de la sécurité du continent et notamment de la crise ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [402.4, 403.34], "sentence": " et notamment de la crise ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [403.34, 419.06], "sentence": " Cette séquence diplomatique suit celle qui s'est déroulée ce mercredi au siège de l'OTAN à Bruxelles, où les Etats-Unis et leurs alliés européens ont engagé des discussions avec Moscou pour tenter de désamorcer le risque d'un nouveau conflit en Ukraine, un rendez-vous qui s'est soldé par une nouvelle mise en garde."}, {"speaker": "SPEAKER_02", "timestamp": [419.06, 425.12], "sentence": " Nous envoyons un message clair à la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [425.12, 431.36], "sentence": " Si elle décide une fois de plus de recourir à la force contre l'Ukraine, cela aura de graves conséquences pour elle."}, {"speaker": "SPEAKER_04", "timestamp": [431.36, 450.98], "sentence": " Ce sera une grosse erreur stratégique de Moscou et les alliés de l'OTAN, l'Union européenne et beaucoup d'autres ont déclaré clairement qu'ils imposeront de sérieuses sanctions à la Russie. » Le rendez-vous de mercredi a marqué le premier face-à-face entre l'OTAN et la Russie depuis deux ans et le fossé entre les deux parties semble plus profond que jamais."}, {"speaker": "SPEAKER_04", "timestamp": [450.98, 462.92], "sentence": " Si l'organisation a assuré qu'elle était disposée à organiser des pourparlers concernant l'armement notamment, elle a aussi assuré qu'elle ne permettrait pas à Moscou d'opposer son veto à l'ambition de l'Ukraine de rejoindre l'Alliance."}, {"speaker": "SPEAKER_04", "timestamp": [462.92, 474.14], "sentence": " Les Occidentaux accusent Moscou d'avoir massé ces dernières semaines quelques 100 000 soldats, des chars et de l'artillerie à la frontière avec l'Ukraine pour préparer une attaque contre ce pays."}, {"speaker": "SPEAKER_04", "timestamp": [474.14, 481.6], "sentence": " Une intention niée par la Russie qui assure vouloir simplement préserver sa sécurité territoriale et stopper l'expansion de l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [481.6, 489.2], "sentence": " Novak Djokovic a bien été intégré au tableau de l'Open d'Australie,"}], [{"speaker": "SPEAKER_04", "timestamp": [489.2, 496.82], "sentence": " mais le bras de fer juridique concernant son visa se poursuit et le numéro 1 mondial de tennis non vacciné demeure sous la menace d'une expulsion."}, {"speaker": "SPEAKER_04", "timestamp": [496.82, 504.1], "sentence": " Une expulsion qu'envisage toujours le ministre australien de l'immigration, dont la décision est attendue ce jeudi, selon les médias australiens."}, {"speaker": "SPEAKER_04", "timestamp": [504.1, 511.02], "sentence": " Interrogé par ces derniers sur cette affaire et la longueur du processus de décision, le Premier ministre australien a botté en touche."}, {"speaker": "SPEAKER_00", "timestamp": [511.02, 516.64], "sentence": " Je me réfère à la déclaration la plus récente du ministre de l'Immigration et sa position n'a pas changé."}, {"speaker": "SPEAKER_00", "timestamp": [516.64, 520.92], "sentence": " Il dispose du pouvoir décisionnel et je ne veux pas faire d'autres commentaires à ce stade."}, {"speaker": "SPEAKER_04", "timestamp": [520.92, 534.5], "sentence": " A condition de ne pas être expulsé, Novak Djokovic sera opposé à son compatriote serbe, Mjomir Kecmanovic, au premier tour de l'Open d'Australie et pourrait retrouver en demi-finale Rafael Nadal."}, {"speaker": "SPEAKER_04", "timestamp": [534.5, 551.24], "sentence": " Reste que les espoirs du Serbe de 34 ans de remporter un 21e titre record en grand chelem sont encore plus que jamais menacés, surtout depuis qu'il a reconnu avoir commis des erreurs dans son comportement après avoir été testé positif au Covid-19 en décembre et en remplissant son formulaire d'entrée en Australie."}]]}