{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.74], "sentence": " Un homme a ouvert le feu dans un campus de l'université d'Heidelberg en Allemagne."}], [{"speaker": "SPEAKER_02", "timestamp": [4.74, 8.14], "sentence": " Un étudiant est mort. L'assaillant a retourné l'arme contre lui."}, {"speaker": "SPEAKER_02", "timestamp": [8.14, 15.0], "sentence": " La décision d'extrader Julian Assange vers les Etats-Unis reviendra à la Cour suprême britannique."}, {"speaker": "SPEAKER_02", "timestamp": [15.0, 19.24], "sentence": " Le lanceur d'alerte est accusé d'espionnage par la justice américaine."}, {"speaker": "SPEAKER_05", "timestamp": [19.24, 23.32], "sentence": " L'Union européenne veut augmenter son financement à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [23.32, 28.88], "sentence": " Un plan de 1,2 milliard d'euros pour les besoins militaires et économiques d'un pays menacé par la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [28.88, 36.46], "sentence": " Les talibans, enquête d'argent et de reconnaissance à Oslo en Norvège où ils rencontrent des diplomates occidentaux."}, {"speaker": "SPEAKER_06", "timestamp": [36.46, 39.6], "sentence": " Ces derniers ont également eu des entretiens avec la société civile afghane."}, {"speaker": "SPEAKER_05", "timestamp": [39.6, 45.36], "sentence": " Le couturier Thierry Mugler est mort. Le styliste français qui avait régné sur la mode des années 80"}], [{"speaker": "SPEAKER_05", "timestamp": [45.36, 49.4], "sentence": " est décédé dimanche à 73 ans de mort naturelle, selon son entourage."}, {"speaker": "SPEAKER_05", "timestamp": [49.4, 55.2], "sentence": " La stupeur à Heidelberg, dans le sud-ouest de l'Allemagne,"}], [{"speaker": "SPEAKER_02", "timestamp": [55.2, 60.7], "sentence": " où un homme a ouvert le feu dans un amphithéâtre de l'université, faisant au moins un mort et plusieurs blessés."}, {"speaker": "SPEAKER_02", "timestamp": [60.7, 63.62], "sentence": " L'assaillant, qui était muni d'une arme longue, est décédé."}, {"speaker": "SPEAKER_02", "timestamp": [63.62, 69.2], "sentence": " Situé non loin de Francfort, Heidelberg accueille une importante communauté étudiante."}, {"speaker": "SPEAKER_02", "timestamp": [69.2, 78.28], "sentence": " La fusillade a eu lieu sur un campus qui abrite notamment des facultés de sciences naturelles, des départements du centre hospitalier universitaire et le jardin botanique."}, {"speaker": "SPEAKER_02", "timestamp": [78.28, 85.18], "sentence": " L'université a demandé à ses étudiants de ne pas se rendre sur le site, tout en ajoutant qu'il n'y avait plus de menaces imminentes."}, {"speaker": "SPEAKER_02", "timestamp": [85.18, 95.52], "sentence": " La législation allemande sur la détention d'armes à feu avait été renforcée après deux attaques perpétrées il y a plusieurs années dans des écoles à Erfurt et Winnenden."}, {"speaker": "SPEAKER_02", "timestamp": [95.52, 99.66], "sentence": " Le point en Allemagne avec notre correspondante Kate Brady."}, {"speaker": "SPEAKER_00", "timestamp": [99.66, 107.84], "sentence": " L'auteur de la fusillade n'avait aucune motivation politique ou religieuse d'après les premières constatations de la police."}, {"speaker": "SPEAKER_02", "timestamp": [107.84, 110.56], "sentence": " L'assaillant aurait retourné l'arme contre lui."}, {"speaker": "SPEAKER_00", "timestamp": [110.56, 119.48], "sentence": " Une petite victoire pour le fondateur de Wikileaks, Julian Assange."}, {"speaker": "SPEAKER_02", "timestamp": [119.48, 129.36], "sentence": " C'est à la Cour suprême qu'il reviendra de statuer sur son extradition ou non vers les Etats-Unis, où il est poursuivi pour avoir divulgué des dizaines de milliers de documents confidentiels."}, {"speaker": "SPEAKER_02", "timestamp": [129.36, 133.04], "sentence": " Accusé d'espionnage, il y a en cours 175 ans de prison."}, {"speaker": "SPEAKER_02", "timestamp": [133.04, 143.06], "sentence": " Une juge avait rejeté en première instance la possibilité d'une extradition de Julian Assange vers les Etats-Unis, invoquant les risques de suicide du lanceur d'alerte australien."}, {"speaker": "SPEAKER_02", "timestamp": [143.06, 152.38], "sentence": " Mais en décembre dernier, la Haute Cour avait fait annuler cette décision, estimant que les États-Unis avaient fourni suffisamment de garanties pour répondre aux inquiétudes."}, {"speaker": "SPEAKER_02", "timestamp": [152.38, 158.84], "sentence": " Pour la justice britannique, la décision finale doit donc revenir à la Cour suprême, la plus haute juridiction du pays."}, {"speaker": "SPEAKER_02", "timestamp": [158.84, 171.56], "sentence": " Incarcérée dans une prison de haute sécurité près de Londres depuis deux ans et demi, Julian Assange avait été arrêté par la police britannique en avril 2019 après avoir passé sept ans dans l'ambassade d'Équateur au Royaume-Uni."}, {"speaker": "SPEAKER_05", "timestamp": [171.56, 180.48], "sentence": " L'Union européenne au chevet de l'Ukraine, pays actuellement sous la menace d'une invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [180.48, 188.24], "sentence": " La commission annonce un nouveau paquet d'aides financières pour faire face aux besoins liés au conflit et soutenir les efforts de résilience du pays."}, {"speaker": "SPEAKER_05", "timestamp": [188.24, 195.3], "sentence": " Un paquet d'aides d'urgence de 1,2 milliard d'euros qui doit être validé par le Parlement européen et les 27."}, {"speaker": "SPEAKER_05", "timestamp": [195.3, 199.62], "sentence": " Dans le futur, l'UE veut mobiliser plus de 6 milliards d'euros d'investissement."}, {"speaker": "SPEAKER_06", "timestamp": [199.62, 212.46], "sentence": " « Depuis 2014, l'Union européenne et les institutions financières européennes ont alloué plus de 17 milliards d'euros de prêts et de subventions au pays."}, {"speaker": "SPEAKER_00", "timestamp": [212.46, 227.08], "sentence": " L'Ukraine est un pays libre et souverain. Il fait ses propres choix et l'UE se tient à ses côtés. » L'OTAN envoie davantage de soldats, navires et avions de chasse en Europe orientale et en mer Baltique."}, {"speaker": "SPEAKER_06", "timestamp": [227.08, 229.32], "sentence": " Moscou l'accuse d'exacerber les tensions."}, {"speaker": "SPEAKER_05", "timestamp": [229.32, 234.54], "sentence": " L'Irlande s'inquiète aussi des exercices de guerre russes à 240 km au large de ses côtes."}, {"speaker": "SPEAKER_06", "timestamp": [234.54, 243.28], "sentence": " C'est dans les eaux internationales, mais cela fait aussi partie de la zone économique exclusive de l'Irlande."}, {"speaker": "SPEAKER_04", "timestamp": [243.28, 250.56], "sentence": " Nous n'avons donc pas le pouvoir d'empêcher cela, mais j'ai clairement fait savoir à l'ambassadeur russe en Irlande que ce n'était pas le moment."}, {"speaker": "SPEAKER_04", "timestamp": [250.56, 259.36], "sentence": " Ce n'est pas le moment d'augmenter l'activité militaire et la tension dans le contexte de ce qui se passe avec et en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [259.36, 285.68], "sentence": " Après Washington, Londres retire à son tour certains diplomates de son ambassade à Kiev. et en Ukraine à ce moment-là. La première visite en Europe d'une délégation de talibans suscite la controverse."}, {"speaker": "SPEAKER_06", "timestamp": [285.68, 292.38], "sentence": " Arrivé samedi soir à Oslo, ils ont débuté des entretiens ce lundi avec des diplomates occidentaux concernant la crise humanitaire en Afghanistan."}, {"speaker": "SPEAKER_06", "timestamp": [292.38, 299.88], "sentence": " En marge de ces rencontres, ces mêmes diplomates ont eu des discussions avec des membres de la société civile afghane et des militantes féministes."}, {"speaker": "SPEAKER_06", "timestamp": [299.88, 307.56], "sentence": " Aucun Etat n'a pour l'instant reconnu le régime des islamistes et les talibans saluent ce qu'ils considèrent comme un début de reconnaissance."}, {"speaker": "SPEAKER_03", "timestamp": [307.56, 318.9], "sentence": " C'est une étape pour légitimer le gouvernement afghan par ses pays, explique ce délégué taliban."}, {"speaker": "SPEAKER_03", "timestamp": [318.9, 335.32], "sentence": " Sur la base de la propagande de ces 20 dernières années, dit-il, il y a eu des problèmes avec les talibans, de la propagande de ces 20 dernières années, dit-il, il y a eu des problèmes avec les talibans, mais maintenant ce type d'invitation et de communication aidera la communauté européenne, les Etats-Unis ou d'autres Etats à effacer l'image erronée du gouvernement afghan."}, {"speaker": "SPEAKER_06", "timestamp": [335.32, 346.7], "sentence": " Ces discussions se déroulent à huis clos dans un hôtel de la capitale norvégienne avec des représentants de l'Union européenne, des Etats-Unis, du Royaume-Uni, de la France, de l'Italie et de la Norvège."}, {"speaker": "SPEAKER_06", "timestamp": [346.7, 352.2], "sentence": " Côté afghan, la délégation est emmenée par le ministre des Affaires étrangères, Amir Khan Moutaki."}, {"speaker": "SPEAKER_06", "timestamp": [352.2, 357.96], "sentence": " Les talibans espèrent le déblocage d'aides financières pour faire face à la crise humanitaire qui sévit."}, {"speaker": "SPEAKER_06", "timestamp": [357.96, 360.86], "sentence": " Plus de la moitié de la population est menacée par la faim."}, {"speaker": "SPEAKER_06", "timestamp": [360.86, 366.04], "sentence": " L'aide internationale qui représentait environ 80% du budget afghan s'est arrêtée en août dernier."}, {"speaker": "SPEAKER_06", "timestamp": [366.04, 377.7], "sentence": " A Gaza, plus de la moitié de la population active est sans emploi."}, {"speaker": "SPEAKER_03", "timestamp": [377.7, 384.54], "sentence": " Alors qu'en Israël a accordé des visas de travail aux Gazaouis l'été dernier, ils étaient plusieurs milliers à candidater au précieux Cézanne."}, {"speaker": "SPEAKER_03", "timestamp": [384.54, 390.48], "sentence": " Pour le même travail, le salaire journalier est en moyenne 10 fois plus élevé en Israël qu'à Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [390.48, 396.58], "sentence": " De nombreux ouvriers sont forcés d'accepter du travail pour un salaire très faible, notamment dans l'industrie textile."}, {"speaker": "SPEAKER_01", "timestamp": [396.58, 408.18], "sentence": " Si j'essayais d'avoir une opportunité de travailler en Israël, c'est interdit et je ne peux pas voyager ailleurs pour y travailler."}, {"speaker": "SPEAKER_00", "timestamp": [408.18, 413.86], "sentence": " Donc je suis obligé de travailler ici à Gaza et d'accepter n'importe quel salaire, quel qu'il soit."}, {"speaker": "SPEAKER_00", "timestamp": [413.86, 422.88], "sentence": " Même si c'est peu, c'est mieux que rien. » Les conditions économiques déterminent les prix et les salaires."}, {"speaker": "SPEAKER_03", "timestamp": [422.88, 430.52], "sentence": " Par exemple, nous recevons 8 shekels pour coudre une robe, mais si elle était cousue et fabriquée en Cisjordanie, le salaire est de 20 shekels."}, {"speaker": "SPEAKER_03", "timestamp": [430.52, 432.12], "sentence": " Et en Israël, c'est plus que ça."}], [{"speaker": "SPEAKER_03", "timestamp": [432.12, 438.54], "sentence": " Depuis la mise en place du blocus en 2007, l'industrie textile gazawite ne pouvait plus abreuver les marchés israéliens."}, {"speaker": "SPEAKER_03", "timestamp": [438.54, 441.48], "sentence": " Mais depuis quelques mois, les relations économiques sont rétablies."}, {"speaker": "SPEAKER_03", "timestamp": [441.48, 449.5], "sentence": " Une nouvelle phase de la relation israélo-palestinienne, durant laquelle peut-être le son des machines à coudre remplacera celui des machines de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [449.5, 456.08], "sentence": " L'armée au coeur d'un scandale en Suisse."}, {"speaker": "SPEAKER_05", "timestamp": [456.08, 463.04], "sentence": " En cause, des masques défectueux que l'armée helvétique a vendus par milliers à des hôpitaux, écoles ou entreprises."}, {"speaker": "SPEAKER_05", "timestamp": [463.04, 466.08], "sentence": " Près de 3,5 millions au total."}, {"speaker": "SPEAKER_05", "timestamp": [466.08, 476.12], "sentence": " Le problème, c'est que l'institution savait pertinemment que ces masques achetés en Chine n'étaient pas efficaces."}, {"speaker": "SPEAKER_05", "timestamp": [476.12, 481.04], "sentence": " Ils laissaient passer 3 à 4 fois plus de particules que les autres modèles."}, {"speaker": "SPEAKER_05", "timestamp": [481.04, 509.82], "sentence": " L'Etat allemand de Bavière était arrivé à une conclusion similaire et les avers envoyés en chine l'armée suisse elle a préféré vendre le stock inutilisé 1 centime par masque des masques qui avait été achetée 70 centimes pièce l'armée suisse avait commandé les millions de masques au tout début de la pandémie, pour un total de 200 millions de francs, soit près de 200 millions d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [509.82, 516.16], "sentence": " Mais quand la pénurie de masques a été résolue, l'armée s'est retrouvée avec ses stocks défectueux sur les bras."}, {"speaker": "SPEAKER_05", "timestamp": [516.16, 520.66], "sentence": " Mais surtout aujourd'hui, avec une réputation qui fait mal."}, {"speaker": "SPEAKER_05", "timestamp": [520.66, 525.2], "sentence": " qui fait mal."}, {"speaker": "SPEAKER_05", "timestamp": [525.2, 533.1], "sentence": " Le styliste français avait régné sur la mode des années 80 et continuait de ravir des stars internationales avec ses tenues spectaculaires."}, {"speaker": "SPEAKER_05", "timestamp": [533.1, 540.18], "sentence": " Thierry Meugler est décédé brusquement hier après-midi à 73 ans de mort naturelle, a annoncé son attaché de presse."}, {"speaker": "SPEAKER_05", "timestamp": [540.18, 551.94], "sentence": " Trois ans après son arrivée à Paris, Thierry Meugler créa à 23 ans sa propre griffe, Café de Paris en 1973, avant, un an plus tard, de fonder la société Thierry Mugler."}, {"speaker": "SPEAKER_05", "timestamp": [551.94, 565.36], "sentence": " Thierry Mugler s'était retiré de la mode en 2002, mais les icônes de la pop culture d'aujourd'hui, comme Lady Gaga, Beyoncé, Cardi B ou Kim Kardashian, arborent encore ces tenues d'archives pour les grandes occasions."}, {"speaker": "SPEAKER_05", "timestamp": [565.36, 572.56], "sentence": " Metteur en scène dans l'âme, le styliste était devenu pionnier dès les années 70 des défilés à grands spectacles."}]]}