{"chapters": [{"start_time": 0.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.34], "sentence": " Vendredi, Israël a intensifié ses frappes sur Gaza et l'armée a annoncé que ses forces terrestres allaient étendre leurs opérations."}, {"speaker": "SPEAKER_04", "timestamp": [8.34, 15.18], "sentence": " Dans la soirée, le Hamas a rapporté de violents combats. Selon lui, les Israéliens sont entrés dans deux secteurs de la bande de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [15.18, 48.92], "sentence": " Plus tôt, Israël a également lancé une autre accusation.... Le Hamas dément ces accusations."}, {"speaker": "SPEAKER_04", "timestamp": [48.92, 54.56], "sentence": " Sa branche militaire annonce avoir lancé des salves de roquettes contre Israël vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [54.56, 58.84], "sentence": " Plusieurs d'entre elles ont touché Tel Aviv sans faire de blessés graves."}, {"speaker": "SPEAKER_04", "timestamp": [58.84, 63.98], "sentence": " Toutes les communications et Internet ont été coupées avec l'enclave palestinienne."}, {"speaker": "SPEAKER_04", "timestamp": [63.98, 67.8], "sentence": " L'Assemblée générale de l'ONU demande une trêve humanitaire immédiate."}, {"speaker": "SPEAKER_00", "timestamp": [67.8, 80.38], "sentence": " L'armée russe perd des milliers d'hommes dans ses efforts pour mener une offensive près de la ville d'Avdivka, dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [80.38, 86.56], "sentence": " C'est le porte-parole du Conseil national de sécurité de la Maison-Blanche qui l'a affirmé lors d'un point presse jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [86.56, 108.06], "sentence": " C'est inattendu que les forces russes souffrent de pauvres morales, selon toutes ces conditions."}, {"speaker": "SPEAKER_03", "timestamp": [108.06, 113.56], "sentence": " Avdivka, située à la frontière avec les régions séparatistes, est devenue l'une des premières cibles des offensives russes."}, {"speaker": "SPEAKER_02", "timestamp": [113.56, 133.16], "sentence": " Devant le sommet de l'Union européenne, le président ukrainien a appelé à l'unité. Avec l'Union européenne, l'unité transatlantique, Nous devons faire tout pour éviter un plus grand feu international de se débrouiller dans le Moyen-Orient."}, {"speaker": "SPEAKER_02", "timestamp": [133.16, 142.66], "sentence": " Les ennemis de la liberté sont très intéressés à amener le monde libre à la seconde frontière."}, {"speaker": "SPEAKER_03", "timestamp": [142.66, 146.18], "sentence": " Ne pas oublier l'Ukraine, où la guerre continue."}, {"speaker": "SPEAKER_03", "timestamp": [146.18, 150.52], "sentence": " Une caserne de pompiers à Isium a été touchée par une frappe russe dans la nuit de jeudi à vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [150.52, 152.76], "sentence": " Au moins 8 personnes ont été blessées."}, {"speaker": "SPEAKER_03", "timestamp": [152.76, 158.32], "sentence": " Rien que de très banal dans l'est de ce pays, ravagé par plus d'un an et demi de conflits."}, {"speaker": "SPEAKER_03", "timestamp": [158.32, 164.1], "sentence": " La police espagnole a arrêté une personne soupçonnée"}], [{"speaker": "SPEAKER_04", "timestamp": [164.1, 167.86], "sentence": " d'être liée à l'attentat de Bruxelles, perpétré le 16 octobre dernier."}, {"speaker": "SPEAKER_04", "timestamp": [167.86, 174.04], "sentence": " Ce jour-là, un Tunisien avait tué deux Suédois dans la rue, en plein centre de la capitale belge."}, {"speaker": "SPEAKER_04", "timestamp": [174.04, 181.54], "sentence": " En Espagne, l'interpellation de ce nouveau suspect eut lieu à Benahavis, dans la province de Malaga, dans le sud du pays."}, {"speaker": "SPEAKER_04", "timestamp": [181.54, 201.9], "sentence": " La police n'a rien indiqué sur son identité, mais il possédait de faux documents. Les autorités belges l'avaient signalé en raison de son possible lien avec l'auteur des attentats. Deux autres personnes ont été arrêtées dans cette enquête. Deux Tunisiens, en région parisienne. Ils ont été placés en détention provisoire lundi."}, {"speaker": "SPEAKER_04", "timestamp": [201.9, 209.72], "sentence": " Trois jours plus tard, un autre ressortissant tunisien a été écroué en Belgique et inculpé d'assassinat dans un contexte terroriste."}, {"speaker": "SPEAKER_05", "timestamp": [209.72, 215.88], "sentence": " En Espagne, plus de 200 000 mineurs auraient été abusés sexuellement"}], [{"speaker": "SPEAKER_05", "timestamp": [215.88, 219.16], "sentence": " par des membres de l'église catholique de 1970 à nos jours."}, {"speaker": "SPEAKER_05", "timestamp": [219.16, 230.24], "sentence": " Et si l'on inclut les agressions sexuelles commises par des laïcs travaillant pour des institutions de l'église, le rapport de la commission indépendante estime à 400 000 le nombre de mineurs victimes de pédocriminalité."}, {"speaker": "SPEAKER_05", "timestamp": [230.24, 235.04], "sentence": " Ces estimations sont calculées sur la base d'un sondage réalisé auprès de 8 000 personnes."}, {"speaker": "SPEAKER_05", "timestamp": [235.04, 242.08], "sentence": " Elles découlent des travaux de la première Commission indépendante mise sur pied en Espagne pour évaluer l'ampleur de la pédocriminalité dans l'Eglise."}, {"speaker": "SPEAKER_05", "timestamp": [242.08, 247.36], "sentence": " Le rapport de 777 pages a été remis ce vendredi au Congrès des députés espagnols."}, {"speaker": "SPEAKER_05", "timestamp": [247.36, 253.2], "sentence": " Une découverte spectaculaire et importante au large des îles Galapagos."}], [{"speaker": "SPEAKER_05", "timestamp": [253.2, 258.7], "sentence": " Des chercheurs ont trouvé deux nouveaux récifs coralliens et avec une riche diversité de vie marine."}, {"speaker": "SPEAKER_05", "timestamp": [258.7, 264.5], "sentence": " Selon la fondation Charles Darwin, l'un des récifs mesure 800 mètres de long et l'autre 250 mètres."}, {"speaker": "SPEAKER_05", "timestamp": [264.5, 265.06], "sentence": " L'archipel des Galapagos en Équateur est un site unique qui abrite une faune et une flore rare. Charles Darwin, l'un des récifs mesure 800 mètres de long et l'autre 250 mètres."}, {"speaker": "SPEAKER_05", "timestamp": [265.06, 269.72], "sentence": " L'archipel des Galapagos en Équateur est un site unique qui abrite une faune et une flore rare."}, {"speaker": "SPEAKER_05", "timestamp": [269.72, 275.28], "sentence": " Outre les récifs, les scientifiques ont également confirmé l'existence de deux monts sous-marins et explorés."}]]}