{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.48], "sentence": " Fin d'une campagne législative en Grèce dont l'issue reste complètement incertaine."}, {"speaker": "SPEAKER_05", "timestamp": [5.48, 8.8], "sentence": " La bataille fait rage entre l'actuel et l'ancien Premier ministre."}, {"speaker": "SPEAKER_05", "timestamp": [8.8, 14.76], "sentence": " Des avions F-16 en soutien à Kiev et des sanctions contre Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [14.76, 18.76], "sentence": " Conclusion du premier jour du sommet du G7 qui se tient au Japon."}, {"speaker": "SPEAKER_05", "timestamp": [18.76, 22.16], "sentence": " Le compte à rebours a commencé en Grèce."}, {"speaker": "SPEAKER_05", "timestamp": [22.16, 27.24], "sentence": " Dernière ligne droite avant les élections législatives de dimanche qui s'annonce indécise."}, {"speaker": "SPEAKER_05", "timestamp": [27.24, 30.58], "sentence": " L'actuel Premier ministre est candidat à sa réélection."}, {"speaker": "SPEAKER_05", "timestamp": [30.58, 35.34], "sentence": " Il a défendu son bilan et veut poursuivre l'édification d'une nouvelle Grèce."}, {"speaker": "SPEAKER_07", "timestamp": [35.34, 40.74], "sentence": " La Grèce a aujourd'hui, comme jamais, besoin de sécurité et d'attention."}, {"speaker": "SPEAKER_06", "timestamp": [40.74, 76.02], "sentence": " Et c'est recentré, a attaqué avec virulence la politique économique de son adversaire. Parce qu'on n'a pas géré les monnaies de l'homme allemand pour faire des monnaies, mais on a géré avec responsabilité et avec émergence le dernier euro du peuple allemand."}, {"speaker": "SPEAKER_06", "timestamp": [76.02, 79.8], "sentence": " Vous avez vu?"}, {"speaker": "SPEAKER_06", "timestamp": [79.8, 89.66], "sentence": " L'arsenal militaire ukrainien, bientôt renforcé par des avions de combat F-16,"}], [{"speaker": "SPEAKER_05", "timestamp": [89.66, 95.36], "sentence": " dernière déclaration de Joe Biden au sommet du G7 qui se tient depuis vendredi à Hiroshima."}, {"speaker": "SPEAKER_05", "timestamp": [95.36, 105.2], "sentence": " C'est une aide de taille pour l'armée de l'air ukrainienne et une décision aussitôt saluée par ses homologues présents sur place, parmi eux le Premier ministre britannique."}, {"speaker": "SPEAKER_01", "timestamp": [105.2, 153.78], "sentence": " Une unité affichée au Japon qui n'a pas manqué de faire réagir Vladimir Poutine, il dénonce une propagande anti-russe. Les sanctions contre Moscou pleuvent."}, {"speaker": "SPEAKER_05", "timestamp": [153.78, 159.46], "sentence": " Parmi elles, des restrictions sur les importations de diamants russes prises par Bruxelles et Londres."}, {"speaker": "SPEAKER_02", "timestamp": [159.46, 166.12], "sentence": " Volodymyr Zelensky poursuit sa tournée diplomatique."}], [{"speaker": "SPEAKER_05", "timestamp": [166.12, 178.88], "sentence": " Invité surprise du sommet de la Ligue arabe à Jeddah en Arabie saoudite, le président ukrainien, convié par le Royaume, a pris la parole devant des partenaires arabes un peu moins solidaires que ses alliés européens."}, {"speaker": "SPEAKER_05", "timestamp": [178.88, 186.68], "sentence": " Neutralité pour les uns, ou soutien indéfectible à Moscou, face à eux, Volodymyr Zelensky a durci le ton."}, {"speaker": "SPEAKER_05", "timestamp": [186.68, 207.64], "sentence": " Alors qu'un émissaire chinois est actuellement en Europe pour tenter de trouver une issue au conflit ukrainien, Mohamed Ben Salman veut lui aussi jouer les médiateurs."}, {"speaker": "SPEAKER_05", "timestamp": [207.64, 266.9], "sentence": " En septembre, Riyad a déjà eu un rôle inattendu de médiateur lors d'un échange de prisonniers entre Moscou et Kiev, une position que le prince héritier a réitérée ce vendredi. أراد الرئيس بردمير زيلنسكي أن ننتهز هذه الفرصة بوجود فخامة الرئيس زيلنسكي رئيس أوكرانيا ومشاركة هذه القمة لنجد التأكيد موقف المملكة الداعم لكل ما يسهم في خفض حدة الأزمة في أوكرانيا وعدم تداهور الأوضاع الإنسانية واستعداد المملكة للاستمرار في بدل الجهود الوساطة بين روسيا الاتحادية وأوكرانيا ودعم جميع الجهود الدولية الرامية إلى حل الأزمة سياسيا بما يسهم في تحقيق الأمن والسلم... En Iran, trois nouveaux manifestants ont été exécutés. Trois hommes accusés d'être impliqués dans la mort de membres de forces de l'ordre"}], [{"speaker": "SPEAKER_04", "timestamp": [266.9, 270.22], "sentence": " et reconnus coupables de porter atteinte à la sécurité du pays."}, {"speaker": "SPEAKER_00", "timestamp": [270.22, 280.06], "sentence": " Les victimes ont toutes participé aux manifestations déclenchées par la mort de Massa Amini, cette jeune iranienne décédée après son arrestation pour avoir enfreint le code vestimentaire."}, {"speaker": "SPEAKER_04", "timestamp": [280.06, 285.8], "sentence": " L'Iran est depuis secoué par un mouvement de contestation et le régime des Mollahs multiplie les exécutions."}, {"speaker": "SPEAKER_04", "timestamp": [285.8, 290.58], "sentence": " L'ONU et plusieurs ONG dénoncent leur rythme, plus de 10 par semaine en moyenne."}]]}