{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 29.2], "sentence": "...... Sur le fond comme sur la forme, E.Macron assume ses attaques contre les non vaccinés, des personnes irresponsables, selon le président français."}, {"speaker": "SPEAKER_04", "timestamp": [29.2, 31.56], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [31.56, 39.04], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [39.04, 42.08], "sentence": "..."}], [{"speaker": "SPEAKER_04", "timestamp": [42.08, 46.24], "sentence": " Personne ne sait vraiment combien ils sont et combien de temps ils resteront."}, {"speaker": "SPEAKER_04", "timestamp": [46.24, 51.66], "sentence": " Des soldats de l'armée russe arrivent ces dernières heures au Kazakhstan à bord d'avions de transport militaire."}, {"speaker": "SPEAKER_04", "timestamp": [51.66, 62.3], "sentence": " Ils sont déployés dans le cadre de l'organisation du traité de sécurité collective, un accord de défense mutuelle dont font partie 5 pays considérés par Moscou comme sont précarés."}, {"speaker": "SPEAKER_04", "timestamp": [62.3, 74.18], "sentence": " Appelé à l'aide par le président kazakh, Kasim Jomar Tokayev, cette mission de maintien de la paix est en réalité là pour maintenir le pouvoir en place dans l'un des pays les plus riches en ressources naturelles de la région."}, {"speaker": "SPEAKER_04", "timestamp": [74.18, 76.48], "sentence": " Une mission qui inquiète Washington."}, {"speaker": "SPEAKER_04", "timestamp": [76.48, 88.86], "sentence": " Nous avons clairement indiqué que nous condamnons la violence commise par quiconque, y compris la violence dirigée contre les institutions de l'État et du gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [88.86, 101.88], "sentence": " S'agissant de l'organisation du traité de sécurité collective, nous avons des questions sur la nature de la demande, sur les raisons de cette demande. Nous cherchons à en savoir plus à ce sujet."}, {"speaker": "SPEAKER_06", "timestamp": [101.88, 106.46], "sentence": " Nous cherchons à en savoir plus à ce sujet."}, {"speaker": "SPEAKER_03", "timestamp": [106.46, 110.02], "sentence": " Ce qui se passe là-bas est différent de ce qui se passe aux frontières de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [110.02, 119.28], "sentence": " Cela dit, je pense qu'une leçon de l'histoire récente est qu'une fois que les Russes sont chez vous, il est parfois très difficile de les faire partir."}, {"speaker": "SPEAKER_00", "timestamp": [119.28, 124.36], "sentence": " Après deux jours de violences, les rues d'Elmaty sont vides et jonchées de véhicules incendiés."}, {"speaker": "SPEAKER_00", "timestamp": [124.36, 129.38], "sentence": " Partie de revendications concernant le prix du gaz, les manifestations ont été durement réprimées."}, {"speaker": "SPEAKER_00", "timestamp": [129.38, 135.72], "sentence": " Un bilan officiel certainement très sous-estimé fait état de 3 800 arrestations et au moins 26 morts."}, {"speaker": "SPEAKER_00", "timestamp": [135.72, 141.84], "sentence": " Les ministres des Affaires étrangères des pays"}], [{"speaker": "SPEAKER_02", "timestamp": [141.84, 149.82], "sentence": " de l'OTAN se sont réunis ce vendredi pour élaborer une approche commune face au renforcement militaire de la Russie à la frontière ukrainienne et aux alentours."}, {"speaker": "SPEAKER_02", "timestamp": [149.82, 155.76], "sentence": " L'alliance atlantique s'inquiète du risque réel de conflits militaires en cas d'échec des efforts diplomatiques."}, {"speaker": "SPEAKER_02", "timestamp": [155.76, 170.86], "sentence": " Son secrétaire général a déclaré que les exigences de Moscou sont inacceptables et que l'Occident continuera de soutenir l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [170.86, 175.38], "sentence": " L'idée que l'Ukraine est une menace pour la Russie revient à considérer les choses à l'envers."}, {"speaker": "SPEAKER_02", "timestamp": [175.38, 177.32], "sentence": " L'Ukraine n'est pas une menace pour la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [177.32, 180.86], "sentence": " C'est l'idée d'une Ukraine stable et démocratique qui leur pose un défi."}, {"speaker": "SPEAKER_03", "timestamp": [180.86, 197.5], "sentence": " C'est pourquoi l'OTAN continuera à apporter son soutien à notre partenaire, à une nation souveraine, mais bien sûr en reconnaissant que l'Ukraine est un partenaire mais pas un allié de l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [197.5, 206.26], "sentence": " Moscou affirme que l'Ukraine fait partie de sa sphère d'influence et souhaite obtenir la garantie que Kiev ne sera pas autorisé à rejoindre l'alliance militaire occidentale."}, {"speaker": "SPEAKER_02", "timestamp": [206.26, 212.78], "sentence": " Cette demande a été rejetée par les Etats-Unis et l'OTAN qui invoquent le droit souverain de tous les pays à choisir leur propre alliance."}, {"speaker": "SPEAKER_02", "timestamp": [212.78, 218.82], "sentence": " Même si, côté européen, les dirigeants se sont montrés plus réservés sur la perspective d'une adhésion de l'Ukraine à l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [218.82, 225.98], "sentence": " La semaine prochaine, une nouvelle rencontre aura lieu à Genève entre les hauts représentants des Etats-Unis et de la Russie pour désamorcer la crise."}, {"speaker": "SPEAKER_02", "timestamp": [225.98, 234.78], "sentence": " La pandémie de Covid-19 a poursuivi cette semaine sa flambée dans le monde."}], [{"speaker": "SPEAKER_06", "timestamp": [234.78, 241.3], "sentence": " Toutefois, l'accélération des contaminations dues aux variants Omicron ne s'accompagne pas pour l'heure d'une hausse globale des décès."}, {"speaker": "SPEAKER_06", "timestamp": [241.3, 252.18], "sentence": " La Lituanie, frappée par le variant Omicron, pourrait atteindre dans les prochains jours de nouveaux records de contamination, mais les autorités sanitaires se veulent rassurantes sur le nombre d'hospitalisations."}, {"speaker": "SPEAKER_03", "timestamp": [252.18, 258.02], "sentence": " Nous pouvons désormais affirmer que le variant Omicron est bien dominant dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [258.02, 263.34], "sentence": " Mais la différence avec les vagues précédentes, c'est que nous n'avons pas eu de cas graves jusqu'à présent."}, {"speaker": "SPEAKER_06", "timestamp": [263.34, 269.92], "sentence": " Et l'information la plus importante, c'est que le nombre d'hospitalisations n'est pas augmenté avec cette vague de contamination."}, {"speaker": "SPEAKER_00", "timestamp": [269.92, 277.48], "sentence": " Cela signifie que la plupart des personnes infectées par Omicron n'ont pas besoin d'être hospitalisées, car leurs symptômes sont plus légers."}, {"speaker": "SPEAKER_05", "timestamp": [277.48, 291.58], "sentence": " En Allemagne, à l'issue d'une réunion entre gouvernement et région ce vendredi, le chancelier allemand Olaf Scholz a assuré que tous les landers s'étaient prononcés en faveur de l'obligation vaccinale."}, {"speaker": "SPEAKER_06", "timestamp": [291.58, 302.16], "sentence": " Même si l'adoption de la mesure a pris du retard à cause d'un climat déjà surchauffé par les restrictions existantes, le chancelier allemand est décidé à instaurer l'obligation vaccinale."}, {"speaker": "SPEAKER_00", "timestamp": [302.16, 326.18], "sentence": " Pendant ce temps, au Royaume-Uni, l'armée vient à la rescousse des hôpitaux. Plusieurs centaines de militaires vont être déployés en renfort des hôpitaux confrontés à un absentéisme croissant dû à la pandémie. C'est une période de l'année où même sans le Covid-19, les hôpitaux étaient déjà sous tension. Et si on ajoute à cela les virus hivernaux, on obtient une situation extrêmement compliquée."}, {"speaker": "SPEAKER_04", "timestamp": [326.18, 329.2], "sentence": " C'est pourquoi le système de santé publique est sur le pied de guerre."}, {"speaker": "SPEAKER_00", "timestamp": [329.2, 333.34], "sentence": " Tester ses enfants tous les deux jours, venir les chercher en urgence."}, {"speaker": "SPEAKER_06", "timestamp": [333.34, 338.72], "sentence": " En France, les parents d'élèves ont vécu une rentrée agitée face à un protocole sanitaire jugé très compliqué."}, {"speaker": "SPEAKER_06", "timestamp": [338.72, 348.06], "sentence": " La grande majorité des syndicats d'enseignants qui dénoncent une pagaille indescriptible dans les établissements appellent à la grève nationale pour la journée du jeudi 13 janvier."}, {"speaker": "SPEAKER_04", "timestamp": [348.06, 351.96], "sentence": " Emmanuel Macron assume."}], [{"speaker": "SPEAKER_04", "timestamp": [351.96, 359.44], "sentence": " Deux jours après avoir dit dans une interview vouloir emmerder les non-vaccinés, le président français est revenu sur la polémique."}, {"speaker": "SPEAKER_04", "timestamp": [359.44, 368.36], "sentence": " Lors d'un point de presse organisé à l'occasion du début de la présidence française du Conseil de l'UE, il s'est justifié ne voyant aucune maladresse dans son expression."}, {"speaker": "SPEAKER_03", "timestamp": [368.36, 374.36], "sentence": " On peut s'émouvoir sur des formes d'expressions qui paraissent familières, que j'assume totalement."}, {"speaker": "SPEAKER_03", "timestamp": [374.36, 377.5], "sentence": " Moi je m'émeux de la situation dans laquelle nous sommes."}, {"speaker": "SPEAKER_03", "timestamp": [377.5, 384.28], "sentence": " La vraie fracture du pays est là, quand certains font de leur liberté qui devient une irresponsabilité un slogan."}, {"speaker": "SPEAKER_03", "timestamp": [384.28, 389.66], "sentence": " Non seulement ils mettent en danger la vie des autres, mais ils restreignent la liberté des autres."}, {"speaker": "SPEAKER_03", "timestamp": [389.66, 393.14], "sentence": " Et ça, je ne peux pas l'accepter."}, {"speaker": "SPEAKER_04", "timestamp": [393.14, 401.7], "sentence": " Les mots du président ont provoqué un tollé dans l'opposition et retardé l'adoption par l'Assemblée nationale du projet de loi sur le pass vaccinal."}, {"speaker": "SPEAKER_01", "timestamp": [401.7, 425.44], "sentence": " Pour nombre de Français, cette tentative de faire peser la responsabilité de la pandémie sur les non vaccinés a du mal à passer tous les vaccins qui sont qu'on a à faire quand on est enfant et c'est avec les rappels mon fils a tous ces vaccins c'est celui là le vaccin de la grippe chaque année je ne le fais pas non plus voilà parce que j'estime que je suis pas une personne personne à risque. Là, c'est la même chose."}, {"speaker": "SPEAKER_01", "timestamp": [425.44, 431.28], "sentence": " D'autant plus qu'on nous conditionne, tout est conditionné par ce vaccin."}, {"speaker": "SPEAKER_01", "timestamp": [431.28, 432.82], "sentence": " Moi, personnellement, je ne fonctionne pas au chantage."}, {"speaker": "SPEAKER_04", "timestamp": [432.82, 440.9], "sentence": " Avec plus de 328 000 cas recensés lors des 24 dernières heures, la France est aujourd'hui l'un des pays les plus durement touchés par la nouvelle vague."}, {"speaker": "SPEAKER_04", "timestamp": [440.9, 446.6], "sentence": " Le variant Omicron est désormais majoritaire, représentant 80 % des nouvelles contaminations."}, {"speaker": "SPEAKER_06", "timestamp": [446.6, 451.56], "sentence": " Sidney Poitier, acteur de légende et première star noire d'Hollywood,"}], [{"speaker": "SPEAKER_06", "timestamp": [451.56, 453.68], "sentence": " est mort à 94 ans ce vendredi."}, {"speaker": "SPEAKER_06", "timestamp": [453.68, 459.26], "sentence": " En 1964, il devient le premier Afro-américain à remporter l'Oscar du meilleur acteur."}, {"speaker": "SPEAKER_06", "timestamp": [459.26, 462.38], "sentence": " A cette époque, il était la seule star de couleur à Hollywood."}, {"speaker": "SPEAKER_06", "timestamp": [462.38, 471.44], "sentence": " Nous avons perdu une icône, un héros, un mentor, un combattant et un trésor national, a déclaré le vice-premier ministre des Bahamas, Chester Cooper."}, {"speaker": "SPEAKER_06", "timestamp": [471.44, 480.86], "sentence": " Né prématuré aux États-Unis le 20 février 1927, à l'occasion d'un déplacement de ses parents, Sidney Poitier avait la double nationalité américaine et bahaméenne."}, {"speaker": "SPEAKER_06", "timestamp": [480.86, 506.24], "sentence": " Engagé dans le combat pour les droits civiques, l'acteur au grand sourire avait régné sur le box-office américain pendant une bonne partie des années 1960 avec notamment ses rôles dans la chaleur de la nuit et devine qui vient dîner. Grâce à ses rôles, le public a pu concevoir que des afro-américains pouvaient être médecins, ingénieurs, professeurs ou encore policiers. En 2002, Sidney Poitier recevait un Oscar d'honneur pour l'ensemble de sa carrière."}, {"speaker": "SPEAKER_06", "timestamp": [506.24, 511.4], "sentence": " Le musée Picasso de Malaga, en Espagne,"}], [{"speaker": "SPEAKER_05", "timestamp": [511.4, 517.96], "sentence": " consacre une exposition à Brassaille, célèbre photographe d'origine hongroise qui a immortalisé sa ville d'adoption, Paris."}, {"speaker": "SPEAKER_05", "timestamp": [517.96, 522.62], "sentence": " Le Paris des années 30, le Paris du peintre Picasso avec lequel il était lié."}, {"speaker": "SPEAKER_05", "timestamp": [522.62, 527.0], "sentence": " Une exposition à voir jusqu'à début avril à Malaga en Espagne."}, {"speaker": "SPEAKER_05", "timestamp": [527.0, 541.0], "sentence": " La Fondation Vuitton à Paris présente la collection Morozov, l'une des plus importantes collections au monde d'art impressionniste et moderne."}, {"speaker": "SPEAKER_05", "timestamp": [541.0, 546.7], "sentence": " Des chefs-d'œuvre d'art moderne français et russe ayant appartenu au frère Morozov."}, {"speaker": "SPEAKER_05", "timestamp": [546.7, 552.4], "sentence": " C'est la première fois depuis sa création, au début du XXe siècle, que la collection Morozov voyage hors de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [552.4, 569.34], "sentence": " On termine avec une escale à Istanbul, en Turquie."}, {"speaker": "SPEAKER_06", "timestamp": [569.34, 576.04], "sentence": " Le musée d'art moderne présente une sélection de vidéos, de courts-métrages réalisés par des artistes du monde entier."}, {"speaker": "SPEAKER_05", "timestamp": [576.04, null], "sentence": " Le thème de cette exposition, prendre soin, prendre soin de soi, des autres, du monde, c'est à voir à Istanbul jusqu'à fin janvier."}]]}