{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.32], "sentence": " La fête d'Halloween tourne au drame à Séoul en Corée du Sud. Une bousculade a fait plus de 150 morts et le bilan pourrait encore s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [8.32, 19.26], "sentence": " La Russie suspend l'accord sur les exportations de céréales ukrainiennes, invoquant une attaque de drones contre ses navires. L'Ukraine dénonce un faux prétexte."}, {"speaker": "SPEAKER_03", "timestamp": [19.26, 28.36], "sentence": " La Somalie frappée au cœur par un nouvel attentat. Deux véhicules piégés ont explosé un carrefour très fréquenté de la capitale, faisant plusieurs victimes."}, {"speaker": "SPEAKER_02", "timestamp": [28.36, 38.46], "sentence": " Des milliers de personnes se sont retrouvées ce samedi dans les grandes villes européennes pour soutenir les Iraniennes opprimées. La suite dans ce journal."}, {"speaker": "SPEAKER_01", "timestamp": [38.46, 52.7], "sentence": " Scène d'apocalypse dans les rues de Séoul, une bousculade a fait au moins 151 morts et près d'une centaine de blessés ce samedi lors des célébrations d'Halloween dans la capitale sud-coréenne."}], [{"speaker": "SPEAKER_01", "timestamp": [52.7, 55.4], "sentence": " Et le bilan pourrait encore s'alourdir."}, {"speaker": "SPEAKER_01", "timestamp": [55.4, 58.18], "sentence": " La plupart des victimes étaient âgées d'une vingtaine d'années."}, {"speaker": "SPEAKER_01", "timestamp": [58.18, 66.48], "sentence": " Parmi elles, des étrangers originaires d'Iran, de Chine, d'Ouzbékistan, de Norvège et de Russie, rapporte des médias sud-coréens."}, {"speaker": "SPEAKER_01", "timestamp": [66.48, 73.08], "sentence": " Par ailleurs, ce dimanche matin, les autorités de Séoul faisaient état de 355 personnes manquantes."}, {"speaker": "SPEAKER_01", "timestamp": [73.08, 79.38], "sentence": " Un mouvement de foule dont on ignore pour le moment ce qui l'a déclenché serait à l'origine de cette tragédie."}, {"speaker": "SPEAKER_01", "timestamp": [79.38, 91.24], "sentence": " Le président sud-coréen a promis une enquête rigoureuse sur cette bousculade et cette nuit de cauchemar."}], [{"speaker": "SPEAKER_03", "timestamp": [91.24, 97.86], "sentence": " La Russie a suspendu l'accord sur les exportations de céréales des ports ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [97.86, 101.34], "sentence": " Un accord crucial pour l'approvisionnement alimentaire mondial."}, {"speaker": "SPEAKER_03", "timestamp": [101.34, 131.18], "sentence": " Selon Moscou, cette décision est une réponse à une attaque massive de drones ayant visé ce samedi la flotte russe de la mer Noire dans la baie de Sébastopol en Crimée annexée. L'Ukraine dénonce elle un faux prétexte. De son côté, Moscou met aussi en accusation la Grande-Bretagne. La préparation de cet acte terroriste et la formation du personnel militaire du 73e Centre ukrainien des opérations maritimes spéciales a été menée par des spécialistes britanniques, dénonce ce porte-parole du ministère russe de la Défense."}, {"speaker": "SPEAKER_03", "timestamp": [131.18, 144.86], "sentence": " L'armée russe a également accusé des représentants de la marine britannique d'avoir participé à la planification et à la mise en œuvre d'attaques contre les gazoducs Nord Stream le 26 septembre dernier en mer Baltique."}, {"speaker": "SPEAKER_03", "timestamp": [144.86, 146.4], "sentence": " d'attaques contre les gazoducs Nord Stream le 26 septembre dernier en mer Baltique."}, {"speaker": "SPEAKER_03", "timestamp": [146.4, 155.22], "sentence": " La réponse n'a pas tardé. Dans un tweet, le ministère britannique de la Défense dénonce une manipulation de la part de son homologue russe."}, {"speaker": "SPEAKER_03", "timestamp": [155.22, 167.68], "sentence": " Pour détourner l'attention de sa gestion désastreuse de l'invasion illégale de l'Ukraine, le ministère russe de la Défense a recours à la diffusion de fausses affirmations d'une ampleur épique, est-il écrit."}, {"speaker": "SPEAKER_00", "timestamp": [167.68, 191.38], "sentence": " Par ailleurs, sur le terrain, un nouvel échange de prisonniers a eu lieu. 52 Ukrainiens, dont deux anciens défenseurs de l'usine sidérurgique Azovstal, ont été libérés. Au niveau militaire, les combats continuent de faire rage, notamment dans le sud, où les Ukrainiens tentent de progresser en direction de la ville de Kherson, aux mains des Russes depuis le début de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [191.38, 201.06], "sentence": " Un immense panache de fumée au cœur de Mogadiscio en Somalie."}, {"speaker": "SPEAKER_03", "timestamp": [201.06, 208.96], "sentence": " Deux explosions quasi simultanées se sont produites ce samedi à un carrefour très fréquenté de la capitale, à proximité du ministère de l'éducation."}, {"speaker": "SPEAKER_03", "timestamp": [208.96, 215.1], "sentence": " Selon la police, ce double attentat à la voiture piégée a fait de nombreuses victimes et des dégâts très importants."}, {"speaker": "SPEAKER_03", "timestamp": [215.1, 222.1], "sentence": " Il intervient le jour où le président et les membres du gouvernement devaient se réunir pour discuter de la lutte contre les groupes extrémistes dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [222.1, 223.82], "sentence": " contre les groupes extrémistes dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [223.82, 234.18], "sentence": " Si l'attentat n'a pas été revendiqué dans l'immédiat, ce type d'attaque est généralement attribué aux militants du groupe Shebab, un groupe islamiste lié à Al-Qaïda."}, {"speaker": "SPEAKER_03", "timestamp": [234.18, 238.26], "sentence": " Il y a cinq ans, le pire attentat qui ait connu le pays a eu lieu au même endroit."}, {"speaker": "SPEAKER_03", "timestamp": [238.26, 247.04], "sentence": " L'explosion d'un camion piégé avait fait 276 morts."}], [{"speaker": "SPEAKER_02", "timestamp": [247.04, 252.44], "sentence": " Afficher sa solidarité avec les Iraniennes opprimées."}, {"speaker": "SPEAKER_02", "timestamp": [252.44, 261.44], "sentence": " Ce samedi, plusieurs milliers de personnes ont soutenu la contestation iranienne dans de nombreuses villes européennes, comme à Turin, en Italie."}, {"speaker": "SPEAKER_02", "timestamp": [261.44, 270.4], "sentence": " Nous ne nous battons pas pour nous-mêmes, nous nous battons pour tout le Moyen-Orient, nous nous battons pour le monde entier."}, {"speaker": "SPEAKER_02", "timestamp": [270.4, 273.72], "sentence": " Ce n'est pas un gouvernement normal, ils essaient de tout normaliser."}, {"speaker": "SPEAKER_02", "timestamp": [273.72, 279.52], "sentence": " Ils essaient de convaincre les gens du monde entier que le hijab est obligatoire dans notre culture et que les gens l'ont choisi par eux-mêmes."}, {"speaker": "SPEAKER_01", "timestamp": [279.52, 282.18], "sentence": " Non, ce n'est pas le cas, c'est un gros mensonge."}, {"speaker": "SPEAKER_01", "timestamp": [282.18, 287.18], "sentence": " Non, ce n'est pas le cas, c'est un gros mensonge."}, {"speaker": "SPEAKER_00", "timestamp": [287.18, 300.34], "sentence": " Mais aussi en France, à Paris, Bordeaux, Toulouse ou encore Lyon, des centaines de personnes ont manifesté contre la répression, pancartes et photos de Mahsa Amini à la main."}, {"speaker": "SPEAKER_02", "timestamp": [300.34, 309.6], "sentence": " À Berlin, plus de 10 000 manifestants ont quant à eux créé une chaîne humaine."}, {"speaker": "SPEAKER_00", "timestamp": [309.6, 315.4], "sentence": " Nous sommes ici aujourd'hui pour la liberté, pour la solidarité, pour les gens qui meurent en Iran."}, {"speaker": "SPEAKER_02", "timestamp": [315.4, 318.6], "sentence": " Nous sommes ici aujourd'hui vraiment pour que tout le monde nous entende."}, {"speaker": "SPEAKER_00", "timestamp": [318.6, 332.3], "sentence": " Nous sommes la voix des Iraniens, des pauvres petits-enfants et des jeunes qui meurent."}, {"speaker": "SPEAKER_02", "timestamp": [332.3, 336.18], "sentence": " Grandes manifestations également dans les rues de Düsseldorf."}, {"speaker": "SPEAKER_02", "timestamp": [336.18, 342.18], "sentence": " Les milliers de personnes présentes ont scandé des slogans contre le régime des Mollahs et organisé une veillée pour les Iraniennes."}, {"speaker": "SPEAKER_02", "timestamp": [342.18, 346.32], "sentence": " Et organiser une veillée pour les iraniennes."}], [{"speaker": "SPEAKER_03", "timestamp": [346.32, 350.94], "sentence": " Les Philippines, balayées par une nouvelle tempête meurtrière."}, {"speaker": "SPEAKER_03", "timestamp": [350.94, 356.1], "sentence": " Nommée Nalgae, elle a déjà fait 45 morts et plusieurs disparues à travers l'archipel."}, {"speaker": "SPEAKER_03", "timestamp": [356.1, 359.78], "sentence": " La principale île, Luzon, a été touchée ce samedi à l'aube."}, {"speaker": "SPEAKER_03", "timestamp": [359.78, 364.36], "sentence": " Et l'inquiétude se porte désormais sur la capitale Mani où vivent 13 millions de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [364.36, 369.28], "sentence": " Là aussi, des pluies diluviennes pourraient entraîner inondations et glissements de terrain."}, {"speaker": "SPEAKER_03", "timestamp": [369.28, 377.58], "sentence": " Dans les zones sinistrées, les habitants, habitués aux caprices de la météo, s'efforcent de faire face."}, {"speaker": "SPEAKER_02", "timestamp": [377.58, 382.14], "sentence": " Notre maison a déjà été endommagée par un précédent typhon, explique cette femme."}, {"speaker": "SPEAKER_02", "timestamp": [382.14, 387.92], "sentence": " Alors je m'inquiète si la tempête s'intensifie car notre maison pourrait être détruite alors que nous ne l'avons pas encore réparée."}, {"speaker": "SPEAKER_00", "timestamp": [387.92, 395.12], "sentence": " J'ai peur de la tempête, mais j'ai besoin de sortir et d'aller travailler, explique cet homme."}, {"speaker": "SPEAKER_00", "timestamp": [395.12, 397.94], "sentence": " Nos cochons auront faim si je ne vais pas les nourrir."}, {"speaker": "SPEAKER_03", "timestamp": [397.94, 406.5], "sentence": " Ces intempéries interviennent alors que des millions de Philippines entendent retourner dans leur ville natale pour ce long week-end de la Toussaint."}, {"speaker": "SPEAKER_03", "timestamp": [406.5, 411.4], "sentence": " Mais les gardes-côtes ont suspendu les services de ferry dans une grande partie de l'archipel."}, {"speaker": "SPEAKER_03", "timestamp": [411.4, 413.94], "sentence": " De nombreux vols ont aussi été mis en attente."}, {"speaker": "SPEAKER_03", "timestamp": [413.94, 417.64], "sentence": " En moyenne, 20 typhons et tempêtes frappent chaque année les Philippines."}, {"speaker": "SPEAKER_02", "timestamp": [417.64, 428.64], "sentence": " La crise humanitaire s'aggrave en Haïti depuis que des gangs ont pris le contrôle d'un terminal pétrolier qui approvisionne le pays en carburant."}], [{"speaker": "SPEAKER_02", "timestamp": [428.64, 435.04], "sentence": " Le pays en proie aux pénuries est aussi ravagé par une épidémie de choléra et l'aide humanitaire a du mal à arriver."}, {"speaker": "SPEAKER_02", "timestamp": [435.04, 442.76], "sentence": " Une situation que le Mexique et les Etats-Unis veulent résoudre avec l'aval des Nations Unies en envoyant des forces armées pour établir la sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [442.76, 449.94], "sentence": " 35 personnes arrêtées après une manifestation de néo-nazis à Oslo."}], [{"speaker": "SPEAKER_02", "timestamp": [449.94, 457.62], "sentence": " Un groupe de 30 à 40 personnes faisant partie du mouvement de résistance nordique a manifesté devant le parlement norvégien samedi après-midi."}, {"speaker": "SPEAKER_02", "timestamp": [457.62, 461.76], "sentence": " Originaire de Suède, le mouvement se développe aussi dans les régions voisines."}, {"speaker": "SPEAKER_02", "timestamp": [461.76, 464.44], "sentence": " En fin de journée, la police a dû intervenir."}, {"speaker": "SPEAKER_02", "timestamp": [464.44, 468.68], "sentence": " Elle a également confirmé que des participants de plusieurs autres pays ont été arrêtés."}, {"speaker": "SPEAKER_02", "timestamp": [468.68, 476.06], "sentence": " Première cérémonie officielle pour la nouvelle première ministre italienne."}], [{"speaker": "SPEAKER_02", "timestamp": [476.06, 483.3], "sentence": " Giorgia Meloni s'est rendue à l'altare della Patria à Rome pour rendre hommage aux soldats inconnus à l'occasion de sa prise de fonction."}, {"speaker": "SPEAKER_02", "timestamp": [483.3, 491.14], "sentence": " Le dépôt de la couronne de laurier s'est fait sur la mélodie de la chanson Piavay, jouée par la fanfare de l'armée, succédée par une minute de silence."}, {"speaker": "SPEAKER_02", "timestamp": [491.14, 498.66], "sentence": " Jour de fête au pays Zoulou."}, {"speaker": "SPEAKER_02", "timestamp": [498.66, 510.46], "sentence": " Dans un stade de football, des dizaines de milliers de guerriers en peau de bête et des femmes en perles colorées sont venus fêter leur nouveau roi traditionnel, Misuzulu, officiellement adoubé samedi par le président de l'Afrique du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [510.46, 516.56], "sentence": " Il succède ainsi à son père, Goodwill Zouali Tieni, mort l'année dernière après 50 ans de règne."}, {"speaker": "SPEAKER_02", "timestamp": [516.56, 525.92], "sentence": " Un nouveau record et un spectacle très attendu pour tous les fans de rail."}], [{"speaker": "SPEAKER_02", "timestamp": [525.92, 535.72], "sentence": " Pour le 175e anniversaire des chemins de fer suisse, les chemins de fer Ritik ont réussi à faire rouler le plus long train de voyageurs du monde dans le canton des Grisons, à l'est du pays."}, {"speaker": "SPEAKER_02", "timestamp": [535.72, 551.58], "sentence": " Une centaine de voitures, formant un convoi d'un kilomètre 91, ont circulé sur la voie mythique entre Albula et Bernina, classée au patrimoine mondial de l'UNESCO, sous le regard de milliers d'enthousiastes tout au long du parcours."}, {"speaker": "SPEAKER_02", "timestamp": [551.58, 556.02], "sentence": " Un événement de taille pour son PDG, Renato Facciatti."}, {"speaker": "SPEAKER_03", "timestamp": [556.02, 561.84], "sentence": " Nous avons eu quelques problèmes pendant la pandémie de Covid-19, dit-il."}, {"speaker": "SPEAKER_02", "timestamp": [561.84, 565.24], "sentence": " Nous avons donc perdu 30% de notre chiffre d'affaires."}, {"speaker": "SPEAKER_03", "timestamp": [565.24, 572.56], "sentence": " Nous avons donc essayé de trouver un événement afin d'accroître la notoriété de notre beau canton, classé à l'UNESCO."}, {"speaker": "SPEAKER_00", "timestamp": [572.56, 583.66], "sentence": " Un convoi exceptionnel, mais risqué. Le train a circulé à une vitesse de 30 à 35 km heure sur pas moins de 48 ponts et 22 tunnels."}]]}