{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 655.0}, {"start_time": 655.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.02], "sentence": " Après la mort de trois otages tués par erreur par l'armée israélienne, l'État hébreu intensifie ses frappes dans la bande de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [8.02, 18.8], "sentence": " Alors que la situation humanitaire dans la bande de Gaza est menacée d'un effondrement, l'enclave palestinienne fait face à une grave pénurie d'eau."}, {"speaker": "SPEAKER_09", "timestamp": [18.8, 25.68], "sentence": " Au Yémen, les rebelles houthis multiplient les attaques à l'encontre de navires occidentaux."}, {"speaker": "SPEAKER_09", "timestamp": [25.68, 29.06], "sentence": " Plusieurs armateurs suspendent leur traversée en mer Rouge."}, {"speaker": "SPEAKER_09", "timestamp": [29.06, 34.44], "sentence": " L'Ukraine annonce avoir abattu un missile et 20 drones russes."}, {"speaker": "SPEAKER_09", "timestamp": [34.44, 39.5], "sentence": " De son côté, la Russie affirme avoir intercepté et détruit 33 drones ukrainiens."}, {"speaker": "SPEAKER_09", "timestamp": [39.5, 49.12], "sentence": " Ce week-end à Rome, Giorgia Meloni a réuni des personnalités politiques autour d'un festival organisé par son parti d'extrême droite."}, {"speaker": "SPEAKER_09", "timestamp": [49.12, 58.18], "sentence": " En Israël, le pays est sous le choc. L'armée a annoncé avoir tué par erreur trois otages dans la bande de Gaza."}], [{"speaker": "SPEAKER_09", "timestamp": [58.18, 65.0], "sentence": " Alors que trois hommes brandissaient un drapeau blanc, un soldat se sentant menacé leur a tiré dessus, les prenant pour des terroristes."}, {"speaker": "SPEAKER_09", "timestamp": [65.0, 72.68], "sentence": " Parmi eux, Alan Chamriz, le jeune homme de 26 ans, avait réussi à s'échapper et à se mettre à l'abri dans un bâtiment."}, {"speaker": "SPEAKER_09", "timestamp": [72.68, 77.0], "sentence": " Pris en chasse par les militaires, il a été tué alors qu'il criait à l'aide en hébreu."}, {"speaker": "SPEAKER_09", "timestamp": [77.0, 82.56], "sentence": " L'armée dit regretter un événement tragique survenu dans un contexte de grandes tensions."}, {"speaker": "SPEAKER_09", "timestamp": [82.56, 89.56], "sentence": " Lors des obsèques de Alan Chamriz, son frère a accusé l'armée israélienne de l'avoir abandonné et assassiné."}, {"speaker": "SPEAKER_09", "timestamp": [89.56, 93.76], "sentence": " Depuis cette affaire, des voix s'élèvent en faveur d'une nouvelle trêve."}, {"speaker": "SPEAKER_09", "timestamp": [93.76, 99.12], "sentence": " La trêve de 7 jours en novembre dernier avait permis de libérer 105 otages."}, {"speaker": "SPEAKER_09", "timestamp": [99.12, 104.06], "sentence": " Ce dimanche, des frappes d'israéliennes ont fait près de 12 morts dans le centre de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [104.06, 104.92], "sentence": " Ce dimanche, des frappes israéliennes ont fait près de 12 morts dans le centre de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [104.92, 112.82], "sentence": " En visite dans la région, la ministre des Affaires étrangères Catherine Colonna s'est dit préoccupée de la situation humanitaire à Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [112.82, 130.96], "sentence": " Elle a appelé à une trêve immédiate et durable. Dans la bande de Gaza, la population dont les conditions de vie sont de plus en plus difficiles, manque de tout, notamment d'eau potable."}], [{"speaker": "SPEAKER_09", "timestamp": [130.96, 136.38], "sentence": " Selon les autorités locales, il ne resterait plus que 10% d'eau potable dans l'enclave."}, {"speaker": "SPEAKER_00", "timestamp": [136.38, 154.88], "sentence": " Alors, pour tenter de survivre, certains sont contraints de boire l'eau de mer."}, {"speaker": "SPEAKER_09", "timestamp": [154.88, 160.2], "sentence": " Une grande partie des infrastructures et des puits d'eau ont été détruits par des bombardements israéliens."}, {"speaker": "SPEAKER_09", "timestamp": [160.2, 166.38], "sentence": " Pour les Nations Unies, la catastrophe humanitaire en cours est annonciatrice d'un effondrement certain."}, {"speaker": "SPEAKER_09", "timestamp": [166.38, 171.92], "sentence": " Au sud de l'enclave, la ville de Rafah s'est transformée en un gigantesque camp de fortune."}, {"speaker": "SPEAKER_09", "timestamp": [171.92, 177.28], "sentence": " Les inondations et les fortes pluies ajoutent plus de misère à la vie des civils."}, {"speaker": "SPEAKER_09", "timestamp": [177.28, 187.66], "sentence": " Le conflit entre Israël et le Hamas menace d'embraser la région."}], [{"speaker": "SPEAKER_09", "timestamp": [187.66, 193.88], "sentence": " Au Moyen-Orient, ces derniers jours, les rebelles houthis yéménites ont lancé une série d'attaques contre des navires."}, {"speaker": "SPEAKER_09", "timestamp": [193.88, 200.94], "sentence": " Plusieurs bateaux de guerre occidentaux ont intercepté des drones et des missiles lancés depuis le Yémen vers Israël."}, {"speaker": "SPEAKER_09", "timestamp": [200.94, 209.3], "sentence": " Un navire de guerre américain a stoppé 14 missiles samedi."}, {"speaker": "SPEAKER_09", "timestamp": [209.3, 219.0], "sentence": " Inquiet, les Etats-Unis ont décidé de mettre en place une opération spéciale afin de sécuriser cette voie maritime en mer Rouge, la plus fréquentée au monde."}, {"speaker": "SPEAKER_09", "timestamp": [219.0, 231.22], "sentence": " L'armateur français, CMA-CGM, ainsi que la compagnie italo-suisse MSC, connue notamment pour ses croisières, ont décidé de suspendre la traversée de la mer Rouge."}, {"speaker": "SPEAKER_09", "timestamp": [231.22, 252.9], "sentence": " Ces attaques de drones et de roquettes, lancées par les Hutis, avaient débuté dès le mois d'octobre, en réaction à l'opération militaire isoré dimanche la mort de deux femmes dans une paroisse catholique à Gaza."}], [{"speaker": "SPEAKER_07", "timestamp": [252.9, 262.1], "sentence": " La veille, une mère et sa fille avaient été tuées par un soldat israélien dans la paroisse où se réfugient les familles chrétiennes depuis le début de la guerre, selon le souverain pontife."}, {"speaker": "SPEAKER_07", "timestamp": [262.1, 264.8], "sentence": " Sept autres personnes auraient été blessées."}, {"speaker": "SPEAKER_07", "timestamp": [264.8, 272.66], "sentence": " début de la guerre selon le souverain pontife. Sept autres personnes auraient été blessées. Le pape François a adressé ses pensées à tous les enfants qui s'apprêtent à vivre un Noël difficile sur des lieux de guerre ou dans des camps de réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [272.66, 287.6], "sentence": " Des attaques nocturnes de drones et de missiles russes ont été lancées sur l'Ukraine, dont une large partie a visé le sud du pays."}], [{"speaker": "SPEAKER_09", "timestamp": [287.6, 292.28], "sentence": " L'armée de l'air ukrainienne a déclaré avoir abattu un missile et 20 drones."}, {"speaker": "SPEAKER_09", "timestamp": [292.28, 301.52], "sentence": " Dans la ville d'Odessa, un drone abattu est tombé sur un bâtiment résidentiel, entraînant une explosion et un incendie."}, {"speaker": "SPEAKER_09", "timestamp": [301.52, 306.62], "sentence": " Plusieurs habitations ont été touchées, le corps sans vie d'un homme a été retrouvé dans les décombres."}, {"speaker": "SPEAKER_09", "timestamp": [306.62, 317.64], "sentence": " Le président ukrainien, Volodymyr Zelensky, a salué l'efficacité des systèmes de défense aérienne qui lui ont été fournis par ses alliés."}, {"speaker": "SPEAKER_09", "timestamp": [317.64, 330.26], "sentence": " De son côté, Moscou a également indiqué avoir intercepté et détruit 33 drones ukrainiens au-dessus des régions frontalières de Lipetsk, Rostov et Volgograd."}, {"speaker": "SPEAKER_09", "timestamp": [330.26, 344.94], "sentence": " A Rome, la chef de file du gouvernement italien, Giorgia Meloni, a réuni plusieurs personnalités politiques."}], [{"speaker": "SPEAKER_09", "timestamp": [344.94, 345.8], "sentence": " Le gouvernement italien Giorgia Meloni a réuni plusieurs personnalités politiques."}, {"speaker": "SPEAKER_09", "timestamp": [345.8, 356.36], "sentence": " Lors d'un festival autour de son parti Fratelli d'Italia, fondé en 1998, ce festival est devenu au fil des ans un événement phare pour la droite et l'extrême droite."}, {"speaker": "SPEAKER_04", "timestamp": [356.36, 389.92], "sentence": " Pour le leader du parti Vox, Rome est ce rassemblement d'extrême droite."}, {"speaker": "SPEAKER_09", "timestamp": [389.92, 394.48], "sentence": " Accueillis à son arrivée par Giorgia Meloni, ils ont affiché leur proximité."}, {"speaker": "SPEAKER_01", "timestamp": [394.48, 411.18], "sentence": " Les deux pays ont travaillé ensemble sur des accords bilatéraux, notamment en matière d'immigration. Il est le nouvel homme fort de la gauche au Portugal."}], [{"speaker": "SPEAKER_07", "timestamp": [411.18, 417.74], "sentence": " Pedro Nuno Santos a remporté ce week-end les primaires du Parti socialiste avant les législatives, prévues en mars prochain."}, {"speaker": "SPEAKER_07", "timestamp": [417.74, 427.1], "sentence": " L'ancien ministre aux infrastructures, qui a obtenu 62% des voix, récupère par la même occasion les fonctions de secrétaire général du PS à la place d'Antonio Costa."}, {"speaker": "SPEAKER_07", "timestamp": [427.1, 434.42], "sentence": " La démission du poste de Premier ministre de ce dernier, accusé de corruption et de trafic d'influence, a entraîné des élections anticipées."}, {"speaker": "SPEAKER_07", "timestamp": [434.42, 438.52], "sentence": " Les partis de droite sont favoris de ces législatives, selon les derniers sondages."}, {"speaker": "SPEAKER_08", "timestamp": [438.52, 449.88], "sentence": " Un chauffeur Uber ou un livreur Deliveroo doit-il être considéré comme un travailleur indépendant ou un salarié?"}, {"speaker": "SPEAKER_08", "timestamp": [449.88, 457.98], "sentence": " Le Parlement européen et les États membres de l'Union sont parvenus mercredi à un accord pour encadrer et améliorer les conditions de travail liées aux plateformes numériques."}, {"speaker": "SPEAKER_08", "timestamp": [457.98, 461.32], "sentence": " Le compromis fixe des critères pour qualifier le statut d'employé."}, {"speaker": "SPEAKER_08", "timestamp": [461.32, 463.18], "sentence": " qualifier le statut d'employé."}, {"speaker": "SPEAKER_05", "timestamp": [463.18, 482.82], "sentence": " L'accord établit cinq indicateurs."}, {"speaker": "SPEAKER_08", "timestamp": [482.82, 493.72], "sentence": " Si deux d'entre eux sont réunis, il existe dès lors une présomption de relation de travail et le travailleur devrait être considéré comme un employé et bénéficier de droits sociaux comme un salaire minimum ou une protection de santé."}, {"speaker": "SPEAKER_08", "timestamp": [493.72, 506.58], "sentence": " Ces indicateurs comprennent la fixation de limites supérieures au montant de la rémunération, une supervision par le biais d'une application, le contrôle de la répartition des tâches, choisir les horaires de travail et enfin le port de vêtements d'entreprise."}, {"speaker": "SPEAKER_10", "timestamp": [506.58, 518.68], "sentence": " Les lobbies des plateformes ont réussi à trouver des alliés au sein du Parlement, mais surtout au sein du Conseil de l'Union Européenne, qui représente les Etats membres. Et donc, jusqu'au dernier moment, ils ont tout fait pour détricoter, pour saboter la directive."}, {"speaker": "SPEAKER_10", "timestamp": [518.68, 527.44], "sentence": " On est passé à deux doigts, vous savez, d'avoir une directive qui ne soit pas favorable pour les travailleurs, mais qui soit une directive favorable pour les plateformes, qui soit une directive pro-Uber."}, {"speaker": "SPEAKER_08", "timestamp": [527.44, 531.72], "sentence": " Les représentants des plateformes n'ont pas souhaité réagir aux demandes d'Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [531.72, 539.18], "sentence": " Selon les données du Parlement, il y aurait 5,5 millions de travailleurs concernés qui sont actuellement considérés à tort comme des indépendants."}, {"speaker": "SPEAKER_08", "timestamp": [539.18, 543.0], "sentence": " Ce compromis doit aussi rendre les algorithmes plus transparents."}, {"speaker": "SPEAKER_08", "timestamp": [543.0, 546.94], "sentence": " Les plateformes devront fournir des informations à leurs collaborateurs."}, {"speaker": "SPEAKER_08", "timestamp": [546.94, 555.36], "sentence": " C'est un élément qui fait partie intégrante du paysage des ports de pêche."}], [{"speaker": "SPEAKER_02", "timestamp": [555.36, 561.04], "sentence": " Mais bientôt, ces caisses blanches en polystyrène vont disparaître du golfe de Naples en Italie."}, {"speaker": "SPEAKER_02", "timestamp": [561.04, 570.98], "sentence": " Deux municipalités sont associées pour lutter contre la pollution marine car le polystyrène est l'un des principaux facteurs de la présence de microplastiques en Méditerranée."}, {"speaker": "SPEAKER_02", "timestamp": [570.98, 575.66], "sentence": " Des milliers de caisses ont été achetées pour les remplacer grâce à des fonds européens."}, {"speaker": "SPEAKER_03", "timestamp": [575.66, 586.62], "sentence": " Contrairement aux anciennes caisses en polystyrène, C'est une bonne nouvelle, pour l'environnement et pour la société qui fait ce métier."}, {"speaker": "SPEAKER_02", "timestamp": [586.62, 592.52], "sentence": " Contrairement aux anciennes caisses en polystyrène, les nouvelles sont réutilisables après lavage."}, {"speaker": "SPEAKER_02", "timestamp": [592.52, 596.06], "sentence": " Les pêcheurs de Pozzuoli sont prêts pour le changement."}, {"speaker": "SPEAKER_01", "timestamp": [596.06, 602.72], "sentence": " Les nouvelles caisses de plastique seront lavées avec le microchip, elles ne seront plus mises dans l'environnement."}, {"speaker": "SPEAKER_01", "timestamp": [602.72, 610.14], "sentence": " Il y a un peu de travail à faire, mais je pense que c'est mieux, non verranno più buttati nell'ambiente. C'è un po' di lavoro in più, però penso che sia meglio, perché il futuro secondo me è meglio questo qua, magari proteggiamo l'ambiente."}, {"speaker": "SPEAKER_06", "timestamp": [610.14, 616.68], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente."}, {"speaker": "SPEAKER_01", "timestamp": [616.68, 621.54], "sentence": " Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano."}, {"speaker": "SPEAKER_06", "timestamp": [621.54, 645.92], "sentence": " Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, La santé du mar où ils travaillent. méditerranée, c'est la sixième zone au monde en termes de pollution au plastique."}, {"speaker": "SPEAKER_02", "timestamp": [645.92, 652.62], "sentence": " Les pêcheurs italiens savent qu'il est important de protéger l'environnement dans lequel ils travaillent et vivent pour le futur de leur filière."}, {"speaker": "SPEAKER_04", "timestamp": [652.62, 664.82], "sentence": " A une semaine de Noël, Rovaniemi, capitale de la Laponie en Finlande, se prépare à"}], [{"speaker": "SPEAKER_07", "timestamp": [664.82, 666.44], "sentence": " accueillir de nombreux visiteurs."}, {"speaker": "SPEAKER_07", "timestamp": [666.44, 673.64], "sentence": " Le village, situé près du cercle polaire arctique, est considéré comme la résidence officielle du Père Noël."}, {"speaker": "SPEAKER_07", "timestamp": [673.64, 685.92], "sentence": " Près de 500 000 personnes se rendent chaque année en famille dans le parc à thème de Rovaniemi pour rencontrer le Père Noël, voir les lutins trier les lettres et emballer les cadeaux, ou encore faire une promenade en traîneau."}]]}