{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.84], "sentence": " Grèce, Croatie, Italie, Portugal et Espagne. Le pourtour méditerranéen lutte toujours contre de violents incendies, parfois meurtriers."}, {"speaker": "SPEAKER_06", "timestamp": [8.84, 17.26], "sentence": " Tentative de coup d'état en cours au Niger où le président Mohamed Bazoum est retenu par des membres de la garde présidentielle."}, {"speaker": "SPEAKER_06", "timestamp": [17.26, 26.44], "sentence": " Un cargo est en feu en mer du Nord. Les opérations de sauvetage sont menées par les Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [26.44, 37.94], "sentence": " Un an avant les Jeux Olympiques de Paris 2024, le compte à rebours est lancé dans la capitale française et dans d'autres villes qui accueilleront des épreuves."}, {"speaker": "SPEAKER_06", "timestamp": [37.94, 51.16], "sentence": " Paysage post-apocalyptique à Rhodes, l'une des îles grecques qui lutte jour et nuit contre les incendies depuis plusieurs jours."}], [{"speaker": "SPEAKER_07", "timestamp": [51.16, 68.14], "sentence": " Lundi, les feux de forêt ont fait trois victimes, dont deux pilotes de l'armée de l'air qui luttaient contre les flammes. Le pourtour méditerranéen est frappé par de violents incendies, comme ici en Croatie, où un feu s'est déclaré mercredi près de Dubrovnik, au lieu historique et touristique."}, {"speaker": "SPEAKER_07", "timestamp": [68.14, 75.14], "sentence": " Environ 130 pompiers tentent de circonscrire les flammes, attisées par des vents forts durant la journée de mardi."}, {"speaker": "SPEAKER_07", "timestamp": [75.14, 81.16], "sentence": " Selon la presse locale, le feu a également fait exploser des mines déposées dans les années 1990."}, {"speaker": "SPEAKER_07", "timestamp": [81.16, 95.1], "sentence": " Frappée par une intense vague de chaleur, la Sicile est aussi le théâtre de violents incendies devenus incontrôlables. Les autorités italiennes font déjà état d'au moins trois morts."}, {"speaker": "SPEAKER_07", "timestamp": [95.1, 109.04], "sentence": " Au Portugal, des centaines de pompiers restaient mobilisés mercredi pour éviter la propagation d'un feu de forêt qui a éclaté la veille dans les environs de la station balnéaire de Sintra."}, {"speaker": "SPEAKER_07", "timestamp": [109.04, 113.54], "sentence": " Selon la protection civile, l'incendie a fait au moins huit blessés."}, {"speaker": "SPEAKER_07", "timestamp": [113.54, 126.62], "sentence": " En Espagne, toute l'attention est focalisée sur l'incendie qui s'est déclaré mardi sur l'île de Grande-Canarie et qui a entraîné l'évacuation de dizaines de personnes."}, {"speaker": "SPEAKER_07", "timestamp": [126.62, 129.68], "sentence": " La situation était sous contrôle mercredi matin."}, {"speaker": "SPEAKER_07", "timestamp": [129.68, 138.2], "sentence": " Une tentative de coup d'État est en cours au Niger,"}], [{"speaker": "SPEAKER_06", "timestamp": [138.2, 142.36], "sentence": " où le président Mohamed Bazoum est retenu par des membres de la garde présidentielle."}, {"speaker": "SPEAKER_06", "timestamp": [142.36, 145.84], "sentence": " Les revendications de ces derniers ne sont pour l'heure pas connues."}, {"speaker": "SPEAKER_06", "timestamp": [145.84, 149.9], "sentence": " Ils refusent pour l'instant de libérer le président après l'échec de pourparler."}, {"speaker": "SPEAKER_06", "timestamp": [149.9, 152.02], "sentence": " L'armée menace d'intervenir."}, {"speaker": "SPEAKER_06", "timestamp": [152.02, 161.16], "sentence": " La CDAO, l'Union africaine et l'Union européenne ont fermement condamné cette tentative de coup d'État et appellent à la libération de Mohamed Bazoum."}, {"speaker": "SPEAKER_01", "timestamp": [161.16, 179.94], "sentence": " Vaste pays pauvre et désertique, le Niger, partenaire privilégié de la France au Sahel, a déjà connu 4 coups d'Etat depuis son indépendance en 1960, le dernier en février 2010."}], [{"speaker": "SPEAKER_02", "timestamp": [179.94, 182.6], "sentence": " Tragédie en mer du Nord au large des Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [182.6, 187.28], "sentence": " Une personne est décédée et plusieurs blessés dans l'incendie d'un cargo qui transporte plus de 3000 véhicules."}, {"speaker": "SPEAKER_01", "timestamp": [187.28, 194.16], "sentence": " Le Fremantle Highway, battant pavillon panaméen, avait quitté le port allemand de Bremerhaven à destination de Port Said en Égypte."}, {"speaker": "SPEAKER_01", "timestamp": [194.16, 198.1], "sentence": " L'équipage a d'abord tenté d'éteindre l'incendie sans succès."}, {"speaker": "SPEAKER_01", "timestamp": [198.1, 210.36], "sentence": " Les gardes côtenaires irlandais ont réussi à évacuer 23 survivants. Des navires de sauvetage sont toujours sur place pour tenter d'éteindre l'incendie et empêcher le navire de 18 500 tonnes de sombrer avec sa cargaison."}, {"speaker": "SPEAKER_01", "timestamp": [210.36, 221.22], "sentence": " Le tribunal municipal de Moscou vient de condamner Ilya Satchkov, fondateur d'un fleuron russe de la cybersécurité,"}], [{"speaker": "SPEAKER_01", "timestamp": [221.22, 223.52], "sentence": " à 14 ans de prison pour haute trahison."}, {"speaker": "SPEAKER_01", "timestamp": [223.52, 227.72], "sentence": " Une peine qu'il devra purger dans une colonie pénitentiaire à régime sévère."}, {"speaker": "SPEAKER_01", "timestamp": [227.72, 235.94], "sentence": " Le parquet avait requis 18 ans de prison lors de ce procès qui s'est déroulé à huis clos, tandis que les avocats de M. Satchkov avaient tous demandé l'acquittement."}, {"speaker": "SPEAKER_01", "timestamp": [235.94, 245.06], "sentence": " Iliad Satchkov avait été arrêté en septembre 2021 et très peu de détails ont été dévoilés sur l'affaire, car les enquêtes pour haute trahison sont classées secret défense en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [245.06, 256.42], "sentence": " La Corée du Nord a déroulé le tapis rouge pour le ministre russe de la Défense, Sergei Shoigu."}], [{"speaker": "SPEAKER_01", "timestamp": [256.42, 262.48], "sentence": " Des délégations de Moscou et de Pékin doivent assister aux commémorations du 70e anniversaire de la guerre de Corée."}, {"speaker": "SPEAKER_01", "timestamp": [262.48, 266.48], "sentence": " C'est ce jeudi que les célébrations du jour de la victoire se tiennent à Pyongyang."}, {"speaker": "SPEAKER_01", "timestamp": [266.48, 272.12], "sentence": " Il s'agit des premières visites étrangères officielles connues depuis la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [272.12, 274.9], "sentence": " La Russie est l'un des fidèles alliés de la Corée du Nord."}, {"speaker": "SPEAKER_01", "timestamp": [274.9, 283.12], "sentence": " Le dirigeant Kim Jong-un a manifesté un soutien sans faille à l'invasion de l'Ukraine par la Russie et aurait fourni des roquettes et des missiles à Moscou, selon Washington."}, {"speaker": "SPEAKER_01", "timestamp": [283.12, 287.48], "sentence": " et aurait fourni des roquettes et des missiles à Moscou, selon Washington."}, {"speaker": "SPEAKER_00", "timestamp": [287.48, 293.44], "sentence": " En Équateur, des violences qui ont éclaté dans une prison ont fait 31 morts et 14 blessés."}, {"speaker": "SPEAKER_06", "timestamp": [293.44, 303.92], "sentence": " Pas moins de 2700 policiers ont été déployés pour mettre fin aux affrontements dans le centre pénitentier de Guayaquil, l'une des villes de l'ouest du pays les plus touchées par le narcotrafic."}, {"speaker": "SPEAKER_06", "timestamp": [303.92, 308.38], "sentence": " Au cours de l'intervention, plusieurs armes à feu et un lance-grenade ont été saisies."}, {"speaker": "SPEAKER_06", "timestamp": [308.38, 313.82], "sentence": " Les prisons équatoriennes sont un lieu d'opération pour les bandes criminelles qui se disputent le marché de la drogue."}, {"speaker": "SPEAKER_06", "timestamp": [313.82, 319.16], "sentence": " Un état d'urgence de 60 jours a été instauré dans l'ensemble du système pénitentiaire du pays."}, {"speaker": "SPEAKER_08", "timestamp": [319.16, 333.06], "sentence": " En pleine invasion russe de l'Ukraine, le régime de Kiev continue de combattre la corruption et toute autre forme de comportement qu'il juge déviant au sein de son élite politique."}, {"speaker": "SPEAKER_08", "timestamp": [333.06, 341.32], "sentence": " Dernier scandale en date, un député ukrainien du parti de Volodymyr Zelensky a été aperçu dans un hôtel 5 étoiles au Maldives."}, {"speaker": "SPEAKER_08", "timestamp": [341.32, 347.2], "sentence": " Le président du groupe présidentiel au Parlement a aussitôt réclamé la suspension immédiate du député."}, {"speaker": "SPEAKER_08", "timestamp": [347.2, 352.14], "sentence": " De son côté, Volodymyr Zelensky a condamné avec les termes les plus forts ce comportement."}, {"speaker": "SPEAKER_08", "timestamp": [352.14, 358.52], "sentence": " « Préférer les îles et les stations balnéaires en temps de guerre, c'est une trahison des principes de l'État », a déclaré le président."}, {"speaker": "SPEAKER_08", "timestamp": [358.52, 367.2], "sentence": " Autre information venant d'Ukraine, l'ancien marine américain Trevor Reed a été blessé lors de combats contre l'armée russe et est actuellement soigné en Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [367.2, 374.36], "sentence": " Le jeune homme avait été arrêté en Russie en 2019 pour des faits présumés de violence sur deux policiers, ce qu'il a toujours nié."}, {"speaker": "SPEAKER_08", "timestamp": [374.36, 381.34], "sentence": " Après trois ans de prison, il avait été libéré en échange d'un pilote russe emprisonné aux Etats-Unis pour trafic de drogue."}, {"speaker": "SPEAKER_07", "timestamp": [381.34, 394.26], "sentence": " Ce dossier, aux couleurs des drapeaux de l'Ukraine et de l'Union européenne, marque le début de l'aventure européenne de Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [394.26, 447.02], "sentence": " Le 28 février 2022, soit quelques jours après le début de l'invasion russe, Kiev a officiellement déposé sa candidature d'adhésion. Mais avant d'espérer de rejoindre le club européen, l'Ukraine doit satisfaire aux sept conditions fixées par Bruxelles, dont la principale concerne plus touchés par la corruption juste après la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [447.02, 452.1], "sentence": " Mais Kiev a réalisé d'importants progrès en la matière depuis quelques années."}, {"speaker": "SPEAKER_07", "timestamp": [452.1, 470.82], "sentence": " Le gouvernement s'est efforcé de mettre en place des mesures anticorruption bien avant de présenter sa récente candidature pour rejoindre l'UE. L'annexion de la Crimée, les manifestations de 2013 qui ont secoué le pays et l'invasion par les forces russes ont indéniablement changé les mentalités."}, {"speaker": "SPEAKER_03", "timestamp": [470.82, 476.88], "sentence": " « Avant la révolution de la dignité, plus de Ukrainiens ont toléré la corruption."}, {"speaker": "SPEAKER_07", "timestamp": [476.88, 492.82], "sentence": " Maintenant, nous voyons des changements tectoniques dans la bonne manière pour faire de la corruption zéroest pas acceptable est passé de 40 à 64 %."}, {"speaker": "SPEAKER_07", "timestamp": [492.82, 499.02], "sentence": " Kiev a également pris des mesures contre des juges et fonctionnaires impliqués dans des affaires de corruption."}, {"speaker": "SPEAKER_07", "timestamp": [499.02, 507.02], "sentence": " Néanmoins, le pays se classe toujours derrière la Hongrie, membre le moins performant de l'UE en matière de lutte contre la corruption."}, {"speaker": "SPEAKER_00", "timestamp": [507.02, 518.06], "sentence": " La médiatrice européenne a ouvert une enquête pour clarifier le rôle de Frontex dans le naufrage d'un bateau au large de la Grèce en juin,"}], [{"speaker": "SPEAKER_00", "timestamp": [518.06, 521.46], "sentence": " dans lequel environ 500 personnes ont trouvé la mort."}, {"speaker": "SPEAKER_00", "timestamp": [521.46, 522.12], "sentence": " personnes ont trouvé la mort."}, {"speaker": "SPEAKER_00", "timestamp": [522.12, 534.32], "sentence": " Emily O'Reilly a demandé l'accès à une série de documents pour comprendre les responsabilités de l'Agence européenne de garde frontière et de garde côte lorsqu'il s'agit de sauver des personnes en détresse en mer."}, {"speaker": "SPEAKER_00", "timestamp": [534.32, 546.62], "sentence": " Une tragédie de cette ampleur exige que toutes les personnes impliquées réfléchissent à leurs responsabilités et que le public sache clairement qui est responsable de ces décès."}, {"speaker": "SPEAKER_00", "timestamp": [546.62, 550.72], "sentence": " Après le naufrage, de nombreuses questions ont été soulevées."}, {"speaker": "SPEAKER_00", "timestamp": [550.72, 562.78], "sentence": " L'agence européenne Frontex affirme avoir offert son aide après avoir repéré le bateau surchargé, tandis que les gardes-côtes grecs insistent sur le fait que les personnes à bord du bateau ont refusé leur aide."}, {"speaker": "SPEAKER_00", "timestamp": [562.78, 567.98], "sentence": " Le résultat est l'un des naufrages de migrants les plus meurtriers de ces dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [567.98, 578.22], "sentence": " Un drone spécialisé capable de transporter des passagers est testé pour la première"}], [{"speaker": "SPEAKER_02", "timestamp": [578.22, 587.64], "sentence": " fois sur le territoire de l'Union européenne. Le H216 a simulé la livraison de matériel médical sur une distance d'un kilomètre."}, {"speaker": "SPEAKER_08", "timestamp": [587.64, 595.04], "sentence": " Ce drone pourrait s'avérer essentiel pour aider des personnes en danger se trouvant dans des zones reculées ou difficiles d'accès."}, {"speaker": "SPEAKER_08", "timestamp": [595.04, 600.04], "sentence": " Ils peuvent en outre transporter des trousses de premiers secours ou du personnel médical."}, {"speaker": "SPEAKER_01", "timestamp": [600.04, 629.52], "sentence": "... Les cétacés sont déjà morts quelques heures après être restés bloqués. Des dizaines de sauveteurs, de vétérinaires et de bénévoles tentent de sauver la petite cinquantaine restante."}], [{"speaker": "SPEAKER_01", "timestamp": [629.52, 643.24], "sentence": " C'est une tâche difficile et dangereuse car ils doivent opérer parmi des cétacés souffrants, stressés et potentiellement malades dans des eaux agitées infestées de requins."}], [{"speaker": "SPEAKER_06", "timestamp": [643.24, 647.46], "sentence": " Le compte à rebours des Jeux Olympiques de Paris 2024 a débuté."}, {"speaker": "SPEAKER_06", "timestamp": [647.46, 652.42], "sentence": " Une horloge géante installée au pied de la Tour Eiffel rappelle désormais que l'événement aura lieu dans un an."}, {"speaker": "SPEAKER_06", "timestamp": [652.42, 658.04], "sentence": " Le défi d'organisation est immense pour la capitale française, mais aussi pour d'autres villes qui accueilleront des épreuves."}, {"speaker": "SPEAKER_06", "timestamp": [658.04, 662.54], "sentence": " C'est le cas de Marseille où des matchs de football et des compétitions de voile auront lieu."}, {"speaker": "SPEAKER_05", "timestamp": [662.54, 673.6], "sentence": " Les JO 2024, ça va être une belle tribune pour Marseille, pour toute la baie marseillaise, la marina, le vent, le beau temps, parce que ça va être de la voile et du foot aussi au stade Vélodrome."}, {"speaker": "SPEAKER_04", "timestamp": [673.6, 683.9], "sentence": " Pour l'instant, on subit un petit peu les travaux, mais j'ai envie de dire que de toute façon, on n'a pas le choix de passer par là pour après bénéficier des nouvelles installations qu'il y aura, notamment sur la corniche et tout le bord de mer qui est en train d'être aménagé."}, {"speaker": "SPEAKER_04", "timestamp": [683.9, 686.42], "sentence": " On va en profiter après pendant plusieurs années, c'est une bonne chose."}, {"speaker": "SPEAKER_04", "timestamp": [686.42, 688.12], "sentence": " En tant que Marseillais, on est très contents."}, {"speaker": "SPEAKER_06", "timestamp": [688.12, 694.14], "sentence": " Athlètes et spectateurs vont profiter de la création d'une marina olympique à la Rade de Marseille."}, {"speaker": "SPEAKER_06", "timestamp": [694.14, 698.08], "sentence": " La construction de nouveaux bâtiments et le réaménagement du bassin ont débuté."}, {"speaker": "SPEAKER_06", "timestamp": [698.08, 705.8], "sentence": " Parmi les épreuves délocalisées, les compétitions de handball et de basketball auront lieu à Lille, le tir à Châteauroux et le surf à Tahiti."}]]}