{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.54], "sentence": " Tim Jong-un et Vladimir Poutine se sont rencontrés en Russie. Si le dictateur s'est dit convaincu d'une victoire de Moscou en Ukraine, rien n'a filtré du contenu de leurs échanges."}, {"speaker": "SPEAKER_11", "timestamp": [8.54, 18.82], "sentence": " Trois jours après le passage de la tempête Daniel sur l'est de la Libye, le bilan ne cesse de s'alourdir. Des milliers de personnes auraient perdu la vie dans la seule ville de Derna."}, {"speaker": "SPEAKER_02", "timestamp": [18.82, 28.7], "sentence": " Au Maroc, le bilan du séisme s'alourdit. Plus de 2 900 morts et au moins 5 530 blessés. Le roi au chevet des victimes."}, {"speaker": "SPEAKER_12", "timestamp": [28.7, 36.88], "sentence": " Satisfaites, incitations, regrets, critiques, les réactions sont mitigées au Parlement européen après le discours sur l'état de l'Union."}, {"speaker": "SPEAKER_02", "timestamp": [36.88, 47.94], "sentence": " La Roumanie construit à la hâte des abris antiaériens pour protéger sa population à la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [47.94, 55.8], "sentence": " C'est un Kim Jong-un l'air satisfait qui descend de son train personnel."}], [{"speaker": "SPEAKER_11", "timestamp": [55.8, 61.2], "sentence": " Le dictateur nord-coréen est venu en Russie pour rencontrer Vladimir Poutine pour la deuxième fois."}, {"speaker": "SPEAKER_11", "timestamp": [61.2, 67.76], "sentence": " Reçu sur le site du cosmodrome de Vostokhny, situé en Sibérie, les deux hommes se sont entretenus plusieurs heures."}, {"speaker": "SPEAKER_00", "timestamp": [67.76, 107.18], "sentence": " Si rien n'a filtroire dans la guerre contre la justice. Le Kremlin se refuse à commenter les allégations au sujet d'un potentiel échange d'armes avec Pyongyang."}, {"speaker": "SPEAKER_04", "timestamp": [107.18, 115.08], "sentence": " Mais si le message n'était pas assez clair, le président russe a souligné le grand intérêt de Kim Jong-un pour la technologie des fusées."}, {"speaker": "SPEAKER_11", "timestamp": [115.08, 128.24], "sentence": " Combien de personnes sont-elles mortes lors du passage de la tempête Daniel à Derna en Libye?"}], [{"speaker": "SPEAKER_04", "timestamp": [128.24, 132.06], "sentence": " Près de trois jours plus tard, les chiffres qui circulent font froid dans le dos."}, {"speaker": "SPEAKER_11", "timestamp": [132.06, 138.02], "sentence": " Plus de 2300 décès et 5000 disparus, c'est le dernier bilan avancé par les secours libyens."}, {"speaker": "SPEAKER_11", "timestamp": [138.02, 145.04], "sentence": " La Croix-Rouge internationale, elle, évoque 10 000 disparus et un nombre de morts énorme qui pourrait se compter en milliers."}, {"speaker": "SPEAKER_11", "timestamp": [145.04, 172.72], "sentence": " Dimanche soir, la rupture de deux barrages en amont de Derna a balayé cette ville de l'est du pays, emportant des centaines de bâtiments. Sur ces images satellites, on voit l'ampleur des destructions. Même la mer a changé de couleur. Selon l'Organisation internationale pour les migrations, la tragédie a fait au moins 30 000 déplacés, des personnes livrées à elles-mêmes dans un état en déliquescence, déchiré par une décennie de guerre civile."}, {"speaker": "SPEAKER_11", "timestamp": [172.72, 181.68], "sentence": " Pour pallier à l'insuffisance des secours libyens, ce sont les proches qui enterrent eux-mêmes à la hâte dans des fosses communes les dépouilles des victimes."}, {"speaker": "SPEAKER_11", "timestamp": [181.68, 187.36], "sentence": " Il s'agit de l'une des pires catastrophes à avoir touché l'est de la Libye depuis une soixantaine d'années."}, {"speaker": "SPEAKER_11", "timestamp": [187.36, 200.38], "sentence": " Dans les montagnes reculées de l'Atlas, c'est la course contre la montre,"}], [{"speaker": "SPEAKER_02", "timestamp": [200.38, 226.38], "sentence": " pour retrouver des survivants, cinq jours après le plus puissant séisme jamais enregistré au maroc plus de 2900 morts et au moins cinq mille cinq cent trente blessés des familles entières décimées et des villages rasés coupé du monde où l'aide arrive par hélicoptère les autorités marocaines ont sollicité plusieurs pays étrangers comme l'espagne la grande la Grande-Bretagne, le Qatar et les Émirats Arabes Unis."}, {"speaker": "SPEAKER_02", "timestamp": [226.38, 232.96], "sentence": " 100 000 enfants sont affectés par cette catastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [232.96, 239.08], "sentence": " Dans les régions inaccessibles, on craint de mourir de faim et de froid, sans toit au-dessus de la tête."}, {"speaker": "SPEAKER_02", "timestamp": [239.08, 246.42], "sentence": " Le roi du Maroc, Mohamed VI, a rendu visite aux blessés et donné son sang."}, {"speaker": "SPEAKER_02", "timestamp": [246.42, 253.44], "sentence": " Les autorités marocaines sont critiquées pour n'accepter qu'une aide étrangère limitée."}, {"speaker": "SPEAKER_02", "timestamp": [253.44, 260.28], "sentence": " Mais elles affirment vouloir éviter un goulot d'étranglement de dizaines de pays et d'organisations humanitaires arrivant pour les aider."}, {"speaker": "SPEAKER_02", "timestamp": [260.28, 281.32], "sentence": " A Marrakech, environ 85% des maisons de la Médina historique ont été détruites. Construites en pisée, elles étaient trop fragiles pour résister aux tremblements de terre. Inscrite au patrimoine mondial de l'UNESCO en 1985, ce joyau touristique est aujourd'hui une ville de sans-abri."}, {"speaker": "SPEAKER_12", "timestamp": [281.32, 293.26], "sentence": " Les réactions sont mitigées au Parlement européen après le discours mercredi de la présidente de la Commission européenne, Ursula von der Leyen, sur l'état de l'Union."}], [{"speaker": "SPEAKER_06", "timestamp": [293.26, 326.7], "sentence": " Manfred Weber, le leader du Parti populaire européen, première force politique dans l'hémicycle, soutient la mise en œuvre du pacte vert et salue le lancement d'une enquête sur les subventions en Chine des domaine des véhicules électriques, c'est évidemment financé par des subvences des Chinois."}, {"speaker": "SPEAKER_06", "timestamp": [326.7, 330.76], "sentence": " C'est pourquoi, oui, on trade, mais ne soyons pas naïfs."}, {"speaker": "SPEAKER_12", "timestamp": [330.76, 338.46], "sentence": " Les sociodémocrates critiquent les propos de la présidente de la commission, Ursula von der Leyen, en matière de politique migratoire."}, {"speaker": "SPEAKER_12", "timestamp": [338.46, 346.44], "sentence": " Ils dénoncent le souhait de la responsable allemande de conclure de nouveaux accords, à l'image de celui signé avec la Tunisie dans le but de réduire les arrivées de migrants."}, {"speaker": "SPEAKER_05", "timestamp": [346.44, 384.6], "sentence": " Les eurodéputés de gauche regrettent également le peu de référence aux politiques sociales. Les libéraux soulignent pour leur part qu'Ursula von der Leyen aurait dû insister sur la défense de la démocratie et de l'état de droit en Pologne et en Hongrie."}, {"speaker": "SPEAKER_12", "timestamp": [384.6, 385.26], "sentence": " aurait dû insister sur la défense de la démocratie et de l'état de droit en Pologne et en Hongrie."}, {"speaker": "SPEAKER_12", "timestamp": [385.26, 394.5], "sentence": " En revanche, il se félicite de l'appel à poursuivre l'élargissement, mais le groupe libéral demande une réforme de l'Union avant d'accueillir de nouveaux membres."}, {"speaker": "SPEAKER_07", "timestamp": [394.5, 411.32], "sentence": " Je souhaite vraiment qu'on avance sur l'élargissement, mais ça veut dire préalablement que l'Union européenne travaille également sur ses institutions, sa capacité à décider à 32, à 33, et aussi toutes les règles sur l'état de droit que j'évoquais."}, {"speaker": "SPEAKER_07", "timestamp": [411.32, 415.2], "sentence": " Il y a encore des pays avec pas mal de corruption qu'il faut régler avant."}, {"speaker": "SPEAKER_07", "timestamp": [415.2, 420.5], "sentence": " Il y a des pays sur lesquels on doit encore réformer le système judiciaire."}, {"speaker": "SPEAKER_12", "timestamp": [420.5, 442.0], "sentence": " Les élus populistes et eurosceptiques du groupe Identité- Démocratie rejettent l'ensemble du discours."}, {"speaker": "SPEAKER_01", "timestamp": [442.0, 446.36], "sentence": " Ce discours sur l'état de l'Union était le dernier avant les élections européennes."}, {"speaker": "SPEAKER_12", "timestamp": [446.36, 459.96], "sentence": " Une façon pour tous les acteurs de fixer leur position avant le scrutin et la campagne à venir."}], [{"speaker": "SPEAKER_10", "timestamp": [459.96, 466.28], "sentence": " 24 personnes ont été blessées et deux bateaux ont été endommagés dans une attaque ukrainienne de missiles en Crimée annexés."}, {"speaker": "SPEAKER_10", "timestamp": [466.28, 468.66], "sentence": " C'est ce qu'affirment les autorités russes."}, {"speaker": "SPEAKER_10", "timestamp": [468.66, 475.6], "sentence": " Selon Moscou, cette attaque visait un chantier naval de Sébastopol, le port stratégique d'attache de la flotte russe dans la mer Noire."}, {"speaker": "SPEAKER_10", "timestamp": [475.6, 479.06], "sentence": " Pour le moment, Kiev n'a pas réagi à ces allégations."}, {"speaker": "SPEAKER_10", "timestamp": [479.06, 498.12], "sentence": " Depuis le début de la guerre en Ukraine, la Crimée est régulièrement ciblée par des attaques de drones aériens et navales. Ces constructions sont des abris anti-aériens et nous sommes en Roumanie. Le pays, membre de l'OTAN,"}], [{"speaker": "SPEAKER_02", "timestamp": [498.12, 512.76], "sentence": " est voisin de l'Ukraine. Aujourd'hui, il est contraint d'installer à la HAT ses abris près de la frontière pour protéger la population locale des drones russes qui frappent des cibles ukrainiennes et qui finissent leurs courses sur le territoire roumain."}, {"speaker": "SPEAKER_03", "timestamp": [512.76, 549.4], "sentence": " Les gens se sont sentis en sécurité et ont essayé. Mais il y aura des investissements retrouvés à 14 km de la frontière, dans les terres roumaines."}, {"speaker": "SPEAKER_02", "timestamp": [549.4, 563.36], "sentence": " Au petit matin, la Russie a bombardé les ports fluviaux d'Ismail et de Rémy, tous deux situés sur la rive ukrainienne du Danube. Ce n'est pas la première fois qu'elle le fait, ni que des restes d'engins russes présumés atterrissent sur le territoire de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [563.36, 567.56], "sentence": " d'engins russes présumés atterrissent sur le territoire de l'OTAN."}, {"speaker": "SPEAKER_12", "timestamp": [567.56, 573.14], "sentence": " À Hanoi, plusieurs dizaines de personnes ont été tuées dans l'incendie d'un immeuble de 10 étages."}, {"speaker": "SPEAKER_02", "timestamp": [573.14, 574.96], "sentence": " Le bâtiment était en mauvais état."}, {"speaker": "SPEAKER_12", "timestamp": [574.96, 579.76], "sentence": " Il ne dispose que d'une seule sortie sur la rue et les balcons sont scellés par des grilles."}, {"speaker": "SPEAKER_02", "timestamp": [579.76, 587.36], "sentence": " Le drame a eu lieu dans la nuit et selon une rescapée, les habitants avaient demandé à plusieurs reprises de meilleurs équipements de prévention contre le feu."}, {"speaker": "SPEAKER_08", "timestamp": [587.36, 596.28], "sentence": " Une série d'incendies meurtriers a endéillé le Vietnam ces dernières années et le drame relance les accusations sur le manque de respect des normes de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [596.28, 608.5], "sentence": " Les habitants de Pennsylvanie respirent. Un dangereux criminel brésilien qui s'était évadé il y a deux semaines a été arrêté."}], [{"speaker": "SPEAKER_02", "timestamp": [608.5, 613.1], "sentence": " Il était caché dans un sous-bois dans le comté de Chester, près de Philadelphie."}, {"speaker": "SPEAKER_02", "timestamp": [613.1, 617.42], "sentence": " Danilo Cavalcante, 34 ans, a mis la région sur les dents."}, {"speaker": "SPEAKER_02", "timestamp": [617.42, 623.92], "sentence": " Même les écoles étaient restées fermées et des habitants sommés de rester chez eux car l'homme avait volé un fusil."}, {"speaker": "SPEAKER_02", "timestamp": [623.92, 624.54], "sentence": " Les habitants sommeillent de rester chez eux car l'homme avait volé un fusil."}, {"speaker": "SPEAKER_02", "timestamp": [624.54, 638.34], "sentence": " Danilo Cavalcante a été condamné en août à la perpétuité pour avoir poignardé à mort en 2021 son ancienne petite amie."}], [{"speaker": "SPEAKER_05", "timestamp": [638.34, 647.46], "sentence": " Du nouveau chez Apple, l'iPhone 15 ainsi que toutes ses déclinaisons s'adaptent aux réglementations européennes et vont désormais intégrer une connectique universelle USB-C."}, {"speaker": "SPEAKER_10", "timestamp": [647.46, 652.54], "sentence": " L'Union européenne souhaite simplifier la vie des consommateurs et réduire la quantité de déchets électroniques."}, {"speaker": "SPEAKER_10", "timestamp": [652.54, 662.46], "sentence": " Cette nouveauté intervient au moment où l'iPhone 12, sorti en 2020, a été retiré temporairement du marché français, en raison d'ondes jugées trop puissantes par l'Agence française des fréquences."}, {"speaker": "SPEAKER_09", "timestamp": [662.46, 671.14], "sentence": " Apple a 15 jours pour se mettre en règle."}, {"speaker": "SPEAKER_09", "timestamp": [671.14, 681.14], "sentence": " Des milliers de supporters serbes se sont rassemblés devant le balcon emblématique de l'ancien palais royal de Belgrade pour accueillir Novak Djokovic comme il se doit, suite à son récent triomphe à l'US Open."}, {"speaker": "SPEAKER_09", "timestamp": [681.14, 702.42], "sentence": " Après avoir battu Daniel Medvedev en finale à New York, le joueur de 36 ans, invité par l'équipe nationale de basket, s'était forcé de retenir ses larmes devant un public conquis. Le 24e titre du grand chelem de Djokovic lui a permis de reprendre sa place de numéro 1 mondial, tandis que l'équipe de basket a réalisé un parcours remarquable pour atteindre la finale de la Coupe du Monde qui s'est déroulée à Manille dimanche."}]]}