{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.2], "sentence": " A Mariupol, en Ukraine, 265 soldats ukrainiens qui étaient retranchés dans la Syrie à Zobstal se seraient rendus au cours des dernières 24 heures."}, {"speaker": "SPEAKER_05", "timestamp": [9.2, 17.62], "sentence": " L'italien Eni annonce ouvrir des comptes en euros et en roubles pour payer le gaz russe malgré les sanctions européennes."}, {"speaker": "SPEAKER_04", "timestamp": [17.62, 29.28], "sentence": " L'édition 2022 du festival de Cannes s'est ouverte mardi soir. Le président ukrainien s'est adressé depuis Kiev aux invités de la cérémonie."}, {"speaker": "SPEAKER_01", "timestamp": [29.28, 45.22], "sentence": " A Mariupol, en Ukraine, 265 soldats ukrainiens qui étaient retranchés dans la scierie Azovstal se serait rendu au cours des dernières 24 heures."}], [{"speaker": "SPEAKER_01", "timestamp": [45.22, 47.34], "sentence": " C'est ce qu'a annoncé Moscou ce mardi."}, {"speaker": "SPEAKER_01", "timestamp": [47.34, 54.52], "sentence": " Selon le ministère russe de la Défense, parmi les 265 combattants, 51 seraient gravement blessés."}, {"speaker": "SPEAKER_01", "timestamp": [54.52, 61.0], "sentence": " Les autorités ukrainiennes espèrent pouvoir les faire libérer en échange de prisonniers russes."}, {"speaker": "SPEAKER_01", "timestamp": [61.0, 95.84], "sentence": " Dans la région du Donbass, où les troupes ukrainiennes patiente et tiennent leur position au moins dix personnes auraient été tués dans des bombardements russe c'est ce qu'a déclaré ce lundi le gouverneur de la région dans les zones encore sous contrôle ukrainien les soldats et la population se prépare à faire face à de nouvelles attaques de l'armée russe qui continue de bombarder massivement les positions qu'elle compte envahir par la suite. Ce mardi, huit personnes ont été tuées dans une attaque russe contre Desna, une ville située au nord de Kyiv qui abrite un camp d'entraînement militaire."}, {"speaker": "SPEAKER_01", "timestamp": [95.84, 106.36], "sentence": " Les abris pour personnes déplacées comme celui-ci à Zaporizhia sont débordés. La guerre se joue sur tous les fronts et notamment culturel."}, {"speaker": "SPEAKER_00", "timestamp": [106.36, 145.2], "sentence": " Le groupe ukrainien Kalush Orquestra, qui a remporté l'Eurovision, a annoncé à Lviv qu'il allait mettre le trophée aux enchères pour aider à financer la guerre.... dangereux du monde. Ils survivent depuis des mois dans des conditions inhumaines,"}], [{"speaker": "SPEAKER_01", "timestamp": [145.2, 151.0], "sentence": " coupées du monde et sous le feu permanent de l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [151.0, 154.82], "sentence": " La dernière fois que nous avons été en contact, c'était il y a 10 jours."}, {"speaker": "SPEAKER_04", "timestamp": [154.82, 156.86], "sentence": " Il m'a dit que la situation était critique."}, {"speaker": "SPEAKER_00", "timestamp": [156.86, 162.24], "sentence": " Il n'y a pas d'aide médicale, il n'y a pas d'eau, ils boivent dans un verre une gorgée d'eau toutes les 5-6 heures."}, {"speaker": "SPEAKER_01", "timestamp": [162.24, 171.18], "sentence": " Alors que les informations font état de la reddition de nombreux soldats ukrainiens retranchés à Azovstal, elle reste très inquiète du sort qui leur sera réservé par les Russes."}, {"speaker": "SPEAKER_01", "timestamp": [171.18, 177.9], "sentence": " Il a très peu écrit, il a dit que je ne devais pas m'inquiéter à cause des nouvelles, ce qui m'a rendue encore plus inquiète."}, {"speaker": "SPEAKER_06", "timestamp": [177.9, 179.2], "sentence": " Mais c'est tout ce que j'ai reçu."}, {"speaker": "SPEAKER_06", "timestamp": [179.2, 191.22], "sentence": " Ces femmes se sentent épuisées, mais leur visage s'illumine chaque fois qu'elles repensent au message reçu de leurs proches, qui n'abordent que très peu les combats."}, {"speaker": "SPEAKER_05", "timestamp": [191.22, 197.98], "sentence": " Nous discutons de ce que nous ferons dans le futur et des projets ensemble."}, {"speaker": "SPEAKER_06", "timestamp": [197.98, 207.76], "sentence": " Elles racontent qu'elles sont régulièrement interrogées et interviewées au sujet des liens entre le régiment Azov et les mouvements d'extrême droite."}, {"speaker": "SPEAKER_05", "timestamp": [207.76, 219.0], "sentence": " La propagande russe en Europe est forte et beaucoup de gens pensent que les soldats d'Azov sont des néo-nazis ou des fascistes. Nous en parlons beaucoup."}, {"speaker": "SPEAKER_06", "timestamp": [219.0, 229.62], "sentence": " Nous disons aux médias que le régiment Azov est la partie officielle de l'armée ukrainienne, que c'est un régiment multinational."}, {"speaker": "SPEAKER_05", "timestamp": [229.62, 239.0], "sentence": " Le chef a notamment demandé au gouvernement israélien d'aider à mettre en place un corridor pour Azov."}, {"speaker": "SPEAKER_06", "timestamp": [239.0, 247.36], "sentence": " J'ai un ami qui est le responsable d'une des plus grandes organisations LGBTQI+, et ils ont donné de l'argent à Azov."}, {"speaker": "SPEAKER_05", "timestamp": [247.36, 257.28], "sentence": " Le soutien le plus important qu'elles reçoivent provient de ce qu'elles essaient de sauver."}, {"speaker": "SPEAKER_06", "timestamp": [257.28, 268.84], "sentence": " Il est mon meilleur soutien dans cette vie, dans ce monde. Il est mon rayon de soleil, l'incarnation de la force, de la bonté, de la volonté et de la puissance spirituelle."}, {"speaker": "SPEAKER_01", "timestamp": [268.84, 274.16], "sentence": " Je ne peux même pas expliquer à quel point je tiens à lui."}, {"speaker": "SPEAKER_05", "timestamp": [274.16, 286.94], "sentence": " Les différentes femmes que nous avons rencontrées entendent maintenir la pression pour que Mario Pol et ses défenseurs ne tombent pas dans l'oubli et pour qu'ils survivent."}, {"speaker": "SPEAKER_06", "timestamp": [286.94, 293.52], "sentence": " Est-ce une faille dans les sanctions européennes sur le gaz russe?"}], [{"speaker": "SPEAKER_06", "timestamp": [293.52, 307.24], "sentence": " Le géant italien de l'énergie Eni se plie aux exigences de Moscou et ouvre un compte bancaire en euros et un autre en roubles auprès de la Gazprom Bank pour faire face au paiement de ses livraisons de gaz ruses dues dans les prochains jours."}, {"speaker": "SPEAKER_05", "timestamp": [307.24, 312.74], "sentence": " La société qui appartient à 30% à l'Etat italien a été rappelée à l'ordre par Bruxelles."}, {"speaker": "SPEAKER_06", "timestamp": [312.74, 319.06], "sentence": " Les Etats membres ont pris une décision collectivement d'imposer un certain nombre de sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [319.06, 328.72], "sentence": " Il est donc tout à fait normal que les Etats membres aient l'obligation de faire respecter cette décision qui a force de loi dans l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [328.72, 338.6], "sentence": " Et si les Etats membres ne le font pas, s'applique le cadre général des procédures d'infraction qui peut être mis en oeuvre par la Commission européenne."}, {"speaker": "SPEAKER_06", "timestamp": [338.6, 345.3], "sentence": " Enie assure avoir ouvert le compte en rouble par mesure de précaution, mais qu'elle continuera à payer à Gazprom en euros."}, {"speaker": "SPEAKER_05", "timestamp": [345.3, 349.48], "sentence": " Objectif principal, éviter une rupture de l'approvisionnement en gaz."}, {"speaker": "SPEAKER_06", "timestamp": [349.48, 353.82], "sentence": " L'Italie importe de Russie 40% du gaz qu'elle consomme."}, {"speaker": "SPEAKER_05", "timestamp": [353.82, 363.04], "sentence": " Le 14 avril, le Royaume-Uni et le Rwanda signaient un accord pour le renvoi de migrants illégaux dans le pays africain."}, {"speaker": "SPEAKER_05", "timestamp": [363.04, 376.42], "sentence": " Un mois plus tard, Boris Johnson annonce que 50 personnes qui ont traversé la Manche depuis le 1er janvier 2022 pour rejoindre l'Angleterre ont appris qu'elles seraient transportées par avion au Rwanda d'ici deux semaines."}, {"speaker": "SPEAKER_05", "timestamp": [376.42, 386.56], "sentence": " La mesure dite de réinstallation, qui va coûter l'équivalent de 142 millions d'euros à Londres, a pour but de dissuader les traversées illégales de la Manche."}, {"speaker": "SPEAKER_05", "timestamp": [386.56, 393.94], "sentence": " Ce programme a soulevé une vague d'indignation dans le pays, chez les défenseurs des droits de l'homme, et même dans le camp conservateur."}, {"speaker": "SPEAKER_05", "timestamp": [393.94, 399.14], "sentence": " L'ancienne Premier ministre Theresa May y est opposée, tout comme l'archevêque de Canterbury."}, {"speaker": "SPEAKER_05", "timestamp": [399.14, 409.9], "sentence": " Au cours de la seule semaine du 2 au 8 mai, Londres affirme que 792 migrants sont arrivés par la mer depuis la France."}, {"speaker": "SPEAKER_05", "timestamp": [409.9, 426.84], "sentence": " La France, où plusieurs embarcations de migrants en perdition ont été secourues au cours du week-end dernier dans le détroit du Pas-de-Calais, 181 personnes, dont une femme et deux enfants en état d'hypothermie ont été ramenés à terre côté français."}, {"speaker": "SPEAKER_00", "timestamp": [426.84, 437.48], "sentence": " Après deux ans de pandémie et des éditions tronquées,"}], [{"speaker": "SPEAKER_04", "timestamp": [437.48, 446.9], "sentence": " le festival de Cannes retrouve son lustre pour un 75e anniversaire en grande pompe et un tapis rouge où défilent les top modèles et les égéries des grandes marques de luxe."}, {"speaker": "SPEAKER_04", "timestamp": [446.9, 454.74], "sentence": " Les stars d'Hollywood comme Julianne Moore, les grands cinéastes européens comme Marco Bellocchio, ils sont tous passés par la croisette."}, {"speaker": "SPEAKER_04", "timestamp": [454.74, 458.72], "sentence": " Cannes, c'est à la fois le glamour et l'artistique dans un même festival."}, {"speaker": "SPEAKER_04", "timestamp": [458.72, 462.86], "sentence": " Le blockbuster comme les films d'auteurs y ont leur place à la même enseigne."}, {"speaker": "SPEAKER_04", "timestamp": [462.86, 472.98], "sentence": " Après Jodie Foster l'an dernier, c'est à Forrest Whitaker qui est attribué la Palme d'honneur, non seulement pour ses talents d'immense acteur, mais aussi pour son œuvre de producteur."}, {"speaker": "SPEAKER_04", "timestamp": [472.98, 477.0], "sentence": " Son dernier film sur le Sud-Sudan est d'ailleurs présenté en séance spéciale."}, {"speaker": "SPEAKER_04", "timestamp": [477.0, 488.1], "sentence": " Et sous l'œil des patrons du festival, le jury, présidé par l'acteur Vincent Lindon, a foulé le tapis rouge avant de commencer un marathon de 21 films en compétition pour la Palme d'Or."}, {"speaker": "SPEAKER_04", "timestamp": [488.1, 492.08], "sentence": " Et en hors compétition, c'est le film Coupé qui a fait l'ouverture."}, {"speaker": "SPEAKER_04", "timestamp": [492.08, 498.64], "sentence": " Un film de genre par un spécialiste de la comédie à la française, Michel Azanavicius, accompagné de tous ses acteurs."}, {"speaker": "SPEAKER_02", "timestamp": [498.64, 510.68], "sentence": " Le tournage d'un film de zombies à petit budget tourne mal quand les quelques membres de l'équipe se retrouvent attaqués par de vrais zombies."}, {"speaker": "SPEAKER_04", "timestamp": [510.68, 515.24], "sentence": " Saloperie de zombie!"}, {"speaker": "SPEAKER_00", "timestamp": [515.24, 516.56], "sentence": " Nique-toi!"}, {"speaker": "SPEAKER_00", "timestamp": [516.56, 518.8], "sentence": " Nique-toi, tu fues la merde!"}, {"speaker": "SPEAKER_00", "timestamp": [518.8, 522.92], "sentence": " Parce qu'il y a des voix que nous devons écouter."}, {"speaker": "SPEAKER_00", "timestamp": [522.92, 530.98], "sentence": " Mesdames et messieurs, avec nous en direct de Kiev, le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [530.98, 568.64], "sentence": " La réalité à l'est de l'Europe dépasse la fiction avec l'invasion russe de l'Ukraine. Le président ukrainien s'est adressé en direct aux 2500 invités de la cérémonie d'ouverture il a parlé du cinéma qui fut arme de propagande mais aussi ode à la liberté comme le dictateur de charles et chaplin festival de cannes fait en beauté ses 75 ans montrant s'il en était besoin l'éternelle jeunesse du cinéma pendant douze jours une avalanche de stars sur la croisette et des films venus du monde entier qui donneront une vision globale instantanée de la création artistique et de films venus du monde entier qui donneront une vision globale instantanée de la création artistique et de l'état du monde d'aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [568.64, 572.32], "sentence": " Car on le sait, le cinéma n'est jamais bien loin du réel."}, {"speaker": "SPEAKER_03", "timestamp": [572.32, 576.2], "sentence": " Au festival de Cannes, Frédéric Ponsard pour Euronews."}]]}