{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.6], "sentence": " La Finlande est désormais membre de l'OTAN. Helsinki devient ainsi le 31e pays à rejoindre l'Alliance Atlantique."}, {"speaker": "SPEAKER_09", "timestamp": [7.6, 18.8], "sentence": " Le Kremlin a promis mardi des contre-mesures après l'adhésion de la Finlande à l'OTAN, qui constitue pour Moscou une atteinte à la sécurité de la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [18.8, 28.78], "sentence": " L'Union Européenne et les Etats-Unis, main dans la main pour défendre la sécurité énergétique et pour évoquer les défis à venir afin de ne plus dépendre des ressources russes."}, {"speaker": "SPEAKER_10", "timestamp": [28.78, 36.4], "sentence": " Perquisition au siège du Parti populaire européen à Bruxelles dans le cadre d'une enquête en cours en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [36.4, 46.8], "sentence": " Les destructions dans le secteur culturel provoquées par la guerre en Ukraine ont déjà coûté 2,4 milliards d'euros selon l'UNESCO."}, {"speaker": "SPEAKER_03", "timestamp": [46.8, 49.64], "sentence": " L'organisation réaffirme son soutien au peuple ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [49.64, 59.96], "sentence": " C'est un jour historique. Nous accueillons la Finlande comme membre de notre alliance."}], [{"speaker": "SPEAKER_10", "timestamp": [59.96, 69.74], "sentence": " La Finlande est devenue officiellement mardi le 31e pays membre de l'OTAN et multiplie ainsi par deux la frontière entre l'Alliance et la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [69.74, 102.1], "sentence": " Lors d'une cérémonie au siège de l'organisation militaire à Bruxelles, le drapeau finlandais s'est élevé aux côtés de ses désormais partenaires, onze mois après le dépôt de sa candidature. La Turquie a pris plus de temps que ses partenaires pour finalement valider la semaine dernière l'entrée d'Helsinki."}, {"speaker": "SPEAKER_10", "timestamp": [102.1, 108.06], "sentence": " En revanche, Ankara bloque toujours la candidature suédoise et accuse Stockholm d'accueillir des militants kurdes."}, {"speaker": "SPEAKER_10", "timestamp": [108.06, 112.2], "sentence": " La Hongrie doit aussi donner son aval."}, {"speaker": "SPEAKER_10", "timestamp": [112.2, 117.86], "sentence": " Le gouvernement hongrois reproche à la Suède ses critiques sur la dérive autoritaire à Budapest."}, {"speaker": "SPEAKER_07", "timestamp": [117.86, 148.54], "sentence": " Mais le président finlandais veut rester optimiste pour l'adhésion de son voisin scandinave. Je l'ai discuté plusieurs fois et je pense que j'ai un très positif outlook pour cela."}, {"speaker": "SPEAKER_00", "timestamp": [148.54, 154.0], "sentence": " Aucune avancée pour la Suède n'est attendue avant les élections turques prévues en mai."}, {"speaker": "SPEAKER_10", "timestamp": [154.0, 160.06], "sentence": " L'OTAN espère que Stockholm sera membre à part entière pour le sommet de l'Alliance en juillet à Vilnius."}, {"speaker": "SPEAKER_00", "timestamp": [160.06, 171.18], "sentence": " L'adhésion officielle de la Finlande à l'OTAN est vue d'un mauvais oeil à Moscou."}], [{"speaker": "SPEAKER_10", "timestamp": [171.18, 177.5], "sentence": " Le Kremlin a évoqué ce mardi une atteinte à la sécurité de la Russie promettant des contre-mesures."}, {"speaker": "SPEAKER_09", "timestamp": [177.5, 184.48], "sentence": " Cet élargissement à la Finlande permet à l'Alliance Atlantique de doubler la frontière qu'elle partage avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [184.48, 208.88], "sentence": " Moscou va veiller au grain, assure le porte-parole de la présidence russe. en termes de placement d'armes, de systèmes, d'infrastructures qui seront à notre bord, qui vont potentiellement nous menacer."}, {"speaker": "SPEAKER_04", "timestamp": [208.88, 213.32], "sentence": " En fonction de cela, des mesures seront faites."}, {"speaker": "SPEAKER_09", "timestamp": [213.32, 224.88], "sentence": " À plusieurs reprises, le Kremlin a averti qu'un élargissement de l'Alliance Atlantique aux pays nordiques présentait un risque d'aggravation du conflit, comme l'a rappelé le ministre russe de la Défense, Sergei Shoigu."}, {"speaker": "SPEAKER_08", "timestamp": [224.88, 238.16], "sentence": " risque d'aggravation du conflit, comme l'a rappelé le ministre russe de la Défense, Sergei Shoigu."}, {"speaker": "SPEAKER_09", "timestamp": [238.16, 248.74], "sentence": " Par ailleurs, Moscou a confirmé l'envoi à son allié belaruste d'un système de missiles opérationnels tactiques, capables d'utiliser des missiles ordinaires, mais également nucléaires."}, {"speaker": "SPEAKER_09", "timestamp": [248.74, 257.32], "sentence": " Le Kremlin ajoute que des militaires belarus allaient commencer à être formés à l'utilisation de ce type d'armes dans un centre d'entraînement en Russie."}, {"speaker": "SPEAKER_08", "timestamp": [257.32, 285.78], "sentence": "... du déploiement d'armes nucléaires tactiques chez son voisin et allié, le Bélarus, aux portes de l'OTAN."}], [{"speaker": "SPEAKER_11", "timestamp": [285.78, 347.26], "sentence": " Nikolai Sokov est chercheur au Centre pour le dés qui s'est montrée extrêmement solidaire de l'Ukraine dès les premières heures du conflit. La Ukraine pousse tout le monde. La Pologne, nos avocats, a un approche très difficile contre la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [347.26, 351.48], "sentence": " Elle parle vraiment de défendre complètement le régime changeant de Russie."}, {"speaker": "SPEAKER_11", "timestamp": [351.48, 356.56], "sentence": " Donc, nous parlons vraiment d'une escalation à ce type de front."}, {"speaker": "SPEAKER_05", "timestamp": [356.56, 363.38], "sentence": " Difficile de savoir quand ces armes tactiques seront transférées au Bélarus et où elles seront déployées sur le territoire."}, {"speaker": "SPEAKER_11", "timestamp": [363.38, 370.12], "sentence": " Moscou affirme être en train de construire des installations pour stocker ses armes sont transférées au Bélarus et où elles seront déployées sur le territoire. Moscou affirme être en train de construire des installations pour stocker ses armes, avec pour échéance le 1er juillet."}, {"speaker": "SPEAKER_11", "timestamp": [370.12, 405.08], "sentence": " La Russie a également annoncé travailler à la modernisation des avions Bélarus afin qu'ils puissent transporter ces missiles, ce qui indique que ce processus pourrait prendre du temps. Mais le mouvement des armées de guerre sera probablement le prochain signe."}, {"speaker": "SPEAKER_05", "timestamp": [405.08, 406.38], "sentence": " Ce sera un pas séparé."}, {"speaker": "SPEAKER_05", "timestamp": [406.38, 408.62], "sentence": " Tout est maintenant prêt."}, {"speaker": "SPEAKER_05", "timestamp": [408.62, 413.78], "sentence": " Mais si les Russes vont bouger les armes nucléaires ou pas, c'est une décision qui sera faite plus tard."}, {"speaker": "SPEAKER_10", "timestamp": [413.78, 421.06], "sentence": " Union européenne et les États-Unis renouvellent leur engagement en faveur de la sécurité énergétique,"}], [{"speaker": "SPEAKER_10", "timestamp": [421.06, 423.22], "sentence": " tout en accélérant la transition verte."}, {"speaker": "SPEAKER_10", "timestamp": [423.22, 432.66], "sentence": " Réunis mardi à Bruxelles, ce Conseil de l'énergie transatlantique a évoqué les perspectives pour l'hiver prochain de part et d'autre de l'océan, mais aussi pour l'Ukraine et la Moldavie."}, {"speaker": "SPEAKER_10", "timestamp": [432.66, 442.86], "sentence": " Les participants ont étudié la montée en puissance de la décarbonation de la société grâce aux technologies propres et aux économies d'énergie."}, {"speaker": "SPEAKER_10", "timestamp": [442.86, 447.34], "sentence": " Les deux partenaires soulignent que cette transition doit être socialement juste."}, {"speaker": "SPEAKER_10", "timestamp": [447.34, 511.0], "sentence": " Cette rencontre s'est déroulée un an après la mise en place de la Task Force sur la sécurité énergétique, dont l'objectif est de réduire la dépendance européenne, l'Union européenne a réduit de 19% sa demande en gaz naturel à travers une baisse de la consommation électrique, une amélioration de l'efficacité énergétique résidentielle et grâce à l'identification de nouvelles technologies numériques afin d'aider les consommateurs à faire des économies. We have seen a significant increase in the deployment of solar panels, for example, across Europe."}, {"speaker": "SPEAKER_06", "timestamp": [511.0, 519.0], "sentence": " We have seen a sharp acceleration in the deployment of heat pumps that allow families to basically get rid of the gas boiler at home."}, {"speaker": "SPEAKER_06", "timestamp": [519.0, 534.8], "sentence": " So we are really seeing unprecedented steps to diminish the European reliance on gas. L'Union et les États-Unis s'entendent aussi pour soutenir les besoins énergétiques de l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [534.8, 548.82], "sentence": " Avec leurs partenaires du G7, ils ont fourni plus de 4000 générateurs électriques, 1000 transformateurs et plus de 5 millions de pièces d'équipement, comme des disjoncteurs et des câbles, pour aider à réparer et à remplacer le réseau énergétique endommagé par la guerre."}, {"speaker": "SPEAKER_10", "timestamp": [548.82, 558.06], "sentence": " Des enquêteurs belges et allemands ont perquisitionné mardi à Bruxelles le siège"}], [{"speaker": "SPEAKER_10", "timestamp": [558.06, 567.96], "sentence": " du parti populaire européen, la première force politique dans l'union. Selon un communiqué du PPE, l'intervention de la police est liée à une enquête en cours en Allemagne."}, {"speaker": "SPEAKER_10", "timestamp": [567.96, 578.0], "sentence": " Le parti coopère en toute transparence avec les autorités concernées, en fournissant toutes les informations et tous les documents pertinents, indique le Parti populaire européen."}, {"speaker": "SPEAKER_10", "timestamp": [578.0, 588.52], "sentence": " Des médias allemands précisent que l'enquête ne vise pas le PPE lui-même ou ses membres, mais Mario Volk, le leader de la CDU en Thuringe, a travaillé pour le PPE en 2019."}, {"speaker": "SPEAKER_10", "timestamp": [588.52, 592.9], "sentence": " Il est soupçonné de corruption et de pot de vin. Mario Feucht rejette les accusations."}, {"speaker": "SPEAKER_10", "timestamp": [592.9, 600.64], "sentence": " Après la tempête, l'heure est à l'état des lieux aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [600.64, 626.1], "sentence": " Les prévisionnistes annoncent une aggravation des conditions météorologiques et des risques d'incendie dans les jours à venir. Risques décuplés par un temps sec et une végétation desséchée. 11 Etats américains ont été frappés ce week-end par de violentes tornades faisant au moins 32 morts. Ces phénomènes impressionnants et difficiles à prévoir sont courants dans le pays, notamment dans le centre et le sud."}, {"speaker": "SPEAKER_03", "timestamp": [626.1, 636.7], "sentence": " La culture, victime silencieuse et oubliée de la guerre en Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [636.7, 644.36], "sentence": " Elle est aussi au cœur des préoccupations de l'UNESCO qui estime les dommages causés par les destructions à environ 2,4 milliards d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [644.36, 645.22], "sentence": " les dommages causés par les destructions à environ 2,4 milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [645.22, 669.7], "sentence": " Sa directrice générale, la française Audrey Azoulay, en visite officielle, a réaffirmé son soutien au président Volodymyr Zelensky. pour protéger l'héritage, la réducation, pour protéger le plus de choses que nous pouvons, selon notre mandat."}, {"speaker": "SPEAKER_03", "timestamp": [669.7, 679.72], "sentence": " D'après les dernières expertises, 248 monuments ont été endommagés depuis le début de l'invasion russe en février 2022 et certains ont complètement été détruits."}, {"speaker": "SPEAKER_03", "timestamp": [679.72, 688.02], "sentence": " Le conflit a aussi généré près de 14 milliards d'euros de pertes de revenus dans le divertissement, l'art et le tourisme."}, {"speaker": "SPEAKER_03", "timestamp": [688.02, 697.36], "sentence": " L'UNESCO s'est aussi engagé à soutenir le plan national de relance du secteur culturel en Ukraine, dont le coût est estimé à environ 6,4 milliards d'euros."}]]}