{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.04], "sentence": " Trois hommes placés en détention provisoire au Kosovo, ils sont accusés de faire partie du commando à l'origine des violences de dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [8.04, 17.86], "sentence": " Un mariage qui vira l'horreur en Irak. Au moins 100 morts et 150 blessés, la salle des fêtes a pris feu."}, {"speaker": "SPEAKER_04", "timestamp": [17.86, 29.0], "sentence": " Au Canada, le président de la Chambre des communes démissionne après avoir rendu hommage à un vétéran ukrainien sans savoir qu'il avait combattu avec les nazis."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 38.1], "sentence": " Tous les deux mois, une journée consacrée aux soins méticuleux du David de Michel-Ange, nous avons rencontré son infirmière."}, {"speaker": "SPEAKER_04", "timestamp": [38.1, 47.48], "sentence": "... Trois hommes ont été arrêtés au Kosovo et placés en détention provisoire"}], [{"speaker": "SPEAKER_03", "timestamp": [47.48, 50.12], "sentence": " après les violences près de la frontière serbe de dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [50.12, 53.36], "sentence": " Un policier a été tué alors qu'il patrouillait."}, {"speaker": "SPEAKER_03", "timestamp": [53.36, 57.94], "sentence": " S'en est suivi la traque d'un commando ayant passé plusieurs heures retranchés dans un monastère."}, {"speaker": "SPEAKER_03", "timestamp": [57.94, 65.28], "sentence": " Parmi la trentaine d'hommes lourdement armés, au moins quatre sont morts, trois ont été arrêtés et le sort des autres reste inconnu."}, {"speaker": "SPEAKER_03", "timestamp": [65.28, 76.44], "sentence": " Le gouvernement de Pristina affirme que le chef adjoint du parti de la liste serbska, qui représente de nombreux serbes ethniques du Kosovo, a dirigé le groupe qui a perpétré l'attaque du week-end."}, {"speaker": "SPEAKER_03", "timestamp": [76.44, 80.74], "sentence": " Milan Rakdočić serait étroitement lié au président de la Serbie."}, {"speaker": "SPEAKER_03", "timestamp": [80.74, 89.22], "sentence": " Signe du fossé qui divise la population, les Serbes du nord du Kosovo ont allumé des bougies à la mémoire des hommes armés tués au monastère."}, {"speaker": "SPEAKER_03", "timestamp": [89.22, 94.2], "sentence": " Ces affrontements constituent la plus grave escalade de violence au Kosovo depuis des années."}, {"speaker": "SPEAKER_03", "timestamp": [94.2, 106.7], "sentence": " Mètre par mètre, ces soldats ukrainiens progressent le long de la ligne de front près de Barmout."}], [{"speaker": "SPEAKER_10", "timestamp": [106.7, 110.84], "sentence": " C'est en tout cas ce que veut affirmer le ministère de la Défense de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [110.84, 117.04], "sentence": " Il a publié ces images de propagande pour faire taire les critiques qui pointent la lenteur de la contre-offensive."}, {"speaker": "SPEAKER_03", "timestamp": [117.04, 122.76], "sentence": " A la manœuvre ici, un nouveau service de l'armée ukrainienne, les gardes-frontières de l'État."}, {"speaker": "SPEAKER_08", "timestamp": [122.76, 178.64], "sentence": " Il a été créé en février pour aider à la libération des territoires occupés par les troupes russes au cours des premiers mois de l'invasion de 2022 pour avancer il se déplace grâce à une série de tunnels et gagne très lentement du terrain dans leur tâche il bénéficie du soutien d'une unité sol air capable de toucher des positions russes à plusieurs kilomètres de distance. Відпрацювали і забрали свою землю назад. Це дуже добре, це мотивує. Всі задоволені такою роботою. Тому в тому дусі і далі. Все буде добре."}, {"speaker": "SPEAKER_03", "timestamp": [178.64, 197.68], "sentence": " Pour rester optimiste malgré la guerre, ces soldats ne perdent pas de vue leur objectif final."}, {"speaker": "SPEAKER_00", "timestamp": [197.68, 202.42], "sentence": " Les experts militaires estiment que les choses vont se compliquer à l'approche de l'hiver."}, {"speaker": "SPEAKER_03", "timestamp": [202.42, 205.84], "sentence": " Pour les Ukrainiens, le plus important est de garder l'initiative."}, {"speaker": "SPEAKER_03", "timestamp": [205.84, 208.5], "sentence": " Reste à savoir qui aujourd'hui la détient."}, {"speaker": "SPEAKER_03", "timestamp": [208.5, 211.48], "sentence": " Kiev affirme qu'elle est de son côté."}, {"speaker": "SPEAKER_03", "timestamp": [211.48, 216.44], "sentence": " Moscou fait de même."}], [{"speaker": "SPEAKER_02", "timestamp": [216.44, 220.52], "sentence": " L'exode des Arméniens fuyant le Haut-Karabakh se poursuit."}, {"speaker": "SPEAKER_02", "timestamp": [220.52, 227.0], "sentence": " 28 000 d'entre eux ont déjà rejoint l'Arménie, une semaine après l'offensive de l'Azerbaïdjan dans l'enclave."}, {"speaker": "SPEAKER_02", "timestamp": [227.0, 231.66], "sentence": " Ils craignent une épuration ethnique malgré les engagements de Bakou."}, {"speaker": "SPEAKER_06", "timestamp": [231.66, 267.54], "sentence": " Le Haut-Commissariat des Nations Unies pour les Réfugiés appelle de son côté à fournir une aide de carburant dans la région continue lui de grimper."}, {"speaker": "SPEAKER_02", "timestamp": [267.54, 272.18], "sentence": " Les séparatistes arméniens ont fêté à mardi soir de 68 morts."}, {"speaker": "SPEAKER_02", "timestamp": [272.18, 294.36], "sentence": " La ministre arménienne de la Santé parle même de 125 corps retrouvés, sans compter les dizaines de blessés. Au moins 100 personnes ont péri et 150 autres ont été blessées dans un incendie lors d'un mariage dans une salle des fêtes du nord de l'Irak."}, {"speaker": "SPEAKER_04", "timestamp": [294.36, 297.66], "sentence": " Les mariés feraient partie des victimes."}, {"speaker": "SPEAKER_04", "timestamp": [297.66, 307.9], "sentence": " Le drame s'est passé à Hamdani, à petite bourgade chrétienne des environs de Mossoul, également connue sous le nom de Karakosh."}, {"speaker": "SPEAKER_04", "timestamp": [307.9, 317.46], "sentence": " La salle s'est embrasée quand des feux d'artifice ont été tirés. En cause, des panneaux en préfabriqués hautement inflammables, contrevenant aux normes de sécurité."}, {"speaker": "SPEAKER_04", "timestamp": [317.46, 327.66], "sentence": " Le président de la Chambre des communes du Canada a démissionné. Son tort? Avoir rendu hommage à un vétéran ukrainien."}], [{"speaker": "SPEAKER_12", "timestamp": [327.66, 345.7], "sentence": " Problème? L'ancien militaire avait combattu pour les nazis pendant la Seconde Guerre mondiale. et à l'étranger, en plus des survivants de l'atrocité nazie en Pologne, entre d'autres nations."}, {"speaker": "SPEAKER_12", "timestamp": [345.7, 350.84], "sentence": " J'accepte toute responsabilité pour mes actions."}, {"speaker": "SPEAKER_04", "timestamp": [350.84, 354.7], "sentence": " Anthony Rota était sous pression depuis le week-end dernier."}, {"speaker": "SPEAKER_04", "timestamp": [354.7, 362.7], "sentence": " Les partis d'opposition demandaient sa démission, tout comme les ténors de son propre clan, les libéraux du Premier ministre Justin Trudeau."}, {"speaker": "SPEAKER_04", "timestamp": [362.7, 367.22], "sentence": " Ce dernier avait parlé lundi d'un hommage inacceptable et profondément gênant."}, {"speaker": "SPEAKER_04", "timestamp": [367.22, 374.52], "sentence": " Le scandale a commencé la semaine dernière lorsque les parlementaires du Canada ont accueilli le président ukrainien, Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [374.52, 380.38], "sentence": " Après son discours, Anthony Rota a mis en avant Jaroslav Unka, âgé de 98 ans."}, {"speaker": "SPEAKER_04", "timestamp": [380.38, 384.1], "sentence": " L'homme est ovationné, décrit comme un héros canadien."}, {"speaker": "SPEAKER_04", "timestamp": [384.1, 387.08], "sentence": " Mais l'homme a servi dans une division Waffen-SS."}, {"speaker": "SPEAKER_04", "timestamp": [387.08, 395.36], "sentence": " La grève des scénaristes d'Hollywood est terminée pour l'instant."}], [{"speaker": "SPEAKER_03", "timestamp": [395.36, 401.96], "sentence": " La Writers Guild of America a annoncé un accord de principe avec l'Alliance des producteurs de cinéma et de télévision."}, {"speaker": "SPEAKER_03", "timestamp": [401.96, 405.62], "sentence": " En conséquence, il a approuvé la fin de la grève entamée il y a 4 mois."}, {"speaker": "SPEAKER_03", "timestamp": [405.62, 412.54], "sentence": " Cette grève portait sur des questions salariales et sur les droits liés à l'utilisation de l'intelligence artificielle dans l'écriture."}, {"speaker": "SPEAKER_03", "timestamp": [412.54, 421.2], "sentence": " L'accord de principe est prévu pour les 3 prochaines années, ajouté le syndicat, mais il devrait être soumis au vote des 11 500 membres de la guilde."}, {"speaker": "SPEAKER_03", "timestamp": [421.2, 426.98], "sentence": " Les producteurs vont maintenant tenter de trouver un accord avec les acteurs qui sont en grève depuis juillet."}, {"speaker": "SPEAKER_04", "timestamp": [426.98, 438.3], "sentence": " Les rues de Prague sont envahies par les trottinettes électriques. Leur popularité a explosé"}], [{"speaker": "SPEAKER_05", "timestamp": [438.3, 442.34], "sentence": " après la pandémie, lorsque les touristes ont recommencé à affluer dans la ville."}, {"speaker": "SPEAKER_05", "timestamp": [442.34, 451.28], "sentence": " Pour de nombreux utilisateurs, au-delà d'être un véritable moyen de transport, ces trottinettes sont surtout une attraction qui peut s'avérer dangereuse."}, {"speaker": "SPEAKER_05", "timestamp": [451.28, 473.6], "sentence": " Depuis le début de l'année, les policiers municipaux ont enregistré 13 000 infractions, ce qui représente le double du nombre total de l'année précédente."}, {"speaker": "SPEAKER_01", "timestamp": [473.6, 491.18], "sentence": " La municipalité envisage d'interdire les trottinettes électriques dans le quartier historique de Prague, mais la mise en œuvre de cette mesure s'avère plus complexe qu'on pourrait le penser."}, {"speaker": "SPEAKER_05", "timestamp": [491.18, 503.18], "sentence": " Les trottinettes laissées n'importe où sur le trottoir sont une autre source de nuisance. C'est optimale si les villes ont la capacité de dire ce qu'elles veulent et ce qu'elles ne veulent pas."}, {"speaker": "SPEAKER_05", "timestamp": [503.18, 530.28], "sentence": " Et de pouvoir le faire avec un travail transparent. des négociations sont actuellement en cours entre la municipalité et le ministère des transports sur la meilleure façon de réglementer l'usage des trottinettes avant l'été prochain. Et ils cherchent encore des solutions qui permettent de ne pas contrôler le parking de roues sur les routes et les marches du capital."}, {"speaker": "SPEAKER_07", "timestamp": [530.28, 532.64], "sentence": " Jérôme Kanzel, Euronews, Prague."}, {"speaker": "SPEAKER_05", "timestamp": [532.64, 543.38], "sentence": " Le squelette d'un mammouth vieux de plus de 40 000 ans est exposé au musée de l'évolution humaine de Burgos en Espagne."}], [{"speaker": "SPEAKER_05", "timestamp": [543.38, 548.06], "sentence": " Il s'agit d'un jeune spécimen de 6 mètres de long découvert il y a 6 ans en Sibérie."}, {"speaker": "SPEAKER_05", "timestamp": [548.06, 554.54], "sentence": " Avec le réchauffement climatique, de plus en plus de fossiles préhistoriques sont découverts dans les régions glaciaires."}, {"speaker": "SPEAKER_05", "timestamp": [554.54, 559.6], "sentence": " Le mammouth, un géant iconique de la préhistoire, s'est éteint il y a seulement 4000 ans."}, {"speaker": "SPEAKER_05", "timestamp": [559.6, 567.94], "sentence": " Pendant le Pleistocène, époque qui a duré environ 2,5 millions d'années, des milliers de mammouths léneux vivaient dans les steppes de Russie."}, {"speaker": "SPEAKER_04", "timestamp": [567.94, 579.06], "sentence": " Cela fait 150 ans que c'est sa maison et le propriétaire mondialement célèbre est traité avec soin et respect, comme il se doit."}], [{"speaker": "SPEAKER_13", "timestamp": [579.06, 616.12], "sentence": " L'imposante statue de marbre de David, que Michel-Ange a sculptée au début des années 1500 a été laissée à l'extérieur pendant des siècles avant de s'abriter des intempéries à la galerie de l'Academia de Florence, une maison qui a été spécialement construite pour lui. e lo vediamo in un contesto religioso. Il museo è stato costruito proprio a forma basilicale, con un'abside e proprio al centro, dove in genere troveremo l'altar maggiore, abbiamo il David di Michelangelo."}, {"speaker": "SPEAKER_04", "timestamp": [616.12, 627.84], "sentence": " La statua di più di 5 metri di alto del piccolo berge che ha v le géant Goliath et devenu le roi des juifs, est l'une des sculptures les plus connues au monde."}, {"speaker": "SPEAKER_04", "timestamp": [627.84, 629.7], "sentence": " Sa préservation est précise."}, {"speaker": "SPEAKER_11", "timestamp": [629.7, 650.06], "sentence": " Le musée ferme une journée tous les deux mois et David est dépoussiéré et surveillé attentivement. On voit que tout change, on contrôle que tout va dans le bon sens, comme on se prend soin d'une personne, d'une personne chère."}, {"speaker": "SPEAKER_04", "timestamp": [650.06, 656.06], "sentence": " Le propriétaire ne semble pas être dérangé par les centaines de personnes qui lui rendent visite chaque jour."}, {"speaker": "SPEAKER_11", "timestamp": [656.06, 658.0], "sentence": " Et pourtant..."}, {"speaker": "SPEAKER_04", "timestamp": [658.0, 676.12], "sentence": " Je me demande vraiment ce que je peux penser de ce qu'il voit autour de lui tous les jours, Chiedo che cosa possa pensare di quello che vede intorno a sé tutti i giorni, di tutta la gente che arriva per vederlo, se veramente si sente compreso da chi arriva, se lo conoscono a fondo, se capiscono dove si trovano."}, {"speaker": "SPEAKER_11", "timestamp": [676.12, 682.88], "sentence": " Pendant'ancor due mois, avant le prochaine dépoussiérage, David continuerà d'accuegliere les visiteurs."}]]}