{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " La Cour suprême du Brésil a décidé d'inclure Jair Bolsonaro dans l'enquête sur les attaques contre les institutions dans la capitale."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 18.32], "sentence": " Alors que d'intenses combats se poursuivent dans le Donbass, la Russie revendique la prise de Soledad, ce que l'Ukraine dément en admettant une bataille difficile."}, {"speaker": "SPEAKER_00", "timestamp": [18.32, 29.24], "sentence": " A l'approche des un an de guerre en Ukraine, l'ONU s'émeut de la situation sur le terrain en déplorant aucun signe d'une fin des combats et une logique militaire qui domine sans dialogue."}, {"speaker": "SPEAKER_00", "timestamp": [29.24, 45.48], "sentence": " Le vent tourne pour Jair Bolsonaro. La cour suprême brésilienne a accepté d'enquêter pour déterminer si l'ancien président a oui ou non incité ses partisans à prendre d'assaut le congrès, la cour suprême et le palais présidentiel du pays le week-end dernier."}], [{"speaker": "SPEAKER_00", "timestamp": [45.48, 58.9], "sentence": " Une vidéo postée sur son compte Facebook remettant en cause l'élection de Lula et voulant montrer qu'il a été choisi par la Cour suprême et l'autorité électorale du Brésil, publiée deux jours après les meutes et retirée ensuite, aurait motivé cette décision."}, {"speaker": "SPEAKER_00", "timestamp": [58.9, 62.86], "sentence": " L'ancien dirigeant d'extrême droite qui n'a pas reconnu sa défaite est en Floride."}, {"speaker": "SPEAKER_00", "timestamp": [62.86, 66.66], "sentence": " d'extrême droite qui n'a pas reconnu sa défaite est en Floride."}], [{"speaker": "SPEAKER_00", "timestamp": [66.66, 70.42], "sentence": " La situation dans l'est de l'Ukraine est toujours floue et très tendue."}, {"speaker": "SPEAKER_00", "timestamp": [70.42, 75.64], "sentence": " La Russie y a déployé ses meilleures forces, appuyées par les combattants du groupe paramilitaire Wagner."}, {"speaker": "SPEAKER_00", "timestamp": [75.64, 84.46], "sentence": " Depuis vendredi, son ministère de la Défense affirme avoir pris le contrôle de la ville minière de Soledad, en grande partie détruite et quasi vidée de ses habitants."}, {"speaker": "SPEAKER_00", "timestamp": [84.46, 90.82], "sentence": " Mais si l'Ukraine admet être en difficulté face à l'intensité des combats, elle ne s'avoue pas vaincue."}, {"speaker": "SPEAKER_00", "timestamp": [90.82, 100.56], "sentence": " La bataille difficile pour la région de Donetsk continue, celle pour Barmout et Soledad, mais aussi pour Kremina et d'autres villes et villages de l'est de notre pays, continue."}, {"speaker": "SPEAKER_00", "timestamp": [100.56, 111.28], "sentence": " Bien que l'ennemi ait concentré ses plus grandes forces dans cette direction, nos troupes, les forces armées de l'Ukraine, toutes les forces de défense et de sécurité défendent l'État."}, {"speaker": "SPEAKER_01", "timestamp": [111.28, 116.5], "sentence": " A 25 km au nord de Soledad, dans la ville de Sivers, que les bruits de l'artillerie résonnent aussi."}, {"speaker": "SPEAKER_01", "timestamp": [116.5, 126.22], "sentence": " Si l'armée russe acharne sur ces localités du Donbass, c'est qu'elle souhaite notamment mettre à mal la résistance ukrainienne et afficher des victoires après plusieurs revers."}], [{"speaker": "SPEAKER_00", "timestamp": [126.22, 135.0], "sentence": " Pour la secrétaire générale adjointe de l'ONU en charge des affaires politiques, l'Ukraine, la Russie et le monde ne peuvent pas se permettre que la guerre continue."}, {"speaker": "SPEAKER_01", "timestamp": [135.0, 138.56], "sentence": " Il n'y a aucun signe d'une fin des combats."}, {"speaker": "SPEAKER_00", "timestamp": [138.56, 167.62], "sentence": " La logique qui prévaut est une logique militaire, avec très peu, voire aucune place pour le dialogue pour le moment mais toutes les guerres ont une fin et celle ci en aura une aussi qui avait appelé toujours les occidentaux à lui fournir des armes et soutient que moscou planifie une attaque d'envergure en février il est clair qu'il n'y a pas de place pour un compromis avec le mal parce que si l'ukraine arrête de se battre elle mourra le monde tel que nous le connaissons mourra."}, {"speaker": "SPEAKER_00", "timestamp": [167.62, 170.3], "sentence": " Si la Russie arrête son agression, la guerre prendra fin."}, {"speaker": "SPEAKER_01", "timestamp": [170.3, 171.76], "sentence": " C'est aussi simple que cela."}, {"speaker": "SPEAKER_01", "timestamp": [171.76, 178.76], "sentence": " La Russie indique que son opération militaire spéciale prendra fin si les menaces de Kiev et la discrimination envers la population russophone cessent."}, {"speaker": "SPEAKER_01", "timestamp": [178.76, 184.02], "sentence": " Depuis le 24 février dernier, plus de 18 000 victimes civiles ont déjà été recensées par l'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [184.02, 189.64], "sentence": " Des flammes pouvant atteindre 50 mètres de haut."}], [{"speaker": "SPEAKER_02", "timestamp": [189.64, 196.22], "sentence": " En Lituanie, une explosion a endommagé ce vendredi un gazoduc qui relie les Pays-Baltes à la Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [196.22, 200.7], "sentence": " Éloigné de zones résidentielles, l'incendie n'aurait pas fait de victimes."}, {"speaker": "SPEAKER_02", "timestamp": [200.7, 216.9], "sentence": " L'opérateur a annoncé enquêter sur les circonstances de l'incident et être en mesure de continuer à approvisionner les consommateurs. Le gazoduc où l'incendie s'est déclaré servait à fournir du gaz dans le nord de la Lituanie et à en transporter vers la Lettonie."}, {"speaker": "SPEAKER_01", "timestamp": [216.9, 225.36], "sentence": " Premier jour de vote ce vendredi en République tchèque pour élire le président de la République."}], [{"speaker": "SPEAKER_01", "timestamp": [225.36, 230.12], "sentence": " L'ex-premier ministre et cinquième fortune du pays, Andrei Babich est candidat."}, {"speaker": "SPEAKER_01", "timestamp": [230.12, 235.38], "sentence": " L'homme d'affaires a été acquitté il y a quelques jours dans une affaire de fraude aux subventions européennes."}, {"speaker": "SPEAKER_01", "timestamp": [235.38, 246.1], "sentence": " Face à lui, Peter Pavel, général à la retraite de 61 ans, qui s'est fait connaître en 1993 pour avoir libéré les troupes françaises assiégées par les serbes lors de la guerre de Bosnie."}, {"speaker": "SPEAKER_01", "timestamp": [246.1, 257.46], "sentence": " Troisième prétendante sérieuse à la présidence, Danushen Erudova, ancienne universitaire et économiste de 44 ans, qui met l'accent sur les questions sociales et qui compte sur le soutien des jeunes électeurs."}, {"speaker": "SPEAKER_01", "timestamp": [257.46, 263.84], "sentence": " Les sondages indiquent qu'Andrei Babich serait battu au second tour s'il devait affronter l'un ou l'autre de ses adversaires."}, {"speaker": "SPEAKER_01", "timestamp": [263.84, 267.32], "sentence": " Cinq autres candidats sont également en liste pour la présidence tchèque."}, {"speaker": "SPEAKER_01", "timestamp": [267.32, 272.94], "sentence": " Un rôle essentiellement protocolaire, mais le chef de l'État choisit le gouvernement et les juges de la Cour constitutionnelle."}, {"speaker": "SPEAKER_01", "timestamp": [272.94, 275.76], "sentence": " Il est également le commandant en chef des forces armées."}, {"speaker": "SPEAKER_01", "timestamp": [275.76, 279.24], "sentence": " Les résultats du premier tour sont attendus ce samedi en fin de journée."}]]}