{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.46], "sentence": " Le pape François a entamé une visite de 5 jours au Portugal pour les Journées Mondiales de la Jeunesse en lançant un appel à la paix en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [7.46, 14.74], "sentence": " Les premiers évacués du Niger sont arrivés à Rome et à Paris ce mercredi."}, {"speaker": "SPEAKER_08", "timestamp": [14.74, 19.36], "sentence": " La CDAO a envoyé une délégation à Niamey pour négocier avec les poutchistes."}, {"speaker": "SPEAKER_08", "timestamp": [19.36, 24.28], "sentence": " Ankara exhorte Moscou à relancer l'accord céréalier en mer Noire."}, {"speaker": "SPEAKER_08", "timestamp": [24.28, 28.76], "sentence": " Ce mercredi, la Russie a bombardé le port d'Ismail, proche de la frontière ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [28.76, 36.36], "sentence": " Lachanteuse américaine Liso accusée de harcèlement et discrimination par trois de ses ex-danceuses."}, {"speaker": "SPEAKER_07", "timestamp": [36.36, 38.46], "sentence": " Les jeunes femmes ont déposé plainte."}, {"speaker": "SPEAKER_10", "timestamp": [38.46, 47.86], "sentence": " C'est en fauteuil roulant que le pape François a pris son premier bain de foule sur le sol portugais ce mercredi."}], [{"speaker": "SPEAKER_10", "timestamp": [47.86, 54.12], "sentence": " Le souverain pontife, âgé de 86 ans, est arrivé à Lisbonne pour participer aux Journées Mondiales de la Jeunesse."}, {"speaker": "SPEAKER_04", "timestamp": [54.12, 85.32], "sentence": " Il en a profité pour appeler une nouvelle fois à faire taire les armes, notamment en Ukraine, attaquée par la Russie depuis un an et demi. Courses de paix, voies créatives pour terminer la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [85.32, 89.66], "sentence": " Il y a eu tant de conflits qui ont ensanglé le monde."}, {"speaker": "SPEAKER_10", "timestamp": [89.66, 97.72], "sentence": " Au premier des cinq jours de sa visite à Lisbonne, le pape a aussi évoqué la délicate question de la pédocriminalité au sein de l'Église catholique."}, {"speaker": "SPEAKER_02", "timestamp": [97.72, 107.46], "sentence": " Il a dit comprendre la déception et la colère ressenties par certains, six mois après la remise d'un rapport à Caplan, faisant état de milliers de mineurs victimes de violences sexuelles."}, {"speaker": "SPEAKER_04", "timestamp": [107.46, 118.42], "sentence": " Ils étaient une centaine, accueillis par le ministre italien des Affaires étrangères sur le tarmac de l'aéroport de Chiampino à Rome."}], [{"speaker": "SPEAKER_04", "timestamp": [118.42, 128.5], "sentence": " Des ressortissants nigériens, italiens et américains, évacués à la hâte de Niamey, menacés par les tensions grandissantes au Niger après le putsch de la semaine dernière."}, {"speaker": "SPEAKER_02", "timestamp": [128.5, 132.72], "sentence": " Plus de 1 200 Français se trouveraient également sur le territoire nigérien."}, {"speaker": "SPEAKER_04", "timestamp": [132.72, 135.58], "sentence": " Paris a affrété plusieurs avions pour les rapatrier."}, {"speaker": "SPEAKER_08", "timestamp": [135.58, 143.72], "sentence": " L'évacuation ne concerne cependant pas les 1 500 militaires français présents sur place qui continuent leur lutte contre le djihadisme au Sahel."}, {"speaker": "SPEAKER_08", "timestamp": [143.72, 147.44], "sentence": " Les tensions grandissent également entre les pays voisins du Niger."}, {"speaker": "SPEAKER_08", "timestamp": [147.44, 154.58], "sentence": " Réunis à Abuja jusqu'à vendredi, les membres de la CDAO ont déjà mis en place des sanctions contre les poutchistes."}, {"speaker": "SPEAKER_08", "timestamp": [154.58, 161.94], "sentence": " Ils n'excluent pas leur recours à la force si les pleins pouvoirs ne sont pas restitués au président Mohamed Bazoum d'ici la fin de la semaine."}, {"speaker": "SPEAKER_08", "timestamp": [161.94, 167.58], "sentence": " Une délégation de la CDAO est arrivée à Niamey ce mercredi pour négocier avec la junte."}, {"speaker": "SPEAKER_08", "timestamp": [167.58, 175.38], "sentence": " Pendant ce temps, les poutchistes ont le soutien du Mali et du Burkina Faso, dont les gouvernements ont également été renversés par les militaires."}, {"speaker": "SPEAKER_08", "timestamp": [175.38, 181.6], "sentence": " Les deux pays ont déclaré que toute intervention armée au Niger serait considérée comme une déclaration de guerre."}, {"speaker": "SPEAKER_06", "timestamp": [181.6, 187.1], "sentence": " comme une déclaration de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [187.1, 193.5], "sentence": " La capitale ukrainienne visée dans la nuit de mardi à mercredi par des engins explosifs."}, {"speaker": "SPEAKER_09", "timestamp": [193.5, 199.96], "sentence": " Ce sont près de 10 drones qui ont pu être détectés et détruits, ont fait savoir les autorités locales."}, {"speaker": "SPEAKER_09", "timestamp": [199.96, 208.78], "sentence": " Des débris de drones ont chuté sur plusieurs quartiers de Kiev sans toutefois faire de mort ni de blessés."}, {"speaker": "SPEAKER_09", "timestamp": [208.78, 216.48], "sentence": " Dans le même temps, la ville stratégique d'Odessa, cible privilégiée de la Russie, a également été touchée."}, {"speaker": "SPEAKER_09", "timestamp": [216.48, 228.26], "sentence": " Moscou y intensifie ses frappes depuis plusieurs jours. Ce sont ce mercredi deux petits ports fluviaux ukrainiens frontaliers de la Roumanie situés à Rény et Ismail qui ont été visés."}, {"speaker": "SPEAKER_09", "timestamp": [228.26, 232.04], "sentence": " Les autorités locales restant très floues sur les autres sites touchés."}, {"speaker": "SPEAKER_09", "timestamp": [232.04, 239.3], "sentence": " Car depuis la fin de l'accord céréalien en mer Noire, ils sont devenus la principale voie de sortie des produits agricoles ukrainiens."}, {"speaker": "SPEAKER_09", "timestamp": [239.3, 247.0], "sentence": " Autant d'attaques russes en Ukraine et une réponse de son état-major après une vague de frappes contre Moscou et la flotte russe en mer Noire."}, {"speaker": "SPEAKER_06", "timestamp": [247.0, 257.16], "sentence": " Alors que l'Ukraine tente d'exporter ses céréales par des voies alternatives, comme le port roumain de Konstanta,"}], [{"speaker": "SPEAKER_08", "timestamp": [257.16, 260.94], "sentence": " Ankara insiste pour relancer l'accord céréalier en mer Noire."}, {"speaker": "SPEAKER_02", "timestamp": [260.94, 293.04], "sentence": " Lors d'une récente conversation téléphonique, le président turc a exhorté son homologue russe à renouveler l'initiative, mais le Kremlin pose des conditions. Une déclaration qui n'est pas passée inaperçue aux Nations Unies."}, {"speaker": "SPEAKER_08", "timestamp": [293.04, 295.36], "sentence": " L'ambassadeur américain commente."}, {"speaker": "SPEAKER_05", "timestamp": [295.36, 316.46], "sentence": " Au même moment, la Russie continue de bombarder les infrastructures portuaires ukrainiennes, essentielles pour les exportations de céréales."}, {"speaker": "SPEAKER_08", "timestamp": [316.46, 325.94], "sentence": " Ce mercredi au petit matin, des frappes russes ont ciblé le port d'Ismail sur le Danube, proche de la frontière roumaine, et détruit plusieurs dizaines de milliers de tonnes de produits agricoles."}, {"speaker": "SPEAKER_06", "timestamp": [325.94, 351.32], "sentence": " Ce mercredi 2 août marque le jour du dépassement, date à laquelle l'humanité a symboliquement changé de méthodologie en prenant en compte de nouvelles données, notamment celles de l'Agence internationale de l'énergie."}], [{"speaker": "SPEAKER_06", "timestamp": [351.32, 393.24], "sentence": " Conséquence, le jour du dépassement a reculé de cinq jours par rapport à l'année dernière.... Si, selon certains spécialistes, ces données ne reflètent pas tout à fait la réalité, le concept du jour du dépassement a le mérite d'alerter."}, {"speaker": "SPEAKER_06", "timestamp": [393.24, 402.42], "sentence": " A l'heure du changement climatique, de plus en plus de militants écologistes appellent à réduire l'utilisation des combustibles fossiles ou encore à consommer moins de viande."}, {"speaker": "SPEAKER_06", "timestamp": [402.42, 409.28], "sentence": " fossiles ou encore à consommer moins de viande."}], [{"speaker": "SPEAKER_09", "timestamp": [409.28, 414.3], "sentence": " Les sauveteurs chinois s'affairent toujours à Pékin et ses environs."}, {"speaker": "SPEAKER_09", "timestamp": [414.3, 421.32], "sentence": " De nombreuses zones restent encore inaccessibles après le passage de Doxouri, un typhon rétrogradé depuis en tempête."}, {"speaker": "SPEAKER_09", "timestamp": [421.32, 438.0], "sentence": " Les pluies diluviennes qui ont frappé la capitale et la province voisine du Heibei ont fait jusqu'à présent au moins 20 morts et 19 disparus selon les médias officiels. Selon ce même décompte 127 mille personnes ont déjà été évacuées à Pékin et près de 850 milles dans le Heibei."}, {"speaker": "SPEAKER_09", "timestamp": [438.0, 448.3], "sentence": " La capitale a malgré tout levé l'alerte rouge aux inondations tôt ce mercredi matin mais le pays reste en alerte face à l'arrivée d'un nouveau typhon qui s'approche de ses côtes orientales."}, {"speaker": "SPEAKER_09", "timestamp": [448.3, 453.9], "sentence": " Un festival vraiment infernal."}], [{"speaker": "SPEAKER_08", "timestamp": [453.9, 464.62], "sentence": " Pluie sans fin, sol recouvert de boue, des conditions météorologiques très mauvaises pèsent sur l'ouverture du plus grand festival de métal du monde à Wacken, qui a débuté ce mercredi dans le nord de l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [464.62, 465.16], "sentence": " festival de métal du monde à Wacken, qui a débuté ce mercredi dans le nord de l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [465.16, 474.18], "sentence": " 50 000 personnes attendues ce premier jour, soit à peine 60% de la fréquentation des années précédentes, mais les plus courageux ont quand même fait le déplacement."}, {"speaker": "SPEAKER_01", "timestamp": [474.18, 479.18], "sentence": " La stime est peut-être un peu douce, mais en général, je dirais que c'est relativement bien."}, {"speaker": "SPEAKER_01", "timestamp": [479.18, 480.86], "sentence": " On fait le mieux."}, {"speaker": "SPEAKER_00", "timestamp": [480.86, 485.4], "sentence": " Quand nous avons construit, on a reçu la de ne plus avoir le droit de passer par les voitures."}, {"speaker": "SPEAKER_00", "timestamp": [485.4, 490.7], "sentence": " Et nous nous sommes dit, oh mon dieu, combien de chance avons-nous eu de rester sur le terrain."}, {"speaker": "SPEAKER_08", "timestamp": [490.7, 497.56], "sentence": " Il n'est pas rare que les averses s'invitent à Wacken, mais la situation est décrite comme exceptionnelle par les organisateurs."}, {"speaker": "SPEAKER_08", "timestamp": [497.56, 507.2], "sentence": " Ceci précise que les décisions sont prises heure par heure, car les pluies persistantes ont transformé les 405 hectares de champs et pâturages en gigantesques mars de boue."}, {"speaker": "SPEAKER_08", "timestamp": [507.2, 512.68], "sentence": " Prévu sur 4 jours, le festival en plein air a prévu d'accueillir 150 groupes sur 8 scènes différentes."}, {"speaker": "SPEAKER_08", "timestamp": [512.68, 523.88], "sentence": " Avec comme tête d'affiche la légende britannique Iron Maiden, le groupe américain Megadeth ou le groupe de punk Dropkick Murphys."}], [{"speaker": "SPEAKER_07", "timestamp": [523.88, 530.88], "sentence": " Une icône pop qui prône des valeurs de tolérance et d'acceptation de soi, accusée d'harcèlement."}, {"speaker": "SPEAKER_07", "timestamp": [530.88, 536.32], "sentence": " La chanteuse américaine Lizzo est poursuivie en justice par trois de ses ex-danseuses."}, {"speaker": "SPEAKER_07", "timestamp": [536.32, 548.28], "sentence": " Les jeunes femmes dénoncent par l'intermédiaire de leur avocat un harcèlement sexuel, religieux et racial, des discriminations relatives au handicap, des agressions et actes de séquestration."}, {"speaker": "SPEAKER_07", "timestamp": [548.28, 552.8], "sentence": " La chef des danseuses de l'artiste est également pointée du doigt."}, {"speaker": "SPEAKER_07", "timestamp": [552.8, 555.78], "sentence": " L'ISO n'a pour l'instant pas réagi aux accusations."}, {"speaker": "SPEAKER_07", "timestamp": [555.78, 562.78], "sentence": " La dame au chapeau tire sa révérence."}], [{"speaker": "SPEAKER_04", "timestamp": [562.78, 571.4], "sentence": " Geneviève de Fontenay, l'ancienne patronne du concours de beauté Miss France, est décédée dans la nuit de lundi à mardi à l'âge de 90 ans."}, {"speaker": "SPEAKER_07", "timestamp": [571.4, 579.5], "sentence": " Connue pour son fort tempérament, elle avait claqué la porte de l'institution en 2010 après l'avoir dirigée pendant plus de 60 ans."}, {"speaker": "SPEAKER_04", "timestamp": [579.5, 585.3], "sentence": " Attachée à une certaine vision de la féminité, elle refusait de voir évoluer les règles du concours."}, {"speaker": "SPEAKER_07", "timestamp": [585.3, 591.5], "sentence": " En juin dernier, elle avait été mise en examen pour injure et incitation à la discrimination transphobe."}, {"speaker": "SPEAKER_07", "timestamp": [591.5, 594.62], "sentence": " Depuis plusieurs années, elle s'était retirée de l'avis public."}, {"speaker": "SPEAKER_07", "timestamp": [594.62, 605.54], "sentence": " L'Italie éliminée du mondial de football féminin après avoir encaissé un but en toute fin de match contre l'Afrique du Sud."}], [{"speaker": "SPEAKER_07", "timestamp": [605.54, 615.1], "sentence": " Ce mercredi, les Sud-Africaines sont donc parvenues à se qualifier pour les huitièmes de finale et affronteront les Pays-Bas, vainqueurs du groupe E, ce dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [615.1, 623.06], "sentence": " Dans le groupe F, la Jamaïque a défié les pronostics en éliminant le Brésil de la compétition."}, {"speaker": "SPEAKER_07", "timestamp": [623.06, 631.34], "sentence": " Le match s'est déroulé à Melbourne en Australie, dans une ambiance tendue et s'est achevé sur un score nul suffisant pour l'équipe jamaïcaine."}, {"speaker": "SPEAKER_07", "timestamp": [631.34, 636.48], "sentence": " Elle termine ainsi deuxième du groupe, derrière la France qui a battu le Panama 6 à 3."}, {"speaker": "SPEAKER_10", "timestamp": [636.48, 647.64], "sentence": " C'est fini les amis. C'est avec ces quelques mots publiés sur les réseaux sociaux que John Luigi Buffon referme sa longue carrière de footballeur professionnel."}], [{"speaker": "SPEAKER_10", "timestamp": [647.64, 658.3], "sentence": " A 45 ans, l'emblématique gardien de l'Italie raccroche les gants après avoir tout gagné, ou presque, la Coupe du Monde avec la Squadra Azzurra en 2006 et 10 fois la Serie A avec la Juventus."}, {"speaker": "SPEAKER_10", "timestamp": [658.3, 662.6], "sentence": " Seule la Ligue des Champions ne figure pas à son palmarès malgré trois finales disputées."}, {"speaker": "SPEAKER_10", "timestamp": [662.6, 663.28], "sentence": " ne figure pas à son palmarès malgré trois finales disputées."}, {"speaker": "SPEAKER_10", "timestamp": [663.28, 675.4], "sentence": " Gigi Buffon a terminé sa carrière en série B à Parme, là où il l'avait débuté, avant de jouer pour la Juve et le PSG."}], [{"speaker": "SPEAKER_09", "timestamp": [675.4, 679.78], "sentence": " Une lune particulièrement éblouissante la nuit dernière."}, {"speaker": "SPEAKER_09", "timestamp": [679.78, 685.88], "sentence": " C'est une super lune qui a illuminé notre ciel, comme ici à Athènes et un peu partout sur le globe."}, {"speaker": "SPEAKER_09", "timestamp": [685.88, 695.74], "sentence": " Une lune qui paraît plus grande, une illusion d'optique rendue possible grâce à sa distance avec la Terre, bien plus proche de notre planète qu'en temps normal."}, {"speaker": "SPEAKER_09", "timestamp": [695.74, 700.5], "sentence": " 357 000 km contre 382 000 le reste du temps."}]]}