{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.16], "sentence": " A Kersone, les civils continuent de fuir alors que la Russie bombarde encore la ville. Une réunion de l'OSCE avait lieu ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [7.16, 18.4], "sentence": " Réutiliser, recycler, réduire, c'est le triptyque de la Commission européenne pour diminuer les déchets d'emballage des entreprises et des citoyens."}, {"speaker": "SPEAKER_06", "timestamp": [18.4, 29.5], "sentence": " Les supporters marocains de l'équipe nationale de football sous étroite surveillance. Jeudi soir, des débordements plus limités ont été de nouveau constatés en Belgique et aux Pays-Bas."}, {"speaker": "SPEAKER_05", "timestamp": [29.5, 38.6], "sentence": " Après le Brésil et le Portugal qui ont déjà assuré leur qualification, les équipes des groupes G et H jouent pour aller en 8e de finale de la Coupe du Monde."}, {"speaker": "SPEAKER_01", "timestamp": [38.6, 44.38], "sentence": " L'Ukraine affirme que la Russie a retiré ses troupes de villages proches de Kherson."}], [{"speaker": "SPEAKER_01", "timestamp": [44.38, 44.96], "sentence": " L'Ukraine affirme que la Russie a retiré ses troupes de villages proches de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [44.96, 51.92], "sentence": " Depuis la reprise de la ville par l'armée ukrainienne, les forces de Moscou sont stationnées sur l'autre rive du Dnieper qu'elle contrôle toujours."}, {"speaker": "SPEAKER_01", "timestamp": [51.92, 54.34], "sentence": " Elles continuent de bombarder la population."}, {"speaker": "SPEAKER_01", "timestamp": [54.34, 58.52], "sentence": " Ces tirs ont à nouveau mis en péril l'approvisionnement en électricité et en eau."}, {"speaker": "SPEAKER_01", "timestamp": [58.52, 61.96], "sentence": " De nombreux civils continuent de fuir pour éviter les attaques."}, {"speaker": "SPEAKER_01", "timestamp": [61.96, 67.66], "sentence": " Au même moment, les pays membres de l'OSCE, dont fait partie la Russie, étaient réunis à Lodz en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [67.66, 70.6], "sentence": " Les négociations de paix sont encore loin d'aboutir."}, {"speaker": "SPEAKER_01", "timestamp": [70.6, 73.48], "sentence": " Aucune des parties ne voulant céder de territoire."}, {"speaker": "SPEAKER_01", "timestamp": [73.48, 86.3], "sentence": " Pour les Ukrainiens, il faut aussi qu'à l'issue de la guerre, un tribunal soit mis en place qui fasse la lumière sur les crimes commis. Sans garantir la responsabilité du crime d'agression contre l'Ukraine, il n'y aurait pas de paix et de sécurité durable au sein de l'OSCE."}, {"speaker": "SPEAKER_02", "timestamp": [86.3, 91.1], "sentence": " C'est pourquoi il faut créer un tribunal spécial pour traiter le crime d'agression."}, {"speaker": "SPEAKER_02", "timestamp": [91.1, 102.36], "sentence": " A Washington, lors de la visite d'Etat du président français Emmanuel Macron, Joe Biden a estimé que les deux pays continueraient de travailler pour, je cite, « rendre la Russie responsable de ses actes »."}, {"speaker": "SPEAKER_02", "timestamp": [102.36, 106.46], "sentence": " Les deux chefs d'Etat ont également affirmé vouloir soutenir Kiev aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_02", "timestamp": [106.46, 111.2], "sentence": " La Russie a jugé qu'un tribunal spécial pour l'Ukraine n'aurait aucune légitimité."}, {"speaker": "SPEAKER_02", "timestamp": [111.2, 116.14], "sentence": " Ne pas avoir d'électricité veut dire ne pas avoir d'eau."}], [{"speaker": "SPEAKER_02", "timestamp": [116.14, 120.6], "sentence": " Ce qui oblige les médecins et les infirmières à aller chercher l'eau eux-mêmes."}, {"speaker": "SPEAKER_05", "timestamp": [120.6, 128.9], "sentence": " L'hôpital Vodnikov était autrefois un des plus importants établissements médicaux de Kersone dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [128.9, 133.12], "sentence": " Aujourd'hui, le personnel hospitalier se bat pour survivre."}, {"speaker": "SPEAKER_00", "timestamp": [133.12, 138.08], "sentence": " Cette eau sert à tirer la chasse d'eau, à nettoyer le sol."}, {"speaker": "SPEAKER_02", "timestamp": [138.08, 140.24], "sentence": " Parfois, on s'en sert pour se laver."}, {"speaker": "SPEAKER_00", "timestamp": [140.24, 145.0], "sentence": " Je prends un seau, je fais bouillir l'eau et je l'utilise pour me nettoyer."}, {"speaker": "SPEAKER_05", "timestamp": [145.0, 157.7], "sentence": " Après avoir subi des revers sur le champ de bataille, Moscou a lancé des attaques contre les infrastructures critiques de l'Ukraine, plongeant ainsi le système de santé de tout le pays dans le noir."}, {"speaker": "SPEAKER_03", "timestamp": [157.7, 162.82], "sentence": " C'est la seule maternité en activité à Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [162.82, 172.08], "sentence": " Depuis que la ville a été reprise par les troupes ukrainiennes, au moins 8 bébés sont nés ici, mais ils viennent au monde dans des circonstances très difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [172.08, 182.46], "sentence": " Le docteur Seri Morosov a accepté de nous faire visiter les salles d'opération qu'il connaît si bien."}, {"speaker": "SPEAKER_05", "timestamp": [182.46, 186.72], "sentence": " Mais aujourd'hui, il a du mal à reconnaître son hôpital."}, {"speaker": "SPEAKER_05", "timestamp": [186.72, 193.04], "sentence": " Le service de maternité qu'il dirige depuis 24 ans est glacial et sombre."}, {"speaker": "SPEAKER_05", "timestamp": [193.04, 200.32], "sentence": " Les incubateurs, les machines à stériliser et les ventilateurs sont tous à l'arrêt, faute de courant."}, {"speaker": "SPEAKER_05", "timestamp": [200.32, 206.4], "sentence": " Comment nous? C'est pour la ventilation artificielle."}, {"speaker": "SPEAKER_05", "timestamp": [206.4, 217.5], "sentence": " Comment nous débrouillons-nous? Quand il n'y a pas de lumière, nous utilisons une lampe torche et nous récupérons de l'eau dans des récipients."}, {"speaker": "SPEAKER_02", "timestamp": [217.5, 219.78], "sentence": " Nous allons la chercher à l'avance."}, {"speaker": "SPEAKER_04", "timestamp": [219.78, 225.56], "sentence": " Quand la situation était vraiment critique, nous avons déménagé dans le bâtiment des soins intensifs."}, {"speaker": "SPEAKER_05", "timestamp": [225.56, 234.92], "sentence": " Selon Kiev, la moitié des infrastructures énergétiques de l'Ukraine sont endommagées ou détruites."}, {"speaker": "SPEAKER_04", "timestamp": [234.92, 237.92], "sentence": " Et il y aurait 10 millions de personnes sans électricité."}, {"speaker": "SPEAKER_00", "timestamp": [237.92, 243.64], "sentence": " Parmi elles, nous retrouvons Marina, qui a donné naissance à un enfant il y a deux jours."}, {"speaker": "SPEAKER_06", "timestamp": [243.64, 248.38], "sentence": " Elle espère des jours meilleurs pour son pays, l'Ukraine, et sa fille Valéria."}, {"speaker": "SPEAKER_00", "timestamp": [248.38, 252.02], "sentence": " J'espère qu'on aura bientôt la paix."}, {"speaker": "SPEAKER_06", "timestamp": [252.02, 263.48], "sentence": " Recycler et réutiliser davantage afin de réduire la consommation de matières premières."}], [{"speaker": "SPEAKER_00", "timestamp": [263.48, 268.54], "sentence": " La Commission européenne propose de nouvelles règles pour réduire les déchets d'emballage."}, {"speaker": "SPEAKER_05", "timestamp": [268.54, 271.08], "sentence": " Elle fixe deux objectifs pour 2030."}, {"speaker": "SPEAKER_06", "timestamp": [271.08, 275.14], "sentence": " Diminuer la quantité de ces restes de 5% par rapport à 2018."}, {"speaker": "SPEAKER_05", "timestamp": [275.14, 278.96], "sentence": " L'institution veut aussi rendre tous les emballages recyclables."}, {"speaker": "SPEAKER_02", "timestamp": [278.96, 282.7], "sentence": " Cet effort doit passer entre autres par la baisse des emballages non nécessaires."}, {"speaker": "SPEAKER_03", "timestamp": [282.7, 292.14], "sentence": " Par exemple, lorsque vous commandez quelque chose sur des sites de commerce électronique, votre emballage ne devra pas avoir plus de 40% d'espace libre."}, {"speaker": "SPEAKER_04", "timestamp": [292.14, 296.0], "sentence": " C'est donc de cette manière que nous voulons lutter contre l'emballage inutile."}, {"speaker": "SPEAKER_02", "timestamp": [296.0, 306.04], "sentence": " Certains types de contenants seront même interdits, comme les films à usage unique pour les fruits et légumes ou les bouteilles de shampoing miniature disponibles dans les hôtels."}, {"speaker": "SPEAKER_04", "timestamp": [306.04, 311.26], "sentence": " Cette annonce est saluée par les défenseurs de l'économie circulaire."}, {"speaker": "SPEAKER_02", "timestamp": [311.26, 317.38], "sentence": " Pour la première fois, nous avons des objectifs à la baisse sur différents types d'emballages."}, {"speaker": "SPEAKER_04", "timestamp": [317.38, 318.78], "sentence": " C'est très spécifique."}, {"speaker": "SPEAKER_00", "timestamp": [318.78, 325.72], "sentence": " Cela peut être le transport d'emballages, celui à la maison, les contenants de boissons, les bouteilles de vin."}, {"speaker": "SPEAKER_04", "timestamp": [325.72, 329.68], "sentence": " Toutes ces catégories d'emballages auront des objectifs de réutilisation."}, {"speaker": "SPEAKER_00", "timestamp": [329.68, 338.58], "sentence": " C'est du jamais vu dans le monde et cela inclut également la mise en place d'un programme de consignes que nous voyons bien sûr déjà dans toute l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [338.58, 346.3], "sentence": " Un taux obligatoire de contenus recyclés est également fixé pour les nouveaux emballages plastiques."}, {"speaker": "SPEAKER_00", "timestamp": [346.3, 351.32], "sentence": " Ces propositions sont jugées positives, y compris par le secteur du recyclage."}, {"speaker": "SPEAKER_04", "timestamp": [351.32, 360.42], "sentence": " Des pays membres, comme l'Italie, craignent tout de même que leurs entreprises soient affectées par les dispositions relatives à la réutilisation."}, {"speaker": "SPEAKER_00", "timestamp": [360.42, 368.24], "sentence": " En Europe, seulement 12 à 13% des matériaux utilisés dans l'industrie sont issus du recyclage."}, {"speaker": "SPEAKER_00", "timestamp": [368.24, 381.96], "sentence": " Donc nous avons une très large marge, ou une marge substantielle, pour améliorer la circularité des matériaux utilisés par les industries en aval pour fabriquer les produits que les consommateurs utilisent tous les jours."}, {"speaker": "SPEAKER_04", "timestamp": [381.96, 385.56], "sentence": " que les consommateurs utilisent tous les jours."}, {"speaker": "SPEAKER_04", "timestamp": [385.56, 394.62], "sentence": " Ces propositions doivent entraîner d'ici 2040 une réduction globale des déchets de près de 37% dans l'Union par rapport à un scénario sans modification de législation."}, {"speaker": "SPEAKER_00", "timestamp": [394.62, 397.72], "sentence": " Les citoyens sont aussi appelés à s'impliquer."}, {"speaker": "SPEAKER_04", "timestamp": [397.72, 402.28], "sentence": " Chaque Européen génère chaque année 177 kg de déchets."}, {"speaker": "SPEAKER_05", "timestamp": [402.28, 408.5], "sentence": " Un nouveau glissement de terrain fait au moins deux morts dans le sud du Brésil."}], [{"speaker": "SPEAKER_04", "timestamp": [408.5, 412.52], "sentence": " Les secours estiment qu'entre 30 et 50 personnes sont toujours portées disparues."}, {"speaker": "SPEAKER_00", "timestamp": [412.52, 422.06], "sentence": " Selon les autorités, une vingtaine de voitures et de camions qui circulaient sur cette route ont été emportées par la boue, conséquence de plusieurs jours de pluie intense."}, {"speaker": "SPEAKER_00", "timestamp": [422.06, 428.32], "sentence": " Des drones équipés de caméras thermiques ont été utilisés dans l'espoir de retrouver des survivants, sans succès pour l'instant."}, {"speaker": "SPEAKER_00", "timestamp": [428.32, 435.94], "sentence": " En février dernier, plus de 200 personnes étaient décédées après un épisode similaire, imputé par les scientifiques au changement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [435.94, 450.28], "sentence": " Après la qualification du Maroc pour les huitièmes de finale du mondial, de nouveaux affrontements ont opposé jeudi soir les polices européennes aux supporters marocains."}], [{"speaker": "SPEAKER_06", "timestamp": [450.28, 456.84], "sentence": " Aux Pays-Bas, au moins six personnes ont été interpellées à la haie, ainsi que dans plusieurs autres villes du pays."}, {"speaker": "SPEAKER_06", "timestamp": [456.84, 466.46], "sentence": " En Belgique, où de graves incidents ont eu lieu après la première victoire du Maroc sur les Diables Rouges, les heures ont cette fois été plus limitées."}, {"speaker": "SPEAKER_06", "timestamp": [466.46, 470.56], "sentence": " Malgré des dégradations, l'ambiance était plutôt festive."}, {"speaker": "SPEAKER_06", "timestamp": [470.56, 477.7], "sentence": " Certains fans ont formé une chaîne humaine pour éviter justement les confrontations directes avec la police anti-émeute."}, {"speaker": "SPEAKER_06", "timestamp": [477.7, 481.22], "sentence": " L'ambiance était tout aussi festive à Paris."}, {"speaker": "SPEAKER_06", "timestamp": [481.22, 484.8], "sentence": " Le Maroc ne s'était plus qualifié depuis 36 ans."}, {"speaker": "SPEAKER_06", "timestamp": [484.8, 492.48], "sentence": " C'est aussi festif à Paris. Le Maroc ne s'était plus qualifié depuis 36 ans. Les Lyons de l'Atlas affronteront mardi prochain l'Espagne qui a laissé beaucoup de doutes lors de sa défaite contre le Japon."}, {"speaker": "SPEAKER_05", "timestamp": [492.48, 510.06], "sentence": " Une qualification en quart de finale pourrait doncial 2022, le Brésil affronte ce vendredi le Cameroun dans le groupe G."}], [{"speaker": "SPEAKER_05", "timestamp": [510.06, 519.44], "sentence": " Malgré l'absence de sa star Neymar, blessée, la Célestin est l'une des trois seules équipes à avoir remporté ses deux premiers matchs de la phase de groupe au Qatar."}, {"speaker": "SPEAKER_05", "timestamp": [519.44, 524.32], "sentence": " Après son match nul contre la Serbie, le Cameroun n'a plus le choix."}, {"speaker": "SPEAKER_05", "timestamp": [524.32, 528.54], "sentence": " Il doit impérativement battre le Brésil pour garder un espoir de qualification."}, {"speaker": "SPEAKER_05", "timestamp": [528.54, 538.46], "sentence": " Mais les Lyons indomptables n'ont pas leur destin entre leurs mains. Ils sont dépendants du résultat de la rencontre entre la Suisse et la Serbie qui se jouera au même moment."}, {"speaker": "SPEAKER_05", "timestamp": [538.46, 545.5], "sentence": " Avec trois points, la sélection helvétique est en balotage favorable pour gagner le second ticket qualificatif."}, {"speaker": "SPEAKER_05", "timestamp": [545.5, 552.98], "sentence": " C'est maintenant ou jamais pour l'Uruguay qui doit battre le Ghana s'il veut se qualifier pour les huitièmes de finale."}, {"speaker": "SPEAKER_05", "timestamp": [552.98, 561.78], "sentence": " Des joueurs comme Luis Suarez, Edinson Cavani et Darwin Nunez étaient censés briller dans cette compétition, mais ils n'ont pas encore réussi à s'imposer."}, {"speaker": "SPEAKER_00", "timestamp": [561.78, 562.44], "sentence": " mais ils n'ont pas encore réussi à s'imposer."}, {"speaker": "SPEAKER_00", "timestamp": [562.44, 571.4], "sentence": " Quant au Ghana, cette rencontre est surtout l'occasion de prendre sa revanche de 2010 où les Ghanéens avaient manqué un pénalty à la dernière minute pour se qualifier en demi-finale."}]]}