{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 0.6], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [0.6, 4.12], "sentence": " Un nouveau charnier avec 7 corps découverts près de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [4.12, 9.0], "sentence": " Vladimir Poutine refuse toujours des pourparlers de paix avec les conditions imposées par l'Occident."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 14.46], "sentence": " Des restes d'animaux reçus, dont plusieurs ambassades ukrainiennes en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [14.46, 17.56], "sentence": " Kiev parle de campagne de terreur de la part de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [17.56, 19.22], "sentence": " Des enquêtes sont en cours."}, {"speaker": "SPEAKER_04", "timestamp": [19.22, 26.04], "sentence": " Les premières images d'une série documentaire consacrée au couple Méganari viennent d'être diffusées sur la plateforme Netflix."}, {"speaker": "SPEAKER_04", "timestamp": [26.04, 29.28], "sentence": " Les six épisodes seront disponibles à partir du 8 décembre."}, {"speaker": "SPEAKER_02", "timestamp": [29.28, 37.5], "sentence": " Ici, dans le village de Pravdine, près de Kersone, les fouilles révèlent le pire."}], [{"speaker": "SPEAKER_00", "timestamp": [37.5, 41.52], "sentence": " Les corps de six hommes et d'une jeune fille de 16 ans ont été exhumés."}, {"speaker": "SPEAKER_02", "timestamp": [41.52, 44.46], "sentence": " Les forces d'occupation russes les auraient exécutés."}, {"speaker": "SPEAKER_00", "timestamp": [44.46, 49.36], "sentence": " Certaines des victimes auraient reçu une balle dans la tête, les bras attachés dans le dos."}, {"speaker": "SPEAKER_00", "timestamp": [49.36, 57.0], "sentence": " Cette découverte a eu lieu alors que la Commission internationale indépendante d'enquête sur l'Ukraine a fait un point sur les crimes de guerre russes."}, {"speaker": "SPEAKER_02", "timestamp": [57.0, 60.2], "sentence": " La Commission a recueilli de nouvelles preuves."}, {"speaker": "SPEAKER_02", "timestamp": [60.2, 63.64], "sentence": " Elles sont maintenant examinées et évaluées avec d'autres types de preuves."}, {"speaker": "SPEAKER_02", "timestamp": [63.64, 66.56], "sentence": " Il s'agit d'un processus complexe et approfondi."}, {"speaker": "SPEAKER_00", "timestamp": [66.56, 80.98], "sentence": " Lors de sa première conversation téléphonique avec le chancelier allemand Olaf Scholz depuis septembre, le président russe Vladimir Poutine a déclaré que les attaques contre les infrastructures ukrainiennes étaient une conséquence inévitable des attaques en Crimée."}, {"speaker": "SPEAKER_00", "timestamp": [80.98, 92.64], "sentence": " Selon Vladimir Poutine, il ne peut y avoir de pourparlers de paix tant que l'Occident demande d'abord à la Russie de se retirer de l'Ukraine. Le consulat ukrainien de Bernau en"}], [{"speaker": "SPEAKER_03", "timestamp": [92.64, 121.42], "sentence": " République tchèque bouclé par la police, un jardin d'enfants voisins évacués depuis plusieurs jours des représentations diplomatiques ukrainiennes en Europe reçoivent des colis contenant des yeux d'animaux. Six pays sont pour leur concerner la Pologne, la Hongrie, la Croatie, l'Italie et les Pays-Bas. Pour Kiev, pas de doute, il s'agit d'une campagne planifiée de terreur de la part de la Russie. Pour le ministre ukrainien des affaires étrangères, les tentatives d'intimidation de Moscou sont inutiles."}, {"speaker": "SPEAKER_03", "timestamp": [121.42, 148.44], "sentence": " Kiev dit coopérer avec les forces de l'ordre des pays étrangers pour enquêter sur tous les cas de menaces. L'annonce de ces colis suspects intervient deux jours après qu'une lettre piégée a explosé à l'ambassade ukrainienne à Madrid, blessant légèrement un employé qui la manipulait. L'ambassadeur d'Ukraine au Vatican a de son côté indiqué que l'entrée de sa résidence à Rome avait été vandalisée jeudi avec des excréments d'animaux."}, {"speaker": "SPEAKER_01", "timestamp": [148.44, 159.9], "sentence": " Washington clarifie les propos de Joe Biden qui s'était dit prêt jeudi à parler à Vladimir Poutine s'il cherchait un moyen de mettre fin à la guerre."}], [{"speaker": "SPEAKER_01", "timestamp": [159.9, 168.92], "sentence": " La Maison-Blanche fait finalement savoir ce vendredi que le président américain n'envisageait pas de discuter pour le moment avec son homologue russe."}, {"speaker": "SPEAKER_01", "timestamp": [168.92, 173.64], "sentence": " Cette annonce initiale avait été faite lors de la visite du président français Emmanuel Macron."}, {"speaker": "SPEAKER_01", "timestamp": [173.64, 192.56], "sentence": " Joe Biden a toutefois ajouté « Bombarder des crèches, des hôpitaux, des maisons avec des enfants, c'est à vomir, pointant du doigt la responsabilité du chef du Kremlin. Le dernier contact direct entre Joe Biden et Vladimir Poutine remonte à juin 2021 à Genève, plusieurs mois avant le déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [192.56, 200.78], "sentence": " Alex Jones a été condamné à verser près de 1,5 milliard de dollars"}], [{"speaker": "SPEAKER_00", "timestamp": [200.78, 204.76], "sentence": " après avoir nié un massacre dans l'école Sandy Hook de Newton aux Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [204.76, 228.2], "sentence": " Cette figure de l'extrême droite complotiste avait affirmé que le massacre en 2012, dans lequel 20 enfants étaient morts, n'était qu'une mise en scène pilotée par des opposants aux armes à feu et les parents éplorés des acteurs. Depuis sa condamnation, Alex Jones s'est déclaré en faillite personnelle. On ne sait pas l'étendue de sa fortune, mais il estime avoir des dettes situées entre 1 et 10 milliards de dollars."}, {"speaker": "SPEAKER_02", "timestamp": [228.2, 237.62], "sentence": " Personne ne voit ce qu'il se passe derrière des portes fermées."}], [{"speaker": "SPEAKER_04", "timestamp": [237.62, 247.34], "sentence": " Les mots du prince Harry intriguent et introduisent la bande-annonce d'une série documentaire qui lui est consacrée à lui et à son épouse, dévoilée par Netflix ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [247.34, 253.68], "sentence": " La plateforme promet six épisodes pour revenir sur leur histoire d'amour et leur vie au sein de la famille royale."}, {"speaker": "SPEAKER_04", "timestamp": [253.68, 262.04], "sentence": " Proche du couple, les spécialistes de la Grande-Bretagne se relaient devant la caméra pour discuter des nouveaux enjeux auxquels la royauté britannique doit faire face."}, {"speaker": "SPEAKER_00", "timestamp": [262.04, 266.66], "sentence": " auquel la royauté britannique doit faire face."}, {"speaker": "SPEAKER_04", "timestamp": [266.66, 278.18], "sentence": " L'annonce coïncide avec le premier voyage du frère aîné de Harry, William, en tant que prince de Galles, et une nouvelle dispute familiale sur fond de racisme."}]]}