{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.16], "sentence": " Le Hamas a diffusé une vidéo de trois otages israéliens âgés alors que les bombardements se poursuivent à Gaza et que le chef du Pentagone est en visite à Tel Aviv."}, {"speaker": "SPEAKER_07", "timestamp": [9.16, 17.9], "sentence": " Alors que l'Ukraine attend désespérément une aide financière, les attaques russes s'intensifient sur le territoire."}, {"speaker": "SPEAKER_09", "timestamp": [17.9, 25.14], "sentence": " Un tremblement de terre meurtrier a frappé le nord-ouest de la Chine dans la nuit de lundi à mardi."}, {"speaker": "SPEAKER_09", "timestamp": [25.14, 28.56], "sentence": " Plus de 127 personnes ont été tuées et près de 700 blessées."}, {"speaker": "SPEAKER_09", "timestamp": [28.56, 36.16], "sentence": " L'éruption volcanique qui a débuté lundi soir perd en intensité selon le bureau météorologique islandais."}, {"speaker": "SPEAKER_09", "timestamp": [36.16, 39.08], "sentence": " La fissure éruptive fait environ 4 km de long."}, {"speaker": "SPEAKER_09", "timestamp": [39.08, 44.02], "sentence": " Ne nous laissez pas vieillir ici."}], [{"speaker": "SPEAKER_08", "timestamp": [44.02, 49.88], "sentence": " C'est le nom que le Hamas a donné à la vidéo de trois otages israéliens retenus à Gaza diffusée lundi."}, {"speaker": "SPEAKER_08", "timestamp": [49.88, 56.64], "sentence": " Un des détenus demande aux autorités d'obtenir leur libération. Une vidéo de terreur criminelle, dénonce Israël."}, {"speaker": "SPEAKER_08", "timestamp": [56.64, 62.24], "sentence": " Par ailleurs, le chef de la défense américaine Lloyd Austin était en visite lundi à Tel Aviv."}, {"speaker": "SPEAKER_08", "timestamp": [62.24, 62.72], "sentence": " était en visite lundi à Tel Aviv."}, {"speaker": "SPEAKER_01", "timestamp": [62.72, 86.96], "sentence": " Le chef du Pentagone a réitéré le soutien américain à Israël tout en insistant sur la nécessité de réduire les dommages causés aux civils et de fournir une aide humanitaire accrue à Gaza. Nous allons continuer à se défendre de l'ordre de la bedrock d'Israël."}, {"speaker": "SPEAKER_01", "timestamp": [86.96, 96.24], "sentence": " Nous allons aussi continuer à souhaiter la protection des civils pendant le conflit et à augmenter le flux de l'aide humanitaire à Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [96.24, 109.76], "sentence": " En parallèle, le Conseil de sécurité des Nations Unies devrait se prononcer mardi sur une résolution appelant à la fin des hostilités à Gaza. Les bombardements et les déplacements massifs de civils se poursuivent dans l'enclave palestinienne."}, {"speaker": "SPEAKER_08", "timestamp": [109.76, 117.08], "sentence": " L'hôpital Al-Shifa de Gaza et l'hôpital Nasser de Ranyounes ont de nouveau été visés par des frappes meurtrières, affirme le Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [117.08, 123.4], "sentence": " Israël répond que l'organisation islamiste s'en sert comme base et utilise les civils comme bouclier humain."}, {"speaker": "SPEAKER_08", "timestamp": [123.4, 129.3], "sentence": " De son côté, Human Rights Watch a accusé Israël d'utiliser la famine des civils comme technique de guerre."}, {"speaker": "SPEAKER_08", "timestamp": [129.3, 137.56], "sentence": " Le gouvernement israélien a réagi en qualifiant l'organisation d'antisémites et d'anti-israéliennes et ni cibler délibérément les civils."}, {"speaker": "SPEAKER_08", "timestamp": [137.56, 148.24], "sentence": " Face à cette situation humanitaire désastreuse, Israël a accepté pour la première fois d'ouvrir le point de passage frontalier de Kerem Shalom, au sud de son territoire."}, {"speaker": "SPEAKER_08", "timestamp": [148.24, 153.42], "sentence": " Des convois d'aide ont également pu entrer dans Gaza par le point de passage de Rafah via l'Egypte."}, {"speaker": "SPEAKER_07", "timestamp": [153.42, 165.92], "sentence": " La pression militaire s'intensifie en Ukraine, comme en témoignent ces images de destruction à Avdivka dans l'est du pays."}], [{"speaker": "SPEAKER_07", "timestamp": [165.92, 174.36], "sentence": " Dans la ville, les combats font rage depuis plusieurs mois et face aux attaques incessantes de l'armée russe, Kiev a plus que jamais besoin d'un soutien financier."}, {"speaker": "SPEAKER_07", "timestamp": [174.36, 181.48], "sentence": " En particulier des Etats-Unis qui ont engagé plus de 110 milliards de dollars depuis le début de la guerre en février 2022."}, {"speaker": "SPEAKER_06", "timestamp": [181.48, 222.4], "sentence": " Sauf que le congrès américain bloque actuellement l'envoi d'un nouveau volet d'aide et la maison blanche a prévenu que le pays n'avait plus qu'une seule enveloppe d'aide avant que les fonds dédiés à l'ukraine ne s'épuisent ces fonds seront donnés avant la fin du mois de décembre mais leur montant n'a pas été communiqué oui Kiev doit également patienter avant de recevoir des fonds de l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [222.4, 229.66], "sentence": " Après avoir été bloqué par la Hongrie, cette aide d'un montant de 50 milliards d'euros doit être discutée début 2024."}, {"speaker": "SPEAKER_07", "timestamp": [229.66, 235.88], "sentence": " En attendant, après plusieurs mois de combat, les soldats ukrainiens ont de plus en plus de mal à défendre la ligne de front."}, {"speaker": "SPEAKER_07", "timestamp": [235.88, 240.22], "sentence": " En février 2024, le conflit entrera dans sa troisième année."}, {"speaker": "SPEAKER_07", "timestamp": [240.22, 253.12], "sentence": " Le dirigeant russe Vladimir Poutine a déclaré ce mardi que ses troupes gardaient l'initiative en Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [253.12, 258.78], "sentence": " Il a également ajouté que l'armée ennemie avait subi de lourdes pertes lors de sa contre-offensive."}, {"speaker": "SPEAKER_09", "timestamp": [258.78, 265.06], "sentence": " Selon lui, les Etats-Unis et l'Occident font tout pour que la guerre se poursuive en Ukraine, car cela générerait d'importants profits."}, {"speaker": "SPEAKER_03", "timestamp": [265.06, 280.74], "sentence": " Le contre-attacé a fait des pertes très graves et a beaucoup dépensé ses réserves, en essayant de montrer à ses propriétaires le résultat de son contre-attacé."}, {"speaker": "SPEAKER_09", "timestamp": [280.74, 298.66], "sentence": " Le mythe de la mémoire de la technologieense, Sergei Shoigu, a déclaré que les troupes russes contrôlent désormais en Ukraine un territoire cinq fois plus grand que celui occupé par les prorusses avant février 2022."}, {"speaker": "SPEAKER_09", "timestamp": [298.66, 303.7], "sentence": " Selon lui, l'armée ukrainienne aurait perdu plus de 383 000 hommes depuis le début du conflit."}, {"speaker": "SPEAKER_09", "timestamp": [303.7, 307.72], "sentence": " et ukrainienne aurait perdu plus de 383 000 hommes depuis le début du conflit."}, {"speaker": "SPEAKER_03", "timestamp": [307.72, 314.92], "sentence": " Les opérations de sauvetage se poursuivent en Chine après le séisme de magnitude 6,2 qui a fait au moins 127 morts et plus de 700 blessés."}, {"speaker": "SPEAKER_09", "timestamp": [314.92, 320.72], "sentence": " De nombreuses personnes passeront les prochains jours sous détente dans des camps installés par les autorités."}, {"speaker": "SPEAKER_09", "timestamp": [320.72, 337.08], "sentence": " Des maisons et des routes ont été détruites et les lignes électriques à haute tension environnante sont hors service. L'électricité et les communications ont été coupées dans les provinces de Ganzu et du Kinghai. Les autorités locales considèrent que ce séisme est l'un des plus meurtriers de ces dix dernières années."}, {"speaker": "SPEAKER_09", "timestamp": [337.08, 346.3], "sentence": " Tension post-électorale en Serbie."}], [{"speaker": "SPEAKER_08", "timestamp": [346.3, 355.16], "sentence": " Des milliers d'opposants se sont retrouvés devant le bâtiment de la commission électorale pour contester le résultat des municipales à Belgrade et dénoncer un vote truqué."}, {"speaker": "SPEAKER_08", "timestamp": [355.16, 363.08], "sentence": " Le parti du président Aleksandar Vucic a également remporté les élections législatives anticipées avec plus de 46% des voix."}, {"speaker": "SPEAKER_08", "timestamp": [363.08, 386.82], "sentence": " La coalition d'opposition La Serbie contre la violence aurait, elle, remporté près de 46% des voix. La coalition d'opposition la Serbie contre la violence aurait elle remporté près de 24% des voix selon les résultats préliminaires. Les observateurs internationaux dénoncent quant à eux un scrutin marqué par des achats de peau des élus de Béograd."}, {"speaker": "SPEAKER_10", "timestamp": [386.82, 394.06], "sentence": " Les citoyens se sont réunis dans la rue de la Reine de Milan, dans la commission électorale de la République."}, {"speaker": "SPEAKER_10", "timestamp": [394.06, 401.64], "sentence": " Les députés ont demandé de ne pas défendre la victoire et de faire en sorte que les élus de Béograd puissent se réunir."}, {"speaker": "SPEAKER_08", "timestamp": [401.64, 409.86], "sentence": " Au pouvoir depuis 2012, le parti du président Aleksandr Vucic ressort donc renforcer des élections avec une majorité absolue au Parlement."}, {"speaker": "SPEAKER_11", "timestamp": [409.86, 450.08], "sentence": " De leur côté, les observateurs constatent un manque chronique de pluralisme dans le pays. Les chefs de file de la coalition serbie contre la violence demandent une annulation du scrutin et la suppression des faux électeurs des registres électoraux."}, {"speaker": "SPEAKER_08", "timestamp": [450.08, 453.72], "sentence": " Deux leaders de la coalition prévoient également d'entamer une grève de la faim."}, {"speaker": "SPEAKER_09", "timestamp": [453.72, 466.36], "sentence": " L'éruption volcanique débutée dans la nuit de lundi à mardi au sud-ouest de la capitale islandaise Reykjavik, commence à perdre en intensité selon le bureau météorologique islandais."}], [{"speaker": "SPEAKER_09", "timestamp": [466.36, 468.98], "sentence": " La protection civile du pays est en état d'alerte."}, {"speaker": "SPEAKER_09", "timestamp": [468.98, 473.66], "sentence": " Les autorités ont créé une zone de sécurité à Grindavik, évacuée quelques semaines plus tôt."}, {"speaker": "SPEAKER_00", "timestamp": [473.66, 486.4], "sentence": " Un spectacle qui attire de nombreux curieux. in this time and just being able to see this natural phenomenon happen, it's just like something from a movie."}, {"speaker": "SPEAKER_02", "timestamp": [486.4, 497.14], "sentence": " Now, this time, there is a lot going on and a town involved, which might end up under the lava that's flowing behind us."}, {"speaker": "SPEAKER_02", "timestamp": [497.14, 499.76], "sentence": " So yeah, that's kind of mixed feelings, to be honest."}, {"speaker": "SPEAKER_02", "timestamp": [499.76, 504.4], "sentence": " So yeah, let's see how it goes and how long it lasts."}, {"speaker": "SPEAKER_02", "timestamp": [504.4, 511.36], "sentence": " It's still amazing to see, but that's Donc, on va voir comment ça va et combien ça dure. C'est toujours incroyable de le voir, mais c'est un peu un sentiment un peu pétrolier en ce moment."}, {"speaker": "SPEAKER_09", "timestamp": [511.36, 518.38], "sentence": " Le bureau météorologique islandais a ajouté que la fissure éruptive mesure environ 4 km de long."}, {"speaker": "SPEAKER_09", "timestamp": [518.38, 524.46], "sentence": " Le trafic aérien ne subit pour le moment aucune perturbation, précise l'opérateur des aéroports islandais, Isavia."}, {"speaker": "SPEAKER_09", "timestamp": [524.46, 527.54], "sentence": " Pour le moment, aucune perturbation, précise l'opérateur des aéroports islandais, Isavia."}, {"speaker": "SPEAKER_05", "timestamp": [527.54, 536.66], "sentence": " Protéger, renforcer, prévoir. C'est le triptyque de la 13e présidence belge du Conseil de l'Union européenne qui débute le 1er janvier."}, {"speaker": "SPEAKER_09", "timestamp": [536.66, 546.94], "sentence": " Bruxelles va prendre les rênes des discussions communes lors d'une séquence politique qui s'annonce turbulente avec les élections européennes début juin en ligne de mire."}, {"speaker": "SPEAKER_05", "timestamp": [546.94, 554.72], "sentence": " Dans les faits, la présidence belge ne disposera donc pas d'un semestre complet pour mener à bien les 150 dossiers sur la table des discussions."}, {"speaker": "SPEAKER_04", "timestamp": [554.72, 572.3], "sentence": " Pour le Premier ministre belge, il faudra d'abord protéger les citoyens et penser ensuite à la croissance. Le deuxième élément, c'est de renforcer notre économie, économie qui crée notre prospérité, qui crée de l'emploi, qui finance notre solidarité sociale."}, {"speaker": "SPEAKER_04", "timestamp": [572.3, 581.8], "sentence": " Aider cette économie à faire la transition vers une économie durable, une industrie qui nous aide à réaliser les objectifs du Green Deal."}, {"speaker": "SPEAKER_05", "timestamp": [581.8, 588.44], "sentence": " Sur le pacte vert, la présidence belge devra faire aboutir un accord sur les émissions de carbone des camions et des bus."}, {"speaker": "SPEAKER_05", "timestamp": [588.44, 597.94], "sentence": " Elle devrait aussi avoir la mission de parvenir à un compromis interinstitutionnel sur les emballages, dont l'objectif est de réduire, de réutiliser et de recycler ces produits."}, {"speaker": "SPEAKER_05", "timestamp": [597.94, 607.82], "sentence": " Enfin, la Belgique observera les premières discussions sur les objectifs environnementaux à l'horizon 2040."}, {"speaker": "SPEAKER_05", "timestamp": [607.82, 616.96], "sentence": " L'art du compromis à la Belge sera également nécessaire pour arracher un accord sur la révision du cadre financier pluriannuel de l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [616.96, 624.78], "sentence": " Les 27 dirigeants ne sont pas parvenus la semaine dernière à s'entendre sur la rallonge budgétaire demandée par la Commission européenne."}, {"speaker": "SPEAKER_05", "timestamp": [624.78, 624.78], "sentence": " la semaine dernière à s'entendre sur la rallonge budgétaire demandée par la Commission européenne."}, {"speaker": "SPEAKER_05", "timestamp": [624.78, 631.78], "sentence": " Enfin, la réforme de l'Union européenne et l'éventuel élargissement du projet européen seront évoqués au cours de ce semestre."}, {"speaker": "SPEAKER_04", "timestamp": [631.78, 637.14], "sentence": " C'est préparer notre Europe à être plus performante."}, {"speaker": "SPEAKER_04", "timestamp": [637.14, 641.6], "sentence": " Avant de devenir plus grand, on doit devenir meilleur."}, {"speaker": "SPEAKER_04", "timestamp": [641.6, 648.3], "sentence": " On doit devenir meilleur dans une prise de décision plus rapide qui nous aide à garder notre unité."}, {"speaker": "SPEAKER_05", "timestamp": [648.3, 660.12], "sentence": " Les signaux envoyés par les autorités belges sur l'élargissement seront suivis de près car les 27 célébreront au cours du premier semestre le 20e anniversaire du grand élargissement de l'Union vers l'Est."}, {"speaker": "SPEAKER_07", "timestamp": [660.12, 675.88], "sentence": " 857 millions de dollars, c'est le montant des dommages intérêts que devra verser le groupe Monsanto à d'anciens élèves et parents bénévoles d'une école américaine."}], [{"speaker": "SPEAKER_07", "timestamp": [675.88, 680.02], "sentence": " Ces derniers avaient été exposés à des PCB, des polluants dits éternels."}, {"speaker": "SPEAKER_07", "timestamp": [680.02, 686.5], "sentence": " Compte tenu dans les éclairages pour limiter les risques d'incendie, ces polluants auraient eu des effets néfastes sur la santé des plaignants."}, {"speaker": "SPEAKER_07", "timestamp": [686.5, 689.08], "sentence": " Monsanto a annoncé qu'il comptait faire appel."}]]}