{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.38], "sentence": " Plus d'un millier de localités privées d'électricité en Ukraine après la série de bombardements russes sur des infrastructures énergétiques et des zones résidentielles."}, {"speaker": "SPEAKER_04", "timestamp": [8.38, 18.44], "sentence": " Plusieurs dizaines de milliers de manifestants ont participé à la journée de mobilisation interprofessionnelle en France pour demander notamment des hausses de salaire."}, {"speaker": "SPEAKER_05", "timestamp": [18.44, 29.36], "sentence": " Le Parlement européen appelle les États membres à accepter l'arrivée de la Roumanie et de la Bulgarie dans l'espace de libre circulation Schengen."}, {"speaker": "SPEAKER_04", "timestamp": [29.36, 38.72], "sentence": " En Allemagne, le chef de l'Agence nationale de cybersécurité a été démis de ses fonctions pour ses liens présumés avec des services de renseignement russes."}, {"speaker": "SPEAKER_00", "timestamp": [38.72, 46.96], "sentence": " La Russie a poursuivi mardi sa campagne de bombardement sur plusieurs villes ukrainiennes."}], [{"speaker": "SPEAKER_00", "timestamp": [46.96, 57.26], "sentence": " Kiev, Dnipro, Kriviri, Kharkiv, Mykolaiv, partout les scènes de destruction se multiplient sur des zones résidentielles et des infrastructures énergétiques."}, {"speaker": "SPEAKER_00", "timestamp": [57.26, 68.02], "sentence": " En une semaine, environ un tiers des centrales électriques du pays ont été endommagées selon la présidence ukrainienne qui fait état d'une situation critique à l'approche de l'hiver."}, {"speaker": "SPEAKER_02", "timestamp": [68.02, 74.38], "sentence": " Plus de 1000 localités sont privées d'électricité, le chauffage ou l'eau pourraient venir à manquer."}, {"speaker": "SPEAKER_00", "timestamp": [74.38, 84.32], "sentence": " Sur le terrain, l'armée russe a revendiqué pour la première fois depuis septembre la reconquête d'un village dans la région de Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [84.32, 84.82], "sentence": " pour la première fois depuis septembre la reconquête d'un village dans la région de Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [84.82, 97.38], "sentence": " Mais elle reconnaît une situation toujours tendue, alors que la contre-offensive ukrainienne se poursuit dans le sud-est, notamment dans la région annexée de Kherson, où Moscou a annoncé l'évacuation de la population."}, {"speaker": "SPEAKER_00", "timestamp": [97.38, 100.52], "sentence": " Les frappes russes continuent de faire de nombreuses victimes civiles."}, {"speaker": "SPEAKER_00", "timestamp": [100.52, 106.92], "sentence": " Un homme est mort dans un immeuble bombardé à Mykolaiv, tandis qu'à Kiev, le maire a fait état de trois victimes."}, {"speaker": "SPEAKER_00", "timestamp": [106.92, 113.06], "sentence": " Outre les missiles et roquettes de haute précision, ce sont les drones iraniens qui sèment la terreur dans le ciel."}, {"speaker": "SPEAKER_00", "timestamp": [113.06, 126.32], "sentence": " Le ministre ukrainien des Affaires étrangères a proposé à Volodymyr Zelensky de rompre les liens diplomatiques avec Téhéran, qui nie fournir des armes à Moscou."}], [{"speaker": "SPEAKER_04", "timestamp": [126.32, 129.48], "sentence": " Augmentation des salaires et respect du droit de grève."}, {"speaker": "SPEAKER_04", "timestamp": [129.48, 139.68], "sentence": " C'était les deux principales revendications de la journée de mobilisation et de grève interprofessionnelle en France, qui a concerné les secteurs de l'éducation, la fonction publique, les transports et l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [139.68, 146.8], "sentence": " Entre 300 000 et 107 000 personnes ont manifesté dans tout le pays, selon les chiffres des syndicats organisateurs et de la police."}, {"speaker": "SPEAKER_04", "timestamp": [146.8, 152.86], "sentence": " Plusieurs dizaines de milliers de manifestants ont participé au rassemblement parisien dans le numéro 1 de la CGT."}, {"speaker": "SPEAKER_01", "timestamp": [152.86, 171.92], "sentence": " Nous ce qu'on demande c'est l'augmentation des salaires et le paramètre c'est l'augmentation du SMIC et l'échelle mobile des salaires pour le gouvernement et puis des négociations dans les entreprises sans tarder, sans attendre qu'il grève et qui sont à la hauteur des revendications des salariés."}, {"speaker": "SPEAKER_04", "timestamp": [171.92, 181.5], "sentence": " Parmi les autres revendications, la fin des réquisitions des grévistes dans l'industrie pétrolière, mis en œuvre par le gouvernement pour réalimenter les stations-services du pays."}, {"speaker": "SPEAKER_04", "timestamp": [181.5, 193.48], "sentence": " Dans le collimateur des manifestants également la perspective d'un 49-3 pour faire adopter le budget à l'Assemblée, le durcissement à venir des règles d'indemnisation des chômeurs ou la réforme des retraites attendues pour la fin de l'année."}, {"speaker": "SPEAKER_05", "timestamp": [193.48, 206.74], "sentence": " Le Parlement européen demande en urgence aux pays de l'Union européenne de permettre à la Roumanie et à la Bulgarie de rejoindre l'espace de libre circulation Schengen dès que possible."}, {"speaker": "SPEAKER_05", "timestamp": [206.74, 215.94], "sentence": " Ces deux pays sont membres de l'Union européenne depuis 15 ans maintenant, mais restent en dehors de la zone sans passeport en raison d'un blocage au niveau politique."}, {"speaker": "SPEAKER_05", "timestamp": [215.94, 225.72], "sentence": " Les députés européens estiment que le maintien des contrôles aux frontières internes de l'Union européenne est discriminatoire et a un impact sur la vie des personnes et des travailleurs."}, {"speaker": "SPEAKER_03", "timestamp": [225.72, 233.28], "sentence": " En ce qui concerne les critères de Schengen, les deux pays sont prêts à y adhérer."}, {"speaker": "SPEAKER_05", "timestamp": [233.28, 238.98], "sentence": " Ce que nous n'avons cessé de répéter ici au Parlement à travers toutes les résolutions que nous avons présentées."}, {"speaker": "SPEAKER_00", "timestamp": [238.98, 244.84], "sentence": " La question a été pendant tout ce temps bloquée au niveau politique et c'est là que l'effort doit être fait maintenant."}, {"speaker": "SPEAKER_03", "timestamp": [244.84, 242.96], "sentence": " a été pendant tout ce temps bloqué au niveau politique."}, {"speaker": "SPEAKER_03", "timestamp": [242.96, 245.46], "sentence": " Et c'est là que l'effort doit être fait maintenant."}, {"speaker": "SPEAKER_00", "timestamp": [245.46, 250.36], "sentence": " Et je suis convaincu, sur base du débat parlementaire, que cette fois, le signal politique va passer."}, {"speaker": "SPEAKER_01", "timestamp": [250.36, 259.34], "sentence": " Que le Conseil de décembre franchira enfin cette étape importante dans l'évolution de la politique de Schengen."}, {"speaker": "SPEAKER_05", "timestamp": [259.34, 268.32], "sentence": " Cette décision fait suite à un vote du Parlement européen mardi, qui a soutenu la candidature de Bucarest et de Sofia à une écrasante majorité."}, {"speaker": "SPEAKER_05", "timestamp": [268.32, 276.52], "sentence": " Cette décision n'est pas contraignante, mais elle accroît la pression sur les États membres de l'Union européenne pour qu'ils accueillent ces deux villes dans l'espace Schengen."}, {"speaker": "SPEAKER_05", "timestamp": [276.52, 285.06], "sentence": " Un vote est attendu en décembre, mais tous les groupes politiques ne sont pas d'accord."}, {"speaker": "SPEAKER_05", "timestamp": [285.06, 291.04], "sentence": " Nous avons vu ces dernières années que les frontières extérieures européennes ne sont pas protégées."}, {"speaker": "SPEAKER_05", "timestamp": [291.04, 295.24], "sentence": " Donc notre préoccupation est la sécurité au sein de l'espace Schengen."}, {"speaker": "SPEAKER_05", "timestamp": [295.24, 303.94], "sentence": " Donc nous voulons attendre et nous voulons avoir l'assurance avant d'avoir d'autres adhésions que nous pouvons réellement protéger nos frontières extérieures."}, {"speaker": "SPEAKER_05", "timestamp": [303.94, 330.48], "sentence": " L'élargissement de Schengen exige que tous les pays de l'Union européenne votent en faveur de l'adhésion de tout nouveau membre. Actuellement les 27 États membres, à l'exception de la Bulgarie, de la Croatie, de Chypre, de l'Irlande et de la Roumanie, font partie de l'espace Schengen. Quatre États non membres de l'Union européenne, l'Islande, la Norvège, la Suisse et le Liechtenstein, l'intègrent également."}, {"speaker": "SPEAKER_00", "timestamp": [330.48, 339.2], "sentence": " Le cimentier français Lafarge va payer le prix de ses liaisons dangereuses en Syrie."}], [{"speaker": "SPEAKER_00", "timestamp": [339.2, 346.72], "sentence": " L'entreprise désormais sous la houlette du groupe suisse Olsim a a plaidé coupables aux Etats-Unis pour avoir aidé des groupes terroristes."}, {"speaker": "SPEAKER_00", "timestamp": [346.72, 352.24], "sentence": " Le montant de sa sanction financière s'élève à 778 millions de dollars."}, {"speaker": "SPEAKER_00", "timestamp": [352.24, 358.3], "sentence": " La Farge est également toujours inculpée en France pour complicité de crimes contre l'humanité."}, {"speaker": "SPEAKER_00", "timestamp": [358.3, 375.42], "sentence": " L'entreprise est soupçonnée d'avoir versé en 2013 et 2014, via sa filiale syrienne, plusieurs millions d'euros à des groupes 2014, via sa filiale syrienne, plusieurs millions d'euros à des groupes djihadistes, dont l'Etat islamique, afin de maintenir l'activité de sa cimenterie dans le pays."}], [{"speaker": "SPEAKER_04", "timestamp": [375.42, 381.7], "sentence": " Arne Schoenbaum était globalement inconnu du grand public, mais ce mardi, il est sur toutes les lèvres en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [381.7, 394.58], "sentence": " Chef de l'agence allemande de cybersécurité, il a été démis de ses fonctions avec effet immédiat pour ses liens présumés avec la Russie. Un examen de ses allégations est en cours selon la ministre de l'Intérieur qui n'a fourni que très peu de détails."}, {"speaker": "SPEAKER_00", "timestamp": [394.58, 400.2], "sentence": " La cybersécurité en Allemagne est très importante pour moi comme je l'ai déjà souligné."}, {"speaker": "SPEAKER_00", "timestamp": [400.2, 412.62], "sentence": " Il y a quelques semaines, j'ai présenté un plan sur la cybersécurité et j'ai indiqué, notamment en raison de la menace de la guerre russe en Ukraine, à quel point nous sommes vulnérables et que nous devons tout faire pour faire face à cette menace."}, {"speaker": "SPEAKER_00", "timestamp": [412.62, 426.28], "sentence": " C'est pourquoi ce plan fait l'objet d'une attention particulière et toutes les autres mesures nécessaires sont actuellement à l'étude. A mon avis, il n'y a rien de plus à dire sur le sujet. Arne Schoenbaum était sur la sellette depuis le 10 octobre."}, {"speaker": "SPEAKER_04", "timestamp": [426.28, 435.32], "sentence": " Des médias allemands avaient alors révélé sa proximité avec une association de conseils en cybersécurité, elle-même soupçonnée de contact avec des services de renseignement russes."}, {"speaker": "SPEAKER_04", "timestamp": [435.32, 446.2], "sentence": " Ce limogéage intervient après plusieurs actes de sabotage pour lesquels certains ont évoqué la piste russe, notamment un sabotage ferroviaire de grande ampleur effectué le 8 octobre dernier."}, {"speaker": "SPEAKER_02", "timestamp": [446.2, 455.18], "sentence": " James Gray est cette semaine à Lyon pour l'hommage que lui rend le Festival Lumière"}], [{"speaker": "SPEAKER_02", "timestamp": [455.18, 459.46], "sentence": " sur les lieux même de l'invention du cinématographe par les Frères Lumière."}, {"speaker": "SPEAKER_03", "timestamp": [459.46, 469.24], "sentence": " Une rétrospective de son oeuvre, une masterclass, ainsi que l'avant-première de son dernier film présenté à Cannes."}, {"speaker": "SPEAKER_02", "timestamp": [469.24, 478.02], "sentence": " L'occasion pour l'équipe culture de Renews de rencontrer l'un des plus grands auteurs du cinéma américain contemporain."}, {"speaker": "SPEAKER_03", "timestamp": [478.02, 484.98], "sentence": " C'est une erreur de penser qu'une forme d'art existe pour toujours, n'est-ce pas?"}, {"speaker": "SPEAKER_02", "timestamp": [484.98, 487.82], "sentence": " Ce qu'est l'histoire du cinéma, nous avons du mal à le savoir."}, {"speaker": "SPEAKER_03", "timestamp": [487.82, 489.86], "sentence": " C'est une forme d'art tellement jeune."}, {"speaker": "SPEAKER_03", "timestamp": [489.86, 495.02], "sentence": " Une partie du problème est lorsque le marché devient Dieu et qu'il n'y a rien comme contrepoids."}, {"speaker": "SPEAKER_02", "timestamp": [495.02, 506.88], "sentence": " Les entreprises commencent à consolider leur pouvoir et comme je l'ai dit, elles commencent à former les gens et à anticiper et créer leurs propres attentes."}, {"speaker": "SPEAKER_03", "timestamp": [506.88, 519.66], "sentence": " Et malheureusement, le système hollywoodien a fait un travail fantastique en imposant au reste du monde sa propre idée de ce qu'est et devrait être le cinéma."}, {"speaker": "SPEAKER_02", "timestamp": [519.66, 534.98], "sentence": " Armageddon Time est une plongée semi-autobiographique dans le New York du début des années 80."}, {"speaker": "SPEAKER_02", "timestamp": [534.98, 545.34], "sentence": " L'histoire d'un jeune adolescent issu d'une famille juive du Queens qui va se lier d'amitié avec un jeune élève noir qui rêve d'espace mais pour qui l'ascenseur social ne montera pas."}, {"speaker": "SPEAKER_05", "timestamp": [545.34, 554.76], "sentence": " Peut-être que la distance du passé nous permet de voir les choses plus clairement aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [554.76, 557.86], "sentence": " L'histoire, c'est comme éplucher les couches d'un oignon."}, {"speaker": "SPEAKER_00", "timestamp": [557.86, 560.08], "sentence": " On ne peut jamais vraiment aller au fond des choses."}, {"speaker": "SPEAKER_03", "timestamp": [560.08, 560.86], "sentence": " C'est sans fin."}, {"speaker": "SPEAKER_02", "timestamp": [560.86, 587.44], "sentence": " Et donc j'ai essayé dans mon fil de ne pas dire que tout le monde est fautif il ne s'agit pas de ça nous faisons tous de petites choses pour essayer de contrer une catastrophe collective un regard sur les inégalités sociales la ségrégation l'antisémitisme et le libéralisme triomphant un passé encore très présent pour james. Le film sort sur les écrans européens cet automne."}]]}