{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.94], "sentence": " Donald Trump plaide non coupable de complot contre les institutions américaines après l'élection présidentielle de 2020. L'audience du procès sera fixée à la fin du mois."}, {"speaker": "SPEAKER_08", "timestamp": [8.94, 17.32], "sentence": " Les poutchistes de Niamey dénoncent des accords de coopération avec Paris. Limoges, 4 ambassadeurs et menacent de riposter en cas d'agression."}, {"speaker": "SPEAKER_02", "timestamp": [17.32, 25.1], "sentence": " A Gerson, des frappes russes blessent 8 personnes et détruisent une partie du toit de la cathédrale Sainte-Catherine."}, {"speaker": "SPEAKER_02", "timestamp": [25.1, 28.82], "sentence": " Le président Zelensky rappelle que les affrontements sur le front restent rudes."}, {"speaker": "SPEAKER_08", "timestamp": [28.82, 34.44], "sentence": " Vilnius et Varsovie s'inquiètent des tensions sur leurs frontières orientales."}, {"speaker": "SPEAKER_08", "timestamp": [34.44, 38.36], "sentence": " Varsovie dénonce des provocations et renforce ses capacités de surveillance."}, {"speaker": "SPEAKER_03", "timestamp": [38.36, 48.86], "sentence": " Blinken dénonce le chantage russe après la fin de l'accord en mer Noire, alors que Washington vient de prendre la présidence mensuelle du Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [48.86, 52.54], "sentence": " L'audience n'aura duré que quelques minutes."}], [{"speaker": "SPEAKER_02", "timestamp": [52.54, 63.96], "sentence": " Donald Trump a été entendu pour la première fois devant un tribunal de Washington ce jeudi dans la dernière affaire pour laquelle il a été inculpé, sa tentative de renversement du résultat de l'élection présidentielle de 2020."}, {"speaker": "SPEAKER_05", "timestamp": [63.96, 90.62], "sentence": " Face à la juge, l'ancien président américain plaide non coupable et contre-attaque. C'est la persécution de la personne qui est en charge de très, très importants nombres dans le premier rang républicain et qui est en charge de Biden par beaucoup."}, {"speaker": "SPEAKER_02", "timestamp": [90.62, 95.82], "sentence": " Plusieurs dizaines de manifestants pro et anti-Trump se sont rassemblés devant le tribunal."}, {"speaker": "SPEAKER_02", "timestamp": [95.82, 98.78], "sentence": " Les deux camps ont déployé leur banderole escande et leur slogan."}, {"speaker": "SPEAKER_02", "timestamp": [98.78, 103.36], "sentence": " Une prochaine audience pour déterminer la date du procès a été fixée au 28 août."}, {"speaker": "SPEAKER_02", "timestamp": [103.36, 106.46], "sentence": " Les conséquences de cette inculpation restent à déterminer."}, {"speaker": "SPEAKER_02", "timestamp": [106.46, 111.76], "sentence": " Malgré les poursuites qui s'accumulent, le milliardaire reste le favori à l'investiture républicaine."}, {"speaker": "SPEAKER_08", "timestamp": [111.76, 122.72], "sentence": " Les poutchistes de Niamey limogent les ambassadeurs de leur pays en France, aux Etats-Unis, au Togo et au Nigeria."}, {"speaker": "SPEAKER_08", "timestamp": [122.72, 123.84], "sentence": " en France, aux Etats-Unis, au Togo et au Nigeria."}, {"speaker": "SPEAKER_08", "timestamp": [123.84, 132.88], "sentence": " Dans la même déclaration, le général Abdourahmane Tiani annonce avoir annulé les accords militaires concernant le stationnement au Niger des 1500 soldats français."}, {"speaker": "SPEAKER_08", "timestamp": [132.88, 139.26], "sentence": " La France a rapatrié 577 de ses ressortissants, mais l'évacuation de ces soldats n'est pas prévue."}, {"speaker": "SPEAKER_08", "timestamp": [139.26, 145.88], "sentence": " La junte nigérienne promet par ailleurs une riposte immédiate à toute agression de la part de la CDAO."}, {"speaker": "SPEAKER_05", "timestamp": [145.88, 151.1], "sentence": " De leur côté, les États-Unis appellent à nouveau à la libération du président Bazoum."}, {"speaker": "SPEAKER_05", "timestamp": [151.1, 163.52], "sentence": " Le président nigérien s'est pour sa part exprimé dans une tribune publiée dans le Washington Post où il met en garde contre les conséquences dévastatrices du coup d'État pour le monde et le Sahel."}, {"speaker": "SPEAKER_11", "timestamp": [163.52, 190.46], "sentence": " dévastatrice du coup d'état pour le monde et le Sahel. Jeudi en fin de journée des milliers de personnes ont manifesté à Niamey en soutien aux poutchistes et contre la présence française dans le pays. Les drapeaux russes brandis devant l'ambassade de France au Niger témoignent de la volonté d'instaurer un nouveau régime. Ce n'est pas un secret, Moscou cherche à accroître son influence dans la région du Sahel, notamment par l'intermédiaire du groupe de mercenaires russes Wagner."}, {"speaker": "SPEAKER_11", "timestamp": [190.46, 199.7], "sentence": " Après le coup d'état militaire contre le président Mohamed Bazoum, l'avenir de l'ancienne colonie française reste incertain et ouvert à l'exploitation."}, {"speaker": "SPEAKER_11", "timestamp": [199.7, 205.18], "sentence": " La Russie regarde les opportunités de la région. Russia is looking at opportunities in the region."}, {"speaker": "SPEAKER_00", "timestamp": [205.18, 211.98], "sentence": " It's already very engaged in Mali in partnership with the junta there."}, {"speaker": "SPEAKER_11", "timestamp": [211.98, 259.18], "sentence": " And although Russia, through its foreign minister, Mr. Lavrov, has condemned the coup in Niger and asked for constitutional order to be returned, La communauté économique des États de l'Afrique de l'Ouest, la CDAO, a sommé la junte de céder le pouvoir avant le 6 août, faute de quoi le pays s'exposera à des sanctions et un éventuel recours à la force."}, {"speaker": "SPEAKER_12", "timestamp": [259.18, 296.5], "sentence": " Les analystes estiment que les menaces qui pèsent sur le Niger sont plus graves qu'une simple augmentation de l'influence russe. L'extrémisme djihadiste pourrait aussi gagner du terrain. La stabilité et la paix sous le président Bazoum étaient considérées comme cruciales pour la région et même au-delà."}, {"speaker": "SPEAKER_11", "timestamp": [296.5, 334.58], "sentence": " Niamey a en effet collaboré avec la France et d'autres alliés européens pour lutter contre l'islam radical et les migrations illégales. Au moins huit personnes ont été blessées dans les bombardements russes sur la ville de Kherson ce jeudi."}], [{"speaker": "SPEAKER_12", "timestamp": [334.58, 339.78], "sentence": " Les frappes ont ciblé plusieurs immeubles d'habitation, une bibliothèque et la cathédrale Sainte-Catherine."}, {"speaker": "SPEAKER_02", "timestamp": [339.78, 371.46], "sentence": " Dans son allocution quotidienne, le président ukrainien souligne que les affrontements restent durs. Il a également évoqué les abus de certains irresponsables militaires. La vérification indique beaucoup de malentendus, d'agressifs. Tous les faits découverts par les policiers, ils sont obligatoires pour la société et ont un rôle à jouer dans les crimes."}, {"speaker": "SPEAKER_02", "timestamp": [371.46, 382.0], "sentence": " Dans toute l'Ukraine, une organisation à but non lucratif vient en aide aux personnes gravement brûlées par les bombardements russes en leur proposant des traitements et un suivi gratuit."}, {"speaker": "SPEAKER_02", "timestamp": [382.0, 386.24], "sentence": " Plus de 150 personnes ont déjà eu recours à ces services."}, {"speaker": "SPEAKER_02", "timestamp": [386.24, 397.32], "sentence": " La Pologne et la Lituanie s'inquiètent de la montée des tensions sur leurs frontières orientales."}], [{"speaker": "SPEAKER_08", "timestamp": [397.32, 404.82], "sentence": " Ce mardi, deux hélicoptères Belarus ont pénétré sur quelques kilomètres à basse altitude à l'intérieur de l'espace aérien polonais."}, {"speaker": "SPEAKER_06", "timestamp": [404.82, 447.44], "sentence": " Varsovie annonce un renforcement de ses capacités de surveillance dans la zone. Nesestabilizuoti, kad atsiaiškinti fermentą, chaosą, nepevnoštą ir vėl tikrai pasakyti, kad vėl tikrai pasakyti, kad vėl tikrai pasakyti, kad vėovotojų skaičius Baltarusijoje nėra baigtinis."}, {"speaker": "SPEAKER_09", "timestamp": [447.44, 460.36], "sentence": " Net tuo atveju, jeigu jie nesimtų jokių konkrečių veiksnių, jau vien jų buvimas šitoje vietoje yra saugumo bloginimas ir įtampos didinimas."}, {"speaker": "SPEAKER_08", "timestamp": [460.36, 487.76], "sentence": " Ir todėl turime į tai tinkamai reaguoti. Nous avons donc dû réagir. La visite du pape au Portugal se poursuit, deuxième jour de ces Journées mondiales de la jeunesse."}], [{"speaker": "SPEAKER_03", "timestamp": [487.76, 496.62], "sentence": " Et ce jeudi, devant les étudiants de l'Université catholique de Lisbonne, le souverain pontife a mis l'accent sur l'écologie et les inégalités sociales."}, {"speaker": "SPEAKER_01", "timestamp": [496.62, 531.76], "sentence": " Il a insisté sur l'urgence à agir pour l'environnement. Le pape a multiplié les rencontres, ici avec des pèlerins turcs affectés par le tremblement de terre de février dernier."}, {"speaker": "SPEAKER_03", "timestamp": [531.76, 537.74], "sentence": " Un échange à l'antenne portugaise de la fondation qu'il a créée lorsqu'il était encore cardinal en Argentine."}, {"speaker": "SPEAKER_03", "timestamp": [537.74, 544.62], "sentence": " Le chef de l'église catholique s'est également entretenu avec 15 jeunes ukrainiens parmi les 600 venus à Lisbonne."}, {"speaker": "SPEAKER_03", "timestamp": [544.62, 545.16], "sentence": " Point d'orgue de la journée de vendredi, un chemin de croix organisé dans la capitale. entretenu avec 15 jeunes ukrainiens parmi les 600 venus à Lisbonne."}, {"speaker": "SPEAKER_03", "timestamp": [545.16, 551.66], "sentence": " Point d'orgue de la journée de vendredi, un chemin de croix organisé dans la capitale."}], [{"speaker": "SPEAKER_03", "timestamp": [551.66, 556.12], "sentence": " L'alerte de Washington au Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_03", "timestamp": [556.12, 562.38], "sentence": " Les Etats-Unis veulent mettre la sécurité alimentaire au cœur des enjeux de leur présidence mensuelle à New York."}, {"speaker": "SPEAKER_07", "timestamp": [562.38, 614.06], "sentence": " Le secrétaire d'Etat américain a dénoncé ce jeudi l'utilisation des denrées alimentaires comme nouvelle arme de guerre par la Russie. En réponse, l'ambassadeur russe adjoint à l'ONU appelle toujours à lever les sanctions occidentales contre son pays."}, {"speaker": "SPEAKER_03", "timestamp": [614.06, 631.18], "sentence": " De son côté, José Borrell exhorte les pays du G20 à faire pression sur Moscou, estimant que le seul bénéficiaire de ce retrait était le secteur agricole russe."}], [{"speaker": "SPEAKER_04", "timestamp": [631.18, 634.92], "sentence": " Choisir entre les bénéfices pétroliers est notre avenir."}, {"speaker": "SPEAKER_00", "timestamp": [634.92, 639.0], "sentence": " C'est la question posée à Rishi Sunak par les militants de Greenpeace."}, {"speaker": "SPEAKER_04", "timestamp": [639.0, 645.1], "sentence": " Et pour interpeller le Premier ministre britannique, ils ont recouvert de tissu noir l'une de ces maisons."}, {"speaker": "SPEAKER_04", "timestamp": [645.1, 654.34], "sentence": " L'objectif? Protester contre l'autorisation par son gouvernement de la poursuite de l'exploration pétrolière et gazière en mer du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [654.34, 666.16], "sentence": " Richi Sunak a défendu sa décision en évoquant la sécurité énergétique de la Grande-Bretagne et les créations d'emplois."}], [{"speaker": "SPEAKER_04", "timestamp": [666.16, 675.56], "sentence": " C'est un coup de massue pour les Allemandes. L'équipe pourtant favorite et finaliste de l'Euro 2022 est éliminée du mondial de football."}, {"speaker": "SPEAKER_04", "timestamp": [675.56, 686.28], "sentence": " Elle quitte la compétition dès la phase de groupe pour la première fois de son histoire, après une contre-performance un partout contre la Corée du Sud."}, {"speaker": "SPEAKER_04", "timestamp": [686.28, 692.58], "sentence": " Un nul aurait pu leur suffire, mais dans le même temps, les Marocaines se sont aussi imposées face à la Colombie 1-0."}, {"speaker": "SPEAKER_04", "timestamp": [692.58, 702.1], "sentence": " L'équipe marocaine, qui termine deuxième du classement du groupe H, affrontera ainsi les Françaises en huitième de finale mardi prochain."}]]}