{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.94], "sentence": " Les services de renseignement militaire ukrainiens accusent la Russie de préparer une frappe sur la centrale nucléaire de Zaporizhia pour essayer de geler temporairement les hostilités."}, {"speaker": "SPEAKER_03", "timestamp": [10.94, 49.36], "sentence": " Aucune preuve ne permet d'étayer ces accusations qui interviennent au moment où le président ukrainien Volodymyr Zelensky annonce de nouvelles sanctions. Dans la région de Donetsk, sur la ligne de front, les forces ukrainiennes intensifient l'usage des drones improvisés pour bombarder les soldats russes."}, {"speaker": "SPEAKER_03", "timestamp": [49.36, 57.36], "sentence": " Les missiles russes visent aussi Kiev, où la municipalité a inauguré un monument aux soldats ukrainiens détenus par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [57.36, 65.72], "sentence": " Des dizaines de milliers de Serbes dans les rues de Belgrade pour dénoncer la violence."}], [{"speaker": "SPEAKER_03", "timestamp": [65.72, 73.46], "sentence": " Les manifestations sont organisées toutes les semaines depuis les deux tueries qui ont frappé la Serbie au début du mois de mai."}, {"speaker": "SPEAKER_03", "timestamp": [73.46, 79.34], "sentence": " Les manifestants dénoncent les contenus violents diffusés sur la chaîne de télévision nationale."}, {"speaker": "SPEAKER_03", "timestamp": [79.34, 86.5], "sentence": " Ils réclament la mise à pied des rédacteurs en chef, du ministre de l'Intérieur et du chef des services de renseignement."}, {"speaker": "SPEAKER_03", "timestamp": [86.5, 94.18], "sentence": " La colère vise aussi le président serbe, accusé d'une gestion autocratique et de contrôler les médias."}, {"speaker": "SPEAKER_03", "timestamp": [94.18, 108.34], "sentence": " De son côté, Aleksandar Vucic a annoncé qu'il quittait la direction du parti progressiste serbe en expliquant qu'il serait désormais uniquement le président de tous les citoyens de la Serbie."}, {"speaker": "SPEAKER_03", "timestamp": [108.34, 116.48], "sentence": " Alexander Vucic a par ailleurs révélé qu'il allait créer le mouvement pour le peuple et pour l'Etat."}, {"speaker": "SPEAKER_02", "timestamp": [116.48, 128.56], "sentence": " Pour le second tour de la présidentielle turque, l'inébranlable Recep Tayyip Erdogan est en position de force."}, {"speaker": "SPEAKER_02", "timestamp": [128.56, 140.38], "sentence": " Alors qu'il était donné usé et affaibli par la crise économique et le séisme de février, le président conservateur a créé la surprise au premier tour en obtenant une avance de 5 points sur son rival."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 167.16], "sentence": " Les derniers sondages qui s'étaient trompés avant le premier tour accorde cette fois la victoire au leader de l'akp pour dimanche soir fini les sourires et les coeurs avec les doigts qui ponctuaient ces meetings place au point fermé pour annoncer l'expulsion des réfugiés syriens dès le lendemain de la victoire manifestement sidéré par une défaite qui n'avait pas anticipé l'opposant qu'est malılıçdaroğlu s'est réinventé en candidat martial."}, {"speaker": "SPEAKER_02", "timestamp": [167.16, 176.88], "sentence": " Le socialiste a courtisé depuis le 14 mai les ultranationalistes dont le troisième homme du premier tour, Sinanohan, a finalement rejoint le président Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [176.88, 186.8], "sentence": " Anatomie d'une chute est couronnée de la 76e palme d'or du Festival de Cannes."}], [{"speaker": "SPEAKER_03", "timestamp": [186.8, 198.4], "sentence": " Justine Triès signe le film et la réalisatrice a profité de la tribune du Palais des Festivals pour dénoncer une volonté du gouvernement de casser l'exception culturelle sans laquelle elle ne serait pas là aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [198.4, 206.58], "sentence": " « Je ne peux pas ne pas venir ici en recevant un prix sans être aussi le témoin, le reflet de ce qui se passe profondément dans la société."}, {"speaker": "SPEAKER_00", "timestamp": [206.58, 209.7], "sentence": " On vit quelque chose d'exceptionnel cette année, cette année vraiment exceptionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [209.7, 220.06], "sentence": " La révolte qui s'est passée dans les rues a été vraiment quelque chose qui m'a, même si j'étais en travail et pas dans l'action, c'est quelque chose qui m'a énormément touchée."}, {"speaker": "SPEAKER_00", "timestamp": [220.06, 222.76], "sentence": " Je ne peux pas être séparée de ça."}, {"speaker": "SPEAKER_03", "timestamp": [222.76, 226.94], "sentence": " Anatomie d'une chute raconte l'histoire d'une auteure allemande accusée du meurtre de son mari."}, {"speaker": "SPEAKER_03", "timestamp": [226.94, 231.08], "sentence": " C'est un film puzzle qui décompose les rapports de force au sein d'un couple."}, {"speaker": "SPEAKER_03", "timestamp": [231.08, 234.74], "sentence": " Le film dure deux heures et demie et sort en salle le 23 août."}, {"speaker": "SPEAKER_04", "timestamp": [234.74, 247.56], "sentence": " La joie du Benfica qui décroche le titre de champion du Portugal pour la 38e fois de son histoire."}], [{"speaker": "SPEAKER_01", "timestamp": [247.56, 251.38], "sentence": " Le club a battu le dernier du classement, Santa Clara 3 à 0."}, {"speaker": "SPEAKER_04", "timestamp": [251.38, 255.16], "sentence": " Le club des aigles termine avec deux points d'avance sur le FC Porto."}, {"speaker": "SPEAKER_01", "timestamp": [255.16, 264.54], "sentence": " En Allemagne, les champions ont également dû attendre la dernière journée pour fêter leur titre, le 11e consécutif pour le Bayern Munich."}, {"speaker": "SPEAKER_01", "timestamp": [264.54, 269.22], "sentence": " Un sacré inespéré remporté grâce à un but en toute fin de match sur le terrain de Cologne."}, {"speaker": "SPEAKER_01", "timestamp": [269.22, 274.44], "sentence": " Dans le même temps, l'éternel dauphin, le Borussia Dortmund a été tenu en échec à domicile par Maïence."}, {"speaker": "SPEAKER_01", "timestamp": [274.44, 282.04], "sentence": " Enfin, le PSG a remporté son 11e titre de champion de France en dépassant le record de Saint-Etienne."}, {"speaker": "SPEAKER_01", "timestamp": [282.04, 286.0], "sentence": " Le club parisien a été couronné sans briller à Strasbourg avec un match nul un partout."}]]}