{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.3], "sentence": " La Corée du Nord tire deux nouveaux missiles vers la mer du Japon."}, {"speaker": "SPEAKER_09", "timestamp": [4.3, 7.66], "sentence": " Le Conseil de sécurité des Nations Unies doit se réunir mardi."}, {"speaker": "SPEAKER_09", "timestamp": [7.66, 18.9], "sentence": " Le chef de la diplomatie américaine constate l'étendue des dégâts du séisme en Turquie et annonce une aide supplémentaire de 100 millions de dollars."}, {"speaker": "SPEAKER_03", "timestamp": [18.9, 22.2], "sentence": " Bientôt un an de guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [22.2, 27.74], "sentence": " Le conflit a fait des ravages sur la santé mentale des soldats mais aussi de la population dans son ensemble."}, {"speaker": "SPEAKER_09", "timestamp": [27.74, 40.98], "sentence": " Nouvelle tension après les tirs ce lundi de deux missiles par la Corée du Nord, capables selon Pyongyang, grâce à sa technologie nucléaire, de détruire entièrement des bases aériennes ennemies."}], [{"speaker": "SPEAKER_09", "timestamp": [40.98, 48.24], "sentence": " Selon l'agence officielle nord-coréenne, cet exercice a été mené en réponse à des manœuvres aériennes conduites dimanche par Séoul et Washington."}, {"speaker": "SPEAKER_09", "timestamp": [48.24, 62.68], "sentence": " Selon la Corée du Sud, les missiles balistiques tirés ce lundi ont parcouru des distances de moins de 400 km et sont tombés en mer du Japon. Tokyo a demandé la convocation en urgence d'une réunion du Conseil de sécurité des Nations Unies qui se tiendra mardi."}, {"speaker": "SPEAKER_09", "timestamp": [62.68, 75.04], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a fermement condamné ces tirs. Samedi déjà, la Corée du Nord a lancé un de ses missiles balistiques intercontinentaux les plus puissants qui est tombé dans les eaux japonaises."}, {"speaker": "SPEAKER_09", "timestamp": [75.04, 87.5], "sentence": " Les relations entre les deux Corées sont au plus bas. En 2022, Pyongyang avait qualifié d'irréversible son statut de puissance nucléaire. Son leader Kim Jong-un a appelé à une croissance exponentielle de la production d'armement."}, {"speaker": "SPEAKER_09", "timestamp": [87.5, 95.5], "sentence": " Les discussions se poursuivent à la conférence de Munich sur la sécurité"}], [{"speaker": "SPEAKER_03", "timestamp": [95.5, 98.32], "sentence": " pour savoir s'il existe un chemin vers la paix en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [98.32, 109.32], "sentence": " Si les dirigeants européens se sont engagés à fournir davantage d'armes à Kiev pour contrer les forces du Kremlin, au-delà de cela, l'hypothèse d'un conflit entre la Russie et l'OTAN ne doit pas être ignorée."}, {"speaker": "SPEAKER_16", "timestamp": [109.32, 125.26], "sentence": " C'est en tout cas l'avis du président et fondateur d'Eurasia Group que Renews a rencontré. I think we have to admit that to ourselves. I hope they don't."}, {"speaker": "SPEAKER_16", "timestamp": [125.26, 134.38], "sentence": " But in reality, they may not be able to displace Russia from a lot of the territory that they're presently occupying."}, {"speaker": "SPEAKER_15", "timestamp": [134.38, 136.0], "sentence": " We should prepare for anything."}, {"speaker": "SPEAKER_03", "timestamp": [136.0, 161.14], "sentence": " But I hope we receive the weapons as quick as we can De son côté, la Chine qui a annoncé samedi qu'elle présenterait sous peu une initiative de paix pour mettre un terme à la guerre en Ukraine, envisagerait aussi de fournir des armes à la Russie pour appuyer son offensive."}, {"speaker": "SPEAKER_03", "timestamp": [161.14, 166.46], "sentence": " C'est ce qu'a déclaré le secrétaire d'Etat américain Anthony Blinken à l'issue d'une rencontre avec son homologue chinois."}, {"speaker": "SPEAKER_03", "timestamp": [166.46, 175.22], "sentence": " C'est à bord d'un hélicoptère que le secrétaire d'Etat américain"}], [{"speaker": "SPEAKER_09", "timestamp": [175.22, 182.14], "sentence": " a constaté ce dimanche l'étendue des dégâts liés au séisme dans la province du Hatay, dans le sud de la Turquie."}, {"speaker": "SPEAKER_13", "timestamp": [182.14, 222.1], "sentence": " Depuis la base américaine d'Inchirlik, Antony Blinken a annoncé une aide supplémentaire de 100 millions de dollars pour les personnes dans le besoin. Les chances de retrouver des survivants sont quasiment nulles, deux semaines après le tremblement de terre."}, {"speaker": "SPEAKER_09", "timestamp": [222.1, 228.72], "sentence": " Depuis le sauvetage d'un couple à Antakya samedi, aucun nouveau survivant n'a été retrouvé."}, {"speaker": "SPEAKER_09", "timestamp": [228.72, 233.9], "sentence": " La majorité des opérations de recherche ont été arrêtées en Turquie ce dimanche."}, {"speaker": "SPEAKER_09", "timestamp": [233.9, 247.98], "sentence": " En Syrie, les opérations de secours ont été retardées dès les premières heures ayant suivi les secousses, des parties du territoire étant quasiment inaccessibles, notamment celles du nord-ouest échappant au contrôle de Damas."}, {"speaker": "SPEAKER_09", "timestamp": [247.98, 256.26], "sentence": " Près de 45 000 personnes sont mortes en Turquie et en Syrie, selon un bilan provisoire, qui devrait encore s'alourdir."}, {"speaker": "SPEAKER_09", "timestamp": [256.26, 270.42], "sentence": " Si les soldats ukrainiens ont besoin d'armes, ils nécessitent aussi un soutien psychologique,"}], [{"speaker": "SPEAKER_03", "timestamp": [270.42, 276.8], "sentence": " tout comme la population ukrainienne dans son ensemble, car un an de guerre a fait des ravages sur la santé mentale."}, {"speaker": "SPEAKER_03", "timestamp": [276.8, 287.04], "sentence": " Selon le gouvernement ukrainien, plus de 60% des soldats sont en état de stress post-traumatique et de très nombreux Ukrainiens sont impactés psychologiquement par le conflit et ses conséquences."}, {"speaker": "SPEAKER_15", "timestamp": [287.04, 329.68], "sentence": " Les médecins veulent s'assurer que les troubles psychologiques n'empêchent pas les Ukrainiens de continuer à vivre, vivre malgré les pertes et les constats douloureux. В армію. Не знаю, з 11 листопада де окупація пройшла, але там щодня."}, {"speaker": "SPEAKER_02", "timestamp": [329.68, 367.78], "sentence": " Є емоційне виснаження в цьому плані, що хочеться скоріше перемоги, знищення цього терористичного режиму. Je ne pense pas qu'ils viendront. après l'invasion russe de leur pays, 8 millions sont rentrés en Ukraine. Ceux qui sont restés ont pour la plupart réussi à trouver du travail."}, {"speaker": "SPEAKER_02", "timestamp": [367.78, 385.6], "sentence": " 20 000 entreprises ont été créées et des écoles ukrainiennes ont vu le jour. ou à l'école en ligne ou à laécole polonais."}, {"speaker": "SPEAKER_03", "timestamp": [385.6, 388.36], "sentence": " Il n'y a pas beaucoup de places pour les écoles polonaises."}, {"speaker": "SPEAKER_08", "timestamp": [388.36, 390.8], "sentence": " Qui nous a annoncé l'information?"}, {"speaker": "SPEAKER_14", "timestamp": [390.8, 395.7], "sentence": " Dans cette école ukrainienne, les élèves ne savent pas encore vraiment de quoi leur avenir sera fait."}, {"speaker": "SPEAKER_08", "timestamp": [395.7, 400.02], "sentence": " Marc est l'un d'entre eux. Il a plusieurs idées en tête."}, {"speaker": "SPEAKER_14", "timestamp": [400.02, 414.68], "sentence": " Le lycée polonais, ou encore plus loin, parce que активно вивчаю англійську мову. Якщо повезе, то до Англії також є бажання."}, {"speaker": "SPEAKER_01", "timestamp": [414.68, 423.64], "sentence": " Але поки в Польщі на один рік, можемо навіть в Україну. Тобто з цими планами міняється кожен день."}, {"speaker": "SPEAKER_08", "timestamp": [423.64, 428.76], "sentence": " Україну. З цими планами міняється кожен день."}, {"speaker": "SPEAKER_10", "timestamp": [428.76, 485.38], "sentence": " Знаєте, у мене є таке почуття вдячності. Я приїхала сюди, до Польщі, і мене прийняла родина до себе, і вони прийняли мене в свою родину. Malgré le succès de la réponse humanitaire en Pologne, certains experts estiment que de nombreux Ukrainiens ont encore besoin d'aide pour subvenir à leurs besoins. This is the time that we need to think of more long-term strategy."}, {"speaker": "SPEAKER_07", "timestamp": [485.38, 493.14], "sentence": " The war in Ukraine has resulted in the largest refugee migration in Europe since World War II and is a big challenge for neighboring countries."}, {"speaker": "SPEAKER_04", "timestamp": [493.14, 497.66], "sentence": " There are still about 1.5 million Ukrainians in Poland alone."}, {"speaker": "SPEAKER_10", "timestamp": [497.66, 500.54], "sentence": " Most of them have not made long-term plans."}, {"speaker": "SPEAKER_07", "timestamp": [500.54, 520.1], "sentence": " And although many of them will stay in the country, most of them would like to return home as soon as possible. Pour la deuxième fois en moins de deux mois, l'Ocean Viking est arrivé au port de Ravenne en Italie avec des réfugiés à son bord."}], [{"speaker": "SPEAKER_10", "timestamp": [520.1, 527.06], "sentence": " Grâce à l'expérience précédente, l'organisation du sauvetage a été déployée rapidement et efficacement."}, {"speaker": "SPEAKER_08", "timestamp": [527.06, 546.94], "sentence": " Au terminal des croisières, le président de la région, Émilie Romagne, exprime lui aussi son inquiétude quant à la position de l'Europe sur l'accueil et la répartition des migrants."}, {"speaker": "SPEAKER_05", "timestamp": [546.94, 557.26], "sentence": " Serve che l'Europa redistribuisca i migranti che arrivano, perché non siamo all'emergenza, ma con questi numeri e con questo andazzo potremmo arrivare presto anche all'emergenza."}, {"speaker": "SPEAKER_11", "timestamp": [557.26, 566.52], "sentence": " E io credo che serva pretendere che l'Europa dia solidarietà e quindi si renda disponibile."}, {"speaker": "SPEAKER_00", "timestamp": [566.52, 584.04], "sentence": " Solo che è chiaro che il governo da questo punto di vista è poco credibile, perché per anni ha urlato porti chiusi e prima gli italiani, e adesso quelli che governano, che avevano urlato porti chiusi e prima gli italiani, quando vanno a chiedere solidarietà agli altri, gli rispondono, come nel caso di Svezia e Ungheria, prima gli svedesi e prima gli ungheresi."}, {"speaker": "SPEAKER_00", "timestamp": [584.04, 586.62], "sentence": " Quando semeni vento rischi di raccogliere tempeste."}, {"speaker": "SPEAKER_05", "timestamp": [586.62, 593.3], "sentence": " Desinchietude concernant le decreto ONG di 2 gennaio hanno anche il momento di esprimere per il direttore di SOS Mediterraneo."}, {"speaker": "SPEAKER_12", "timestamp": [593.3, 602.8], "sentence": " Questo decreto rallenta la capacità operativa di un'ambulanza del mare come l'Ocean Viking di essere operativa, di essere presente dove c'è bisogno."}, {"speaker": "SPEAKER_12", "timestamp": [602.8, 606.26], "sentence": " Le persone che abbiamo soccorso ora stanno abbastanza bene. d'être opérative, d'être présente où il y a besoin. Les personnes que nous avons aidées sont maintenant assez bien."}, {"speaker": "SPEAKER_12", "timestamp": [606.26, 614.36], "sentence": " Nous avons trouvé des situations de déshydratation, d'hypothermie et de souffrance liées à la torture et à la violence dans les cascades libyennes."}, {"speaker": "SPEAKER_05", "timestamp": [614.36, 619.64], "sentence": " Au total, 84 personnes ont été secourues dans les eaux internationales au large de la Libye."}, {"speaker": "SPEAKER_05", "timestamp": [619.64, 626.6], "sentence": " 58 mineurs non accompagnés qui, après un premier placement dans la région d'Emilie-Romagne, seront relocalisés au niveau national."}, {"speaker": "SPEAKER_05", "timestamp": [626.6, 631.16], "sentence": " Et 26 adultes qui seront répartis dans différentes zones de la région."}, {"speaker": "SPEAKER_05", "timestamp": [631.16, 641.3], "sentence": " De fortes pluies ont provoqué des inondations et des glissements de terrain dans le nord de la Roumanie."}], [{"speaker": "SPEAKER_03", "timestamp": [641.3, 642.58], "sentence": " le nord de la Roumanie."}, {"speaker": "SPEAKER_03", "timestamp": [642.58, 651.0], "sentence": " Une partie d'une route reconstruite l'année dernière grâce à une aide financière de l'Union européenne de 2 millions d'euros a été endommagée sur plusieurs dizaines de mètres."}, {"speaker": "SPEAKER_03", "timestamp": [651.0, 660.34], "sentence": " Les conditions météorologiques extrêmes ont aussi fait sortir les rivières de la région de leur lit, inondant ainsi des habitations et des terres agricoles."}, {"speaker": "SPEAKER_05", "timestamp": [660.34, 685.86], "sentence": " Le trafic ferroviaire a également été perturbé. l'état de Sao Paulo. La ville de Sao Sebastiao a été l'une des plus touchées en 24 heures."}], [{"speaker": "SPEAKER_05", "timestamp": [685.86, 690.86], "sentence": " 600 mm de pluie ont été enregistrés, soit deux fois plus que la moyenne mensuelle."}, {"speaker": "SPEAKER_05", "timestamp": [690.86, 694.32], "sentence": " Les secours sont toujours mobilisés, le bilan pourrait s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [694.32, 697.58], "sentence": " Les festivités ont été annulées, l'état d'urgence décrété."}, {"speaker": "SPEAKER_05", "timestamp": [697.58, 700.3], "sentence": " Le président Lula est attendu sur place."}]]}