{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.62], "sentence": " Lula da Silva a été investi ce dimanche président du Brésil. Dans un discours d'union, il s'est engagé à reconstruire le pays avec tout le peuple brésilien."}, {"speaker": "SPEAKER_04", "timestamp": [9.62, 17.9], "sentence": " La Croatie fait son entrée dans l'espace Schengen et la zone euro ce 1er janvier. Un pas important pour Zagreb ainsi que pour l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [17.9, 29.16], "sentence": " En France, depuis ce dimanche, des tests PCR sont effectués de manière aléatoire sur les voyageurs arrivant de Chine alors que les cas de Covid-19 explosent dans ce pays."}, {"speaker": "SPEAKER_06", "timestamp": [29.16, 38.34], "sentence": " Le président brésilien Lula da Silva a reçu ce dimanche l'écharpe présidentielle des mains des représentants des minorités du Brésil."}], [{"speaker": "SPEAKER_06", "timestamp": [38.34, 46.62], "sentence": " Depuis 1985 et la fin du régime militaire, c'est la première fois qu'un président sortant ne remet pas l'écharpe à son successeur."}, {"speaker": "SPEAKER_06", "timestamp": [46.62, 50.38], "sentence": " L'ancien président Jair Bolsonaro avait quitté le Brésil deux jours plus tôt."}, {"speaker": "SPEAKER_06", "timestamp": [50.38, 55.62], "sentence": " Mais cela n'a pas suffi à gâcher la cérémonie d'investiture qui avait des allures de carnaval."}, {"speaker": "SPEAKER_06", "timestamp": [55.62, 66.46], "sentence": " Dans le discours qu'il a prononcé devant le Congrès, Lula s'est engagé à reconstruire le pays avec le peuple brésilien tout en dénonçant le bilan de son prédécesseur Jair Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [66.46, 88.6], "sentence": " La démocratie a été le grand vainqueur de cette élection en surmontant la plus grande mobilisation de ressources jamais vue par l'opposition, les menaces les plus violentes contre la liberté du peuple, la plus abjecte campagne de mensonges et de complots haineux pour manipuler et embarrasser les électeurs brésiliens."}, {"speaker": "SPEAKER_05", "timestamp": [88.6, 96.86], "sentence": " Et jamais les ressources de l'État n'avaient été autant détournées en faveur d'un projet de pouvoir autoritaire."}, {"speaker": "SPEAKER_00", "timestamp": [96.86, 107.68], "sentence": " Le retour de Lula da Silva signe un comeback remarquable pour celui qui a connu la prison il y a seulement 4 ans après avoir été accusé de corruption."}, {"speaker": "SPEAKER_03", "timestamp": [107.68, 110.84], "sentence": " Il entame un troisième mandat plein de défis."}, {"speaker": "SPEAKER_06", "timestamp": [110.84, 118.42], "sentence": " Rassembler un pays fracturé, le ramener dans le concert des nations et lutter contre la pauvreté avec une économie en berne."}, {"speaker": "SPEAKER_08", "timestamp": [118.42, 124.64], "sentence": " Une nouvelle ère a commencé pour la Croatie ce 1er janvier 2023."}], [{"speaker": "SPEAKER_06", "timestamp": [124.64, 125.2], "sentence": " Une nouvelle ère a commencé pour la Croatie ce 1er janvier 2023."}, {"speaker": "SPEAKER_04", "timestamp": [125.2, 136.36], "sentence": " Avec l'adhésion à l'espace Schengen, les contrôles aux frontières ont été supprimés et la Kuna a été remplacée par l'euro comme monnaie nationale, devenant ainsi le 20e pays à utiliser la monnaie unique."}, {"speaker": "SPEAKER_04", "timestamp": [136.36, 145.16], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, s'est rendue à Zagreb ce dimanche pour marquer l'occasion et faire un peu de communication."}, {"speaker": "SPEAKER_04", "timestamp": [145.16, 152.9], "sentence": " En compagnie du Premier ministre croate, Andraje Plenkovic, elle a pris un café qu'elle a payé en euros devant des nuées de photographes."}, {"speaker": "SPEAKER_04", "timestamp": [152.9, 157.98], "sentence": " Car le changement de monnaie suscite des inquiétudes parmi la population qui craint une hausse des prix."}, {"speaker": "SPEAKER_04", "timestamp": [157.98, 162.38], "sentence": " Mais dans les rues de Zagreb, l'arrivée dans l'espace Schengen est plutôt une bonne nouvelle."}, {"speaker": "SPEAKER_04", "timestamp": [162.38, 165.18], "sentence": " C'est très bien pour tous les Croates et pour toute l'espace Schengen est plutôt une bonne nouvelle."}, {"speaker": "SPEAKER_02", "timestamp": [165.18, 169.68], "sentence": " C'est très bien pour tous les Croates et pour toute l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [169.68, 175.46], "sentence": " Parce que nous attendons toujours une à deux heures à la frontière pour la franchir."}, {"speaker": "SPEAKER_02", "timestamp": [175.46, 179.0], "sentence": " Mais maintenant c'est parfait, on aime ça, c'est très bien."}, {"speaker": "SPEAKER_04", "timestamp": [179.0, 186.38], "sentence": " Pour les touristes, l'arrivée de l'euro va largement faciliter le quotidien."}, {"speaker": "SPEAKER_02", "timestamp": [186.38, 191.12], "sentence": " Je viens des Pays-Bas, donc chaque fois que je viens ici, je dois changer des euros en kuna."}, {"speaker": "SPEAKER_04", "timestamp": [191.12, 193.96], "sentence": " Et maintenant, je n'ai plus besoin de le faire, donc c'est très bien."}, {"speaker": "SPEAKER_04", "timestamp": [193.96, 198.4], "sentence": " Et je pense que puisque la Croatie fait déjà partie de l'Union Européenne, cela rend tout plus facile."}, {"speaker": "SPEAKER_04", "timestamp": [198.4, 208.2], "sentence": " Lors de son voyage, Ursula von der Leyen s'est également rendue à un poste frontière entre la Croatie et la Slovénie, pays déjà inclus dans l'espace Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [208.2, 212.16], "sentence": " La présidente de la commission y a vanté les bienfaits d'une Europe ouverte."}, {"speaker": "SPEAKER_04", "timestamp": [212.16, 217.5], "sentence": " La prochaine génération de Croates va grandir dans l'espace Schengen."}, {"speaker": "SPEAKER_01", "timestamp": [217.5, 222.34], "sentence": " Les gens pourront voyager librement, les affaires ne seront pas entravées par des contrôles."}, {"speaker": "SPEAKER_04", "timestamp": [222.34, 232.46], "sentence": " Les déplacements sans problème apporteront des résultats tangibles pour les personnes qui vivent le long de la frontière, travaillent de l'autre côté ou ont de la famille des deux côtés de la frontière."}, {"speaker": "SPEAKER_01", "timestamp": [232.46, 239.34], "sentence": " La Croatie devient le 27e pays à adhérer à l'espace Schengen."}, {"speaker": "SPEAKER_04", "timestamp": [239.34, 243.76], "sentence": " Une petite révolution pour un pays qui a connu la guerre il y a moins de 30 ans."}, {"speaker": "SPEAKER_04", "timestamp": [243.76, 246.7], "sentence": " Petite révolution pour un pays qui a connu la guerre il y a moins de 30 ans."}, {"speaker": "SPEAKER_07", "timestamp": [246.7, 251.26], "sentence": " La frontière entre la Slovénie et la Croatie est longue de 670 km."}, {"speaker": "SPEAKER_04", "timestamp": [251.26, 263.92], "sentence": " La conférence de presse s'est tenue à son point le plus fréquenté, à une dizaine de kilomètres de Zagreb. En 2019, avant la pandémie de Covid-19, 29 millions de personnes ont été enregistrées aux postes frontières entre les deux pays."}, {"speaker": "SPEAKER_07", "timestamp": [263.92, 271.08], "sentence": " 29 millions de personnes ont été enregistrées au poste frontière entre les deux pays."}], [{"speaker": "SPEAKER_00", "timestamp": [271.08, 283.08], "sentence": " Depuis ce dimanche, à l'aéroport Roissy-Charles de Gaulle en France, des tests PCR sont effectués de manière aléatoire sur les passagers en provenance de Chine, alors que les cas de Covid-19 explosent dans ce pays."}, {"speaker": "SPEAKER_00", "timestamp": [283.08, 290.4], "sentence": " Ces voyageurs avaient consenti au préalable à être soumis à ces tests à leur arrivée et à s'isoler 7 jours en cas de résultat positif."}, {"speaker": "SPEAKER_08", "timestamp": [290.4, 305.82], "sentence": " Ce contrôle à l'arrivée n'est pas un contrôle qui empêcherait des citoyens de rentrer sur notre territoire, mais qui est un contrôle plus scientifique qui va nous permettre de suivre de façon extrêmement précise les différents variants."}, {"speaker": "SPEAKER_08", "timestamp": [305.82, 310.4], "sentence": " Ce sont essentiellement des variants Omicron qu'il y a actuellement en Chine."}, {"speaker": "SPEAKER_00", "timestamp": [310.4, 317.46], "sentence": " Pour le ministre français de la Santé, l'objectif est désormais de convaincre d'autres pays européens de mettre en place ce genre de mesures."}, {"speaker": "SPEAKER_08", "timestamp": [317.46, 326.1], "sentence": " Nous avons une discussion au niveau européen dans la semaine pour harmoniser ce modèle de prise en charge au niveau européen."}, {"speaker": "SPEAKER_08", "timestamp": [326.1, 330.52], "sentence": " Vous le savez, les Espagnols, les Italiens ont déjà pris ces mesures, les Américains aussi."}, {"speaker": "SPEAKER_08", "timestamp": [330.52, 337.04], "sentence": " Mais nous allons, en tout cas la France va pousser cette méthodologie pour que ce soit pris sur l'ensemble des pays de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [337.04, 346.64], "sentence": " En France, à partir de jeudi, les passagers en provenance de Chine devront aussi présenter un test PCR ou antigénique négatif de moins de 48 heures au départ de leur vol."}, {"speaker": "SPEAKER_00", "timestamp": [346.64, 354.1], "sentence": " Ces mesures sont prévues jusqu'au 31 janvier et pourraient être reconduites en fonction de l'évolution de la situation en Chine."}, {"speaker": "SPEAKER_05", "timestamp": [354.1, 369.58], "sentence": " Kim Jong-un appelle à une augmentation exponentielle de l'arsenal nucléaire de la Corée du Nord. Le dictateur de Pyongyang estime nécessaire de renforcer massivement la force militaire de son pays"}], [{"speaker": "SPEAKER_05", "timestamp": [369.58, 375.88], "sentence": " face à ce qu'il estime être des manœuvres militaires inquiétantes des États-Unis et d'autres forces hostiles."}, {"speaker": "SPEAKER_05", "timestamp": [375.88, 382.04], "sentence": " Depuis plusieurs mois, les tensions entre Pyongyang, Séoul, Washington et Tokyo sont montées de façon spectaculaire."}, {"speaker": "SPEAKER_05", "timestamp": [382.04, 389.42], "sentence": " Trois missiles balistiques à courte portée ont été tirés par la Corée du Nord samedi et un autre dimanche à l'aube."}, {"speaker": "SPEAKER_05", "timestamp": [389.42, 397.58], "sentence": " Le pape François a eu la mémoire de son prédécesseur Benoît XVI qui s'était éteint samedi à l'âge de 95 ans."}], [{"speaker": "SPEAKER_05", "timestamp": [397.58, 404.5], "sentence": " L'actuel souverain pontife décrit le premier pape allemand comme une personne si noble et si gentille."}, {"speaker": "SPEAKER_05", "timestamp": [404.5, 405.64], "sentence": " écrit le premier pape allemand comme une personne si noble et si gentille."}, {"speaker": "SPEAKER_05", "timestamp": [405.64, 413.82], "sentence": " Le pape François s'est exprimé samedi avant d'aller se recueillir devant la scène de la Nativité Place Saint-Pierre au Vatican."}, {"speaker": "SPEAKER_05", "timestamp": [413.82, 424.98], "sentence": " Avant de devenir pape, Joseph Ratzinger avait enseigné en Allemagne la théologie pendant 25 ans."}, {"speaker": "SPEAKER_01", "timestamp": [424.98, 431.08], "sentence": " J'ai été très touché parce qu'à mes yeux c'était vraiment un grand homme."}, {"speaker": "SPEAKER_05", "timestamp": [431.08, 437.68], "sentence": " Je l'ai toujours beaucoup admiré pour son savoir et son aura."}, {"speaker": "SPEAKER_01", "timestamp": [437.68, 440.94], "sentence": " Nous étions à Rome l'année où il est devenu pape."}, {"speaker": "SPEAKER_05", "timestamp": [440.94, 445.18], "sentence": " Quel souvenir!"}, {"speaker": "SPEAKER_01", "timestamp": [445.18, 454.62], "sentence": " Avoir un pape qui venait de Bavière et qui avait travaillé de si nombreuses années ici à Rathisbonne avait été une grande surprise et une grande joie."}, {"speaker": "SPEAKER_05", "timestamp": [454.62, 463.0], "sentence": " En 2006, quand il est venu sur la place Bismarck, nous étions là et nous l'avions acclamé."}, {"speaker": "SPEAKER_01", "timestamp": [463.0, 466.4], "sentence": " Bismarck, nous étions là et nous l'avions acclamé."}, {"speaker": "SPEAKER_05", "timestamp": [466.4, 475.44], "sentence": " A quelques kilomètres du village d'origine de Benoît XVI, les cloches de l'église d'Altting ont sonné à l'annonce de sa mort."}, {"speaker": "SPEAKER_01", "timestamp": [475.44, 482.84], "sentence": " Le pape François célébrera jeudi ses funérailles."}], [{"speaker": "SPEAKER_03", "timestamp": [482.84, 490.8], "sentence": " Après avoir livré bataille contre le cancer, la chanteuse américaine Anita Pointer s'est éteinte ce 31 décembre chez elle à Los Angeles."}, {"speaker": "SPEAKER_05", "timestamp": [490.8, 511.14], "sentence": " Âgée de 74 ans, elle avait connu le succès dans les années 70 et 80 avec ses soeurs ont décroché 3 Grammy Awards avec un répertoire oscillant entre jazz, bebop, gospel, mais aussi musique country ou disco."}, {"speaker": "SPEAKER_03", "timestamp": [511.14, 513.72], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [513.72, 522.06], "sentence": " C'est une tradition destinée à ceux qui n'ont pas froid aux yeux ni la nature frileuse."}, {"speaker": "SPEAKER_03", "timestamp": [522.06, 532.74], "sentence": " Plongés depuis un pont de Rome dans les eaux du Tibre, 15 mètres plus bas, parmi les téméraires, Maurizio Palmulli, 70 ans, et 35 plongeons à son actif."}, {"speaker": "SPEAKER_00", "timestamp": [532.74, 539.64], "sentence": " Nous plongeons juste pour maintenir vivante cette tradition romaine."}, {"speaker": "SPEAKER_04", "timestamp": [539.64, 542.12], "sentence": " Ici, il n'y a ni politique, ni argent."}, {"speaker": "SPEAKER_04", "timestamp": [542.12, 549.02], "sentence": " Je suis heureux de voir beaucoup d'enfants, parce que ce sont eux qui vont continuer cette belle tradition."}, {"speaker": "SPEAKER_04", "timestamp": [549.02, 554.96], "sentence": " Plus au nord cette fois, c'est un groupe de joyeux nageurs qui s'était lancé dans une eau à 6,5 degrés près de Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [554.96, 560.36], "sentence": " Une façon comme une autre de commencer l'année pour ses habitués."}, {"speaker": "SPEAKER_03", "timestamp": [560.36, 568.14], "sentence": " Avec les gens ici, c'est très amusant. Lorsque vous sortez de l'eau après avoir nagé, vous avez l'impression que vos hormones du bonheur circulent."}, {"speaker": "SPEAKER_04", "timestamp": [568.14, 571.64], "sentence": " Et cela fait tellement longtemps que je suis impliquée dans ce club de natation."}, {"speaker": "SPEAKER_04", "timestamp": [571.64, 577.5], "sentence": " C'est ma 37e année et il me manquerait quelque chose si je ne pouvais pas aller nager le dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [577.5, 581.76], "sentence": " Idem aux Pays-Bas, où des dizaines de nageurs ont piqué une tête dans la mer du Nord."}]]}