{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 562}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.16], "sentence": " L'OPEP Plus a pris ce mercredi la décision de réduire sa production de pétrole pour soutenir les prix."}, {"speaker": "SPEAKER_02", "timestamp": [6.16, 9.42], "sentence": " La baisse sera de 2 millions de barils par jour en novembre."}, {"speaker": "SPEAKER_01", "timestamp": [9.42, 18.72], "sentence": " De nouveaux missiles lancés par la Corée du Nord en direction de la mer du Japon alors que les Nations Unies viennent de se réunir en urgence pour tenter de trouver une sortie de crise."}, {"speaker": "SPEAKER_02", "timestamp": [18.72, 29.04], "sentence": " Alors que l'Ukraine continue de revendiquer des avancées militaires, Vladimir Poutine s'est approprié via un décret la centrale nucléaire ukrainienne de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [29.04, 38.88], "sentence": " L'OPEP Plus a pris ce mercredi la décision de réduire ses quotas de production de pétrole pour soutenir les prix."}], [{"speaker": "SPEAKER_02", "timestamp": [38.88, 44.94], "sentence": " La baisse sera de 2 millions de barils par jour pour le mois de novembre, selon un communiqué de l'Alliance."}, {"speaker": "SPEAKER_02", "timestamp": [44.94, 46.0], "sentence": " sera de 2 millions de barils par jour pour le mois de novembre, selon un communiqué de l'Alliance."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 52.32], "sentence": " Cette réduction de la production devrait se traduire par une augmentation des cours du brut, une décision favorable à Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [52.32, 60.3], "sentence": " La Russie va pouvoir remplir ses caisses au moment où un embargo européen sur les importations de pétrole russe doit entrer en vigueur début décembre."}, {"speaker": "SPEAKER_02", "timestamp": [60.3, 64.62], "sentence": " La Maison-Blanche n'a pas caché sa colère et a immédiatement réagi."}, {"speaker": "SPEAKER_02", "timestamp": [64.62, 67.42], "sentence": " Elle a accusé le cartel de s'aligner avec Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [67.42, 74.16], "sentence": " Cette décision sonne en effet comme un désaveu pour le président des Etats-Unis qui tente depuis plusieurs mois d'endiguer l'envolée des prix."}, {"speaker": "SPEAKER_02", "timestamp": [74.16, 81.76], "sentence": " Joe Biden s'était même rendu à Riyad cet été pour essayer de convaincre le royaume d'ouvrir les vannes de sa production pétrolière."}, {"speaker": "SPEAKER_02", "timestamp": [81.76, 93.52], "sentence": " Il avait alors rencontré le prince héritier Mohamed Ben Salman, qu'il avait pourtant promis de traiter en paria, Washington le considérant comme étant le commanditaire de l'assassinat du journaliste Jamal Rashoggi."}, {"speaker": "SPEAKER_02", "timestamp": [93.52, 104.72], "sentence": " L'OPEP Plus regroupe les 13 États membres de l'organisation des pays exportateurs de pétrole menés par l'Arabie saoudite, ainsi que leurs 10 pays partenaires conduits par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [104.72, 109.62], "sentence": " Son but est de réguler la production et le prix du brut en instaurant des quotas."}, {"speaker": "SPEAKER_01", "timestamp": [109.62, 118.44], "sentence": " La Corée du Nord a lancé deux nouveaux missiles de courte portée en direction de la mer du Japon."}], [{"speaker": "SPEAKER_01", "timestamp": [118.44, 157.5], "sentence": " Selon les autorités sud-coréennes, les projectiles auraient été tirés depuis les environs de pyongyang la capitale du nord ce tir fait suite à des exercices conjoints de missiles entre la corée du sud et les états unis le conseil de sécurité des nations unies s'est réuni ce mercredi en urgence en réponse aux récentes tensions dans la région nous appelons tous les états membres de l'onu en particulier les membres du conseil à se joindre à nous pour condamner ce comportement imprudent et pour exhorter la Corée du Nord à abandonner de manière complète, vérifiable et irréversible ses programmes d'armement illégaux et à s'engager dans la diplomatie en vue de la dénucléarisation."}, {"speaker": "SPEAKER_03", "timestamp": [157.5, 172.06], "sentence": " Pyongyang, qui vient d'adopter une nouvelle doctrine rendant irréversible son statut de puissance nucléaire, a intensifié cette année ses tirs et lancé un missile balistique intercontinental pour la première fois depuis 2017."}, {"speaker": "SPEAKER_00", "timestamp": [172.06, 181.96], "sentence": " La Russie vient de s'approprier ce mercredi la centrale nucléaire ukrainienne de Zaporizhia qu'elle occupe militairement depuis plusieurs mois."}], [{"speaker": "SPEAKER_02", "timestamp": [181.96, 184.94], "sentence": " Vladimir Poutine a signé un décret en ce sens."}, {"speaker": "SPEAKER_02", "timestamp": [184.94, 182.48], "sentence": " qu'elle occupe militairement depuis plusieurs mois."}, {"speaker": "SPEAKER_01", "timestamp": [182.48, 185.46], "sentence": " Vladimir Poutine a signé un décret en ce sens."}, {"speaker": "SPEAKER_01", "timestamp": [185.46, 195.08], "sentence": " Plus tôt dans la journée, le président russe avait signé les lois qui reconnaissent officiellement les quatre régions ukrainiennes de Kherson, Zaporizhia, Donetsk et Lugansk comme des parties de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [195.08, 199.88], "sentence": " Lors d'une réunion avec des enseignants, Vladimir Poutine a déclaré que rien ne l'arrêterait."}, {"speaker": "SPEAKER_00", "timestamp": [199.88, 205.3], "sentence": " Nous avons 3 millions de citoyens russes d'origine ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [205.3, 210.84], "sentence": " Nous n'avons jamais fait, nous ne faisons pas et nous ne ferons pas de différence entre les russes et les ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [210.84, 217.76], "sentence": " Mais en suivant notre propre voie, et je crois que cette voie est créative, sans aucun doute nous couperons tout ce qui nous empêche d'avancer."}, {"speaker": "SPEAKER_02", "timestamp": [217.76, 233.58], "sentence": " De son côté, l'Ukraine, qui revendique des avancées, notamment dans sa région de Lugansk, ne reconnaît pas les annexions proclamées par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [233.58, 251.76], "sentence": " J'ai signé un décret désignant comme nul et non avenu tous les décrets du président de la Fédération de Russie et tous les actes adoptés pour mettre en œuvre ces décrets de tentative d'annexion de notre territoire de 2014 à aujourd'hui, toutes les décisions russes, tous les traités avec lesquels ils tentent de s'emparer de nos terres, tout cela est sans valeur."}, {"speaker": "SPEAKER_00", "timestamp": [251.76, 275.24], "sentence": " Après des percées importantes des forces ukrainiennes dans la région de Kherson et la reprise quasi totale de la région de Kharkiv, le gouverneur ukrainien de Lugansk a évoqué ce mercredi le début de la désoccupation de cette région. Il serait 7754 des enfants ukrainiens retenus par"}], [{"speaker": "SPEAKER_00", "timestamp": [275.24, 288.28], "sentence": " la Russie. Certains ont été enlevés, d'autres envoyés en camps de vacances lorsqu'ils habitaient dans des zones occupées par les russes. Ces enfants ne sont pas revenus alors que leur région a été reprise par l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [288.28, 295.34], "sentence": " Contre la volonté de leur famille, ils sont encore dans les zones sous contrôle russe, voire même parfois déplacées en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [295.34, 299.14], "sentence": " « Au pied du bus, on l'a embrassée, on l'a serrée contre nous."}, {"speaker": "SPEAKER_00", "timestamp": [299.14, 308.84], "sentence": " Je lui ai dit d'en profiter. » À Koza Chalopan, à quelques kilomètres de la frontière russe, Yuri et Tatiana n'ont plus revu leur fille depuis fin août."}, {"speaker": "SPEAKER_00", "timestamp": [308.84, 317.22], "sentence": " Paulina, 9 ans, est partie en camp de vacances avec 13 autres enfants pour un voyage organisé par des agents municipaux nommés par le Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [317.22, 324.98], "sentence": " La voisine de Yuri et Tatiana vit le même désespoir."}, {"speaker": "SPEAKER_00", "timestamp": [324.98, 329.58], "sentence": " Elle est sans nouvelles de sa fille, partie elle aussi en colonie de vacances sur la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [329.58, 336.86], "sentence": " Elle devait rentrer mi-septembre, mais entre-temps la ligne de front a bougé et son village a été libéré par l'armée ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [336.86, 340.28], "sentence": " Pour Natalia, la Russie veut garder les enfants."}, {"speaker": "SPEAKER_03", "timestamp": [340.28, 345.0], "sentence": " Je sais qu'ils donnent des papiers russes aux familles ukrainiennes pour qu'elles restent."}, {"speaker": "SPEAKER_03", "timestamp": [345.0, 350.7], "sentence": " On leur dit que l'Ukraine ne veut plus d'eux, mais je n'y crois pas."}, {"speaker": "SPEAKER_00", "timestamp": [350.7, 359.16], "sentence": " Depuis le début de la guerre, 56 enfants auraient été rapatriés en Ukraine, mais on ne sait pas dans quelles conditions."}, {"speaker": "SPEAKER_00", "timestamp": [359.16, 361.78], "sentence": " Aucune nouvelle des milliers d'autres."}, {"speaker": "SPEAKER_00", "timestamp": [361.78, 366.28], "sentence": " Aucune nouvelle des milliers d'autres."}], [{"speaker": "SPEAKER_00", "timestamp": [366.28, 374.76], "sentence": " Peuplé de près d'un demi-million d'habitants avant la guerre, Mykolaïf est aujourd'hui un avant-poste sur la ligne de front."}, {"speaker": "SPEAKER_03", "timestamp": [374.76, 384.6], "sentence": " Au cours de ces presque 8 mois d'agression russe à grande échelle en Ukraine, Mykolaïf a connu très peu de jours calmes, sans bombardements ni destruction."}, {"speaker": "SPEAKER_03", "timestamp": [384.6, 389.54], "sentence": " Voyons ce que cela signifie pour les locaux."}, {"speaker": "SPEAKER_00", "timestamp": [389.54, 396.68], "sentence": " Les sirènes des alarmes anti-aériennes peuvent sonner à tout moment, dans les transports, au supermarché ou à l'extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [396.68, 399.98], "sentence": " Il n'y a généralement nulle part où se cacher."}, {"speaker": "SPEAKER_00", "timestamp": [399.98, 404.22], "sentence": " Les habitants disent qu'il n'y a aucun sentiment de sécurité partout dans la ville."}, {"speaker": "SPEAKER_00", "timestamp": [404.22, 408.88], "sentence": " Plus de 12 000 bâtiments dans toute la région ont été endommagés ou détruits."}, {"speaker": "SPEAKER_00", "timestamp": [408.88, 416.42], "sentence": " Mykolaïf a été régulièrement la cible de bombes à fragmentation très dangereuses pour les civils."}, {"speaker": "SPEAKER_00", "timestamp": [416.42, 418.82], "sentence": " Il n'y a pas d'eau potable à Mykolaïf."}, {"speaker": "SPEAKER_00", "timestamp": [418.82, 424.04], "sentence": " Elle venait de Kersone et la ville est actuellement occupée par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [424.04, 426.0], "sentence": " Ce qui coule des robinets n'est pas potable."}, {"speaker": "SPEAKER_00", "timestamp": [426.0, 428.3], "sentence": " Le goût rappelle celui de l'eau de mer."}, {"speaker": "SPEAKER_00", "timestamp": [428.3, 436.14], "sentence": " Le système qui l'alimente est sans cesse en réparation, souvent endommagé par des bombardements ou par une eau trop salée."}, {"speaker": "SPEAKER_00", "timestamp": [436.14, 443.3], "sentence": " Le potable doit être ramené dans les maisons, dans des bouteilles depuis les points de distribution à l'extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [443.3, 449.2], "sentence": " Les initiatives de volontaires pour soutenir l'armée ukrainienne sont très courantes à Mykolaiv comme partout en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [449.2, 454.74], "sentence": " Elles permettent aussi d'aider aux évacuations des zones dangereuses et à la mobilisation pour le don du sang."}, {"speaker": "SPEAKER_03", "timestamp": [454.74, 458.9], "sentence": " J'ai compris une chose importante."}, {"speaker": "SPEAKER_00", "timestamp": [458.9, 462.86], "sentence": " Les plus grands atouts dans la guerre, ce sont les gens."}, {"speaker": "SPEAKER_00", "timestamp": [462.86, 468.28], "sentence": " Les gens peuvent s'unir, les gens peuvent aider, ils peuvent se battre."}, {"speaker": "SPEAKER_00", "timestamp": [468.28, 472.46], "sentence": " Bien sûr, quand nous entendons ces bruits de bombardement, les gens se sentent très mal."}, {"speaker": "SPEAKER_03", "timestamp": [472.46, 479.8], "sentence": " Parce que c'est peut-être vos voisins, c'est peut-être votre appartement, l'endroit où vous travaillez ou l'école de vos enfants."}, {"speaker": "SPEAKER_00", "timestamp": [479.8, 489.3], "sentence": " Mais les gens essayent d'apprendre à vivre avec ça parce qu'ils espèrent qu'un jour la victoire viendra et nous commencerons à reconstruire notre ville."}, {"speaker": "SPEAKER_00", "timestamp": [489.3, 496.24], "sentence": " Avant, je travaillais dans la restauration. J'avais un petit restaurant."}, {"speaker": "SPEAKER_01", "timestamp": [496.24, 504.48], "sentence": " Puis le Covid est arrivé, puis la guerre. Maintenant, j'ai dû me reconvertir en tant que chauffeur de taxi."}, {"speaker": "SPEAKER_00", "timestamp": [504.48, 505.92], "sentence": " Depuis la guerre, maintenant, j'ai dû me reconvertir en tant que chauffeur de taxi."}, {"speaker": "SPEAKER_01", "timestamp": [505.92, 507.58], "sentence": " Et j'aime ce travail, en fait."}, {"speaker": "SPEAKER_00", "timestamp": [507.58, 516.82], "sentence": " Si les gens sont gentils, on parle, j'apprends beaucoup de nouvelles choses."}, {"speaker": "SPEAKER_02", "timestamp": [516.82, 521.82], "sentence": " De nombreuses personnes, en particulier des femmes et des enfants, ont quitté la ville."}, {"speaker": "SPEAKER_00", "timestamp": [521.82, 524.16], "sentence": " Les rues sont parfois désertes."}, {"speaker": "SPEAKER_02", "timestamp": [524.16, 529.08], "sentence": " Après 19h, il devient compliqué de se déplacer."}, {"speaker": "SPEAKER_02", "timestamp": [529.08, 534.88], "sentence": " Avec le soleil qui se couche, Mykolaïf tombe peu à peu dans l'obscurité."}, {"speaker": "SPEAKER_00", "timestamp": [534.88, 538.28], "sentence": " Des lampadaires pourraient être allumées dans certaines rues depuis début octobre."}, {"speaker": "SPEAKER_03", "timestamp": [538.28, 540.08], "sentence": " Mais sinon, il fait plutôt sombre."}, {"speaker": "SPEAKER_03", "timestamp": [540.08, 547.82], "sentence": " On peut voir des silhouettes de personnes promenant leur chien dans l'obscurité ou rentrant chez elles utilisant parfois des torches."}, {"speaker": "SPEAKER_03", "timestamp": [547.82, 551.92], "sentence": " Il s'agit bien sûr d'une mesure de sécurité pour cette ville régulièrement attaquée."}]]}