{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 571}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.52], "sentence": " A Ramallah, des milliers de Palestiniens ont participé au finérail de Shirin Abu Akhle, la journaliste tuée lors d'une opération de l'armée israélienne en Cisjordanie."}, {"speaker": "SPEAKER_02", "timestamp": [9.52, 18.98], "sentence": " Un nouveau pas vers une candidature officielle à l'OTAN pour la Finlande. Le président et la première ministre se disent favorables à une adhésion sans délai à l'alliance militaire."}, {"speaker": "SPEAKER_05", "timestamp": [18.98, 29.04], "sentence": " Un feu de forêt s'est déclaré ce mercredi sur la côte sud de la Californie aux Etats-Unis. Le dérèglement climatique accentue l'intensité des petits incendies."}, {"speaker": "SPEAKER_07", "timestamp": [29.04, 37.84], "sentence": " C'est un dernier hommage rendu à Shirin Abu Akleh qui repose désormais dans ce cercueil enveloppé du drapeau palestinien."}], [{"speaker": "SPEAKER_07", "timestamp": [37.84, 48.28], "sentence": " A Ramallah, des représentants palestiniens, des diplomates étrangers et des milliers de personnes ont participé ce jeudi au funérail national de la journaliste américaine au palestinien, des diplomates étrangers et des milliers de personnes ont participé ce jeudi au funérail national de la journaliste américano-palestinienne."}, {"speaker": "SPEAKER_06", "timestamp": [48.28, 63.02], "sentence": " Nous avons refusé et nous refuserons toujours l'enquête conjointe avec les autorités israéliennes car ce sont elles qui ont commis ce crime."}, {"speaker": "SPEAKER_01", "timestamp": [63.02, 71.44], "sentence": " Nous aurons recours à la Cour pénale internationale pour punir les criminels."}, {"speaker": "SPEAKER_01", "timestamp": [71.44, 86.04], "sentence": " De son côté, Israël, après avoir affirmé que la journaliste avait probablement succombé à un tir palestinien, a reconnu ne pas écarter l'hypothèse d'un tir provenant d'un de ses soldats."}, {"speaker": "SPEAKER_07", "timestamp": [86.04, 95.42], "sentence": " L'annonce du décès de Shirin Abouakle a suscité une vive émotion dans le monde arabe où ses reportages ont été suivis pendant plus de deux décennies."}, {"speaker": "SPEAKER_02", "timestamp": [95.42, 102.12], "sentence": " Être membre de l'OTAN renforcerait la sécurité de la Finlande."}], [{"speaker": "SPEAKER_02", "timestamp": [102.12, 106.34], "sentence": " La Finlande doit être candidate à l'adhésion à l'OTAN sans délai."}, {"speaker": "SPEAKER_02", "timestamp": [106.34, 110.28], "sentence": " C'est ce qu'ont déclaré ce jeudi le président et la première ministre du pays."}, {"speaker": "SPEAKER_02", "timestamp": [110.28, 117.0], "sentence": " Il s'agit de leur première prise de position officielle sur le dossier, un pas important dans le processus de candidature."}, {"speaker": "SPEAKER_02", "timestamp": [117.0, 121.96], "sentence": " L'exécutif a annoncé pour ce dimanche une conférence de presse qui devrait donner davantage de détails."}, {"speaker": "SPEAKER_04", "timestamp": [121.96, 130.96], "sentence": " La Russie a montré qu'elle ne respecte pas le droit international, dit la Première ministre."}, {"speaker": "SPEAKER_02", "timestamp": [130.96, 134.54], "sentence": " Elle ne respecte pas les règles qu'elle a elle-même appliquées auparavant."}, {"speaker": "SPEAKER_02", "timestamp": [134.54, 138.16], "sentence": " Elle ne respecte aucune des obligations qui incombent à chaque pays."}, {"speaker": "SPEAKER_02", "timestamp": [138.16, 149.4], "sentence": " C'est pourquoi nous discutons de la possibilité de demander l'adhésion à l'OTAN, car la situation sécuritaire en Europe a changé et nous ne devons pas être naïfs face à la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [149.4, 158.6], "sentence": " Outre un passé tumultueux, la Finlande partage 1300 km de frontières avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [158.6, 166.16], "sentence": " Le Kremlin a réagi ce jeudi à cette annonce affirmant que l'entrée du pays dans l'OTAN constituerait assurément une menace pour la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [166.16, 173.92], "sentence": " Membre de l'Union Européenne depuis 1995, la Finlande coopère déjà avec l'Alliance Atlantique dans le cadre du partenariat pour la paix."}, {"speaker": "SPEAKER_02", "timestamp": [173.92, 178.2], "sentence": " Ses militaires participent à des entraînements et à des exercices communs."}, {"speaker": "SPEAKER_02", "timestamp": [178.2, 180.9], "sentence": " L'invasion de l'Ukraine a fait basculer l'opinion."}, {"speaker": "SPEAKER_02", "timestamp": [180.9, 185.24], "sentence": " 76% des Finlandais sont aujourd'hui favorables à l'adhésion à l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [185.24, 186.98], "sentence": " C'est trois fois plus qu'avant la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [186.98, 194.56], "sentence": " La Commission européenne cherche des solutions pour permettre à l'Ukraine d'exporter ses biens."}, {"speaker": "SPEAKER_08", "timestamp": [194.56, 201.34], "sentence": " Le pays est le premier producteur de céréales en Europe et l'un des principaux fournisseurs du Moyen-Orient et de l'Afrique."}, {"speaker": "SPEAKER_08", "timestamp": [201.34, 209.38], "sentence": " Mais le blocus organisé par les forces russes de la mer Noire rend quasi impossibles les livraisons de ces produits par voie maritime."}, {"speaker": "SPEAKER_08", "timestamp": [209.38, 221.46], "sentence": " Pour faire face à cette situation, la Commission demande aux acteurs du marché d'envoyer en urgence des camions de transport et des trains afin de réduire le temps d'attente à la frontière."}, {"speaker": "SPEAKER_08", "timestamp": [221.46, 225.6], "sentence": " Il est actuellement de 16 jours en moyenne et peut se prolonger jusqu'à 30 jours."}, {"speaker": "SPEAKER_08", "timestamp": [225.6, 229.9], "sentence": " Pour la commissaire européenne en charge du dossier, le défi est immense."}, {"speaker": "SPEAKER_00", "timestamp": [229.9, 250.1], "sentence": " Si nous savons que l'Ukraine a besoin d'exporter 20 millions de tonnes de céréales en 3 mois, et si l'on calcule combien il est possible de transporter par wagon ou par péniche, nous arrivons à un chiffre proche de 10 000 wagons et péniches pour transporter cette quantité en 3 mois."}, {"speaker": "SPEAKER_08", "timestamp": [250.1, 266.2], "sentence": " C'est un véritable défi parce que nous devons augmenter les capacités, les chiffres et l'efficacité des opérations afin d'avoir à disposition beaucoup plus de wagons et de péniches pour transporter ces céréales."}, {"speaker": "SPEAKER_00", "timestamp": [266.2, 282.76], "sentence": " La mer Noire et la mer d'Azov sont contrôlées par les vaisseaux russes. Autrement dit, même si les ports d'Odessa et de Mikolaïv sont toujours sous contrôle ukrainien, les navires ne peuvent pas partir."}, {"speaker": "SPEAKER_08", "timestamp": [282.76, 289.54], "sentence": " C'est la situation décrite à Euronews par l'ambassadeur ukrainien auprès de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [289.54, 295.94], "sentence": " C'est définitivement le danger pour la sécurité alimentaire."}, {"speaker": "SPEAKER_05", "timestamp": [295.94, 305.64], "sentence": " Et l'un des points majeurs du déplacement à Odessa du président du Conseil européen, Charles Michel, était de montrer que la Russie bloque les exportations ukrainiennes."}, {"speaker": "SPEAKER_08", "timestamp": [305.64, 311.38], "sentence": " Ce n'est pas l'Ukraine qui refuse de livrer ses biens sur les marchés."}, {"speaker": "SPEAKER_05", "timestamp": [311.38, 314.28], "sentence": " C'est pourquoi nous cherchons des routes alternatives."}, {"speaker": "SPEAKER_05", "timestamp": [314.28, 319.76], "sentence": " Le défi est aussi technique."}, {"speaker": "SPEAKER_05", "timestamp": [319.76, 325.34], "sentence": " La différence d'écartement des rails en Ukraine rend les trains incompatibles avec une grande partie du réseau européen."}, {"speaker": "SPEAKER_08", "timestamp": [325.34, 330.5], "sentence": " Mais la perte de ces tonnes de céréales pourrait avoir un impact désastreux sur les marchés mondiaux."}, {"speaker": "SPEAKER_08", "timestamp": [330.5, 340.98], "sentence": " Un feu de forêt s'est déclaré ce mercredi après-midi sur la côte sud de la Californie aux Etats-Unis."}], [{"speaker": "SPEAKER_05", "timestamp": [340.98, 348.72], "sentence": " Une vingtaine de maisons ont été détruites par les flammes, attisées par les rafales de vent venus de l'océan, mais aucun blessé n'a pour l'instant été signalé."}, {"speaker": "SPEAKER_07", "timestamp": [348.72, 356.26], "sentence": " Nous commençons à mieux maîtriser l'incendie et nous prévoyons de progresser encore tout au long de la nuit et dans les jours à venir."}, {"speaker": "SPEAKER_07", "timestamp": [356.26, 360.46], "sentence": " Pour l'instant, nous n'avons pas de blessés connus parmi les civils ou les pompiers."}, {"speaker": "SPEAKER_07", "timestamp": [360.46, 366.04], "sentence": " Concernant le départ du feu, cela fera certainement l'objet d'une enquête."}, {"speaker": "SPEAKER_05", "timestamp": [366.04, 386.68], "sentence": " Selon le chef des pompiers, le dérèglement climatique aggrave même les petits incendies comme celui-ci. Incendie qui d'ordinaire aurait été facilement contenu. Le feu qui s'est déclaré à Laguna Niguel, au sud de Los Angeles, a déjà entraîné l'évacuation d'une centaine d'habitations."}, {"speaker": "SPEAKER_03", "timestamp": [386.68, 402.44], "sentence": " La justice malienne a convoqué le ministre français des Affaires étrangères Jean-Yves Le Drian dans le cadre d'une enquête portant sur une atteinte aux biens publics et autres infractions."}], [{"speaker": "SPEAKER_03", "timestamp": [402.44, 403.32], "sentence": " une atteinte aux biens publics et autres infractions."}, {"speaker": "SPEAKER_03", "timestamp": [403.32, 418.34], "sentence": " Selon une source judiciaire, l'enquête fait suite à une plainte de l'organisme Malico de la société civile relative à une attribution de marché de fabrication de passeports maliens à une société française datant de 2015 à laquelle le fils du ministre serait lié."}, {"speaker": "SPEAKER_03", "timestamp": [418.34, 427.04], "sentence": " Jean-Yves Le Drian est attendu le 20 juin par un juge d'instruction du pôle économique et financier au tribunal de grande instance de Bamako pour être entendu."}, {"speaker": "SPEAKER_03", "timestamp": [427.04, 432.24], "sentence": " Le Quai d'Orsay a indiqué dans la soirée ne pas avoir été informé de cette convocation."}, {"speaker": "SPEAKER_03", "timestamp": [432.24, 441.58], "sentence": " Cette enquête intervient alors que de fortes tensions se font ressentir entre le Mali et la France, les relations entre les deux pays s'étant dégradées ces derniers mois."}, {"speaker": "SPEAKER_03", "timestamp": [441.58, 444.06], "sentence": " s'étant dégradé ces derniers mois."}], [{"speaker": "SPEAKER_03", "timestamp": [444.06, 451.14], "sentence": " Dépasser les frontières du goût, c'est ce que propose le restaurant éphémère et pan-européen Ristorante Europa."}, {"speaker": "SPEAKER_04", "timestamp": [451.14, 459.58], "sentence": " Installé à Turin dans une ancienne brasserie industrielle italienne, il s'inspire directement du concept de l'Eurovision."}, {"speaker": "SPEAKER_04", "timestamp": [459.58, 465.82], "sentence": " Comme le concours de chant, il invite à célébrer la diversité et la richesse des cultures en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [465.82, 473.3], "sentence": " Je pratique une cuisine fusion. J'ajoute un peu d'héritage des grand-mères ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [473.3, 478.96], "sentence": " Ce sont des boulettes ukrainiennes. On appelle ça vareniki. C'est une recette traditionnelle de mon pays."}, {"speaker": "SPEAKER_03", "timestamp": [478.96, 484.48], "sentence": " Que cuisinez-vous de typiquement italien aujourd'hui?"}, {"speaker": "SPEAKER_04", "timestamp": [484.48, 488.8], "sentence": " Du porc de caserta. C'est un porc noir préparé avec une technique asiatique."}, {"speaker": "SPEAKER_03", "timestamp": [488.8, 495.88], "sentence": " Une sauce aigre douce, quelques asperges vertes de bassin noaché avec de la ciboulette et du citron fermenté pour donner une certaine acidité au plat."}, {"speaker": "SPEAKER_04", "timestamp": [495.88, 501.54], "sentence": " Même un soupçon de sodadé peut rendre un plat infiniment meilleur, n'est-ce pas?"}, {"speaker": "SPEAKER_03", "timestamp": [501.54, 505.0], "sentence": " Oui, toujours. La sodadé est une chose qui nous bouscule."}, {"speaker": "SPEAKER_04", "timestamp": [505.0, 507.32], "sentence": " Et le Portugal est le Portugal grâce à ça."}, {"speaker": "SPEAKER_03", "timestamp": [507.32, 510.04], "sentence": " Je suis très fier de représenter mon pays ici."}, {"speaker": "SPEAKER_03", "timestamp": [510.04, 522.1], "sentence": " Chaque soir, le Ristorante Europa met les petits plats dans les grands et organise des dîners de charité."}, {"speaker": "SPEAKER_03", "timestamp": [522.1, 532.5], "sentence": " La chef ukrainienne Senia Humbert a quitté Odessa au début de l'année, laissant derrière elle son mari et sa famille."}, {"speaker": "SPEAKER_01", "timestamp": [532.5, 537.24], "sentence": " Elle est aujourd'hui déterminée à soutenir des initiatives en faveur des réfugiés de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [537.24, 540.68], "sentence": " Je pense que nous allons gagner cet argent pour aider des réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [540.68, 543.72], "sentence": " C'est quelque chose de bien et puis c'est tout ce que je peux faire."}, {"speaker": "SPEAKER_04", "timestamp": [543.72, 547.24], "sentence": " C'est quelque chose de bien et puis c'est tout ce que je peux faire."}, {"speaker": "SPEAKER_01", "timestamp": [547.24, 552.64], "sentence": " Les fonds récoltés seront ensuite reversés au World Central Kitchen."}, {"speaker": "SPEAKER_07", "timestamp": [552.64, null], "sentence": " L'ONG, fondée par le chef américain José Andrés, propose des repas aux personnes victimes de crises humanitaires et climatiques. Gràcies."}]]}