{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.1], "sentence": " Les troupes israéliennes renforcent leur encerclement autour de Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [4.1, 9.02], "sentence": " Ce vendredi, Tsaïl a admis avoir ciblé une ambulance qui aurait été utilisée par le Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [9.02, 14.74], "sentence": " Un million et demi de Gazaouis ont été déplacés à cause de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [14.74, 18.48], "sentence": " Le manque d'eau potable dans l'enclave s'accroît de jour en jour, selon l'ONU."}, {"speaker": "SPEAKER_03", "timestamp": [18.48, 25.58], "sentence": " Le bilan humain de Siarane s'est alourdi à 16 morts en Europe vendredi soir."}, {"speaker": "SPEAKER_03", "timestamp": [25.58, 28.88], "sentence": " Une nouvelle tempête est attendue dans l'ouest de l'Europe ce week-end."}, {"speaker": "SPEAKER_03", "timestamp": [28.88, 35.7], "sentence": " Les forces israéliennes renforcent leur encerclement autour de Gaza."}], [{"speaker": "SPEAKER_03", "timestamp": [35.7, 43.98], "sentence": " Selon l'état-major, la majorité des combats se déroulent dans des zones denses et complexes, parfois au corps à corps, renforcées par des frappes aériennes."}, {"speaker": "SPEAKER_03", "timestamp": [43.98, 54.32], "sentence": " La branche armée du Hamas a déclaré que ses combattants avaient affronté les troupes israéliennes dans plusieurs zones de l'enclave et ont affirmé avoir détruit plusieurs chars avec des roquettes de fabrication locale."}, {"speaker": "SPEAKER_03", "timestamp": [54.32, 60.44], "sentence": " Vendredi soir, un bâtiment scolaire a été pris pour cible dans la région d'Al-Saftawi, au nord de la ville de Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [60.44, 64.34], "sentence": " Les autorités du Hamas affirment que le bâtiment abritait des réfugiés."}, {"speaker": "SPEAKER_03", "timestamp": [64.34, 67.46], "sentence": " Au moins 20 personnes auraient été tuées lors de la frappe."}, {"speaker": "SPEAKER_03", "timestamp": [67.46, 73.1], "sentence": " Plus tôt, les forces israéliennes ont admis avoir ciblé une ambulance à côté de l'hôpital Al-Shifa dans la ville."}, {"speaker": "SPEAKER_03", "timestamp": [73.1, 79.86], "sentence": " La frappe a fait au moins 15 morts, principalement des blessés, qui devaient être transportés vers le point de passage de Rafah en Égypte."}, {"speaker": "SPEAKER_03", "timestamp": [79.86, 87.36], "sentence": " Selon Tsaal, le véhicule aurait été utilisé par des militants du Hamas, une information que le mouvement islamiste a immédiatement démentie."}, {"speaker": "SPEAKER_03", "timestamp": [87.36, 94.6], "sentence": " Un million et demi de Gazaouis ont dû quitter leur domicile à cause de la guerre."}], [{"speaker": "SPEAKER_03", "timestamp": [94.6, 98.62], "sentence": " C'est ce qu'a déclaré le Bureau de coordination des affaires humanitaires de l'ONU."}, {"speaker": "SPEAKER_03", "timestamp": [98.62, 105.82], "sentence": " Selon lui, environ 700 000 personnes sont hébergées dans des installations d'urgence de l'organisation, soit plus de quatre fois la capacité prévue."}, {"speaker": "SPEAKER_03", "timestamp": [105.82, 109.76], "sentence": " La situation est de plus en plus critique selon les Nations Unies."}, {"speaker": "SPEAKER_00", "timestamp": [109.76, 124.94], "sentence": " Je pense que je dirais que nous sommes tous un peu dans la même chose."}, {"speaker": "SPEAKER_00", "timestamp": [124.94, 127.32], "sentence": " Nous sommes tous dans ceci."}, {"speaker": "SPEAKER_03", "timestamp": [127.32, 139.98], "sentence": " Israël affirme de son côté avoir autorisé l'arrivée de plus de 300 camions d'aide humanitaire dans la bande de Gaza, une quantité dérisoire selon l'ONU, qui acheminait plus de 500 véhicules par jour dans l'enclave avant le début du conflit."}, {"speaker": "SPEAKER_03", "timestamp": [139.98, 152.12], "sentence": " Ces derniers jours, les ONG appellent à accroître la livraison d'eau potable dans l'enclave, une denrée qui devient de plus en plus rare, tout comme le pain et les médicaments."}], [{"speaker": "SPEAKER_02", "timestamp": [152.12, 160.52], "sentence": " Dans un discours très attendu, le chef du Hezbollah libanais a mis en garde contre une guerre totale dans la région si Israël venait à attaquer son pays."}, {"speaker": "SPEAKER_01", "timestamp": [160.52, 193.14], "sentence": " Hassan Nasrallah a également salué les attaques brutales du Hamas dans le sud d'Israël le 7 octobre et a aj une bataille séparée, décisive, historique. Ce n'est pas comme avant."}, {"speaker": "SPEAKER_01", "timestamp": [193.14, 223.0], "sentence": " Hassan Nasrallah est cependant resté prudent et a affirmé que toutes les options restaient ouvertes, même s'il a indiqué que la milice soutenue par l'Iran avait déjà pris part au combat à la frontière israélienne. Ces derniers jours, Israël a frappé des cibles du Hezbollah dans le sud du Liban, tuant des dizaines de combattants et de civils."}, {"speaker": "SPEAKER_02", "timestamp": [223.0, 231.3], "sentence": " Au moins sept soldats israéliens et un habitant ont également été tués par des tirs de roquettes du mouvement chiite sur le nord d'Israël lors des derniers affrontements."}, {"speaker": "SPEAKER_02", "timestamp": [231.3, 241.26], "sentence": " Le bilan humain de Siarane s'est alourdi à 16 morts en Europe vendredi soir."}], [{"speaker": "SPEAKER_03", "timestamp": [241.26, 243.62], "sentence": " La tempête frappe désormais l'Italie."}, {"speaker": "SPEAKER_03", "timestamp": [243.62, 246.14], "sentence": " La région de Vénécie est en alerte rouge."}, {"speaker": "SPEAKER_03", "timestamp": [246.14, 248.94], "sentence": " Les niveaux de l'eau ont déjà commencé à monter."}, {"speaker": "SPEAKER_03", "timestamp": [248.94, 254.3], "sentence": " En Toscane, cinq provinces sont en état d'urgence et six morts ont été signalés."}, {"speaker": "SPEAKER_03", "timestamp": [254.3, 259.24], "sentence": " La situation est sans précédent. Jusqu'à 200 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_03", "timestamp": [259.24, 264.44], "sentence": " Dans certaines régions, l'équivalent d'un mois de pluie est tombé en seulement trois heures."}, {"speaker": "SPEAKER_03", "timestamp": [264.44, 269.36], "sentence": " La Corse a également connu des vents violents qui ont atteint les 140 km heure."}, {"speaker": "SPEAKER_03", "timestamp": [269.36, 274.62], "sentence": " Des dizaines d'arbres sont tombés, des berges se sont effondrées et des rues ont été inondées."}, {"speaker": "SPEAKER_03", "timestamp": [274.62, 280.32], "sentence": " Des dégâts similaires ont été signalés en Croatie, en Bosnie-aux-Monténégros et en Slovénie."}, {"speaker": "SPEAKER_03", "timestamp": [280.32, 286.72], "sentence": " Une nouvelle tempête appelée Domingos par les météorologues espagnols devrait frapper le sud-ouest de l'Europe ce week-end."}, {"speaker": "SPEAKER_03", "timestamp": [286.72, 292.08], "sentence": " Des vents allant de 130 à 160 km heure devraient souffler en France, en Espagne et au Portugal."}]]}