{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.6], "sentence": " A la COP 27, Ursula von der Leyen appelle l'ensemble des pays les plus industrialisés à intensifier leur soutien financier aux pays du Sud."}, {"speaker": "SPEAKER_07", "timestamp": [7.6, 18.88], "sentence": " Des élections de mi-mandat cruciales aux Etats-Unis. Les républicains pourraient reprendre le contrôle du Congrès. Une menace sérieuse pour l'actuel président démocrate."}, {"speaker": "SPEAKER_05", "timestamp": [18.88, 27.82], "sentence": " Tout près de la ligne de front, le zoo de Micolay subsiste malgré la guerre, au prix de sacrifices immenses de ses employés."}, {"speaker": "SPEAKER_02", "timestamp": [27.82, 41.4], "sentence": " La présidente de la Commission européenne a pressé les pays de l'hémisphère nord à suivre l'exemple européen en accélérant leur aide financière envers les pays du sud."}], [{"speaker": "SPEAKER_07", "timestamp": [41.4, 47.5], "sentence": " Ursula von der Leyen a déclaré que l'équipe européenne fournissait sa juste part malgré le Covid ou encore la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [47.5, 55.94], "sentence": " Son discours fait référence à l'enveloppe de 100 milliards de dollars que les pays aisés se sont engagés à mobiliser pour aider les régions les plus vulnérables au dérèglement climatique."}, {"speaker": "SPEAKER_05", "timestamp": [55.94, 61.04], "sentence": " Les pays de l'hémisphère sud ont les ressources en abondance. Faisons équipe."}, {"speaker": "SPEAKER_07", "timestamp": [61.04, 72.22], "sentence": " Faisons équipe. C'est pourquoi l'Union européenne signe de nouveaux partenariats pour l'hydrogène avec l'Egypte, la Namibie et le Kazakhstan."}, {"speaker": "SPEAKER_05", "timestamp": [72.22, 78.48], "sentence": " C'est pourquoi nous aidons des partenaires tels que le Vietnam et l'Afrique du Sud à décarboner leur économie."}, {"speaker": "SPEAKER_04", "timestamp": [78.48, 88.34], "sentence": " Nous devons atteindre l'objectif de Paris. Et l'Europe maintient le cap. Nous réduirons nos émissions de gaz à effet de serre d'au moins 55% d'ici à 2030."}, {"speaker": "SPEAKER_07", "timestamp": [88.34, 99.54], "sentence": " Experts du climat et militants craignent que les négociations n'abordent pas efficacement l'une des questions les plus urgentes, à savoir les pertes et dommages."}, {"speaker": "SPEAKER_05", "timestamp": [99.54, 107.18], "sentence": " Il s'agit des dégâts les plus dévastateurs provoqués par des phénomènes météorologiques extrêmes, comme de très graves inondations ou des vagues de chaleur."}, {"speaker": "SPEAKER_00", "timestamp": [107.18, 122.24], "sentence": " Depuis plus de 30 ans, et avant même que la Convention cadre des Nations Unies sur les changements climatiques de 2015 ne soit adoptée, les pays en voie de développement et les communautés en première ligne réclament des financements pour faire face aux pertes et dommages qu'elles subissent."}, {"speaker": "SPEAKER_05", "timestamp": [122.24, 124.32], "sentence": " pour faire face aux pertes et dommages qu'elles subissent."}, {"speaker": "SPEAKER_05", "timestamp": [124.32, 137.84], "sentence": " Pendant cette COP27, les acteurs peuvent choisir de prendre des mesures pour soutenir ces communautés, les aider à affronter ces préjudices ou ils peuvent botter en touche et retarder encore plus l'action."}, {"speaker": "SPEAKER_07", "timestamp": [137.84, 153.02], "sentence": " Des menaces qui pèsent aussi sur l'Europe alors que le continent vient d'enregistrer son mois d'octobre le plus chaud, selon Copernicus. Ce programme de l'UE a révélé qu'une vague de chaleur a entraîné des températures moyennes près de 2 degrés au-dessus de la période comprise entre 1991 et 2020."}, {"speaker": "SPEAKER_05", "timestamp": [153.02, 158.9], "sentence": " Après l'effervescence qui a entouré le ballet des chefs d'État de gouvernement, place à l'ambiance plus feutrée des négociations."}, {"speaker": "SPEAKER_07", "timestamp": [158.9, 167.72], "sentence": " Les travaux se sont poursuivis le temps du sommet des dirigeants, mais désormais il faut rentrer dans les détails techniques, pratiques et financiers et évaluer les efforts des uns et des autres."}, {"speaker": "SPEAKER_05", "timestamp": [167.72, 171.42], "sentence": " C'est donc une nouvelle dynamique qui s'enclenche lors de cette conférence sur le climat."}, {"speaker": "SPEAKER_05", "timestamp": [171.42, 177.46], "sentence": " Dynamique qui pourrait s'accélérer de nouveau lors des derniers jours, voire les dernières heures, pour tenter d'arracher un compromis."}, {"speaker": "SPEAKER_07", "timestamp": [177.46, 180.74], "sentence": " Grégoire Laurie, Euronews, Charmel Cheikh."}, {"speaker": "SPEAKER_03", "timestamp": [180.74, 187.06], "sentence": " Le président du Conseil européen appelle les Etats-Unis à respecter leurs engagements climatiques."}], [{"speaker": "SPEAKER_06", "timestamp": [187.06, 198.34], "sentence": " S'adressant à Euronews pendant la COP 27, Charles Michel a expliqué qu'aucun pays, même le plus puissant militairement et économiquement, ne peut faire face seul aux défis actuels."}, {"speaker": "SPEAKER_01", "timestamp": [198.34, 211.3], "sentence": " Je crois en tout cas que l'Union européenne fait sa part et moi j'appelle les Etats-Unis et Alger à faire aussi sa part. Si je prends l'exemple des 100 milliards d'euros qui ont été promis depuis fort longtemps aux pays en développement, l'Union européenne assume parfaitement sa part avec les Etats membres."}, {"speaker": "SPEAKER_01", "timestamp": [211.3, 215.94], "sentence": " On voit bien qu'il y a une déception dans le chef des pays en développement qui ne sentent pas un soutien suffisant."}, {"speaker": "SPEAKER_01", "timestamp": [215.94, 223.24], "sentence": " Et moi j'appelle les pays riches en dehors de l'Union européenne à être mobilisés pour commencer par respecter les engagements anciens qui ont été tenus."}, {"speaker": "SPEAKER_03", "timestamp": [223.24, 227.44], "sentence": " Qu'est-ce que vous attendez de cette COP et qu'est-ce que vous espérez de cette COP?"}, {"speaker": "SPEAKER_01", "timestamp": [227.44, 231.7], "sentence": " Malgré les difficultés, on sort d'une crise Covid qui nous a affectés, qui nous a ébranlés."}, {"speaker": "SPEAKER_01", "timestamp": [231.7, 234.5], "sentence": " Il y a maintenant cette guerre dramatique déclenchée par la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [234.5, 237.08], "sentence": " Ce sont des obstacles supplémentaires sur le chemin."}, {"speaker": "SPEAKER_01", "timestamp": [237.08, 239.78], "sentence": " Ça ne doit pas nous faire baisser les justes, ça ne doit pas nous faire renoncer."}, {"speaker": "SPEAKER_01", "timestamp": [239.78, 243.54], "sentence": " Au contraire, ça doit nous faire redoubler d'efforts, on doit se retrousser les manches."}, {"speaker": "SPEAKER_01", "timestamp": [243.54, 252.44], "sentence": " On comprend bien qu'en croix, l'Union européenne croit beaucoup, c'est-à-dire la coopération internationale, la volonté de construire ensemble des solutions, c'est le chemin."}, {"speaker": "SPEAKER_01", "timestamp": [252.44, 260.58], "sentence": " Il n'y a aucun pays seul, même le plus puissant militairement, même le plus puissant économiquement, qui peut résoudre ce défi qui est le défi de notre génération."}, {"speaker": "SPEAKER_03", "timestamp": [260.58, 267.46], "sentence": " La première ministre des Barbades propose une taxe sur les bénéfices des entreprises gazières et pétrolières afin de lutter contre le changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [267.46, 269.98], "sentence": " Est-ce une proposition que l'Union européenne pourrait soutenir?"}, {"speaker": "SPEAKER_01", "timestamp": [269.98, 276.42], "sentence": " Il y a des pays aujourd'hui qui sont extrêmement aidants pour garantir l'approvisionnement énergétique de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [276.42, 285.28], "sentence": " Mais ces pays, dans le même temps, ont des revenus extrêmement importants générés par la hausse des prix."}, {"speaker": "SPEAKER_01", "timestamp": [285.28, 298.0], "sentence": " J'avais l'occasion il y a quelques instants d'être en contact avec des responsables norvégiens par exemple, de même pour les Etats-Unis, on a des partenaires, des amis, des alliés, avec qui on travaille bien sur la question de l'approvisionnement, c'est une bonne chose."}, {"speaker": "SPEAKER_01", "timestamp": [298.0, 306.52], "sentence": " Je crois qu'il faut aussi être engagé avec eux sur la question des prix, parce que c'est de l'intérêt de tout le monde que l'on n'ait pas une récession qui soit profonde, qui soit grave, qui dure longtemps."}, {"speaker": "SPEAKER_01", "timestamp": [306.52, 315.6], "sentence": " Des élections de mi-mandat cruciales aux Etats-Unis."}], [{"speaker": "SPEAKER_05", "timestamp": [315.6, 321.12], "sentence": " Les bureaux de vote ont ouvert pour renouveler l'ensemble de la Chambre des représentants ainsi qu'un tiers du Sénat."}, {"speaker": "SPEAKER_05", "timestamp": [321.12, 347.4], "sentence": " Ce scrutin est traditionnellement défavorable aux partis au pouvoir et le président démocrate Joe Biden sait qu'il pourrait perdre le contrôle du Congrès, ce qui paralyserait son programme politique pour les deux dernières années de sa présidence. Face à la perspective de gains importants pour les républicains, il a fait compagnie jusqu'à la dernière minute, encourageant les démocrates à aller voter et dépeignant ses adversaires comme une menace pour la démocratie."}, {"speaker": "SPEAKER_00", "timestamp": [347.4, 355.16], "sentence": " Son prédécesseur républicain a également mené une campagne frénétique pour mobiliser ses soutiens."}, {"speaker": "SPEAKER_05", "timestamp": [355.16, 362.74], "sentence": " Donald Trump entretient un vrai faux suspense sur sa prochaine candidature pour la présidentielle de 2024."}, {"speaker": "SPEAKER_00", "timestamp": [362.74, 366.86], "sentence": " Il a ainsi promis une très grande annonce pour le 15 novembre prochain."}, {"speaker": "SPEAKER_05", "timestamp": [366.86, 372.78], "sentence": " Les résultats définitifs du vote de ce mardi pourraient ne pas être connus avant plusieurs jours."}, {"speaker": "SPEAKER_05", "timestamp": [372.78, 378.78], "sentence": " Il crie à l'aide."}], [{"speaker": "SPEAKER_04", "timestamp": [378.78, 383.38], "sentence": " Désespoir à bord de ce navire de sauvetage de migrants à Catane, en Sicile."}, {"speaker": "SPEAKER_04", "timestamp": [383.38, 385.14], "sentence": " Trois hommes se sont jetés à l'eau."}, {"speaker": "SPEAKER_04", "timestamp": [385.14, 391.52], "sentence": " La colère gronde suite au refus du gouvernement italien de laisser débarquer ces personnes restées à bord."}, {"speaker": "SPEAKER_04", "timestamp": [391.52, 398.76], "sentence": " Le GeoBarenz, un navire géré par Médecins sans frontières, avec 572 passagers, a accosté dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [398.76, 403.22], "sentence": " 357 personnes ont débarqué, des mineurs et des gens malades."}, {"speaker": "SPEAKER_04", "timestamp": [403.22, 409.24], "sentence": " Le GeoBarenz et un autre navire humanitaire, le Humanity One, ont reçu l'ordre de quitter Catane."}, {"speaker": "SPEAKER_04", "timestamp": [409.24, 411.3], "sentence": " Tous deux refusent d'appareiller."}, {"speaker": "SPEAKER_04", "timestamp": [411.3, 416.64], "sentence": " Ailleurs, soulagement pour ces migrants sur un troisième navire, le Rise Above."}, {"speaker": "SPEAKER_04", "timestamp": [416.64, 421.0], "sentence": " Après des jours d'attente, il a évacué ses 98 passagers en calabre."}, {"speaker": "SPEAKER_00", "timestamp": [421.0, 428.48], "sentence": " Les problèmes de santé augmentaient à bord. Tout est barricé. On n'en a pas. Ça fait au moins 10 jours qu'on n'en a pas."}, {"speaker": "SPEAKER_00", "timestamp": [428.48, 431.14], "sentence": " Tout est barricé. On n'arrive pas à marier à sa femme."}, {"speaker": "SPEAKER_00", "timestamp": [431.14, 434.14], "sentence": " Elle pleure sur le bord. Elle est putée de ce bébé."}, {"speaker": "SPEAKER_04", "timestamp": [434.14, 445.24], "sentence": " Le nouveau gouvernement de Giorgia Meloni, le plus à droite depuis la Seconde Guerre mondiale, a été élu sur la promesse d'adopter une ligne dure sur les migrants."}, {"speaker": "SPEAKER_04", "timestamp": [445.24, 452.04], "sentence": " Il répète que les bateaux ne battant pas pavillons italiens doivent être accueillis par leurs pays respectifs."}, {"speaker": "SPEAKER_04", "timestamp": [452.04, 470.08], "sentence": " D'après le ministère italien de l'Intérieur, plus de 88 000 personnes sont arrivées en provenance d'Afrique depuis début janvier."}], [{"speaker": "SPEAKER_02", "timestamp": [470.08, 478.92], "sentence": " Par une belle journée ensoleillée, le zoo de Mykolaïv dans le sud de l'Ukraine est si paisible que les visiteurs peuvent laisser la guerre derrière eux quelques instants."}, {"speaker": "SPEAKER_02", "timestamp": [478.92, 487.52], "sentence": " Mais la vue des débris de roquettes tombées ici un peu plus tôt et le bruit des explosions lointaines nous ramènent à la réalité."}, {"speaker": "SPEAKER_02", "timestamp": [487.52, 493.48], "sentence": " La ligne de front sud de la guerre entre la Russie et l'Ukraine se situe à quelques kilomètres."}, {"speaker": "SPEAKER_06", "timestamp": [493.48, 505.68], "sentence": " C'est un endroit merveilleux où nous pouvons nous distraire de la guerre, nous détendre, passer du temps avec les enfants, les divertir, les intéresser et leur apprendre quelque chose."}, {"speaker": "SPEAKER_02", "timestamp": [505.68, 511.62], "sentence": " Les jardins d'enfants ne fonctionnent pas en ce moment, alors nous essayons de continuer à apprendre comme nous pouvons."}, {"speaker": "SPEAKER_06", "timestamp": [511.62, 520.2], "sentence": " Pour garder les animaux en bonne santé, dans ces circonstances, ce zoo, l'un des plus anciens d'Ukraine, a dû apprendre le système D."}, {"speaker": "SPEAKER_02", "timestamp": [520.2, 531.58], "sentence": " Il a ainsi dû trouver de l'eau potable pour les animaux, leur fournir de la nourriture et des médicaments malgré de sérieux problèmes de logistique et assurer la sécurité des employés et des visiteurs."}, {"speaker": "SPEAKER_06", "timestamp": [531.58, 537.66], "sentence": " Nous n'avons pas d'eau douce potable en ville. L'eau salée d'un estuaire coule dans le robinet."}, {"speaker": "SPEAKER_02", "timestamp": [537.66, 544.78], "sentence": " Nous apportons de l'eau douce ici pour que les animaux puissent boire. De tels réservoirs, voire de plus grands, se trouvent dans chaque département."}, {"speaker": "SPEAKER_01", "timestamp": [544.78, 544.8], "sentence": " les animaux puissent boire, de tels réservoirs, voire de plus grands, se trouvent dans chaque département."}, {"speaker": "SPEAKER_02", "timestamp": [544.8, 557.62], "sentence": " Sa direction affirme qu'aujourd'hui, le zoo de Mykolaïf existe uniquement grâce à l'aide de bénévoles ukrainiens et étrangers, au soutien de parcs en dehors de l'Ukraine et aux dons."}, {"speaker": "SPEAKER_02", "timestamp": [557.62, 561.66], "sentence": " Des personnes du monde entier achètent en ligne des billets pour le zoo afin de le soutenir."}, {"speaker": "SPEAKER_02", "timestamp": [561.66, 576.24], "sentence": " Grâce à cela, le site survit, tant bien que mal, une vie suspendue entre deux bombardements de l'artillerie et des avions russes."}, {"speaker": "SPEAKER_01", "timestamp": [576.24, 581.66], "sentence": " Chaque jour, en disant au revoir, nous espérons que le lendemain, nous nous reverrons."}, {"speaker": "SPEAKER_00", "timestamp": [581.66, 586.4], "sentence": " Voilà notre vie aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [586.4, 589.1], "sentence": " Le plus grand défi est maintenant l'arrivée de l'hiver."}, {"speaker": "SPEAKER_00", "timestamp": [589.1, 595.32], "sentence": " L'infrastructure de chauffage et l'approvisionnement en électricité de la ville sont dans le viseur de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [595.32, 600.1], "sentence": " L'équipe du zoo affirme qu'elle fera tout pour assurer la sécurité des animaux."}, {"speaker": "SPEAKER_02", "timestamp": [600.1, 604.08], "sentence": " Mais combien de temps cela pourra-t-il durer?"}]]}