{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.66], "sentence": " La Hongrie refuse toujours de lancer les négociations d'adhésion de l'Ukraine à l'Union européenne et s'oppose à une enveloppe de 50 milliards d'euros pour Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [7.66, 18.0], "sentence": " Le rejet du Parlement polonais du Premier ministre sortant Mateusz Morawiecki ouvre la voie au retour au pouvoir du pro-européen Donald Tusk."}, {"speaker": "SPEAKER_03", "timestamp": [18.0, 28.12], "sentence": " A la COP 28 de Dubaï, le nouveau projet d'accord appelle à la réduction de la consommation et de la production des énergies fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [28.12, 36.56], "sentence": " Le comportement de la Hongrie irrite de plus en plus ses partenaires de l'Union européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [36.56, 40.84], "sentence": " Budapest renâcle à ouvrir les négociations d'adhésion avec l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [40.84, 51.0], "sentence": " Lors de la réunion lundi à Bruxelles des 27 ministres des Affaires étrangères, le chef de la diplomatie hongroise a répété son opposition provoquant la colère des autres capitales."}, {"speaker": "SPEAKER_00", "timestamp": [51.0, 70.28], "sentence": " Les chefs d'État et de gouvernement de l'Union se retrouveront jeudi à Bruxelles pour un sommet afin d'évoquer les éventuelles adhésions à venir."}, {"speaker": "SPEAKER_11", "timestamp": [70.28, 77.5], "sentence": " Les dirigeants discuteront aussi d'une enveloppe de 50 milliards d'euros pour aider Kiev, une aide vitale pour faire face à l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [77.5, 83.62], "sentence": " Dans les deux cas, la Hongrie refuse de donner son feu vert."}, {"speaker": "SPEAKER_04", "timestamp": [83.62, 84.22], "sentence": " Dans les deux cas, la Hongrie refuse de donner son feu vert."}, {"speaker": "SPEAKER_08", "timestamp": [84.22, 118.06], "sentence": " Pour le ministre ukrainien des Affaires étrangères, lui aussi présent lundi à Bruxelles, les enjeux sont importants pour les deux parties. La Hongrie compte cependant maintenir son veto."}, {"speaker": "SPEAKER_05", "timestamp": [118.06, 162.3], "sentence": " Elle estime que l'Ukraine n'est pas prête pour les négociations d'adhésion à l'Union. Et Budapest accuse la Commission européenne de se tromper dans son évaluation. Les autorités ukrainiennes assurent qu'elles remplissent en un temps record les critères fixés par l'Union en matière de lutte contre la corruption et dans ses réformes judiciaires, dans le but d'ouvrir dans les plus brefs délais les négociations d'adhésion."}, {"speaker": "SPEAKER_04", "timestamp": [162.3, 168.54], "sentence": " les plus brefs délais, les négociations d'adhésion."}], [{"speaker": "SPEAKER_03", "timestamp": [168.54, 173.68], "sentence": " C'est un long chemin pour tous les Ukrainiens qui fuient les régions occupées par les Russes."}, {"speaker": "SPEAKER_03", "timestamp": [173.68, 179.14], "sentence": " Dans la ville de Soumy, au nord de l'Ukraine, une ONG accueille tous les jours des Ukrainiens déplacés."}, {"speaker": "SPEAKER_01", "timestamp": [179.14, 247.48], "sentence": " Après avoir passé les points de contrôle et traversé à pied la zone tampon longue de 2 km le train et la dernière étape lydia martinovka vient de l'ondsk avec son fils la dame a connu ce n'est pas ce qu'on voulait Il a dit que c'était un homme qui avait un corps de roi. la zone occupée. D'ici juillet prochain, Moscou compte imposer la citoyenneté russe à tous les habitants des régions occupées."}, {"speaker": "SPEAKER_03", "timestamp": [247.48, 251.82], "sentence": " Le centre d'accueil de Soumise attend un afflux de réfugiés."}, {"speaker": "SPEAKER_13", "timestamp": [251.82, 263.1], "sentence": " Une femme face à Poutine. Une inconnue défie le président russe."}], [{"speaker": "SPEAKER_10", "timestamp": [263.1, 275.44], "sentence": " Elle s'appelle Ekaterina Dounsova, une journaliste de 40 ans et mère de trois enfants qui, malgré son peu d'expérience en politique, veut détrôner Vladimir Poutine lors des élections prévues le 17 mars 2024."}, {"speaker": "SPEAKER_12", "timestamp": [275.44, 327.6], "sentence": " De son côté, Vladimir Poutine a déjà annoncé vendredi qu'il serait candidat à sa réélection. Il lui a été demandé ce à quoi ressemblera la Russie si elle est élue. Cet engagement doit se faire dans notre pays. C'est très important de réunir les gens qui vivent ici."}, {"speaker": "SPEAKER_09", "timestamp": [327.6, 331.72], "sentence": " Être qualifié au second tour serait déjà une victoire."}, {"speaker": "SPEAKER_12", "timestamp": [331.72, 338.6], "sentence": " Lancé par plusieurs militants, Our Headquarters est un groupe qui aide les Russes exilés à s'installer à l'étranger."}, {"speaker": "SPEAKER_10", "timestamp": [338.6, 342.52], "sentence": " Il accompagne également des candidats pour défier Vladimir Poutine aux urnes."}, {"speaker": "SPEAKER_12", "timestamp": [342.52, 343.9], "sentence": " C'est l'unique candidat de femme."}, {"speaker": "SPEAKER_10", "timestamp": [343.9, 343.9], "sentence": " des candidats pour défier Vladimir Poutine aux urnes. C'est le seul candidat de femme."}, {"speaker": "SPEAKER_14", "timestamp": [343.9, 356.44], "sentence": " C'est le seul candidat qui n'est pas en train de se défendre, qui n'a pas de background, de travail en pouvoir."}, {"speaker": "SPEAKER_10", "timestamp": [356.44, 367.26], "sentence": " D'autres analystes estiment que la journaliste a peu de chances d'être officiellement enregistrée comme candidate, car elle pourrait encourager le sentiment anti-Poutine."}, {"speaker": "SPEAKER_09", "timestamp": [367.26, 391.02], "sentence": " En déplacement dans le Grand Nord ce lundi, Vladimir Poutine aatrième génération de sous-marins à propulsion nucléaire russe."}], [{"speaker": "SPEAKER_16", "timestamp": [391.02, 405.02], "sentence": " Ils rejoindront la flotte du Pacifique, basée en- et sous-videux."}, {"speaker": "SPEAKER_16", "timestamp": [405.02, 409.48], "sentence": " Nous soutenons en nombre de façons la préparation de la flotte de la flotte de la guerre."}, {"speaker": "SPEAKER_16", "timestamp": [409.48, 422.9], "sentence": " Notre puissance maritime en Arctique, au Dalé-Vest, au Cher, au Métis, au Caspia, dans les plus importants régions stratégiques du océan."}, {"speaker": "SPEAKER_09", "timestamp": [422.9, 427.46], "sentence": " Selon le dirigeant russe, huit autres sous-marins similaires sont en cours de production."}, {"speaker": "SPEAKER_09", "timestamp": [427.46, 435.72], "sentence": " Le Parlement russe a enterriné en octobre une envolée des dépenses militaires et Vladimir Poutine a ordonné début décembre d'augmenter de 15% le nombre de soldats russes."}, {"speaker": "SPEAKER_02", "timestamp": [435.72, 442.02], "sentence": " La fin de huit ans de pouvoir pour le camp nationaliste polonais."}], [{"speaker": "SPEAKER_02", "timestamp": [442.02, 450.98], "sentence": " Ce lundi au Parlement, Donald Tusk a été élu Premier ministre après un vote rejetant le discours de politique générale du sortant Mateusz Morawiecki."}, {"speaker": "SPEAKER_02", "timestamp": [450.98, 459.48], "sentence": " La nouvelle majorité sortie victorieuse aux dernières élections législatives d'octobre s'est finalement imposée pour soutenir l'ancien président du Conseil européen."}, {"speaker": "SPEAKER_02", "timestamp": [459.48, 467.86], "sentence": " Donald Tusk devrait prononcer son discours de politique générale ce mardi, prêter serment mercredi et devrait représenter la Pologne au prochain sommet européen."}, {"speaker": "SPEAKER_02", "timestamp": [467.86, 479.04], "sentence": " Dernière ligne droite pour aboutir à un accord sur le climat à la COP 28 de Dubaï."}], [{"speaker": "SPEAKER_03", "timestamp": [479.04, 483.38], "sentence": " Certains pays bloquent encore sur un appel à la fin des énergies fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [483.38, 488.32], "sentence": " C'est pourtant l'élément clé de cette COP, estime le secrétaire général des Nations Unies, Antonio Guterres."}, {"speaker": "SPEAKER_03", "timestamp": [488.32, 493.34], "sentence": " Il demande aux négociateurs de faire preuve d'une flexibilité maximum et de bonne foi."}, {"speaker": "SPEAKER_11", "timestamp": [493.34, 509.0], "sentence": " Le responsable de l'ONU pour le changement climatique garde son optimisme. Nous sommes maintenant ici pour discuter de deux problèmes. Un, combien est notre ambition sur la mitigation?"}, {"speaker": "SPEAKER_11", "timestamp": [509.0, 517.52], "sentence": " Et deux, sommes-nous prêts à reprendre cette transition avec les moyens de soutien pour la délivrer?"}, {"speaker": "SPEAKER_03", "timestamp": [517.52, 523.46], "sentence": " Le nouveau projet d'accord appelle à la réduction de la consommation et de la production des énergies fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [523.46, 529.44], "sentence": " Les grands pays exportateurs de pétrole ne bougent pas de leur position et défend production des énergies fossiles. Les grands pays exportateurs de pétrole ne bougent pas de leur position et défendent les énergies fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [529.44, 534.56], "sentence": " De leur côté, les représentants de l'Union européenne estiment qu'il n'y a pas d'alternative."}, {"speaker": "SPEAKER_06", "timestamp": [534.56, 549.98], "sentence": " La COP 28 se termine mardi, 8 ans après l'accord de Paris en 2015, le bilan international de la lutte contre le changement climatique est médiocre."}, {"speaker": "SPEAKER_03", "timestamp": [549.98, 555.9], "sentence": " Les Etats s'étaient engagés à limiter l'augmentation globale de la température à 1,5°C."}, {"speaker": "SPEAKER_03", "timestamp": [555.9, 559.18], "sentence": " Mais ils ne sont pas parvenus à mettre en oeuvre les changements promis."}, {"speaker": "SPEAKER_03", "timestamp": [559.18, 565.8], "sentence": " C'est le début de la fin pour le Hamas."}], [{"speaker": "SPEAKER_10", "timestamp": [565.8, 573.44], "sentence": " Benyamin Netanyahou appelle en ces termes les combattants à se rendre, tandis que les combats font rage à Ragnounès, dans le sud de l'enclave."}, {"speaker": "SPEAKER_10", "timestamp": [573.44, 578.94], "sentence": " L'armée israélienne affirme que des dizaines de membres du mouvement islamiste se rendent chaque jour."}, {"speaker": "SPEAKER_10", "timestamp": [578.94, 583.78], "sentence": " En parallèle, les médias israéliens assurent que la guerre peut encore durer deux mois."}, {"speaker": "SPEAKER_10", "timestamp": [583.78, 587.84], "sentence": " De son côté, le Hamas refuse la réédition inconditionnelle."}, {"speaker": "SPEAKER_10", "timestamp": [587.84, 594.74], "sentence": " Les brigades Al-Qassam ont prévenu dimanche qu'aucun otage n'en sortirait vivant, sans négociation et sans échange de prisonniers."}, {"speaker": "SPEAKER_07", "timestamp": [594.74, 632.4], "sentence": " A Genève, l'Organisation mondiale de la santé a adopté dimanche une résolution réclamant un accès humanitaire immédiat et sans entrave aux territoires assiégés. A Gaza, plus de 80% des familles ont un accès insuffisant à la nourriture, a alerté le programme alimentaire mondial."}, {"speaker": "SPEAKER_10", "timestamp": [632.4, 639.14], "sentence": " Près de 18 000 personnes sont mortes et près de 50 000 blessées depuis le début de l'offensive israélienne, selon le Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [639.14, 642.5], "sentence": " Côté israélien, 101 soldats sont décédés."}, {"speaker": "SPEAKER_10", "timestamp": [642.5, 646.72], "sentence": " Côté israélien, 101 soldats sont décédés."}], [{"speaker": "SPEAKER_03", "timestamp": [646.72, 652.94], "sentence": " L'ONU appelle les dirigeants du monde à raviver l'esprit de la Déclaration universelle des droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [652.94, 664.08], "sentence": " L'Agence internationale a lancé l'appel à l'occasion du 75e anniversaire de la signature du texte fondée pour protéger les droits et les libertés individuelles à l'échelle de la planète."}, {"speaker": "SPEAKER_03", "timestamp": [664.08, 665.7], "sentence": " pour protéger les droits et les libertés individuelles à l'échelle de la planète."}, {"speaker": "SPEAKER_15", "timestamp": [665.7, 690.02], "sentence": " La déclaration a été signée le 10 décembre 1948 à Paris. au cours des 75 dernières années. Nous vivons aujourd'hui entre ces erreurs, avec le turmoil et la souffrance que leur produit."}, {"speaker": "SPEAKER_08", "timestamp": [690.02, 691.12], "sentence": " La guerre."}, {"speaker": "SPEAKER_03", "timestamp": [691.12, 697.74], "sentence": " L'Assemblée a marqué une minute de silence en mémoire des victimes des violations des droits de l'homme."}]]}