{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 394}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.7], "sentence": " 33e jour de guerre, l'armée russe continue de se heurter à la résistance des troupes ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [5.7, 9.66], "sentence": " Les combats se poursuivent à Mariupol, autour de Kiev et dans l'est du pays."}, {"speaker": "SPEAKER_02", "timestamp": [9.66, 13.24], "sentence": " Un confinement complet mais en deux temps pour Shanghai."}, {"speaker": "SPEAKER_02", "timestamp": [13.24, 18.9], "sentence": " Face à une flambée de nouveaux cas de Covid-19, la mégapole chinoise met ses habitants sous cloche pour 4 jours."}, {"speaker": "SPEAKER_03", "timestamp": [18.9, 27.58], "sentence": " Regain de violence en Corse après une vidéo sur les réseaux sociaux où des CRS chanteraient la marseillaise le jour des obsèques."}, {"speaker": "SPEAKER_03", "timestamp": [27.58, 28.48], "sentence": " D'Ivan Colonna."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 31.9], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [31.9, 39.7], "sentence": " Des dépôts de carburant en flamme, la scène se répète quasi quotidiennement en Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [39.7, 45.66], "sentence": " Depuis que la Russie a réalisé que gagner la guerre n'allait pas être si facile, la stratégie a changé."}, {"speaker": "SPEAKER_01", "timestamp": [45.66, 54.12], "sentence": " Face à la résistance acharnée des troupes ukrainiennes, l'armée russe est entrée dans une guerre d'usure qu'elle espère gagner par la force et la destruction."}, {"speaker": "SPEAKER_01", "timestamp": [54.12, 60.66], "sentence": " Comme ici, à Batchanka, près de Mikolaïev, ville clé du sud du pays où s'est arrêtée l'avancée russe."}, {"speaker": "SPEAKER_01", "timestamp": [60.66, 64.9], "sentence": " Après des combats féroces, la cité est de nouveau sous contrôle ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [64.9, 85.04], "sentence": " russe après des combats féroces la cité est de nouveau sous contrôle ukrainien c'était ma maison toutes les maisons ont été détruites et les gens sont partis rien de pire ne pouvait nous arriver les autorités ukrainiennes s'inquiète d'une aggravation de la situation dont le port assiégé de marioupol où 160 000 personnes seraient toujours bloquées."}, {"speaker": "SPEAKER_01", "timestamp": [85.04, 90.44], "sentence": " Autour de Kiev, de nouveaux combats se déroulent notamment à Stoyanka, à l'ouest de la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [90.44, 105.54], "sentence": " Côté russe, le ministère de la Défense affirme que l'armée a abattu 19 avions au cours des dernières 24 heures. Des destructions et un nombre de victimes difficilement vérifiable. En Ukraine, les funérailles de soldats tués au combat se succèdent."}, {"speaker": "SPEAKER_01", "timestamp": [105.54, 107.34], "sentence": " En Russie, sans doute aussi."}, {"speaker": "SPEAKER_01", "timestamp": [107.34, 111.18], "sentence": " Cette guerre d'usure va-t-elle peser sur les prochaines négociations?"}, {"speaker": "SPEAKER_01", "timestamp": [111.18, 115.06], "sentence": " Une nouvelle rencontre entre Russes et Ukrainiens est prévue ce mardi en Turquie."}, {"speaker": "SPEAKER_01", "timestamp": [115.06, 121.62], "sentence": " Objectif, tenter d'arrêter un conflit qui a déjà contraint presque 4 millions d'Ukrainiens à fuir leur pays."}, {"speaker": "SPEAKER_01", "timestamp": [121.62, 135.36], "sentence": " ukrainiens à fuir leur pays galina larissa et tatiana tout âgé de 83 ans ne pensait pas ressentir un jour la même panique que lorsqu'elle était enfant quand les nazis lancé des attaques"}], [{"speaker": "SPEAKER_01", "timestamp": [135.36, 166.94], "sentence": " aériennes sur odessa les peurs ont refait surface quand les premières bombes russes sont tombés sur kiev aujourd'hui c'est l'allemagne qui les accueille pour échapper à la guerre c'est très effrayant d'y penser je me suis tout de suite souvenu de tout les trois survivantes de l'holocauste ont accepté l'aide d'une organisation juive pour sortir d'ukraine et être emmené en lieu sûr en allemagne elles sont arrivés vendredi à la périphérie de francfort après un voyage de 26 heures et ont été hébergées dans une maison de retraite."}, {"speaker": "SPEAKER_01", "timestamp": [166.94, 173.96], "sentence": " Je suis agréablement surprise par l'accueil qu'ils nous ont réservé."}, {"speaker": "SPEAKER_01", "timestamp": [173.96, 177.1], "sentence": " C'est très bien, un A+, vraiment."}, {"speaker": "SPEAKER_01", "timestamp": [177.1, 180.72], "sentence": " Alors bien sûr, je voudrais rester ici."}, {"speaker": "SPEAKER_02", "timestamp": [180.72, 184.88], "sentence": " Tant qu'à Kiev, le plafond peut me tomber sur la tête."}, {"speaker": "SPEAKER_01", "timestamp": [184.88, 188.48], "sentence": " rester ici. Tant qu'à Kiev, le plafond peut me tomber sur la tête."}, {"speaker": "SPEAKER_02", "timestamp": [188.48, 205.4], "sentence": " Sur les 10 000 survivants de l'Holocauste qui vivent en Ukraine, au moins 500 ont particulièrement besoin d'aide en raison de leur santé. Leur évacuation est une priorité absolue pour les organisations humanitaires. Mais transporter des personnes aussi fragiles hors d'Ukraine est une opération difficile et complexe. Parfois, il est trop tard."}, {"speaker": "SPEAKER_01", "timestamp": [205.4, 209.98], "sentence": " Boris Romachenko a été tué lorsqu'un missile russe a touché son appartement à Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [209.98, 211.56], "sentence": " Il avait 96 ans."}, {"speaker": "SPEAKER_02", "timestamp": [211.56, 219.3], "sentence": " Shanghai et ses 25 millions d'habitants affrontent leur pire flambée de Covid-19."}], [{"speaker": "SPEAKER_02", "timestamp": [219.3, 247.94], "sentence": " La moitié de la ville, comprenant l'aéroport international et son célèbre quartier d'affaires, a débuté un confinement complet ce lundi l'annonce de la mesure a été faite la veille dimanche soir cette mise sous cloche va durer jusqu'au 1er avril 5 heures du matin à cette date ce sera autour de la partie ouest de la mégapole d'être confiné également pour quatre jours. Avant l'entrée en vigueur de la mesure, les habitants se sont rués dans les supermarchés."}, {"speaker": "SPEAKER_04", "timestamp": [247.94, 255.14], "sentence": " Je me sens très inquiet, dit cet homme."}, {"speaker": "SPEAKER_02", "timestamp": [255.14, 257.52], "sentence": " J'entends beaucoup de rumeurs autour de moi."}, {"speaker": "SPEAKER_02", "timestamp": [257.52, 262.44], "sentence": " Certains disent que des produits vont manquer et qu'il faut se dépêcher de se procurer certaines denrées."}, {"speaker": "SPEAKER_02", "timestamp": [262.44, 265.62], "sentence": " Les prix sont en train d'augmenter et les gens paniquent."}, {"speaker": "SPEAKER_02", "timestamp": [265.62, 273.08], "sentence": " Pour la mairie, ce confinement en deux phases vise à accélérer le dépistage de la population."}, {"speaker": "SPEAKER_02", "timestamp": [273.08, 277.32], "sentence": " Lundi, le ministère de la Santé a évoqué 3500 nouveaux cas dans la ville."}, {"speaker": "SPEAKER_02", "timestamp": [277.32, 281.26], "sentence": " Le variant Omicron met à mal la stratégie zéro Covid de Pékin."}, {"speaker": "SPEAKER_02", "timestamp": [281.26, 284.06], "sentence": " D'autres villes comme Shenzhen voient le bout du tunnel."}, {"speaker": "SPEAKER_02", "timestamp": [284.06, 290.02], "sentence": " Complètement confinée début mars, la ville a repris son activité et le nombre de cas positifs est désormais très faible."}, {"speaker": "SPEAKER_04", "timestamp": [290.02, 305.0], "sentence": " Drapeau Corse sur l'épaule, la foule s'avance vers la caserne de CRS de Furiani près de Bastia. En Corse, des manifestants à l'appel d'organisations indépendantistes"}], [{"speaker": "SPEAKER_03", "timestamp": [305.0, 328.78], "sentence": " et de syndicats d'étudiants, sont allés crier leur colère dimanche. Ils accusent les CRS d'avoir chanté la marseillaise vendredi alors que la Corse enterrait Yvan Colonna, l'assassin du préfet Irignac. Sur les réseaux sociaux circule une vidéo prétendument tournée au sein de ce cantonnement de CRS où l'on entend une marseillaise entonner."}, {"speaker": "SPEAKER_03", "timestamp": [328.78, 338.16], "sentence": " En réponse à ce qui est ici considéré comme une offense, les mots « français de merde » sont accrochés aux grilles de la caserne."}, {"speaker": "SPEAKER_00", "timestamp": [338.16, 352.1], "sentence": " Il y a un réveil sociétal avec une identité corse qui devient de plus en plus forte et toute une frange de la population qui aujourd'hui a le sentiment d'avoir été volée."}, {"speaker": "SPEAKER_00", "timestamp": [352.1, 368.14], "sentence": " Lorsqu'on a cru que par les élections on pouvait obtenir des avancées politiques, lorsque au bout de quelques années on voit une négation permanente de ce chiffrage universel populaire, il ne reste plus à ce moment-là que l'expression de la rue, la contestation."}, {"speaker": "SPEAKER_03", "timestamp": [368.14, 373.34], "sentence": " La manifestation a rassemblé 500 personnes à Bastia et 200 à Ajaccio."}, {"speaker": "SPEAKER_03", "timestamp": [373.34, 378.1], "sentence": " Des politiciens corses ont dénoncé une haine coloniale à l'état pur."}, {"speaker": "SPEAKER_03", "timestamp": [378.1, 386.48], "sentence": " L'agression mortelle en prison d'Yvan Colonna, début mars, a réveillé sur l'île les violences contre l'État français."}]]}