{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.78], "sentence": " Une délégation africaine était en Russie ce samedi pour tenter d'apporter une médiation dans le contexte de guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [7.78, 16.94], "sentence": " Les pays des Balkans occidentaux appellent Bruxelles à faire le nécessaire pour leur adhésion à l'Union Européenne."}, {"speaker": "SPEAKER_00", "timestamp": [16.94, 27.56], "sentence": " Une quarantaine de personnes, principalement des étudiants, ont été tués dans une attaque djihadiste vendredi soir en Ouganda."}, {"speaker": "SPEAKER_00", "timestamp": [27.56, 34.74], "sentence": " Nous souhaitons que cette guerre prenne fin."}], [{"speaker": "SPEAKER_00", "timestamp": [34.74, 43.34], "sentence": " Ce sont les mots du président sud-africain à Vladimir Poutine qui accueillait ce samedi une délégation africaine cherchant à jouer un rôle de médiateur entre Kiev et Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [43.34, 50.1], "sentence": " Ces dirigeants africains étaient en Ukraine la veille auprès de Volodymyr Zelensky, une rencontre jugée constructive mais sans réel résultat."}, {"speaker": "SPEAKER_01", "timestamp": [50.1, 67.46], "sentence": " Vladimir Poutine a salué l'approche des États africains et s'est dit toujours ouvert à un dialogue constructif. Mesdames et Messieurs, nous aimons votre intéresse en cherchant des moyens de réguler le conflit."}, {"speaker": "SPEAKER_01", "timestamp": [67.46, 75.0], "sentence": " Nous avons tout de même été positivement étonnés par votre proposition de faire des échanges sur les problèmes ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [75.0, 87.74], "sentence": " Alors que l'Afrique du Sud refuse de condamner le Kremlin pour son agression, la Russie pour sa part se présente comme un rempart contre l'impérialisme en accusant les Occidentaux de bloquer les exportations de céréales à cause des sanctions prises à son égard."}, {"speaker": "SPEAKER_00", "timestamp": [87.74, 89.92], "sentence": " Des céréales vitales pour l'Afrique."}, {"speaker": "SPEAKER_00", "timestamp": [89.92, 95.92], "sentence": " Un avenir européen est-il possible pour le Monténégro?"}], [{"speaker": "SPEAKER_00", "timestamp": [95.92, 101.42], "sentence": " Après la victoire d'une courte tête d'un parti pro-européen en législative la semaine dernière, le pays souhaite une adhésion."}, {"speaker": "SPEAKER_00", "timestamp": [101.42, 107.52], "sentence": " Le premier ministre sortant, encore en poste en attendant la nomination d'un nouveau gouvernement, a évoqué la situation de son pays."}, {"speaker": "SPEAKER_03", "timestamp": [107.52, 127.84], "sentence": " et en 2027 Montenegro soit complètement prêts à rejoindre l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [127.84, 134.2], "sentence": " Les relations entre l'Europe et les Balkans étaient le thème principal de ce forum qui se tenait à Struga, en Macédoine du Nord."}, {"speaker": "SPEAKER_03", "timestamp": [134.2, 149.02], "sentence": " Ce n'est pas seulement suffisant de dire oui, la porte est ouverte, s'il vous plaît, venez, si vous êtes prêts, vous êtes accept open, please come if you are ready, you are acceptable, but it needs to be something done."}, {"speaker": "SPEAKER_02", "timestamp": [149.02, 163.06], "sentence": " The leaders of the Western Balkan countries from this PESPA forum send a message to you that it is a high time to move from words to action, that will accelerate the path of the country from the region towards EU membership."}, {"speaker": "SPEAKER_02", "timestamp": [163.06, 167.44], "sentence": " In Struga, North Macedonia, for Euronews, Borja Niovanowski."}, {"speaker": "SPEAKER_00", "timestamp": [167.44, 176.66], "sentence": " En Ouganda, une quarantaine de personnes, majoritairement des étudiants, ont été tués dans la nuit de vendredi à samedi"}], [{"speaker": "SPEAKER_00", "timestamp": [176.66, 180.58], "sentence": " lors d'un raid mené par des djihadistes contre un lycée dans l'ouest du pays."}, {"speaker": "SPEAKER_00", "timestamp": [180.58, 184.54], "sentence": " Les forces démocratiques alliées sont à l'origine du massacre."}, {"speaker": "SPEAKER_00", "timestamp": [184.54, 214.08], "sentence": " Il s'agit d'une milice islamiste ayant prêté allégeance au groupe Etat islamique en 2019. L'armée ougandaise a annoncé être à la poursuite du groupe qui se serait réfugié en direction du parc national des Virungas, situé en territoire congolais. Des personnes ont également pu être kidnappées selon un porte-parole de l'armée ougandaise. En 1998, ce même groupe avait tué 80 étudiants dans l'incendie du dortoir d'un établissement de formation technique situé près de la frontière de la République démocratique du Congo."}, {"speaker": "SPEAKER_00", "timestamp": [214.08, 225.34], "sentence": " Des frappes aériennes et des explosions ont secoué ce samedi la capitale du Soudan."}], [{"speaker": "SPEAKER_00", "timestamp": [225.34, 232.66], "sentence": " Un bombardement qui a touché des quartiers résidentiels du sud de Khartoum a tué 17 civils, dont 5 enfants selon les autorités locales."}, {"speaker": "SPEAKER_00", "timestamp": [232.66, 241.76], "sentence": " Le Soudan fait face à une guerre civile entre l'armée régulière du général Abdel Fattah al-Bourhan et le groupe paramilitaire des forces de soutien rapide du général Mohamed Hamdan Daglo."}, {"speaker": "SPEAKER_00", "timestamp": [241.76, 247.22], "sentence": " Un accord de cessez-le-feu sous l'égide des Etats-Unis et de l'Arabie Saoudite a été conclu par les deux camps."}, {"speaker": "SPEAKER_00", "timestamp": [247.22, 250.92], "sentence": " Il doit démarrer ce dimanche pour une durée de 72 heures."}, {"speaker": "SPEAKER_00", "timestamp": [250.92, 261.7], "sentence": " Au Royaume-Uni, le roi Charles a fêté officiellement ses 75 ans ce samedi, son premier anniversaire en tant que souverain."}], [{"speaker": "SPEAKER_00", "timestamp": [261.7, 273.38], "sentence": " Une parade militaire a été organisée pour l'occasion avec le roi Charles à cheval, en habit militaire suivi de son frère Edouard et de sa sœur Anne, ainsi que de son fils héritier du trône William, tous les trois également à cheval."}, {"speaker": "SPEAKER_00", "timestamp": [273.38, 281.88], "sentence": " Cette tradition est issue du règne de Georges II en 1748, qui bien que né un 30 octobre, célébrait son anniversaire au printemps pour avoir un temps clément."}, {"speaker": "SPEAKER_00", "timestamp": [281.88, 287.26], "sentence": " Le roi Charles fêtera ensuite son anniversaire en privé à la bonne date, le 14 novembre."}]]}