{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.04], "sentence": " Au Soudan, les combats qui ont débuté il y a une semaine semblent s'être atténués."}, {"speaker": "SPEAKER_00", "timestamp": [5.04, 8.06], "sentence": " Plusieurs pays envisagent le rapatriement de ressortissants."}, {"speaker": "SPEAKER_00", "timestamp": [8.06, 13.84], "sentence": " L'Ukraine continue de préparer sa contre-offensive."}, {"speaker": "SPEAKER_00", "timestamp": [13.84, 18.06], "sentence": " Les alliés de Kiev se sont réunis sur la base américaine de Ramstein en Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [18.06, 25.64], "sentence": " Les glaciers ont fondu à une vitesse spectaculaire en 2022 selon le dernier rapport des Nations Unies."}], [{"speaker": "SPEAKER_04", "timestamp": [25.64, 29.12], "sentence": " Les huit dernières années ont été les plus chaudes jamais enregistrées."}, {"speaker": "SPEAKER_00", "timestamp": [29.12, 46.04], "sentence": " Au Soudan, les combats qui opposent depuis maintenant une semaine l'armée régulière aux paramilitaires des FSR semblent s'être atténués au moment où le pays à majorité musulmane célèbre la fin du Ramadan."}, {"speaker": "SPEAKER_00", "timestamp": [46.04, 55.54], "sentence": " Si les deux camps se sont mutuellement accusés d'avoir brisé la trêve, aucune explosion n'a été entendue ces dernières heures dans la capitale, Khartoum."}, {"speaker": "SPEAKER_00", "timestamp": [55.54, 64.1], "sentence": " Plusieurs pays, comme l'Allemagne et l'Espagne, ont appelé au cessez-le-feu pour tenter de rapatrier des ressortissants."}, {"speaker": "SPEAKER_00", "timestamp": [64.1, 69.96], "sentence": " Les Etats-Unis ont annoncé envoyer des militaires pour faciliter une éventuelle évacuation."}, {"speaker": "SPEAKER_00", "timestamp": [69.96, 75.32], "sentence": " La Corée du Sud, le Japon et l'Union Européenne se préparent également."}, {"speaker": "SPEAKER_00", "timestamp": [75.32, 82.06], "sentence": " Le conflit a déjà fait plus de 400 morts, 3500 blessés et des dizaines de milliers de déplacés selon les Nations Unies."}, {"speaker": "SPEAKER_00", "timestamp": [82.06, 107.92], "sentence": " La situation humanitaire serait particulièrement alarmante au Darfourur l'une des régions les plus pauvres du pays entraînement de soldats ukrainiens en république tchèque ici dans d'autres pays ou à kiev l'ukraine continue de préparer sa contre-offensive et peut compter sur le soutien de ses alliés réununis vendredi sur la base américaine de Rammstein en Allemagne."}], [{"speaker": "SPEAKER_01", "timestamp": [107.92, 131.82], "sentence": " Mais entre stocks insuffisants, craintes d'escalade et problèmes logistiques, Européens et Américains se sont montrés plus prudents que Kiev ne l'équipe de Rammstein, ce sont plus de 54 pays, c'est plus que les rapports de la Réunion."}, {"speaker": "SPEAKER_01", "timestamp": [131.82, 136.54], "sentence": " Et bien sûr, quand vous avez la guerre, vous n'aurez jamais assez de tout."}, {"speaker": "SPEAKER_01", "timestamp": [136.54, 138.64], "sentence": " Il ne va jamais y avoir assez de quelque chose."}, {"speaker": "SPEAKER_00", "timestamp": [138.64, 144.2], "sentence": " Sur le terrain, les combats continuent de faire rage dans l'est de l'Ukraine, notamment à Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [144.2, 148.94], "sentence": " La Russie affirme avoir atteint la partie ouest de la ville, toujours tenue par l'armée ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [148.94, 156.22], "sentence": " C'est un répit temporaire pour les défenseurs du droit à l'avortement."}, {"speaker": "SPEAKER_03", "timestamp": [156.22, 160.16], "sentence": " Aux Etats-Unis, l'accès à la pilule abortive est maintenu pour l'instant."}, {"speaker": "SPEAKER_03", "timestamp": [160.16, 163.16], "sentence": " La Cour suprême, saisie par Washington, a tranché."}], [{"speaker": "SPEAKER_03", "timestamp": [163.16, 169.86], "sentence": " Les Américaines pourront continuer à recevoir par la poste la Mifepristone, dont les états au Livé-Gé reste légal."}], [{"speaker": "SPEAKER_03", "timestamp": [169.86, 172.24], "sentence": " Mais la bataille judiciaire n'est pas terminée."}, {"speaker": "SPEAKER_03", "timestamp": [172.24, 174.02], "sentence": " Une nouvelle audience est prévue en mai."}, {"speaker": "SPEAKER_03", "timestamp": [174.02, 184.82], "sentence": " Le 7 avril dernier, un juge fédéral avait retiré l'autorisation de mise sur le marché de la pilule, invoquant un risque pour la santé des femmes, en dépit du consensus scientifique."}, {"speaker": "SPEAKER_03", "timestamp": [184.82, 189.04], "sentence": " invoquant un risque pour la santé des femmes en dépit du consensus scientifique."}], [{"speaker": "SPEAKER_00", "timestamp": [189.04, 199.06], "sentence": " 43 ans après l'attentat à la bombe contre la synagogue de la rue Copernic à Paris, l'unique accusé, Hassan Diab, a été condamné en son absence à la prison à perpétuité."}, {"speaker": "SPEAKER_00", "timestamp": [199.06, 203.44], "sentence": " La cour a délivré un mandat d'arrêt contre le libano-canadien de 69 ans."}, {"speaker": "SPEAKER_00", "timestamp": [203.44, 210.54], "sentence": " Le 3 octobre 1980, l'explosion d'une bombe à proximité de la synagogue avait fait quatre morts et marqué les esprits."}, {"speaker": "SPEAKER_00", "timestamp": [210.54, 217.44], "sentence": " Pour la première fois depuis la fin de la Seconde Guerre mondiale, la communauté juive de France était la cible d'une attaque meurtrière."}, {"speaker": "SPEAKER_04", "timestamp": [217.44, 232.54], "sentence": " La fonte des glaciers continue de battre des records, selon le dernier rapport annuel sur l'état du climat mondial de l'Organisation météorologique des Nations Unies publié ce vendredi."}], [{"speaker": "SPEAKER_04", "timestamp": [232.54, 237.2], "sentence": " La majorité d'entre eux auraient perdu près de 30 mètres d'épaisseur accumulée."}, {"speaker": "SPEAKER_04", "timestamp": [237.2, 245.54], "sentence": " Depuis le début du 19e siècle, la planète s'est réchauffée de 1,5 degré, un signal d'alarme que l'ONU demande de prendre très au sérieux."}, {"speaker": "SPEAKER_02", "timestamp": [245.54, 268.12], "sentence": " Les différences et les tensions. Les divisions géopolitiques ne doivent pas se tourner vers la lutte contre le climat pour 1,5 degrés."}, {"speaker": "SPEAKER_04", "timestamp": [268.12, 272.48], "sentence": " Le niveau de la mer et la chaleur des océans ont eux aussi atteint des records."}, {"speaker": "SPEAKER_04", "timestamp": [272.48, 279.4], "sentence": " La sécheresse, les inondations et les vagues de chaleur touchent de vastes régions du monde et les coûts qui leur sont associés ne cessent d'augmenter."}, {"speaker": "SPEAKER_04", "timestamp": [279.4, 290.22], "sentence": " En Europe, l'année 2022 a été la plus chaude jamais enregistrée. Combiné à la sécheresse, les températures extrêmes ont provoqué des centaines d'incendies et causé la mort de plus de 15 000 personnes."}]]}