{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.52], "sentence": " La Commission européenne propose de plafonner les revenus des entreprises énergétiques pour aider les consommateurs et limiter la hausse des prix de l'électricité."}, {"speaker": "SPEAKER_05", "timestamp": [7.52, 18.88], "sentence": " Les pays baltes ont décidé de restreindre drastiquement le nombre de visas Schengen accordés aux citoyens russes et donc d'aller plus loin que les propositions de Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [18.88, 29.16], "sentence": " En visite à Belgrade, le président turc a déclaré vouloir participer activement aux négociations diplomatiques entre la Serbie et le Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [29.16, 38.06], "sentence": " Des orages et des inondations ont touché le sud-est de la France, notamment les villes de Nîmes et Montpellier. Une dizaine de départements sont toujours en vigilance météo."}, {"speaker": "SPEAKER_03", "timestamp": [38.06, 45.7], "sentence": " Les entreprises énergétiques devront contribuer au paiement des factures des consommateurs."}], [{"speaker": "SPEAKER_03", "timestamp": [45.7, 53.64], "sentence": " Le projet fait partie des propositions présentées mercredi par la Commission européenne pour faire face au prix astronomique de l'électricité."}, {"speaker": "SPEAKER_03", "timestamp": [53.64, 65.6], "sentence": " L'institution souhaite que les sociétés qui fournissent des ressources fossiles consacrent une partie de leurs bénéfices exceptionnels à une contribution de solidarité destinée à atténuer l'impact sur les ménages vulnérables."}, {"speaker": "SPEAKER_03", "timestamp": [65.6, 73.3], "sentence": " La Commission veut aussi mettre en place un plafonnement des revenus des entreprises produisant de l'électricité à faible coût, comme les renouvelables ou le nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [73.3, 83.28], "sentence": " Il est maintenant temps que les consommateurs bénéficient des faibles coûts des sources d'énergie à faible teneur en carbone, comme les énergies renouvelables."}, {"speaker": "SPEAKER_06", "timestamp": [83.28, 87.34], "sentence": " Nous proposerons donc de réorienter ces bénéfices inattendus."}, {"speaker": "SPEAKER_03", "timestamp": [87.34, 96.72], "sentence": " Nous voulons les réorienter vers les Etats membres pour que les Etats membres puissent soutenir les ménages vulnérables et les entreprises vulnérables."}, {"speaker": "SPEAKER_03", "timestamp": [96.72, 105.88], "sentence": " Selon le projet annoncé, un fonds de liquidité pour les entreprises énergétiques devrait être mis en place pour les aider à faire face à la volatilité des marchés."}, {"speaker": "SPEAKER_03", "timestamp": [105.88, 112.84], "sentence": " Enfin, la Commission veut aussi frapper les revenus russes avec un plafonnement du gaz importé de Russie."}, {"speaker": "SPEAKER_03", "timestamp": [112.84, 120.38], "sentence": " Nous savons tous que les sanctions ont un impact négatif important sur l'économie russe."}, {"speaker": "SPEAKER_03", "timestamp": [120.38, 126.1], "sentence": " Mais Vladimir Poutine amortit en partie ce choc grâce aux revenus des énergies fossiles."}, {"speaker": "SPEAKER_06", "timestamp": [126.1, 135.36], "sentence": " L'objectif est donc ici de réduire les revenus de la Russie que Vladimir Poutine utilise pour financer cette guerre atroce contre l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [135.36, 140.62], "sentence": " Moscou a continué à toucher des bénéfices malgré la baisse des exportations vers l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [140.62, 145.18], "sentence": " Au début de la guerre, le gaz russe par gazoduc représentait 40% de tout le gaz importé."}, {"speaker": "SPEAKER_03", "timestamp": [145.18, 147.88], "sentence": " Ce chiffre tombe aujourd'hui à 9%."}, {"speaker": "SPEAKER_03", "timestamp": [147.88, 150.52], "sentence": " La Commission propose enfin des économies d'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [150.52, 154.04], "sentence": " Elle veut introduire des objectifs obligatoires lors des pics de consommation."}], [{"speaker": "SPEAKER_05", "timestamp": [154.04, 162.44], "sentence": " La Lituanie, l'Estonie et la Lettonie vont réduire drastiquement le nombre d'entrées sur leur territoire des citoyens russes."}, {"speaker": "SPEAKER_05", "timestamp": [162.44, 167.04], "sentence": " Les trois pays baltes membres de l'Union européenne sont parvenus à un accord ce mercredi."}, {"speaker": "SPEAKER_05", "timestamp": [167.04, 171.18], "sentence": " Ils prévoient tout de même des exceptions possibles en matière humanitaire ou familiale."}, {"speaker": "SPEAKER_05", "timestamp": [171.18, 180.28], "sentence": " Les décisions nationales sont efficaces lorsqu'elles sont coordonnées et harmonisées."}, {"speaker": "SPEAKER_00", "timestamp": [180.28, 192.78], "sentence": " En d'autres termes, nous appliquons les mêmes règles dans tous les États, de sorte qu'une personne qui a essayé d'entrer dans un pays et a reçu un refus ne pourrait pas conduire 200 km vers le nord ou le sud et franchir la frontière avec succès."}, {"speaker": "SPEAKER_05", "timestamp": [192.78, 209.66], "sentence": " Lors d'une récente réunion sur le même sujet des ministres européens des Affaires étrangères, fin août, les 27 avaient décidé de suspendre un accord de longue date sur les visas avec la Russie, mais sans aller jusqu'à une interdiction d'entrée pure et simple, une erreur pour le représentant du Danemark."}, {"speaker": "SPEAKER_05", "timestamp": [209.66, 223.5], "sentence": " Je pense que c'est une provocation de voir des touristes russes, par exemple sur les plages d'Europe ou dans les cafés des capitales européennes, alors qu'ils bombardent les villes ukrainiennes, tuent des civils et commettent des crimes de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [223.5, 225.24], "sentence": " tuent des civils et commettent des crimes de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [225.24, 236.08], "sentence": " Mardi, la Commission européenne a détaillé les mesures envisagées pour durcir les conditions d'octroi des visas Schengen pour les citoyens russes, augmentation des prix, allongement des délais d'obtention."}, {"speaker": "SPEAKER_05", "timestamp": [236.08, 240.24], "sentence": " L'exécutif européen a finalement préféré être prudent sur ce dossier."}, {"speaker": "SPEAKER_05", "timestamp": [240.24, 243.74], "sentence": " Les États membres devraient voter ces nouvelles règles dans les jours à venir."}, {"speaker": "SPEAKER_05", "timestamp": [243.74, 246.88], "sentence": " Les États membres devraient voter ces nouvelles règles dans les jours à venir."}], [{"speaker": "SPEAKER_02", "timestamp": [246.88, 253.52], "sentence": " Ankara veut activement participer aux négociations diplomatiques entre la Serbie et le Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [253.52, 267.14], "sentence": " En visite à Belgrade, le président turc Recep Tayyip Erdogan a évoqué l'importance du processus de paix avec le Kosovo et l'intégrité territoriale de la Bosnie afin de préserver la stabilité dans les Balkans occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [267.14, 280.76], "sentence": " En ce qui concerne la résolution des problèmes entre le Kosovo et la Serbie, nous avons fait savoir que nous étions prêts à apporter notre aide de toutes les manières possibles."}, {"speaker": "SPEAKER_02", "timestamp": [280.76, 294.46], "sentence": " Comme vous ne l'avez fait savoir, il y a eu des avancées positives et j'espère qu'il y aura une accélération concrète et durable de ces avancées parce que les Balkans ne peuvent plus supporter ce genre de problème."}, {"speaker": "SPEAKER_01", "timestamp": [294.46, 307.2], "sentence": " De son côté, le président serbe Aleksandar Vucic, sans mentionner le Kosovo, a assuré que Belgrade était engagé à soutenir la stabilité en Bosnie."}, {"speaker": "SPEAKER_02", "timestamp": [307.2, 314.16], "sentence": " Nous avons longuement discuté de sujets importants concernant la stabilité de la région."}, {"speaker": "SPEAKER_01", "timestamp": [314.16, 322.58], "sentence": " Nous avons notamment parlé de l'importance de préserver la paix et nous avons réitéré nos points de vue sur l'intégrité de la Bosnie-Herzégovine."}, {"speaker": "SPEAKER_01", "timestamp": [322.58, 328.24], "sentence": " Et j'ai également mentionné le respect des accords de Dayton et de la République serbe de Bosnie."}, {"speaker": "SPEAKER_02", "timestamp": [328.24, 335.4], "sentence": " La Turquie finance et participe à la construction de l'autoroute reliant Belgrade à Sarajevo."}, {"speaker": "SPEAKER_01", "timestamp": [335.4, 343.66], "sentence": " Pour l'Union européenne, Ankara et les pays de la région, ce projet est un signe politique positif pour la stabilité des Balkans."}, {"speaker": "SPEAKER_02", "timestamp": [343.66, 348.12], "sentence": " Le financement de ce projet est assuré par différentes parties."}, {"speaker": "SPEAKER_01", "timestamp": [348.12, 350.3], "sentence": " Il ne s'agit pas seulement de la Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [350.3, 353.32], "sentence": " La Serbie et la Bosnie y participent aussi."}, {"speaker": "SPEAKER_00", "timestamp": [353.32, 356.4], "sentence": " En tout cas, pour le moment, tout se déroule comme prévu."}, {"speaker": "SPEAKER_02", "timestamp": [356.4, 369.98], "sentence": " Fin août, après de difficiles négociations sous l'égide de Bruxelles, la Serbie et le Kosovo ont conclu un accord historique permettant la libre circulation de leurs citoyens sur leurs territoires respectifs."}, {"speaker": "SPEAKER_06", "timestamp": [369.98, 378.0], "sentence": " Pour aider les ménages à faire face à l'inflation, le Portugal a dévoilé en début de semaine"}], [{"speaker": "SPEAKER_06", "timestamp": [378.0, 380.78], "sentence": " un programme de 8 mesures baptisé les familles d'abord."}, {"speaker": "SPEAKER_06", "timestamp": [380.78, 388.48], "sentence": " Le Premier ministre socialiste Antonio Costa est revenu sur le coup de ces mesures lors d'une conférence de presse."}, {"speaker": "SPEAKER_00", "timestamp": [388.48, 405.16], "sentence": " Grâce à une gestion responsable du budget, nous pouvons adopter en toute sécurité cette nouvelle série de mesures qui, rien que cette année, aura un coût supplémentaire de 2,4 milliards d'euros exclusivement consacrés aux familles."}, {"speaker": "SPEAKER_07", "timestamp": [405.16, 416.8], "sentence": " Le Premier ministre préconise la prudence pour éviter toute spirale inflationniste."}, {"speaker": "SPEAKER_06", "timestamp": [416.8, 425.68], "sentence": " L'essentiel est d'être parvenu à combiner des mesures qui, à court terme, aident les familles à maintenir leur pouvoir d'achat."}, {"speaker": "SPEAKER_07", "timestamp": [425.68, 429.1], "sentence": " Et cela sans alimenter la spirale inflationniste."}, {"speaker": "SPEAKER_05", "timestamp": [429.1, 432.14], "sentence": " Car le risque est de voir les prix de nouveau augmenter demain."}, {"speaker": "SPEAKER_05", "timestamp": [432.14, 435.6], "sentence": " Alors nous perdrions les bénéfices de l'augmentation d'aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [435.6, 445.74], "sentence": " Parmi les différentes aides figurent notamment un chèque de 125 euros qui sera versé à toute personne gagnant jusqu'à 2700 euros brut par mois."}, {"speaker": "SPEAKER_07", "timestamp": [445.74, 448.82], "sentence": " Cette somme sera majorée de 50 euros pour chaque enfant."}, {"speaker": "SPEAKER_06", "timestamp": [448.82, 454.18], "sentence": " Les retraités toucheront quant à eux un supplément équivalent à la moitié de leur pension mensuelle."}, {"speaker": "SPEAKER_06", "timestamp": [454.18, 464.26], "sentence": " L'exécutif qui dispose d'une majorité absolue au Parlement demandera également aux députés de voter une réduction de la TVA sur l'électricité qui passera de 13 à 6%."}, {"speaker": "SPEAKER_04", "timestamp": [464.26, 473.52], "sentence": " noter une réduction de la TVA sur l'électricité qui passera de 13 à 6%. Une dizaine de départements du sud-est de la France étaient toujours placés en vigilance orage et inondation ce mercredi,"}], [{"speaker": "SPEAKER_04", "timestamp": [473.52, 477.08], "sentence": " au lendemain de fortes pluies qui ont touché notamment le Gard et les Rous."}, {"speaker": "SPEAKER_04", "timestamp": [477.08, 484.5], "sentence": " Des routes ont été submergées par les eaux, notamment à Nîmes où il est tombé dans la nuit 135 mm de pluie."}, {"speaker": "SPEAKER_04", "timestamp": [484.5, 484.96], "sentence": " notamment à Nîmes où il est tombé dans la nuit 135 mm de pluie."}, {"speaker": "SPEAKER_04", "timestamp": [484.96, 490.24], "sentence": " Les services de secours ont dû venir en aide à des automobilistes qui ont été surpris par les averses."}, {"speaker": "SPEAKER_00", "timestamp": [490.24, 493.88], "sentence": " On a eu vraiment peur. J'ai eu peur d'y rester."}, {"speaker": "SPEAKER_00", "timestamp": [493.88, 497.06], "sentence": " J'étais pas bien."}, {"speaker": "SPEAKER_04", "timestamp": [497.06, 502.92], "sentence": " Ces intempéries accompagnées de vents violents ont touché également l'agglomération de Montpellier."}, {"speaker": "SPEAKER_04", "timestamp": [502.92, 510.28], "sentence": " Elles n'ont jusqu'à présent fait aucune victime, seulement des dégâts matériels."}, {"speaker": "SPEAKER_04", "timestamp": [510.28, 516.28], "sentence": " Des images impressionnantes tournées par des vidéastes amateurs témoignent de la violence de ces orages."}, {"speaker": "SPEAKER_04", "timestamp": [516.28, 523.44], "sentence": " Des phénomènes extrêmes qui ne cessent de se multiplier et que les experts attribuent aux effets du réchauffement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [523.44, 526.7], "sentence": " et que les experts attribuent aux effets du réchauffement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [526.7, 529.4], "sentence": " Thomas Tuchel n'est plus l'entraîneur de Chelsea."}, {"speaker": "SPEAKER_04", "timestamp": [529.4, 535.4], "sentence": " Sur le banc des Blues depuis un an et demi, le technicien allemand a été licencié après un début de saison décevant."}, {"speaker": "SPEAKER_04", "timestamp": [535.4, 547.5], "sentence": " Le moment est opportun pour effectuer ce changement, écrit dans un communiqué la nouvelle direction américaine qui avait pris les commandes de Chelsea il y a 100 jours après le départ forcé de l'oligarque russe Roman Abramovich."}, {"speaker": "SPEAKER_04", "timestamp": [547.5, 556.88], "sentence": " Ce limogéage intervient au lendemain de la défaite de Chelsea 1 à 0 sur la pelouse du Dynamo Zagreb lors du premier match de poule de la Ligue des Champions."}, {"speaker": "SPEAKER_04", "timestamp": [556.88, 563.56], "sentence": " Après la rencontre, Thomas Tuchel avait du mal à cacher sa colère face à la piètre performance de ses joueurs."}, {"speaker": "SPEAKER_01", "timestamp": [563.56, 567.34], "sentence": " Bien sûr, je suis en colère contre moi-même."}, {"speaker": "SPEAKER_04", "timestamp": [567.34, 570.2], "sentence": " C'est une énorme contre-performance de notre part à tous."}, {"speaker": "SPEAKER_04", "timestamp": [570.2, 576.28], "sentence": " Ce n'est pas assez précis, pas assez clinique, pas assez agressif sur le ballon, pas assez déterminé."}, {"speaker": "SPEAKER_01", "timestamp": [576.28, 579.36], "sentence": " Ce n'est pas assez individuellement, ce n'est pas assez en tant qu'équipe."}, {"speaker": "SPEAKER_01", "timestamp": [579.36, 581.64], "sentence": " Et c'est pourquoi nous perdons ce match aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [581.64, 592.12], "sentence": " En championnat également, Chelsea déçoit avec une modeste sixième place pour l'instant, malgré les 300 millions d'euros investis cet été durant le Mercato."}, {"speaker": "SPEAKER_04", "timestamp": [592.12, 597.28], "sentence": " Thomas Tuchel laisse en héritage à Chelsea une Ligue des champions, remportée en 2021."}]]}