{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.66], "sentence": " Suite aux images sordides de centaines de corps torturés dans la ville libérée par la Russie de Boucha, de nombreux pays se révoltent et Moscou demande une réunion au Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_04", "timestamp": [9.66, 14.42], "sentence": " L'armée russe a bombardé l'Est et le Sud de l'Ukraine ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [14.42, 19.0], "sentence": " Les tirs ont visé Kharkiv, près de la frontière russe, et deux ports de la mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 28.46], "sentence": " Malgré une alliance des partis d'opposition, le Premier ministre nationaliste hongrois Viktor Orban est réélu pour un 4e mandat."}, {"speaker": "SPEAKER_04", "timestamp": [28.46, 34.34], "sentence": " Large victoire d'Alexandar Vucic à la présidentielle serbe."}, {"speaker": "SPEAKER_04", "timestamp": [34.34, 37.08], "sentence": " Le président sortant recueille 60% des voix."}, {"speaker": "SPEAKER_04", "timestamp": [37.08, 39.44], "sentence": " L'opposition dénonce des irrégularités."}, {"speaker": "SPEAKER_03", "timestamp": [39.44, 47.26], "sentence": " Partout dans le monde, les découvertes macabres à Butcha continuent de susciter de vives réactions"}], [{"speaker": "SPEAKER_03", "timestamp": [47.26, 68.3], "sentence": " et émotions. Des corps mutilés avec parfois les mains liées dans le dos, empilés dans des fosses ou déposés seuls dans des rues désertées. Des images qui ne peuvent qu'évoquer le passage d'une violence inouïe. Selon Kiev, jusqu'à présent plus de 400 civils ont été retrouvés dans ces territoires libérés par les troupes russes autour de la capitale ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [68.3, 71.7], "sentence": " Et le nombre total de morts reste encore incertain."}, {"speaker": "SPEAKER_01", "timestamp": [71.7, 78.52], "sentence": " Je veux que tous les dirigeants de la Fédération de Russie voient comme leurs ordres sont exécutés."}, {"speaker": "SPEAKER_03", "timestamp": [78.52, 81.14], "sentence": " Ce genre d'ordre, ce genre d'accomplissement."}, {"speaker": "SPEAKER_01", "timestamp": [81.14, 81.98], "sentence": " ce genre d'accomplissement."}, {"speaker": "SPEAKER_01", "timestamp": [81.98, 92.44], "sentence": " Et il y a une responsabilité commune pour ces meurtres, pour cette torture, pour les bras arrachés par des explosions gisant dans la rue, pour les balles dans la nuque."}, {"speaker": "SPEAKER_03", "timestamp": [92.44, 100.92], "sentence": " Dimanche, le secrétaire général de l'ONU, Antonio Guterres, s'est dit profondément choqué et a appelé à l'ouverture d'une enquête indépendante."}, {"speaker": "SPEAKER_03", "timestamp": [100.92, 112.98], "sentence": " Les Européens ont eux aussi réagi avec émotion et fermeté. Le président français a indiqué que les autorités russes devraient répondre de ces crimes, tandis que le chancelier allemand a déjà qualifié ces exactions de crimes de guerre."}, {"speaker": "SPEAKER_00", "timestamp": [112.98, 117.94], "sentence": " Nous déciderons de nouvelles sanctions avec nos alliés dans les prochains jours."}, {"speaker": "SPEAKER_03", "timestamp": [117.94, 122.82], "sentence": " Le président russe Vladimir Poutine et ses partisans en ressentiront les conséquences."}, {"speaker": "SPEAKER_00", "timestamp": [122.82, 128.96], "sentence": " Et nous continuerons à fournir des armes à l'Ukraine pour qu'elle puisse se défendre contre l'invasion russe."}, {"speaker": "SPEAKER_03", "timestamp": [128.96, 136.94], "sentence": " La Russie se défend en affirmant que ces images ont été trafiquées par l'Ukraine pour interpeller les Occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [136.94, 146.68], "sentence": " Elle demande une réunion du Conseil de sécurité de l'ONU pour statuer sur les provocations haineuses commises selon elle par son belligérant."}, {"speaker": "SPEAKER_01", "timestamp": [146.68, 155.56], "sentence": " Les pompiers arrosent les décombres"}], [{"speaker": "SPEAKER_04", "timestamp": [155.56, 161.9], "sentence": " après le bombardement dimanche de Kharkiv, la deuxième ville d'Ukraine, au nord-est, toute proche de la frontière russe."}, {"speaker": "SPEAKER_04", "timestamp": [161.9, 167.06], "sentence": " Le gouvernement régional avance le bilan de 7 morts et d'une trentaine de blessés, dont des enfants."}, {"speaker": "SPEAKER_04", "timestamp": [167.06, 174.48], "sentence": " Selon lui, ce sont des bâtiments résidentiels et un dépôt de bus qui ont été visés par les tirs."}, {"speaker": "SPEAKER_04", "timestamp": [174.48, 180.14], "sentence": " A Mykolaiv, les opérations de secours se poursuivent après les bombardements de dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [180.14, 183.2], "sentence": " Plusieurs roquettes ont visé ce port de la mer Noire."}, {"speaker": "SPEAKER_04", "timestamp": [183.2, 192.12], "sentence": " Dans le bâtiment du gouvernement régional, touché la semaine dernière, 36 personnes ont été tuées d'après les chiffres ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [192.12, 199.94], "sentence": " Un autre port de la mer Noire frappé dimanche, une série d'explosions a été entendue à Odessa tôt le matin."}, {"speaker": "SPEAKER_04", "timestamp": [199.94, 203.18], "sentence": " Des colonnes de fumée noire se sont élevées au-dessus de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [203.18, 208.0], "sentence": " Des infrastructures logistiques ont été frappées en périphérie dans une zone industrielle."}, {"speaker": "SPEAKER_04", "timestamp": [208.0, 212.62], "sentence": " Des réserves d'essence étaient en feu, sans faire de victimes."}, {"speaker": "SPEAKER_04", "timestamp": [212.62, 218.6], "sentence": " La région de la mer Noire est particulièrement attaquée ces derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [218.6, 226.36], "sentence": " Moscou tente de couper le pays de son accès à la mer et de créer un corridor entre la Russie et la Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [226.36, 234.16], "sentence": " Le commandement russe annonce un redéploiement de ses troupes au sud et à l'est, faisant craindre de très violentes batailles."}, {"speaker": "SPEAKER_04", "timestamp": [234.16, 242.64], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [242.64, 249.32], "sentence": " C'est au son de l'hymne national ukrainien que débute chaque entraînement militaire à destination de ces civils ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [249.32, 253.06], "sentence": " S'en suit un rappel des règles de sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [253.06, 258.7], "sentence": " Nous sommes ici à une vingtaine de kilomètres d'Odessa, dans le sud-ouest de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [258.7, 263.78], "sentence": " Ces exercices ont lieu chaque jour depuis le début de la guerre déclenchée par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [263.78, 267.12], "sentence": " y sont lieux chaque jour depuis le début de la guerre déclenchée par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [267.12, 273.14], "sentence": " Nous nous entraînons parce que c'est une guerre, parce qu'il y a beaucoup d'armes et que les civils peuvent y être confrontés à tout moment."}, {"speaker": "SPEAKER_01", "timestamp": [273.14, 281.26], "sentence": " Les civils doivent être capables de les utiliser en toute sécurité et correctement contre l'ennemi, sans se blesser eux-mêmes et sans blesser leurs proches."}, {"speaker": "SPEAKER_01", "timestamp": [281.26, 286.22], "sentence": " Depuis le début du mois de mars, nous avons vu passer plus de 3000 civils."}, {"speaker": "SPEAKER_00", "timestamp": [286.22, 297.34], "sentence": " Alexandra Dolmatova, que l'on voit ici une arme à la main, est maquilleuse et réceptionniste dans un salon de beauté."}, {"speaker": "SPEAKER_00", "timestamp": [297.34, 307.26], "sentence": " Malheureusement, la situation dans notre pays en ce moment est telle qu'il faut se préparer à tout."}, {"speaker": "SPEAKER_00", "timestamp": [307.26, 311.72], "sentence": " J'ai décidé de suivre la formation au cas où, car je veux rester chez moi."}, {"speaker": "SPEAKER_00", "timestamp": [311.72, 314.96], "sentence": " C'est juste au cas où, pour me protéger et protéger ma famille."}, {"speaker": "SPEAKER_01", "timestamp": [314.96, 321.28], "sentence": " Alexandra Dolmatova vient désormais s'entraîner ici une fois par semaine."}, {"speaker": "SPEAKER_00", "timestamp": [321.28, 327.42], "sentence": " Près de la moitié des personnes qui reçoivent une formation militaire sont des femmes, il y a un tiers de formatrices."}, {"speaker": "SPEAKER_00", "timestamp": [327.42, 334.74], "sentence": " Nombre d'entre eux et d'entre elles finissent par prolonger leur formation pour rejoindre ensuite les unités de défense territoriale."}, {"speaker": "SPEAKER_00", "timestamp": [334.74, 343.06], "sentence": " Après la victoire de son parti aux élections législatives hongroises,"}], [{"speaker": "SPEAKER_03", "timestamp": [343.06, 345.78], "sentence": " Viktor Orban repart pour un quatrième mandat."}, {"speaker": "SPEAKER_03", "timestamp": [345.78, 364.28], "sentence": " L'occasion rêvée pour le Premier ministre ultraconservateur de s'attaquer à ce qu'il qualifie comme ses détracteurs, du milliardaire américain d'origine hongroise George Soros, en passant par le président ukrainien qui a plusieurs fois critiqué le refus de l'élu politique de condamner son allié Vladimir Poutine pour l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [364.28, 367.98], "sentence": " de condamner son allié Vladimir Poutine pour l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [367.98, 385.4], "sentence": " Nous avons dû nous battre contre les plus grandes forces, la gauche nationale, la gauche internationale, les bureaucrates de Bruxelles, toutes les organisations de l'Empire Soros, les grands médias internationaux et enfin le président ukrainien. Nous n'avons jamais eu autant d'adversaires."}, {"speaker": "SPEAKER_02", "timestamp": [385.4, 400.96], "sentence": " La création d'une alliance inédite de six parties pour faire face au Fidesz aurait pu laisser penser que la victoire de Viktor Orban serait difficile."}, {"speaker": "SPEAKER_03", "timestamp": [400.96, 425.38], "sentence": " Mais Peter Markizej, qui a pris la tête du groupe d'opposition, n'a même pas remporté sa circonscription. En 12 ans Victor Orban a su asseoir sa popularité grâce à une emprise sur les médias publics et la modification du système de vote, des éléments qui selon des observateurs contribuent à son maintien au pouvoir. Durant la campagne son opposant a par exemple bénéficié en tout et pour tout de cinq minutes d'antenne pour présenter son programme."}, {"speaker": "SPEAKER_03", "timestamp": [425.38, 435.08], "sentence": " Lors de ce scrutin, les Hongrois étaient aussi appelés à se prononcer sur une loi interdisant d'évoquer auprès des moins de 18 ans le changement de sexe et l'homosexualité."}, {"speaker": "SPEAKER_03", "timestamp": [435.08, 441.4], "sentence": " Une démarche jugée malsaine par certaines ONG qui ont demandé aux électeurs d'invalider leur bulletin."}, {"speaker": "SPEAKER_03", "timestamp": [441.4, 447.04], "sentence": " pour invalider leur bulletin."}, {"speaker": "SPEAKER_04", "timestamp": [447.04, 452.72], "sentence": " Large victoire d'Aleksandar Vucic aux élections présidentielles et législatives serbes."}, {"speaker": "SPEAKER_04", "timestamp": [452.72, 461.24], "sentence": " Le président sortant a remporté près de 60 % des voix, loin devant les 2 coalitions d'opposition qui se présentaient aussi à ce scrutin."}, {"speaker": "SPEAKER_04", "timestamp": [461.24, 466.66], "sentence": " Vucic est donc dispensé d'un second tour."}, {"speaker": "SPEAKER_02", "timestamp": [466.66, 474.28], "sentence": " Je crois que beaucoup de défis nous attendent, mais le plus important pour la Serbie est d'avoir de bonnes relations dans la région."}, {"speaker": "SPEAKER_02", "timestamp": [474.28, 483.74], "sentence": " D'un côté, poursuivre son chemin vers l'intégration européenne, mais d'un autre côté, ne pas détruire ses liens avec ses amis traditionnels."}, {"speaker": "SPEAKER_04", "timestamp": [483.74, 493.04], "sentence": " Dans l'opposition, l'ancien général Zdravko Ponoš et sa coalition Serbie-Uni, une alliance démocratique et pro-européenne, recueillent 17% des voix."}, {"speaker": "SPEAKER_04", "timestamp": [493.04, 501.1], "sentence": " Au Parlement, c'est aussi le parti du président sortant qui est majoritaire, avec un peu moins de la moitié des sièges."}, {"speaker": "SPEAKER_04", "timestamp": [501.1, 505.58], "sentence": " Le parti serbe du Progrès récolte près de 45% des voix."}, {"speaker": "SPEAKER_04", "timestamp": [505.58, 510.9], "sentence": " Aucun parti d'opposition ne dépasse les 15%."}, {"speaker": "SPEAKER_04", "timestamp": [510.9, 515.56], "sentence": " Des ONG ont rapporté des incidents et des violences lors du vote de dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [515.56, 521.32], "sentence": " Des opposants dénoncent également des tentatives d'intimidation des électeurs par le parti serbe du Progrès."}, {"speaker": "SPEAKER_04", "timestamp": [521.32, 529.88], "sentence": " Durant ses précédents mandats, AleksandarVucic a renforcé son contrôle sur les institutions et la quasi-majorité des médias."}, {"speaker": "SPEAKER_04", "timestamp": [529.88, 531.88], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [531.88, 532.96], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [532.96, 535.44], "sentence": " La dirigeante hongkongaise passe son tour."}, {"speaker": "SPEAKER_03", "timestamp": [535.44, 545.0], "sentence": " Kary Lam ne briguera pas de second mandat après 5 années rythmées par des manifestations pro-démocratie demandant sa démission et une épidémie de Covid-19 qui a lourdement frappé sa ville."}, {"speaker": "SPEAKER_03", "timestamp": [545.0, 553.0], "sentence": " Pour le moment, aucune candidature sérieuse n'a été dévoilée, alors que là où le prochain chef de l'exécutif sera désigné le 8 mai."}, {"speaker": "SPEAKER_03", "timestamp": [553.0, 556.0], "sentence": " Le mandat de Carrie Lam se termine le 30 juin prochain."}, {"speaker": "SPEAKER_03", "timestamp": [556.0, 565.02], "sentence": " Les autorités chinoises renforcent le personnel médical et mobilisent l'armée à Shanghai afin de faire face à une recrudescence d'infections au Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [565.02, 569.2], "sentence": " En tout, 12 000 agents ont été envoyés dans la ville géante aux 25 millions d'habitants."}, {"speaker": "SPEAKER_03", "timestamp": [569.2, 573.32], "sentence": " 9 000 cas à 95% asymptomatiques y ont été recensés ce lundi."}, {"speaker": "SPEAKER_03", "timestamp": [573.32, 582.46], "sentence": " Les habitants sont isolés chez eux en raison d'un verrouillage généralisé que beaucoup contestent, comme la séparation des enfants positifs de leurs parents, une mesure défendue par Shanghai."}, {"speaker": "SPEAKER_03", "timestamp": [582.46, 586.6], "sentence": " Même au gala des Grammy Awards, le président ukrainien rappelle le sort de son peuple."}, {"speaker": "SPEAKER_03", "timestamp": [586.6, 592.02], "sentence": " Nos musiciens portent des gilets pare-balles au lieu de smoking, a déclaré Volodymyr Zelensky aux artistes américains."}, {"speaker": "SPEAKER_03", "timestamp": [592.02, 601.72], "sentence": " Cette 64e cérémonie a sacré la jeune popstar Olivia Rodrigo d'artiste de l'année, a octroyé la chanson de l'année à Bruno Mars et son groupe, et l'album de l'année au jazzman John Baptiste."}]]}