{"chapters": [{"start_time": 0.0, "end_time": 54.0}, {"start_time": 54.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 568}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.02], "sentence": " En Ukraine, Mario Paul frappé mardi par deux bombes super puissantes."}, {"speaker": "SPEAKER_03", "timestamp": [4.02, 9.02], "sentence": " La ville est défigurée. Quelques 100 000 civils seraient toujours coincés dans la grande cité portuaire."}, {"speaker": "SPEAKER_03", "timestamp": [9.02, 14.48], "sentence": " Union européenne, G7, autant le programme chargé de Joe Biden ce jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [14.48, 19.46], "sentence": " Le président américain doit rencontrer ses homologues européens et annoncer de nouvelles sanctions contre la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [19.46, 24.32], "sentence": " Des enfants ukrainiens atteints de cancer accueillis en France pour être soignés."}, {"speaker": "SPEAKER_01", "timestamp": [24.32, 29.36], "sentence": " Ils sont les premiers patients à arriver dans l'Hexagone dans le cadre d'un mécanisme de solidarité européen."}, {"speaker": "SPEAKER_03", "timestamp": [29.36, 35.22], "sentence": " Conséquence de la guerre en Ukraine, le monde est confronté à une potentielle crise alimentaire."}, {"speaker": "SPEAKER_03", "timestamp": [35.22, 38.46], "sentence": " L'UE veut doper sa production agricole pour amortir le choc."}, {"speaker": "SPEAKER_01", "timestamp": [38.46, 43.66], "sentence": " Les jeunes afghanes privés d'accès au collège et au lycée."}, {"speaker": "SPEAKER_01", "timestamp": [43.66, 48.54], "sentence": " Le régime taliban a ordonné la fermeture des classes de filles le jour même où les cours devaient reprendre."}, {"speaker": "SPEAKER_01", "timestamp": [48.54, 60.54], "sentence": " L'aéroport de Mariupol en Ukraine, dévasté comme la plupart des bâtiments de la ville."}], [{"speaker": "SPEAKER_03", "timestamp": [60.54, 73.06], "sentence": " La grande cité portuaire du sud de l'Ukraine est pilonnée depuis des semaines. Ce mardi, ce sont deux bombes russes superpuissantes qui ont frappé Mariupol, dont il ne reste plus rien, selon le président ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [73.06, 81.26], "sentence": " Volodymyr Zelensky a réitéré ses appels à un cessez-le-feu pour permettre à une partie des 100 000 civils encore coincés dans la ville de partir."}, {"speaker": "SPEAKER_03", "timestamp": [81.26, 92.48], "sentence": " Des conditions de vie insupportables, un paysage apocalyptique, des cadavres et des bâtiments défigurés, c'est ainsi que l'ONG Human Rights Watch décrivait Mariupol ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [92.48, 98.26], "sentence": " Ce n'est pas la guerre, c'est un génocide, a quant à elle déclaré la procureure générale d'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [98.26, 100.9], "sentence": " Les théâtres de guerre ont des règles, des principes."}, {"speaker": "SPEAKER_00", "timestamp": [100.9, 103.88], "sentence": " Ce que nous voyons à Mariupol, c'est l'absence totale de règles."}, {"speaker": "SPEAKER_03", "timestamp": [103.88, 131.2], "sentence": " C'est une ville otage une ville otage à laquelle il est impossible de fournir de la nourriture de l'eau de l'électricité et la russie sait parfaitement ce qu'elle fait ici toujours au sud à kerson occupé par l'armée russe une manifestation de civils a été dispersée lundi par des tirs d'armes automatiques, des grenades assourdissantes et des gaz lacrymogènes."}, {"speaker": "SPEAKER_03", "timestamp": [131.2, 145.68], "sentence": " Kiev, Kharkiv, Mykolaïf, Tchernigy, Fodesa, les bombes défigurent les villes ukrainiennes, au même rythme que les larmes roulent sur les joues des habitants, confrontés à la peur et à des séparations chaque jour plus déchirante."}, {"speaker": "SPEAKER_05", "timestamp": [145.68, 160.54], "sentence": " Le président américain en route pour Bruxelles. Joe Biden doit rencontrer ses homologues européens"}], [{"speaker": "SPEAKER_03", "timestamp": [160.54, 168.16], "sentence": " ce jeudi pour définir et annoncer de nouvelles sanctions contre la Russie, ainsi qu'un renforcement de celles déjà existantes."}, {"speaker": "SPEAKER_03", "timestamp": [168.16, 178.1], "sentence": " Il s'agit aussi de consolider l'unité des alliés européens et américains au bout d'un mois de conflit en Ukraine et de s'assurer que les Occidentaux parlent d'une même voix, en particulier face à la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [178.1, 194.22], "sentence": " L'un des éléments clés de cette annonce ne portera pas seulement sur l'ajout de nouvelles sanctions, mais sur la garantie d'un effort conjoint pour réprimer tout échappatoire ou évitement des sanctions, toute tentative de la part d'un pays d'aider la Russie à miner, affaiblir ou contourner les sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [194.22, 207.48], "sentence": " Ce jeudi s'annonce particulièrement intense pour Joe Biden, qui participera à Bruxelles à trois sommets internationaux, celui du G7, celui de l'Union européenne et celui de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [207.48, 214.32], "sentence": " L'organisation qui, selon le président polonais, a besoin d'une nouvelle vision stratégique face à l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [214.32, 223.7], "sentence": " Ce sont des meurtres sans précédent. C'est quelque chose que le monde libre ne pourra jamais accepter."}, {"speaker": "SPEAKER_02", "timestamp": [223.7, 223.96], "sentence": " C'est quelque chose que le monde libre ne pourra jamais accepter."}, {"speaker": "SPEAKER_02", "timestamp": [223.96, 236.9], "sentence": " J'espère que le prochain sommet de l'OTAN qui se tiendra à Bruxelles défendra sans équivoque la liberté, l'indépendance et la souveraineté de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [236.9, 265.12], "sentence": " Volodymyr Zelensky s'est dit prêt à renoncer à une demande d'adhésion de son pays à l'OTAN en échange d'un cessez-le-feu, du retrait des troupes russes et de la garantie de la sécurité de l'Ukraine. Le président ukrainien a été invité à prendre la parole lors du sommet spécial de l'organisation ce jeudi. Ce mardi, il a invité le pape François à jouer le rôle de médiateur dans les négociations entre Kiev et Moscou. Pourra-t-il d'y mettre fin à la souffrance humaine en Ukraine? Évacués par avion depuis la Pologne, ces enfants ukrainiens arrivent avec Et c'est certainement le cas. Slava à tous nos héros. Slava à l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [265.12, 272.02], "sentence": " Évacués par avion depuis la Pologne, ces enfants ukrainiens arrivent avec leurs parents dans un hôpital parisien."}, {"speaker": "SPEAKER_01", "timestamp": [272.02, 277.7], "sentence": " Atteints de cancer ou de leucémie, ils vont être pris en charge médicalement par la France."}, {"speaker": "SPEAKER_00", "timestamp": [277.7, 289.82], "sentence": " Au nombre de 20, ils sont les premiers patients accueillis par le pays dans le cadre d'un mécanisme de solidarité européen. « Je suis heureuse que ma fille soit soignée ici en Ukraine, elle ne pourrait pas recevoir ces traitements », dit cette mère."}, {"speaker": "SPEAKER_00", "timestamp": [289.82, 294.14], "sentence": " Le chef du service d'oncologie souligne l'importance de cette prise en charge."}, {"speaker": "SPEAKER_00", "timestamp": [294.14, 300.06], "sentence": " « Il se trouve que le cancer est la première cause de décès par maladie chez l'enfant de plus d'un an."}, {"speaker": "SPEAKER_00", "timestamp": [300.06, 303.64], "sentence": " C'est une maladie qui reste extrêmement grave."}, {"speaker": "SPEAKER_00", "timestamp": [303.64, 314.62], "sentence": " Et donc ces enfants qui subissent à la fois la guerre et ces traitements et qui risquent de ne pas guérir, c'est extrêmement important pour nous de les soigner."}, {"speaker": "SPEAKER_02", "timestamp": [314.62, 320.66], "sentence": " De nombreux enfants blessés ou orphelins attendent d'être évacués vers divers pays européens."}, {"speaker": "SPEAKER_02", "timestamp": [320.66, 336.02], "sentence": " Les 27 ont annoncé la semaine dernière réserver 10e lits d'hôpitaux pour les ukrainiens conséquence de la guerre en ukraine le monde est confronté à une potentielle crise"}], [{"speaker": "SPEAKER_06", "timestamp": [336.02, 370.04], "sentence": " alimentaire l'ukraine et la russie étaient jusque là deux exportateurs majeurs de céréales mais le conflit a entraîné une flambée des prix et menace l'approvisionnement mondial en culture de base comme le blé le maïs par exemple et comment l'ukraine peut-elle continuer à semer sous les bombardements russes et quand bien même elle pourrait le faire difficile voire impossible ensuite d'exporter comme l'a expliqué le ministre ukrainien de l'agriculture aux membres du parlement européen nos ports maritimes représentaient les principales voies de livraison des récoltes et des céréales."}, {"speaker": "SPEAKER_02", "timestamp": [370.04, 374.04], "sentence": " Actuellement, ils sont partiellement ou complètement détruits."}, {"speaker": "SPEAKER_06", "timestamp": [374.04, 380.6], "sentence": " Il y a quelques heures, le port céréalier de Mykolaïv a été détruit par les bombes russes."}, {"speaker": "SPEAKER_02", "timestamp": [380.6, 383.36], "sentence": " Nous avions une très grande capacité de stockage là-bas."}, {"speaker": "SPEAKER_06", "timestamp": [383.36, 385.06], "sentence": " Tout a été détruit."}, {"speaker": "SPEAKER_02", "timestamp": [385.06, 394.72], "sentence": " Les prix du blé ont atteint des sommets ces derniers jours,"}], [{"speaker": "SPEAKER_06", "timestamp": [394.72, 397.18], "sentence": " tout comme ceux de l'huile de colza et de tournesol."}, {"speaker": "SPEAKER_05", "timestamp": [397.18, 404.08], "sentence": " Au moins 50 pays dépendent de la Russie et de l'Ukraine pour 30% ou plus de leur approvisionnement en blé."}, {"speaker": "SPEAKER_03", "timestamp": [404.08, 410.22], "sentence": " L'Algérie, l'Égypte, le Liban, la Syrie ou le Yémen notamment sont particulièrement concernés."}, {"speaker": "SPEAKER_03", "timestamp": [410.22, 417.18], "sentence": " Pour compenser la chute de ces approvisionnements en alimentation animale, l'UE cherche donc à gonfler sa production."}, {"speaker": "SPEAKER_02", "timestamp": [417.18, 436.08], "sentence": " Aussi, pour anticiper des pénuries mondiales et pallier les graves crises alimentaires redoutées en Afrique et en Asie."}], [{"speaker": "SPEAKER_03", "timestamp": [436.08, 443.5], "sentence": " L'espoir des adolescents afghans de pouvoir de nouveau étudier s'est transformé en terrible désillusion."}, {"speaker": "SPEAKER_01", "timestamp": [443.5, 448.6], "sentence": " Les talibans ont ordonné ce mercredi la fermeture des collèges et lycées pour les filles."}, {"speaker": "SPEAKER_01", "timestamp": [448.6, 452.98], "sentence": " Cette annonce est intervenue quelques heures seulement après le retour en classe des élèves."}, {"speaker": "SPEAKER_01", "timestamp": [452.98, 459.7], "sentence": " Car ces dernières devaient reprendre le chemin des cours pour la première fois depuis la prise de pouvoir des fondamentalistes islamistes il y a 7 mois."}, {"speaker": "SPEAKER_01", "timestamp": [459.7, 469.36], "sentence": " Le ministre taliban de l'éducation a expliqué ce revirement par la nécessité de concevoir un uniforme scolaire conforme à la charia."}, {"speaker": "SPEAKER_01", "timestamp": [469.36, 479.4], "sentence": " La communauté internationale a fait du droit à l'éducation pour les filles un sujet clé dans les négociations sur l'aide et la reconnaissance du nouveau régime afghan."}, {"speaker": "SPEAKER_01", "timestamp": [479.4, 492.08], "sentence": " Elle a créé la surprise ce mercredi, la numéro 1 mondiale du tennis."}], [{"speaker": "SPEAKER_03", "timestamp": [492.08, 496.06], "sentence": " Ashley Barty a annoncé sa retraite anticipée à seulement 25 ans."}, {"speaker": "SPEAKER_03", "timestamp": [496.06, 502.54], "sentence": " Sur son compte Instagram, elle a déclaré avoir réalisé ses rêves, être absolument épuisée et mettre donc un terme à sa carrière."}, {"speaker": "SPEAKER_03", "timestamp": [502.54, 512.84], "sentence": " Ashley Barty avait gagné l'Open d'Australie, son troisième titre dans un tournoi du Grand Chelem, il y a à peine deux mois."}, {"speaker": "SPEAKER_03", "timestamp": [512.84, 526.04], "sentence": " Les premières voitures Tesla made in Germany sont sorties ce mardi de l'usine Flambant Neuf du constructeur américain près de Berlin sous les applaudissements des employés et le regard satisfait du patron Elon Musk venu inaugurer son premier site européen."}, {"speaker": "SPEAKER_03", "timestamp": [526.04, 530.12], "sentence": " A terme, Tesla veut produire 500 000 véhicules chaque année sur le site allemand."}, {"speaker": "SPEAKER_03", "timestamp": [530.12, 534.52], "sentence": " Une usine de batterie doit venir compléter l'installation qui s'étend sur 300 hectares."}, {"speaker": "SPEAKER_03", "timestamp": [534.52, 542.84], "sentence": " Lui, c'est Dimitri Droineau qui retrouve sur scène et partage la joie d'Arnaud Donkel."}, {"speaker": "SPEAKER_03", "timestamp": [542.84, 546.06], "sentence": " Deux chefs, deux méthodes, mais trois étoiles."}, {"speaker": "SPEAKER_03", "timestamp": [546.06, 549.58], "sentence": " Les Français ont été distingués ce mardi par le guide Michelin."}, {"speaker": "SPEAKER_03", "timestamp": [549.58, 555.08], "sentence": " Le guide rouge qui a aussi voulu mettre en lumière cette année, un jeune chef, Victor Mercier."}, {"speaker": "SPEAKER_03", "timestamp": [555.08, 559.46], "sentence": " A 31 ans, il a reçu sa première étoile Michelin lors de cette cérémonie."}]]}