{"chapters": [{"start_time": 0.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.68], "sentence": " En Ukraine, les forces russes sont aux portes de Kiev. L'assaut est imminent. La résistance se prépare."}, {"speaker": "SPEAKER_04", "timestamp": [6.68, 15.5], "sentence": " L'ONU estime à plus de 2,5 millions le nombre d'Ukrainiens ayant fui leur pays depuis le début de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [15.5, 19.06], "sentence": " C'est le flux le plus rapide sur le continent européen depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [19.06, 32.8], "sentence": " Passe d'armes au Conseil de sécurité de l'ONU autour de la fabrication supposée d'armes biologiques en Ukraine. Les représentants russes et ukrainiens s'accusent mutuellement de désinformation...."}, {"speaker": "SPEAKER_02", "timestamp": [32.8, 48.72], "sentence": "... et ceux qui ont décidé de rester s'organisent. Quand certains creusent des tranchées, d'autres s'affairent à ravitailler des soldats qui vont défendre la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [48.72, 52.42], "sentence": " Ces soupes populaires nourrissent 5 à 6 000 personnes par jour."}, {"speaker": "SPEAKER_02", "timestamp": [52.42, 58.24], "sentence": " Avec mon mari, nous avons décidé de ne pas quitter Kiev et d'aider en tant que bénévole."}, {"speaker": "SPEAKER_02", "timestamp": [58.24, 63.88], "sentence": " Nous n'avions pas d'ordre, nous avons juste demandé à nos gars ce dont ils avaient besoin."}, {"speaker": "SPEAKER_02", "timestamp": [63.88, 67.6], "sentence": " Ils ont dit qu'ils voulaient du thé car il faisait très froid et de la nourriture."}, {"speaker": "SPEAKER_01", "timestamp": [67.6, 77.44], "sentence": " J'ai décidé d'aider parce que je veux aider nos forces, nos gars qui sont actuellement en première ligne."}, {"speaker": "SPEAKER_02", "timestamp": [77.44, 81.14], "sentence": " Pour quand c'est tant difficile, ils aient de quoi manger."}, {"speaker": "SPEAKER_01", "timestamp": [81.14, 84.24], "sentence": " Parce que personne à part nous ne peut les aider."}, {"speaker": "SPEAKER_05", "timestamp": [84.24, 86.54], "sentence": " Ils aient de quoi manger parce que personne à part nous ne peut les aider."}, {"speaker": "SPEAKER_06", "timestamp": [86.54, 94.44], "sentence": " La bataille pour Kiev s'annonce très dure et de nombreux Ukrainiens reçoivent un entraînement militaire dans des espaces clos pour éviter d'être attaqués."}, {"speaker": "SPEAKER_05", "timestamp": [94.44, 100.6], "sentence": " Face au danger imminent, la capitale s'est déjà vidée de la moitié de ses quelques 3,5 millions d'habitants."}, {"speaker": "SPEAKER_02", "timestamp": [100.6, 125.78], "sentence": " Côté russe, le président Poutine approuve l'envoi de 16000 volontaires étrangers son homologue ukrainien dénonce l'envoi de mercenaires rompus au combat urbain dans la guerre en syrie l'offensive s'étend en ukraine la quatrième ville du pays denis pro a été attaqué pour la première fois les aéroports militaires dans l'ouest ont aussi été la cible de bombardements kiev présenteï, retient son souffle."}, {"speaker": "SPEAKER_02", "timestamp": [125.78, 132.48], "sentence": " La barre des 2,5 millions de réfugiés"}], [{"speaker": "SPEAKER_04", "timestamp": [132.48, 134.32], "sentence": " fuyant la guerre en Ukraine a été franchie."}, {"speaker": "SPEAKER_04", "timestamp": [134.32, 138.6], "sentence": " Ce décompte a été établi ce vendredi par l'Organisation internationale pour les migrations."}, {"speaker": "SPEAKER_04", "timestamp": [138.6, 146.44], "sentence": " D'après le haut-commissaire de l'ONU pour les réfugiés, il s'agit du flux le plus rapide sur le continent européen depuis la Deuxième Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [146.44, 151.06], "sentence": " Dans son tweet, le patron du HCR donne aussi ce chiffre."}, {"speaker": "SPEAKER_04", "timestamp": [151.06, 154.22], "sentence": " 2 millions de déplacés à l'intérieur même de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [154.22, 159.2], "sentence": " Des populations qui ont fui les zones de combat pour aller dans des régions pour le moment moins exposées."}, {"speaker": "SPEAKER_04", "timestamp": [159.2, 163.38], "sentence": " La moitié des Ukrainiens qui ont fui leur pays se sont réfugiés en Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [163.38, 165.96], "sentence": " Parmi eux, 7 femmes originaires de la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [165.96, 169.3], "sentence": " Ils ont commencé à bombarder Kiev très fort et on s'est enfuis."}, {"speaker": "SPEAKER_00", "timestamp": [169.3, 172.7], "sentence": " On a juste pris quelques affaires et on est partis. On a eu très peur."}, {"speaker": "SPEAKER_01", "timestamp": [172.7, 176.64], "sentence": " Qu'est-ce qui va se passer maintenant? On n'en sait rien."}, {"speaker": "SPEAKER_04", "timestamp": [176.64, 178.82], "sentence": " On fait confiance à Dieu, on verra bien ce qui se passera."}, {"speaker": "SPEAKER_04", "timestamp": [178.82, 183.58], "sentence": " Bien sûr, on espère pouvoir rentrer chez nous en Ukraine quand la paix sera revenue."}, {"speaker": "SPEAKER_03", "timestamp": [183.58, 186.82], "sentence": " Bien sûr, on espère pouvoir rentrer chez nous en Ukraine quand la paix sera revenue."}, {"speaker": "SPEAKER_04", "timestamp": [186.82, 192.08], "sentence": " Les autres pays d'accueil des réfugiés ukrainiens sont la Hongrie, la Slovaquie ou encore la Roumanie."}, {"speaker": "SPEAKER_04", "timestamp": [192.08, 200.4], "sentence": " Et puis certains réfugiés vont plus à l'ouest, comme ici en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [200.4, 206.56], "sentence": " Nous tentons de nous adapter à la situation, a commenté la maire de Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [206.56, 213.32], "sentence": " Nous allons ainsi ouvrir 5 nouveaux centres pour accueillir ceux qui arrivent et leur distribuer l'aide dont ils peuvent avoir besoin."}, {"speaker": "SPEAKER_00", "timestamp": [213.32, 222.58], "sentence": " Plusieurs ressortissants indiens ont pu regagner leur pays ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [222.58, 229.4], "sentence": " Parmi eux, de nombreux étudiants en médecine qui vivaient dans les grandes villes ukrainiennes quand la guerre a éclaté il y a maintenant 15 jours."}, {"speaker": "SPEAKER_00", "timestamp": [229.4, 237.5], "sentence": " Le conseil de sécurité de l'ONU s'est réuni en urgence ce vendredi à la demande de la Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [237.5, 241.94], "sentence": " Moscou qui souhaitait évoquer la fabrication supposée d'armes biologiques en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [241.94, 249.76], "sentence": " Depuis quelques jours, la Russie accuse les Etats-Unis d'appuyer en Ukraine un programme de recherche biologique qui pourrait être utilisé à des fins militaires."}, {"speaker": "SPEAKER_04", "timestamp": [249.76, 251.98], "sentence": " Washington a toujours démenti ces accusations."}, {"speaker": "SPEAKER_04", "timestamp": [251.98, 255.94], "sentence": " La réunion de ce vendredi a été l'occasion d'une nouvelle passe d'armes sur le sujet."}, {"speaker": "SPEAKER_04", "timestamp": [255.94, 263.66], "sentence": " Nous vous invitons à réfléchir à un danger biologique bien réel pour les Européens, a prévenu l'ambassadeur russe à l'ONU."}, {"speaker": "SPEAKER_04", "timestamp": [263.66, 285.6], "sentence": " Un tel danger peut résulter d'une propagation incontrôlée d'agents biologiques en provenance d'ukraine qui comme nous l'avons vu avec le coville 19 est impossible à arrêter et dans un tel scénario alors toute l'europe serait touché kiev et ses alliés occidentaux ont accusé moscou de se livrer à une campagne de désinformation pour couvrir ces opérations militaires."}, {"speaker": "SPEAKER_03", "timestamp": [285.6, 292.48], "sentence": " En fait, on en vient à penser que la Russie prépare une autre horrible opération en utilisant un faux prétexte."}, {"speaker": "SPEAKER_00", "timestamp": [292.48, 298.58], "sentence": " Alors, qu'est-ce que vous allez utiliser contre l'Ukraine désormais? Des missiles de croisière? Des lances roquettes? L'artillerie lourde?"}, {"speaker": "SPEAKER_00", "timestamp": [298.58, 299.98], "sentence": " Nous avons déjà expérimenté tout cela."}, {"speaker": "SPEAKER_00", "timestamp": [299.98, 304.1], "sentence": " Vous voulez utiliser des bombes au phosphore?"}, {"speaker": "SPEAKER_03", "timestamp": [304.1, 336.34], "sentence": " Une évidence. Vous voulez utiliser des bombes au phosphore? les attaques chimiques du régime syrien. La France est très préoccupée par la possibilité que cette campagne de désinformation puisse être le prélude à l'utilisation d'une arme chimique ou biologique orchestrée par la Russie en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [336.34, 337.46], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [337.46, 345.78], "sentence": " C'est un nouveau coup porté à l'économie russe."}], [{"speaker": "SPEAKER_01", "timestamp": [345.78, 359.34], "sentence": " Alors que la guerre fait rage en Ukraine, les États-Unis, l'Union européenne et le G7 décident de révoquer le statut commercial de nation la plus favorisée de la Russie, ce qui ouvre la voie à des droits de douane punitifs sur les produits importer."}, {"speaker": "SPEAKER_03", "timestamp": [359.34, 370.52], "sentence": " Révoquer le statut de nation la plus favorisée pour la Russie va rendre plus difficile pour elle de faire des affaires avec les États-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [370.52, 377.8], "sentence": " Et le faire à l'unisson avec d'autres nations qui représentent la moitié de l'économie mondiale sera un autre coup dur pour l'économie russe."}, {"speaker": "SPEAKER_02", "timestamp": [377.8, 380.04], "sentence": " Elles souffrent déjà très durement de nos sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [380.04, 385.0], "sentence": " Ce sont les mesures que nous prenons, mais ce ne sont pas les dernières."}, {"speaker": "SPEAKER_05", "timestamp": [385.0, 392.42], "sentence": " Et comme je l'ai dit au début de toutes ces mesures, nous allons frapper Poutine plus fort parce que les États-Unis et nos plus proches alliés partenaires agissent à l'unisson."}, {"speaker": "SPEAKER_05", "timestamp": [392.42, 399.94], "sentence": " Le président ukrainien soutient les mesures visant à asphyxier l'économie russe, mais pour lui, ce n'est pas suffisant."}, {"speaker": "SPEAKER_06", "timestamp": [399.94, 405.02], "sentence": " Il faut en faire plus. Ce n'est pas ce que nous attendons."}, {"speaker": "SPEAKER_05", "timestamp": [405.02, 409.56], "sentence": " Il est nécessaire que les décisions des politiciens coïncident avec l'humeur des peuples européens."}, {"speaker": "SPEAKER_06", "timestamp": [409.56, 412.32], "sentence": " Nous connaissons cette humeur et ils connaissent cette humeur."}, {"speaker": "SPEAKER_06", "timestamp": [412.32, 419.12], "sentence": " En faire plus comme interdire aux avions russes de survoler l'Ukraine et fournir une couverture aérienne contre les missiles et les avions."}, {"speaker": "SPEAKER_02", "timestamp": [419.12, 423.2], "sentence": " L'OTAN a rejeté cette demande qui reviendrait à une extension du conflit."}, {"speaker": "SPEAKER_05", "timestamp": [423.2, 429.76], "sentence": " Les alliés de l'OTAN apportent un soutien important à l'Ukraine et ce depuis de nombreuses années."}, {"speaker": "SPEAKER_03", "timestamp": [429.76, 437.42], "sentence": " Ils ont formé des dizaines de milliers de soldats, fournit des équipements militaires essentiels qui s'avèrent aujourd'hui extrêmement importants dans la lutte contre l'invasion des forces russes."}, {"speaker": "SPEAKER_05", "timestamp": [437.42, 448.12], "sentence": " Dans le même temps, nous avons la responsabilité d'empêcher que ce conflit ne s'étende au-delà des frontières de l'Ukraine pour devenir une véritable guerre entre la Russie et l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [448.12, 459.14], "sentence": " Comment est-il possible qu'un drone de la taille d'un avion militaire traverse trois pays de l'OTAN sans être intercepté?"}], [{"speaker": "SPEAKER_02", "timestamp": [459.14, 488.18], "sentence": " La question est posée par le président croate alors qu'un engin de reconnaissance de fabrication soviétique s'est écrasé la nuit dernière à zagreb le sujet brûlant au sein de l'alliance atlantique à un moment de tension maximale en raison de la guerre en ukraine le drone sans équipage s'est écrasé dans un parc de la capitale mais n'a fait aucune victime la police croate et l'otan ont ouvert une enquête tout porte à croire que le drone provient de la zone de guerre ukrainienne, mais on ignore s'il appartient à l'armée russe ou ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [488.18, 491.56], "sentence": " Il a survolé la Roumanie, la Hongrie, avant de tomber sur Zagreb."}, {"speaker": "SPEAKER_02", "timestamp": [491.56, 497.26], "sentence": " La capitale croate est à environ 550 km à vol d'oiseau de la frontière la plus proche de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [497.26, 502.2], "sentence": " Du côté de Kiev, le ministère de la Défense nie que l'appareil soit ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [502.2, 506.7], "sentence": " ni que l'appareil soit ukrainien."}], [{"speaker": "SPEAKER_02", "timestamp": [506.7, 510.44], "sentence": " Ne plus dépendre uniquement de la protection de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [510.44, 514.14], "sentence": " La guerre en Ukraine pousse de nombreux pays européens à se réarmer."}, {"speaker": "SPEAKER_02", "timestamp": [514.14, 518.48], "sentence": " La Suède et la Finlande, non membres de l'alliance, ne cachent plus leur inquiétude."}, {"speaker": "SPEAKER_02", "timestamp": [518.48, 523.46], "sentence": " Stockholm vient d'annoncer une augmentation des dépenses de défense à 2% du PIB."}, {"speaker": "SPEAKER_02", "timestamp": [523.46, 525.0], "sentence": " La Finlande pourrait aller plus loin."}, {"speaker": "SPEAKER_02", "timestamp": [525.0, 529.92], "sentence": " Sa population semble prête à un changement radical de sa traditionnelle neutralité."}, {"speaker": "SPEAKER_06", "timestamp": [529.92, 534.16], "sentence": " Il y a eu un changement historique."}, {"speaker": "SPEAKER_04", "timestamp": [534.16, 537.98], "sentence": " Avant, c'était 50% contre et 24%."}, {"speaker": "SPEAKER_06", "timestamp": [537.98, 541.3], "sentence": " Et maintenant, c'est 50% pour et 20% contre."}, {"speaker": "SPEAKER_04", "timestamp": [541.3, 549.8], "sentence": " Je pense que les gens sont poussés à juste titre par ce que j'appelle la peur rationnelle, la peur que la Russie puisse faire la même chose à la Finlande ou à la Suède."}, {"speaker": "SPEAKER_06", "timestamp": [549.8, 561.08], "sentence": " Et en même temps, il y a la rationalité. Nous devons maximiser notre sécurité et faisons cela, sinon à court terme, du moins à long terme, par une alliance militaire, l'OTAN et une défense collective."}, {"speaker": "SPEAKER_02", "timestamp": [561.08, 576.56], "sentence": " Après avoir consulté les partis politiques sur leur perception de la crise et leur position sur une éventuelle adhésion à l'OTAN, la chef du gouvernement finlandais, Sanaa Marine, a indiqué que son pays allait revoir sa politique de sécurité au printemps."}, {"speaker": "SPEAKER_02", "timestamp": [576.56, 581.48], "sentence": " Aucune date n'a pour l'heure été fixée pour ouvrir le débat sur une adhésion à l'Alliance Atlantique."}, {"speaker": "SPEAKER_02", "timestamp": [581.48, 596.22], "sentence": " Pour l'instant, la priorité semble être de renforcer la coopération en matière de sécurité, à commencer par demander des garanties à ses homologues, d'activer la clause de défense mutuelle en cas d'agression armée sur le territoire d'un État membre."}]]}