{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.5], "sentence": " La centrale nucléaire de Zaporizhia a bombardé cette nuit en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [4.5, 6.48], "sentence": " Les réacteurs ne sont pas touchés."}, {"speaker": "SPEAKER_04", "timestamp": [6.48, 9.4], "sentence": " Kiev accuse Moscou de terreur nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [9.4, 18.02], "sentence": " La Russie et l'Ukraine conviennent d'organiser des couloirs humanitaires permettant l'évacuation des civils des zones de combat."}, {"speaker": "SPEAKER_06", "timestamp": [18.02, 24.72], "sentence": " Cette fois, cet officiel, à 38 jours du scrutin, Emmanuel Macron,"}], [{"speaker": "SPEAKER_06", "timestamp": [24.72, 28.16], "sentence": " a rendu publique sa candidature à l'élection présidentielle française."}, {"speaker": "SPEAKER_06", "timestamp": [28.16, 34.5], "sentence": " Une centrale nucléaire sous les bombardements russes."}, {"speaker": "SPEAKER_04", "timestamp": [34.5, 43.12], "sentence": " Le gouvernement ukrainien accuse Moscou d'avoir délibérément visé le site de Zaporizhia, la plus grande centrale du pays, avec ses six réacteurs."}, {"speaker": "SPEAKER_04", "timestamp": [43.12, 46.2], "sentence": " Le feu a pris dans un bâtiment et un laboratoire."}, {"speaker": "SPEAKER_04", "timestamp": [46.2, 48.02], "sentence": " Il est maintenant circonscrit."}, {"speaker": "SPEAKER_04", "timestamp": [48.02, 50.98], "sentence": " Par chance, les réacteurs n'ont pas été touchés."}, {"speaker": "SPEAKER_01", "timestamp": [50.98, 55.4], "sentence": " Maintenant, l'Europe doit se réveiller."}, {"speaker": "SPEAKER_00", "timestamp": [55.4, 57.88], "sentence": " La plus grande centrale nucléaire européenne est en feu."}, {"speaker": "SPEAKER_00", "timestamp": [57.88, 61.8], "sentence": " Et en ce moment même, les tanks russes ciblent des unités nucléaires."}, {"speaker": "SPEAKER_00", "timestamp": [61.8, 66.1], "sentence": " Et ils ont des viseurs thermiques, donc ils savent sur quoi ils tirent, ils l'ont préparé."}, {"speaker": "SPEAKER_04", "timestamp": [66.1, 77.64], "sentence": " A Kiev et dans d'autres villes, les sirènes ont encore retenti dans la nuit pour prévenir la population des raids aériens."}, {"speaker": "SPEAKER_04", "timestamp": [77.64, 85.16], "sentence": " Les chars et les véhicules militaires russes poursuivent leur avancée vers la capitale ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [85.16, 88.22], "sentence": " Ils sont à quelques dizaines de kilomètres."}, {"speaker": "SPEAKER_04", "timestamp": [88.22, 92.2], "sentence": " Beaucoup de villes sont encerclées par les forces russes."}, {"speaker": "SPEAKER_04", "timestamp": [92.2, 99.02], "sentence": " Plusieurs responsables occidentaux craignent des sièges de longue durée, avec des conséquences dramatiques pour les habitants."}, {"speaker": "SPEAKER_04", "timestamp": [99.02, 106.9], "sentence": " Jeudi, plus de 30 civils ont été tués dans des bombardements à Tchernyev, au nord-est de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [106.9, 114.98], "sentence": " Les avions ont visé des habitations et deux écoles, selon le gouverneur local, ainsi qu'un réservoir d'essence."}, {"speaker": "SPEAKER_04", "timestamp": [114.98, 131.28], "sentence": " A Kiev, les pompiers sont aussi très mobilisés. Ils luttent contre de nombreux incendies, des bâtiments, des entrepôts. Les gouvernements russes et ukrainiens ont convenu hier l'organisation de couloirs humanitaires pour permettre aux civils de fuir les combats."}, {"speaker": "SPEAKER_04", "timestamp": [131.28, 140.16], "sentence": " Dans les villes passées sous contrôle russe, comme Kherson, au sud du pays, sur la mer Noire, les problèmes de ravitaillement commencent."}, {"speaker": "SPEAKER_03", "timestamp": [140.16, 144.22], "sentence": " Les queues s'allongent pour pouvoir manger et acheter du pain."}, {"speaker": "SPEAKER_04", "timestamp": [144.22, 150.18], "sentence": " Les pays de l'OTAN renforcent leur présence dans les pays limitrophes à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [150.18, 152.32], "sentence": " Des troupes américaines arrivent en Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [152.32, 157.68], "sentence": " En Roumanie, la France a également envoyé des militaires."}, {"speaker": "SPEAKER_04", "timestamp": [157.68, 162.36], "sentence": " Ils devraient être 550 dans quelques jours près de la mer Noire."}, {"speaker": "SPEAKER_04", "timestamp": [162.36, 169.5], "sentence": " L'objectif était d'obtenir au mieux un cessez-le-feu."}], [{"speaker": "SPEAKER_03", "timestamp": [169.5, 176.98], "sentence": " Mais cette 2e session de Pour parler, ce jeudi, entre l'Ukraine et la Russie, n'aura débouché que sur des couloirs humanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [176.98, 186.1], "sentence": " Les 2 Etats se sont mis d'accord pour organiser ces corridors permettant l'évacuation des civils des zones de combat qui font rage dans plusieurs zones de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [186.1, 195.58], "sentence": " La nouvelle a été relayée par le conseiller présidentiel ukrainien sur Twitter, Mikhailo Podoliak, qui déplore toutefois l'absence de résultats attendus par l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [195.58, 199.58], "sentence": " Le représentant de la délégation russe a lui aussi réagi."}, {"speaker": "SPEAKER_01", "timestamp": [199.58, 205.88], "sentence": " Je considère qu'il s'agit d'un progrès significatif."}, {"speaker": "SPEAKER_03", "timestamp": [205.88, 222.08], "sentence": " Une fois de plus, la Fédération de Russie appelle les personnes qui se trouvent dans cette situation à utiliser ces couloirs humanitaires si les hostilités se poursuivent ou à tout faire pour faire cesser ces hostilités."}, {"speaker": "SPEAKER_01", "timestamp": [222.08, 226.46], "sentence": " pour faire cesser ces hostilités."}, {"speaker": "SPEAKER_03", "timestamp": [226.46, 235.02], "sentence": " La mise en place de ces couloirs humanitaires pourrait inclure un cessez-le-feu temporaire pendant la période d'évacuation, a précisé le représentant de la délégation ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [235.02, 242.4], "sentence": " Selon le Haut-Commissariat aux réfugiés des Nations unies, en une semaine, un million de réfugiés ont fui l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [242.4, 248.14], "sentence": " Un million de réfugiés ont fui l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [248.14, 254.16], "sentence": " Durant l'invasion russe de l'Ukraine, les informations en provenance des deux camps sont parfois difficiles à vérifier."}, {"speaker": "SPEAKER_01", "timestamp": [254.16, 264.02], "sentence": " Ici, au Cube, nous avons vu un certain nombre de vidéos authentifiées qui montrent des citoyens ukrainiens non armés affrontant avec colère des soldats russes."}, {"speaker": "SPEAKER_03", "timestamp": [264.02, 267.72], "sentence": " Voici une vidéo de la ville de Melitopol dans le sud du pays."}, {"speaker": "SPEAKER_06", "timestamp": [267.72, 279.28], "sentence": " Elle montre des personnes qui tentent de bloquer les véhicules militaires russes à main nue, tandis que d'autres se jettent à terre pour leur barrer la route."}, {"speaker": "SPEAKER_07", "timestamp": [279.28, 283.56], "sentence": " Voici une autre vidéo provenant de la ville voisine de Berdyansk."}, {"speaker": "SPEAKER_06", "timestamp": [283.56, 293.9], "sentence": " Là encore, des personnes non armées affrontent les soldats russes, tout en chantant l'hymne national ukrainien et en brandissant des drapeaux ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [293.9, 308.82], "sentence": " Un certain nombre de ces vidéos ont utilisé les hashtags « No war ». Ces images montrent que la Russie fait apparemment face à une résistance inattendue et féroce à travers l'Ukraine, y compris dans les villes qu'elle a déjà capturées."}, {"speaker": "SPEAKER_06", "timestamp": [308.82, 315.88], "sentence": " Au début de cette vidéo, on peut entendre le caméraman dire aux soldats « Allez-y, tirez sur moi, nous ne sommes pas armés »."}, {"speaker": "SPEAKER_07", "timestamp": [315.88, 321.0], "sentence": " Il demande aux forces russes « Pourquoi êtes-vous venus ici? Partez tant que vous êtes en vie »."}, {"speaker": "SPEAKER_06", "timestamp": [321.0, 334.7], "sentence": " Les médias d'État russe relatent cette guerre selon le récit du Kremlin, affirmant que l'Ukraine est un État défaillant qui doit être dénazifié parce qu'il représente une menace pour la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [334.7, 343.98], "sentence": " En outre, beaucoup avaient suggéré que les forces russes seraient bien accueillies en Ukraine, comme l'ont été les troupes soviétiques à la fin de la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_06", "timestamp": [343.98, 353.56], "sentence": " Mais bien au contraire, dans ces vidéos authentifiées issues des réseaux sociaux, des citoyens ukrainiens disent aux soldats russes que ce sont eux les nazis."}, {"speaker": "SPEAKER_06", "timestamp": [353.56, 370.84], "sentence": " Si le nombre de victimes continue d'augmenter, ces images prouvent en tout cas qu'il y a encore beaucoup de résistance sur le terrain."}], [{"speaker": "SPEAKER_07", "timestamp": [370.84, 377.1], "sentence": " La Moldavie a officiellement déposé jeudi sa candidature pour intégrer l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [377.1, 384.94], "sentence": " Cette ancienne république soviétique avait signé en 2014 un accord d'association avec Bruxelles, n'offrant cependant aucune garantie d'intégration."}, {"speaker": "SPEAKER_07", "timestamp": [384.94, 385.72], "sentence": " un accord d'association avec Bruxelles n'offrant cependant aucune garantie d'intégration."}, {"speaker": "SPEAKER_06", "timestamp": [385.72, 393.92], "sentence": " Ce pays de 2,6 millions d'habitants qui figure parmi les plus pauvres de toute l'Europe est victime d'une émigration massive en raison d'un chômage endémique."}, {"speaker": "SPEAKER_06", "timestamp": [393.92, 401.54], "sentence": " En posant sa candidature pour intégrer l'UE, la Moldavie emboîte le pas à la Géorgie qui a demandé son adhésion ce jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [401.54, 406.88], "sentence": " Le pays caucasien, front allié de la Russie, s'inquiète des manœuvres de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [406.88, 414.8], "sentence": " En 2008, la Russie était intervenue dans les régions séparatistes d'Ossétie du Sud et d'Abkhazie en Géorgie qui ambitionnaient de rejoindre l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [414.8, 418.52], "sentence": " Moscou a finalement reconnu ces deux territoires comme des républiques indépendantes."}, {"speaker": "SPEAKER_03", "timestamp": [418.52, 421.18], "sentence": " Depuis, des bases militaires russes y sont stationnées."}, {"speaker": "SPEAKER_03", "timestamp": [421.18, 433.42], "sentence": " Un procédé qui semble se reproduire actuellement dans le Donbass et plus largement sur l'ensemble du territoire ukrainien. C'est la fin d'une longue attente. A 38 jours de"}], [{"speaker": "SPEAKER_06", "timestamp": [433.42, 446.58], "sentence": " l'élection présidentielle en France, Emmanuel Macron a officialisé sa candidature pour un second mandat. Il a choisi d'adresser une longue lettre aux français publiée dans la presse régionale. Le texte livre les grands axes de son projet."}, {"speaker": "SPEAKER_06", "timestamp": [446.58, 451.84], "sentence": " Il dit notamment vouloir donner la priorité à l'éducation ou encore améliorer le modèle social français."}, {"speaker": "SPEAKER_06", "timestamp": [451.84, 456.78], "sentence": " « Je ne pourrais pas mener cette campagne comme je l'aurais souhaité en raison du contexte », dit-il également."}, {"speaker": "SPEAKER_06", "timestamp": [456.78, 464.02], "sentence": " Mobilisé par la guerre en Ukraine, le chef de l'État sortant aura attendu le tout dernier moment pour se déclarer à la veille de la date limite."}, {"speaker": "SPEAKER_06", "timestamp": [464.02, 469.4], "sentence": " Une attente vivement dénoncée par ses rivaux, pressé d'en découdre avec lui sur son bilan."}, {"speaker": "SPEAKER_06", "timestamp": [469.4, 476.86], "sentence": " Si sa position de favori reste fragile, les derniers sondages le donnent gagnant au second tour, quel que soit l'adversaire."}, {"speaker": "SPEAKER_06", "timestamp": [476.86, 480.8], "sentence": " La liste officielle de tous les prétendants à l'Elysée sera rendue publique ce lundi."}, {"speaker": "SPEAKER_02", "timestamp": [480.8, 482.9], "sentence": " Un optimisme prudent est permis."}, {"speaker": "SPEAKER_02", "timestamp": [482.9, 487.76], "sentence": " Le FIFDH est l'un des événements les plus importants"}], [{"speaker": "SPEAKER_02", "timestamp": [487.76, 491.04], "sentence": " dédiés au cinéma et aux droits humains à travers le monde."}, {"speaker": "SPEAKER_02", "timestamp": [491.04, 502.44], "sentence": " Depuis 20 ans, il se tient chaque année au coeur de Genève, la capitale internationale des droits humains, en parallèle avec la session principale du Conseil des droits de l'homme des Nations unies."}, {"speaker": "SPEAKER_02", "timestamp": [502.44, 511.76], "sentence": " Après 2 années marquées par la pandémie, le festival revient dans une forme classique en présentiel pour le public et les nombreux invités."}, {"speaker": "SPEAKER_05", "timestamp": [511.76, 524.8], "sentence": " – 250 invités sont attendus pour cette édition qui va réunir une sélection de films de fiction, de documentaires, des débats de haut niveau, des grandes rencontres avec des personnalités comme Chelsea Manning ou Ngozi Okonjo-Iweala."}, {"speaker": "SPEAKER_05", "timestamp": [524.8, 526.4], "sentence": " Chaque année, c'est un choix difficile."}, {"speaker": "SPEAKER_05", "timestamp": [526.4, 532.58], "sentence": " Certaines des thématiques qui sont traitées au festival nous sont portées par des films, des grands films de cinéma qui nous donnent envie de parler d'un thème."}, {"speaker": "SPEAKER_05", "timestamp": [532.58, 536.88], "sentence": " Et parfois, c'est aussi l'actualité qui nous fait rechercher des grands films de cinéma."}, {"speaker": "SPEAKER_02", "timestamp": [536.88, 543.56], "sentence": " Cette année, Ritipan et Nabil Ayoush notamment sont attendus au festival, tout comme la cinéaste afghane Charbanou Sadat."}, {"speaker": "SPEAKER_02", "timestamp": [543.56, 553.84], "sentence": " La marraine du FIFDH est la cantatrice américaine Barbara Hendricks qui sera présente pendant tout le festival et donnera un concert le mercredi 10 mars."}, {"speaker": "SPEAKER_02", "timestamp": [553.84, 560.14], "sentence": " Il y aura aussi au regard de l'actualité dramatique, un débat exceptionnel sur l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [560.14, 565.38], "sentence": " La guerre vient de se déclarer et on a décidé d'ajouter une soirée."}, {"speaker": "SPEAKER_05", "timestamp": [565.38, 569.64], "sentence": " Cette soirée est composée d'un débat avec des personnalités internationales."}, {"speaker": "SPEAKER_05", "timestamp": [569.64, 572.0], "sentence": " Elle se tiendra lundi 7 mars à 20h."}, {"speaker": "SPEAKER_05", "timestamp": [572.0, 578.78], "sentence": " On aura des voix d'Ukraine en direct, mais aussi des personnalités qui siègent ici au Conseil des droits de l'homme des Nations Unies."}, {"speaker": "SPEAKER_05", "timestamp": [578.78, 581.4], "sentence": " Cette année, on prépare la 20e édition du festival."}, {"speaker": "SPEAKER_05", "timestamp": [581.4, 587.98], "sentence": " C'est une édition anniversaire, c'est important, dans des conditions extrêmement complexes avec l'actualité récente."}, {"speaker": "SPEAKER_05", "timestamp": [587.98, 589.92], "sentence": " Mais au contraire, ça renforce notre conviction."}, {"speaker": "SPEAKER_02", "timestamp": [589.92, 600.7], "sentence": " Le FIFDH se déroule du 4 au 13 mars à Genève, avec en ouverture Hit the Road, un premier film en forme de road movie qui nous emmène sur les routes méconnues d'Iran."}]]}