{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 13.16], "sentence": " Pas de panique, c'est le message envoyé par les responsables européens des finances après l'effondrement de la banque américaine Silicon Valley Bank qui a entraîné une chute des actions bancaires européennes."}, {"speaker": "SPEAKER_10", "timestamp": [13.16, 55.38], "sentence": " Alors que certains brandissent déjà le spectre d'une nouvelle crise financière, les leaders européens se montrent rassurants, rappelant que le secteur bancaire est aujourd'hui mieux protégé face aux risques financiers. Aux Etats-Unis, Joe Biden s'est également voulu rassurant."}, {"speaker": "SPEAKER_12", "timestamp": [55.38, 74.12], "sentence": " Le président américain a annoncé des mesures supplémentaires pour renforcer la solidité du secteur bancaire."}, {"speaker": "SPEAKER_12", "timestamp": [74.12, 81.1], "sentence": " Incapable de faire face aux retraits massifs de ses clients, la banque SVB a été fermée vendredi par les autorités américaines."}, {"speaker": "SPEAKER_12", "timestamp": [81.1, 83.74], "sentence": " Deux autres banques ont également été impactées."}, {"speaker": "SPEAKER_12", "timestamp": [83.74, 93.3], "sentence": " Conséquence, les bourses européennes ont fini en nette baisse ce lundi."}], [{"speaker": "SPEAKER_02", "timestamp": [93.3, 100.82], "sentence": " Les Nations Unies et la Russie ont repris ce lundi à Genève leur discussion pour tenter de relancer un accord sur les exportations de céréales en provenance d'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [100.82, 106.04], "sentence": " La Russie est favorable au renouvellement de cet accord pour 60 jours et non 120, comme c'était le cas jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [106.04, 111.0], "sentence": " C'est ce qu'a indiqué un haut responsable russe au terme des premières discussions."}, {"speaker": "SPEAKER_02", "timestamp": [111.0, 115.96], "sentence": " Les négociations s'ouvrent à quelques jours du terme de l'actuel accord, en vigueur jusqu'à ce vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [115.96, 121.84], "sentence": " Il y a quelques jours, le secrétaire général de l'ONU s'est rendu à Kiev pour discuter de la relance de cet accord séréalier avec le président ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [121.84, 132.42], "sentence": " De son côté, le ministre russe des Affaires étrangères a récemment déclaré qu'il était compliqué de prolonger l'accord, au motif que la partie russe n'était pas respectée."}, {"speaker": "SPEAKER_02", "timestamp": [132.42, 139.52], "sentence": " L'accord sur les exportations de céréales et d'engrais entre l'Ukraine et la Russie a été conclu en juillet, avec la médiation de la Turquie et des Nations Unies."}, {"speaker": "SPEAKER_02", "timestamp": [139.52, 152.46], "sentence": " Il a déjà permis d'exporter plus de 23 millions de tonnes de produits alimentaires, principalement des céréales ukrainiennes, par la mer Noire."}], [{"speaker": "SPEAKER_11", "timestamp": [152.46, 157.42], "sentence": " Les importations d'armement en Europe ont quasiment doublé en 2022."}, {"speaker": "SPEAKER_11", "timestamp": [157.42, 169.06], "sentence": " En cause, l'Ukraine, qui est devenue la troisième destination mondiale pour les armes. Si dans les autres parties du monde, les importations d'armement sont en relative baisse, l'Europe, elle, s'arme jusqu'au dent."}, {"speaker": "SPEAKER_11", "timestamp": [169.06, 210.12], "sentence": " En termes d'exportation, la France est le leader du vieux continent avec une hausse de 44% en 2022. La Russie reste le deuxième exportateur mondial derrière les Etats-Unis, mais sa part du marché a légèrement baissé en 2022 pour s'établir à 16%."}, {"speaker": "SPEAKER_08", "timestamp": [210.12, 228.5], "sentence": " En 2022, l'Ukraine a concentré 31% des importations d'armes en Europe et 8% dans le monde."}, {"speaker": "SPEAKER_11", "timestamp": [228.5, 232.72], "sentence": " Avant la guerre, le pays était un importateur négligeable."}, {"speaker": "SPEAKER_00", "timestamp": [232.72, 253.4], "sentence": " Seul le Qatar et l'Inde ont dépassé Kiev en 2022 en s'armant massivement. The conflict between the Russian Ministry of Defense and Wagner Group leader Evgeny Prigozhin likely reached its climax against the backdrop of the Battle of Bakhmut, the Institute for the Study of War says."}, {"speaker": "SPEAKER_00", "timestamp": [253.4, 297.44], "sentence": " The Russian Ministry of Defense is likely seizing the opportunity to deliberately expand both elite and convict Wagner forces in Bakhmut in an effort to weaken Prigozhin and derail his ambitions for greater influence in the Kremlin. Prigozhin had been able to grow his force by 40,000 convicts, likely with the Kremlin's permission to recruit in prison in 2022, but lost that permission and access to that manpower pool at the beginning of this year. Now, the UK Defense Ministry adds about half of the prisoners Wagner has already deployed in Ukraine have likely become casualties. If the ban endures, Prigozhin will likely be forced to reduce the scale or intensity of Wagner operations in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [297.44, 313.64], "sentence": " He has already threatened to withdraw Wagner forces from Bakhmut and insinuated that the Russian Ministry of Defense used Wagner to bear the brunt of the high-intensity attritional urban warfare to seize Bakhmut in order to conserve Russian conventional forces."}, {"speaker": "SPEAKER_00", "timestamp": [313.64, 358.66], "sentence": " Russian forces have continued their offensive operations near Bakhmut but have not completed a turning movement, involvement or encirclement around the city. Wagner group fighters are likely becoming increasingly pinned in urban areas such as the Azov industrial complex and are therefore finding it difficult to make significant advances. The Institute for the Study of War says Putin had ultimately allowed the Russian Ministry of Defense to retake control of the Bakhmut direction from Prigozhen in January as Wagner forces failed to deliver the promised victory over La Moldavie suit de très près ce qui se passe en Ukraine du fait de son voisinage."}], [{"speaker": "SPEAKER_02", "timestamp": [358.66, 364.66], "sentence": " Pour l'heure, pas de menaces directes de conflits militaires, mais les autorités moldaves craignent quand même que la Russie ne soit tentée par des actions de déstabilisation."}, {"speaker": "SPEAKER_02", "timestamp": [364.66, 365.76], "sentence": " direct de conflit militaire, mais les autorités moldaves craignent quand même que la Russie ne soit tentée par des actions de déstabilisation."}, {"speaker": "SPEAKER_09", "timestamp": [365.76, 396.4], "sentence": " La police a récemment interpellé des individus soupçonnés d'avoir orchestré des manifestations antigouvernementales. qui se reflète par les tensions dans la société, sur lesquelles la Fédération russe essaie de les exercer pour changer les ordres politiques, déstabiliser la situation et retourner la puissance."}, {"speaker": "SPEAKER_09", "timestamp": [396.4, 401.1], "sentence": " Il y a quelques semaines, la présidente Moldave était à Munich, aux côtés du secrétaire général de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [401.1, 405.96], "sentence": " La Moldavie n'est pas membre de l'Alliance Atlantique, mais le sujet d'une demande d'adhésion n'est plus tabou."}, {"speaker": "SPEAKER_02", "timestamp": [405.96, 431.4], "sentence": " La Moldavie, anciennement dans la zone d'influence de la Russie, est désormais dirigée par des autorités résolument tournées vers l'intégration européenne."}, {"speaker": "SPEAKER_02", "timestamp": [431.4, 440.04], "sentence": " Elle doit cependant composer avec la Transnistrie, une région séparatiste pro-russe, où la Russie compte 1500 soldats et un important stock de munitions."}, {"speaker": "SPEAKER_12", "timestamp": [440.04, 451.1], "sentence": " Un groupe de 700 migrants arrivés ces derniers jours à Lampedusa est transféré vers Porto Empedocle en Sicile."}], [{"speaker": "SPEAKER_12", "timestamp": [451.1, 461.54], "sentence": " Depuis le début de l'année, plus de 17 500 migrants ont déjà débarqué sur les côtes italiennes, soit près de trois fois plus qu'en 2022 et 2021."}, {"speaker": "SPEAKER_12", "timestamp": [461.54, 467.5], "sentence": " La gestion des flux migratoires par le gouvernement italien est critiquée par les ONG."}, {"speaker": "SPEAKER_01", "timestamp": [467.5, 487.14], "sentence": " que toutes les personnes en pericule du mar vengano a socorre comme exige il diritto internazionale."}, {"speaker": "SPEAKER_12", "timestamp": [487.14, 494.86], "sentence": " Ces derniers jours, le hotspot de Lampedusa a accueilli plus de 2000 migrants, soit cinq fois plus que sa capacité."}, {"speaker": "SPEAKER_12", "timestamp": [494.86, 501.36], "sentence": " Samedi, les gardes-côtes italiens ont à nouveau secouru plus de 1300 migrants sur des embarcations surchargées."}, {"speaker": "SPEAKER_12", "timestamp": [501.36, 504.64], "sentence": " Et dimanche, un bateau a chaviré au large de la Libye."}, {"speaker": "SPEAKER_12", "timestamp": [504.64, 506.66], "sentence": " Plusieurs personnes sont portées disparues."}, {"speaker": "SPEAKER_12", "timestamp": [506.66, 513.76], "sentence": " Par ailleurs en Calabre, un hommage a été rendu aux victimes du naufrage qui a fait 79 morts il y a deux semaines."}, {"speaker": "SPEAKER_12", "timestamp": [513.76, 522.9], "sentence": " Dans plusieurs villes françaises, les éboueurs sont en grève contre la réforme des retraites."}, {"speaker": "SPEAKER_02", "timestamp": [522.9, 527.44], "sentence": " C'est le cas à Paris où, dans certains quartiers, les ordures ne sont plus ramassées depuis une semaine."}, {"speaker": "SPEAKER_02", "timestamp": [527.44, 530.3], "sentence": " Alors forcément, cela affecte les riverains et les touristes."}, {"speaker": "SPEAKER_02", "timestamp": [530.3, 532.78], "sentence": " Certains comprennent bien le mouvement social en cours."}, {"speaker": "SPEAKER_02", "timestamp": [532.78, 537.52], "sentence": " Je trouve l'odeur très désagréable."}, {"speaker": "SPEAKER_04", "timestamp": [537.52, 540.1], "sentence": " Quand on passe devant, il faut enjamber."}, {"speaker": "SPEAKER_04", "timestamp": [540.1, 544.22], "sentence": " On est passé de rue où il fallait faire du slalom entre les poubelles."}, {"speaker": "SPEAKER_04", "timestamp": [544.22, 546.3], "sentence": " C'est pas trop chouette."}, {"speaker": "SPEAKER_00", "timestamp": [546.3, 571.48], "sentence": " Bien sûr Paris sans poubelles ce serait beaucoup plus joli, plus élégant, mais on comprend aussi la vie, l'économie, les conflits sociaux, des malentendus, etc."}, {"speaker": "SPEAKER_02", "timestamp": [571.48, 575.08], "sentence": " La réforme des retraites est en pleine discussion au Parlement."}, {"speaker": "SPEAKER_02", "timestamp": [575.08, 577.48], "sentence": " Les organisations syndicales restent mobilisées."}, {"speaker": "SPEAKER_02", "timestamp": [577.48, 580.12], "sentence": " Une huitième journée d'action est prévue mercredi dans toute la France."}, {"speaker": "SPEAKER_03", "timestamp": [580.12, 605.74], "sentence": "... et de leur retrait du marché. Avec un accès à tous les commerces en ligne,"}], [{"speaker": "SPEAKER_03", "timestamp": [605.74, 609.48], "sentence": " les consommateurs européens sont aussi plus exposés aux risques."}, {"speaker": "SPEAKER_03", "timestamp": [609.48, 645.86], "sentence": " Malgré cette menace, le commissaire européen en charge du dossier assure que les dispositifs de détection fonctionnent. Selon la liste annuelle de la Commission européenne des produits dangereux, 50% des marchandises viennent de Chine, 22% de l'espace économique européen et 28% du reste du monde."}, {"speaker": "SPEAKER_03", "timestamp": [645.86, 655.46], "sentence": " La plupart des produits dangereux pour la santé sont liés à des substances chimiques, mais des risques de blessures ou d'étouffements figurent aussi parmi les menaces les plus importantes."}, {"speaker": "SPEAKER_06", "timestamp": [655.46, 686.0], "sentence": " Les jouets sont souvent en tête de liste, mais aussi les voitures qui comptent des pièces défectueuses. La cérine offensive contient une quantité excessive de chimiques qui peut daigner le système reproductif et le réunion."}, {"speaker": "SPEAKER_03", "timestamp": [686.0, 693.56], "sentence": " Les produits signalés doivent sortir du marché et nombre d'entre eux sont même rappelés par les fabricants."}]]}