{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.32], "sentence": " Une nouvelle salve de missiles russes s'est abattue sur l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [4.32, 7.7], "sentence": " Plusieurs villes dont la capitale sont partiellement privées d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [7.7, 14.62], "sentence": " Vladimir Poutine a inauguré plusieurs navires de guerre russes dont un sous-marin nucléaire."}, {"speaker": "SPEAKER_06", "timestamp": [14.62, 19.46], "sentence": " Une démonstration de force qui témoigne de son refus à relancer les négociations de paix avec l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [19.46, 22.5], "sentence": " Nouveau signe d'apaisement dans les Balkans."}, {"speaker": "SPEAKER_05", "timestamp": [22.5, 30.0], "sentence": " La minorité serbe au Kosovo est en train d'enlever ses barricades. Et le principal poste frontière entre la Serbie et le Kosovo a rouvert...."}, {"speaker": "SPEAKER_03", "timestamp": [30.0, 39.68], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [39.68, 42.72], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [42.72, 46.22], "sentence": " Les explosions ont retenti dès 8h du matin."}, {"speaker": "SPEAKER_01", "timestamp": [46.22, 50.88], "sentence": " Une nouvelle salve de 69 missiles russes s'est abattue sur l'Ukraine ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [50.88, 56.38], "sentence": " Les bombardements ont fait au moins 3 blessés à Kiev, dont une jeune fille de 14 ans, d'après le maire de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [56.38, 63.3], "sentence": " Dans les refuges souterrains, la lassitude se fait sentir."}, {"speaker": "SPEAKER_00", "timestamp": [63.3, 67.92], "sentence": " On en a marre de cette situation. On n'est pas particulièrement inquiets."}, {"speaker": "SPEAKER_05", "timestamp": [67.92, 73.96], "sentence": " On essaie de réagir et d'aller se réfugier, mais ça interrompt notre vie quotidienne."}, {"speaker": "SPEAKER_00", "timestamp": [73.96, 78.94], "sentence": " On ne sait pas combien de temps cette guerre va durer."}, {"speaker": "SPEAKER_05", "timestamp": [78.94, 89.46], "sentence": " C'est dur d'avoir peur tous les jours et de devoir mettre notre vie en pause. Non, on ne va pas se réfugier à chaque fois."}, {"speaker": "SPEAKER_00", "timestamp": [89.46, 91.22], "sentence": " Généralement, on est à l'intérieur d'un bâtiment."}, {"speaker": "SPEAKER_03", "timestamp": [91.22, 94.88], "sentence": " Mais comme on a entendu l'appel et qu'on était à côté, on a décidé d'aller se réfugier."}, {"speaker": "SPEAKER_01", "timestamp": [94.88, 104.86], "sentence": " Les coupures de courant se sont multipliées dans l'ouest du pays, à Odessa et dans la région de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [104.86, 113.18], "sentence": " 90% de la ville de Lviv a été privée d'électricité."}], [{"speaker": "SPEAKER_04", "timestamp": [113.18, 119.92], "sentence": " Minsk a convoqué l'ambassadeur ukrainien suite à la chute d'un missile sur son territoire tiré depuis l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [119.92, 127.48], "sentence": " Selon le ministère de la Défense du Bélarusse, l'engin aurait été abattu par ses forces dans la région de Brest dans le sud-ouest."}, {"speaker": "SPEAKER_05", "timestamp": [127.48, 138.68], "sentence": " Allié de la Russie, le voisin septentrional de l'Ukraine a indiqué avoir ouvert une enquête pour déterminer les circonstances de ce tir et punir les responsables."}, {"speaker": "SPEAKER_02", "timestamp": [138.68, 149.16], "sentence": " Ce jeudi vers 10h du matin, un missile antiaérien S-300 des forces armées ukrainiennes a été enregistré sur le territoire du district d'Ivanovski."}, {"speaker": "SPEAKER_05", "timestamp": [149.16, 157.36], "sentence": " La situation est similaire à celle qui s'est produite assez récemment avec le tir de la même roquette sur le territoire de la Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [157.36, 161.32], "sentence": " Les habitants n'ont absolument rien à craindre."}, {"speaker": "SPEAKER_05", "timestamp": [161.32, 168.28], "sentence": " En novembre, deux personnes ont perdu la vie suite à l'explosion d'un missile sur un village polonais près de la frontière ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [168.28, 177.1], "sentence": " Kiev a blâmé Moscou, mais les Occidentaux et la Russie ont indiqué que ce tir était le résultat d'une manœuvre de la défense antiaérienne ukrainienne."}], [{"speaker": "SPEAKER_05", "timestamp": [177.1, 180.34], "sentence": " C'est la dernière démonstration de force de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [180.34, 188.18], "sentence": " Vladimir Poutine a vanté jeudi l'arrivée dans son arsenal de plusieurs nouveaux navires de guerre, dont un sous-marin pouvant être équipé de missiles nucléaires."}, {"speaker": "SPEAKER_02", "timestamp": [188.18, 197.84], "sentence": " Le maître du Kremlin, qui évite de participer à des engagements publics depuis la pandémie de Covid-19, a donné le signal par visioconférence pour hisser le drapeau russe sur les nouveaux bâtiments."}, {"speaker": "SPEAKER_00", "timestamp": [197.84, 205.66], "sentence": " Il en a également profité pour critiquer les négociations de paix avec les Ukrainiens via son ministère des affaires étrangères."}, {"speaker": "SPEAKER_05", "timestamp": [205.66, 210.5], "sentence": " Les autorités ukrainiennes en sont arrivées à un tel état qu'elles ont trouvé une autre idée extravagante."}, {"speaker": "SPEAKER_05", "timestamp": [210.5, 220.92], "sentence": " Elles lui ont donné une forme juridique internationale, mais le concept reste le même, se préserver sans reconnaître l'évidence."}, {"speaker": "SPEAKER_05", "timestamp": [220.92, 232.88], "sentence": " Nous considérons cette idée délirante comme un autre coup publicitaire de Washington, qui a tenté récemment de présenter le régime de Kiev comme un artisan de la paix."}, {"speaker": "SPEAKER_05", "timestamp": [232.88, 253.58], "sentence": " Sergei Kiryenko, chef de l'administration présidentielle, a quant à lui récompensé les forces spéciales de l'armée de l'air russe pour comportement héroïque lors de leur mission en Ukraine. Une distribution de médailles qui aurait eu lieu dans l'une des régions du Donbass annexée par Moscou, selon le ministère russe de la Défense."}, {"speaker": "SPEAKER_00", "timestamp": [253.58, 260.04], "sentence": " Le pic de la crise entre Pristina"}], [{"speaker": "SPEAKER_05", "timestamp": [260.04, 262.42], "sentence": " et Belgrade serait-il passé?"}, {"speaker": "SPEAKER_05", "timestamp": [262.42, 274.4], "sentence": " Jeudi matin, le principal poste aux frontières entre le Kosovo et la Serbie a rouvert, quelques heures après l'annonce du démantèlement progressif des barricades érigées depuis une vingtaine de jours dans le nord du Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [274.4, 285.32], "sentence": " Le président serbe Aleksandar Vucic a fait cette déclaration à la suite d'une rencontre avec des représentants des Serbes du Kosovo près de la frontière kosovare-Tar, mercredi soir."}, {"speaker": "SPEAKER_05", "timestamp": [285.32, 291.22], "sentence": " Inquiets de la tournure des événements, les Etats-Unis et l'Union européenne avaient conjointement lancé des appels au calme."}, {"speaker": "SPEAKER_05", "timestamp": [291.22, 301.82], "sentence": " Ce nouveau regain de tension fait suite à l'arrestation par Pristina d'un ancien policier de la minorité serbe au Kosovo, relâché de prison et placé en résidence surveillée mercredi."}, {"speaker": "SPEAKER_05", "timestamp": [301.82, 312.38], "sentence": " Si la situation dans le nord du Kosovo était calme jeudi matin, à une quarantaine de kilomètres de la capitale, à Mitrovica, deux camions ont brûlé dans la nuit sans que l'origine soit révélée."}, {"speaker": "SPEAKER_05", "timestamp": [312.38, 324.94], "sentence": " Les forces internationales de maintien de la paix de l'OTAN restent sur le qui-vive alors que la situation dans ce territoire, qui a autoproclamé son indépendance malgré le désaccord de son voisin serbe, reste inflammable."}, {"speaker": "SPEAKER_05", "timestamp": [324.94, 328.52], "sentence": " Autoproclamer son indépendance malgré le désaccord de son voisin serbe reste inflammable."}], [{"speaker": "SPEAKER_06", "timestamp": [328.52, 332.48], "sentence": " Il est de retour au pouvoir en Israël."}, {"speaker": "SPEAKER_06", "timestamp": [332.48, 339.92], "sentence": " Après une courte pause dans l'opposition, Benyamin Netanyahou a été réinvesti Premier ministre ce jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [339.92, 349.98], "sentence": " A la tête du gouvernement le plus à droite de l'histoire du pays, il dévoile les premiers noms de son cabinet ainsi que ses ambitions."}, {"speaker": "SPEAKER_05", "timestamp": [349.98, 359.02], "sentence": " Notre première mission, contrecarrer les efforts de l'Iran pour développer un arsenal de bombes nucléaires qui nous menacerait nous et le monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [359.02, 370.22], "sentence": " Alliés aux ultra-orthodoxes et à l'extrême droite, connus pour leurs propos anti-palestinien, anti-LGBT et favorable à d'autres colonisations en Cisjordanie, la nouvelle coalition fait débat."}, {"speaker": "SPEAKER_06", "timestamp": [370.22, 378.18], "sentence": " Plusieurs partis d'opposition craignent que Benyamin Netanyahou ne multiplie les concessions pour se maintenir au pouvoir et obtenir une immunité judiciaire."}, {"speaker": "SPEAKER_06", "timestamp": [378.18, 382.6], "sentence": " Des centaines de personnes ont manifesté devant le Parlement contre ce nouveau gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [382.6, 389.56], "sentence": " Ils dénoncent notamment une recrudescence des discriminations et une possible destruction des institutions par les partis extrémistes."}, {"speaker": "SPEAKER_03", "timestamp": [389.56, 398.88], "sentence": " L'Union européenne est sur ses gardes après la fin de la politique zéro Covid de la Chine."}], [{"speaker": "SPEAKER_03", "timestamp": [398.88, 410.1], "sentence": " La Commission européenne a convoqué une réunion ce jeudi pour discuter de possibles mesures pour une approche coordonnée des États membres face à l'explosion des cas de Covid-19 en Chine."}, {"speaker": "SPEAKER_03", "timestamp": [410.1, 419.9], "sentence": " Depuis la récente levée des restrictions sanitaires, le nombre de cas de Covid-19 explose en Chine où la population est faiblement vaccinée."}, {"speaker": "SPEAKER_03", "timestamp": [419.9, 424.92], "sentence": " Bruxelles s'inquiète de la possibilité que de nouveaux variants du virus se répandent."}, {"speaker": "SPEAKER_03", "timestamp": [424.92, 426.26], "sentence": " Bruxelles s'inquiète de la possibilité que de nouveaux variants du virus se répandent."}, {"speaker": "SPEAKER_03", "timestamp": [426.26, 432.98], "sentence": " L'Italie a d'ores et déjà décidé mercredi d'imposer des tests obligatoires à tous les voyageurs venant de Chine."}, {"speaker": "SPEAKER_03", "timestamp": [432.98, 436.68], "sentence": " Une mesure également prise au Japon et aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [436.68, 448.6], "sentence": " La Commission européenne devrait donc s'efforcer d'éviter que certains Etats membres fassent cavalier seul en adoptant des restrictions à leurs frontières sans concertation, comme au tout début de la pandémie au printemps 2020."}, {"speaker": "SPEAKER_03", "timestamp": [448.6, 456.54], "sentence": " Le blizzard du siècle semble définitivement terminé aux Etats-Unis."}], [{"speaker": "SPEAKER_01", "timestamp": [456.54, 464.7], "sentence": " La ville de Buffalo, une des plus violemment touchées par la tempête, s'est réveillée ce mercredi sous un manteau toujours blanc, mais avec des températures beaucoup plus douces."}, {"speaker": "SPEAKER_01", "timestamp": [464.7, 468.76], "sentence": " Et depuis ce jeudi, les habitants peuvent de nouveau circuler librement en voiture."}, {"speaker": "SPEAKER_01", "timestamp": [468.76, 473.3], "sentence": " A présent, la crainte est que la fonte rapide des neiges et des glaces provoque des inondations."}, {"speaker": "SPEAKER_01", "timestamp": [473.3, 479.64], "sentence": " Les différents comtés de l'état de New York ont été appelés à préparer des pompes à eau, des générateurs et des sacs de sable en prévision."}, {"speaker": "SPEAKER_01", "timestamp": [479.64, 483.32], "sentence": " Mais pour l'instant, la neige est encore bien présente."}, {"speaker": "SPEAKER_01", "timestamp": [483.32, 489.6], "sentence": " Des efforts étaient maintenus ce mercredi par les autorités pour déneiger les routes et évacuer les véhicules abandonnés pendant la tempête."}, {"speaker": "SPEAKER_03", "timestamp": [489.6, 498.32], "sentence": " Nous avons dégagé près de 70% des rues de Buffalo après cette tempête historique."}, {"speaker": "SPEAKER_05", "timestamp": [498.32, 508.4], "sentence": " Aujourd'hui, notre équipe de déneigeurs va continuer à travailler pour libérer les routes de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [508.4, 515.58], "sentence": " Mais la fin de la tempête n'a pas annoncé la fin des problèmes pour la circulation aérienne en cette période de fête de fin d'année."}, {"speaker": "SPEAKER_00", "timestamp": [515.58, 520.34], "sentence": " La compagnie Southwest Airlines a annulé plus de 2500 vols ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [520.34, 528.64], "sentence": " A la suite d'un large problème logistique, des milliers de passagers se sont retrouvés bloqués dans les aéroports du pays, entourés par de vastes piles de valises."}, {"speaker": "SPEAKER_01", "timestamp": [528.64, 544.22], "sentence": " Covid, difficultés financières ou encore guerre en Ukraine, s'il y a bien un jour dans l'année où on peut célébrer le départ des mauvais souvenirs, c'est celui du Good Redundance Day, le jour du bon débarras."}], [{"speaker": "SPEAKER_06", "timestamp": [544.22, 544.8], "sentence": " Le départ des mauvais souvenirs, c'est celui du Good Redundance Day, le jour du bon débarras."}, {"speaker": "SPEAKER_06", "timestamp": [544.8, 552.52], "sentence": " Ce jeudi à Times Square, en plein cœur de New York, ils sont des centaines à vouloir tirer un trait sur l'année écoulée en déchirant publiquement leurs pires souvenirs."}, {"speaker": "SPEAKER_06", "timestamp": [552.52, 557.9], "sentence": " Je travaille dans un hôpital et ça fait trois longues années qu'on veut tous en finir avec la pandémie."}, {"speaker": "SPEAKER_06", "timestamp": [557.9, 563.4], "sentence": " On veut que les gens portent un masque, on veut que tout le monde se fasse vacciner et nous voulons continuer notre vie."}, {"speaker": "SPEAKER_00", "timestamp": [563.4, 585.58], "sentence": " Tout était excessif en 2022 la pandémie la désinformation la colère et la haine entre nous je n'ai pas aimé ça du tout tout d'abord nous voulons mettre fin à la guerre entre l'ukraine et la russie il y a aussi l'augmentation drastique des décès de célébrités et pour ma part je vais prendre un semestre de césure."}, {"speaker": "SPEAKER_06", "timestamp": [585.58, 590.48], "sentence": " Basée sur une tradition latino-américaine, cette fête a vu le jour en 2007."}, {"speaker": "SPEAKER_06", "timestamp": [590.48, 597.44], "sentence": " Pour beaucoup de participants, elle est à la fois une thérapie de groupe et un moyen de conjurer le mauvais sort pour commencer la nouvelle année du bon pied."}]]}