{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.24], "sentence": " Le Vatican annonce ce mercredi l'hospitalisation pour plusieurs jours du pape François pour un risque d'occlusion intestinale."}, {"speaker": "SPEAKER_05", "timestamp": [7.24, 16.98], "sentence": " L'Union européenne veut relancer son partenariat avec l'Amérique latine afin de diversifier ses ressources et s'appuyer sur des partenaires fiables."}, {"speaker": "SPEAKER_05", "timestamp": [16.98, 28.0], "sentence": " La Commission européenne lance une procédure d'infraction contre la Pologne et la proposition de mettre en place une commission d'enquête sur l'influence russe qui pourrait servir d'outil politique."}, {"speaker": "SPEAKER_05", "timestamp": [28.0, 37.16], "sentence": " L'opération du pape François s'est terminée sans complications selon le Vatican."}, {"speaker": "SPEAKER_04", "timestamp": [37.16, 44.42], "sentence": " Le sauverain pontife a été hospitalisé ce mercredi à Rome pour être opéré d'une hernie abdominale sous anesthésie générale."}, {"speaker": "SPEAKER_04", "timestamp": [44.42, 51.78], "sentence": " Également affecté par des problèmes de hanches et de genoux, l'état de santé du chef de l'église catholique de 86 ans pose question."}, {"speaker": "SPEAKER_00", "timestamp": [51.78, 64.72], "sentence": " C'est la seconde fois depuis 2021 que Papa Francesco s'y s'oppose à un intervention à l'abdomen, un intervention qui, cette fois, a été nécessaire, réfère le Vatican à cause des douleurs récurrentes accusées par le pontife."}, {"speaker": "SPEAKER_00", "timestamp": [64.72, 64.96], "sentence": " riferisce il Vaticano a causa dei dolori ricorrenti accusati dal pontefice."}, {"speaker": "SPEAKER_00", "timestamp": [64.96, 70.2], "sentence": " Così ha deciso l'equip di medici che lo segue presso l'ospedale Gemelli di Roma."}, {"speaker": "SPEAKER_00", "timestamp": [70.2, 78.12], "sentence": " Stando a quanto riferito dal Vaticano, il Papa dovrà trascorrere diversi giorni in ospedale dopo l'operazione per garantire il pieno recupero delle condizioni fisiche."}, {"speaker": "SPEAKER_00", "timestamp": [78.12, 85.2], "sentence": " Sappiamo anche che questo intervento è stato deciso dopo un ultimo controllo avvenuto nella giornata di martedì."}, {"speaker": "SPEAKER_00", "timestamp": [85.2, 95.86], "sentence": " Le condizioni di salute del pontefice sono state di recente al centro delle cronache dopo l'ultimo ricovero avvenuto a marzo per problemi respiratori."}, {"speaker": "SPEAKER_00", "timestamp": [95.86, 98.0], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_00", "timestamp": [98.0, 108.28], "sentence": " L'OTAN va a menare la settimana pross vaste exercice de manœuvre aérienne."}], [{"speaker": "SPEAKER_03", "timestamp": [108.28, 115.96], "sentence": " Coordonnée par l'Allemagne, Air Defender réunira plus de 200 aéronefs militaires de 25 pays membres et partenaires de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [115.96, 156.56], "sentence": " L'Alliance ne cache pas que cet exercice purement défensif aura aussi pour but d'envoyer un message au Kremlin. L'exercice doit se dérouler au-dessus de trois secteurs de l'espace aérien allemand, avec des couloirs vers l'Estonie et la Roumanie, et pourrait avoir un impact sur le transport aérien civil."}, {"speaker": "SPEAKER_09", "timestamp": [156.56, 167.16], "sentence": " Je sais qu'il y a des restrictions sur le transport aérien civil. Ich weiß, es könnte zu Einschränkungen kommen im Bereich des zivilen Luftverkehrs."}, {"speaker": "SPEAKER_09", "timestamp": [167.16, 174.64], "sentence": " Ja, und bei dem Thema Fluglärm, wir haben natürlich eine höhere Intensität dort, wo wir fliegen werden."}, {"speaker": "SPEAKER_09", "timestamp": [174.64, 180.34], "sentence": " Aber da sage ich auch, wir fliegen in 10 Tagen von 365 Tagen im Jahr."}, {"speaker": "SPEAKER_03", "timestamp": [180.34, 194.42], "sentence": " Wir werden die Übungen abschließen, bevor die Schulsommerferien in Deutschland beginnen werden. Les Etats-Unis affirment que cet exercice vise à intensifier leur présence en Europe et à fournir une formation plus importante sur le continent."}, {"speaker": "SPEAKER_03", "timestamp": [194.42, 206.12], "sentence": " Les évacuations massives continuent après la destruction partielle du barrage de Kakovka sur le fleuve au Nièvre."}], [{"speaker": "SPEAKER_10", "timestamp": [206.12, 210.38], "sentence": " Culture, élevage, approvisionnement d'eau potable et communication sont en péril."}, {"speaker": "SPEAKER_10", "timestamp": [210.38, 213.86], "sentence": " La Russie affirme que c'est une diversion terroriste de l'armée ukrainienne."}, {"speaker": "SPEAKER_10", "timestamp": [213.86, 219.2], "sentence": " Pour le président Volodymyr Zelensky, c'est une bombe environnementale de destruction massive qui vient d'exploser."}, {"speaker": "SPEAKER_10", "timestamp": [219.2, 221.88], "sentence": " Et c'est Moscou le commanditaire de cet écocide."}, {"speaker": "SPEAKER_13", "timestamp": [221.88, 227.8], "sentence": " Tout le monde va savoir de ce crime de guerre russie, le crime d'écocide. Каковка – командир цього екосиду. Увесь світ знатиме про цей російський злочин війни, злочин екоциду."}, {"speaker": "SPEAKER_13", "timestamp": [227.8, 235.86], "sentence": " Таке свідоме знищення російськими окупантами дамби та інших споруд ГЕС є екологічною бомбою масового ураження."}, {"speaker": "SPEAKER_13", "timestamp": [235.86, 242.56], "sentence": " Заради власної безпеки світові варто показати зараз, що Росії не зійде з рук такий терор."}, {"speaker": "SPEAKER_13", "timestamp": [242.56, 244.12], "sentence": " que la Russie ne s'en sort pas de cette terreur."}, {"speaker": "SPEAKER_10", "timestamp": [244.12, 249.92], "sentence": " Le barrage et la centrale hydroélectrique de Kakovka se trouvent dans une zone contrôlée par Moscou depuis plus d'un an."}, {"speaker": "SPEAKER_10", "timestamp": [249.92, 253.14], "sentence": " Et selon Kiev, Moscou aurait voulu freiner l'offensive ukrainienne."}, {"speaker": "SPEAKER_10", "timestamp": [253.14, 256.26], "sentence": " Et de partie, ce serait empressé de secourir les habitants."}, {"speaker": "SPEAKER_10", "timestamp": [256.26, 259.2], "sentence": " Par endroits à Kersone, le niveau de l'eau s'est élevé à 3,5 mètres."}, {"speaker": "SPEAKER_08", "timestamp": [259.2, 261.46], "sentence": " Plus d'un millier de maisons sont inondées."}, {"speaker": "SPEAKER_08", "timestamp": [261.46, 282.8], "sentence": " Merci à nos frères, les animaux, les bâtards, Plus d'un millier de maisons sont inondées."}, {"speaker": "SPEAKER_04", "timestamp": [282.8, 286.86], "sentence": " Les premières conséquences environnementales et sociales sont évidentes."}, {"speaker": "SPEAKER_10", "timestamp": [286.86, 296.74], "sentence": " La centrale nucléaire de Zaporizhia, située à 150 km en amont et refroidie par l'eau retenue par le barrage, est aussi surveillée de très près."}, {"speaker": "SPEAKER_04", "timestamp": [296.74, 327.74], "sentence": " Selon les experts, pour sauver cette région, il faudra des années et une vaste opération de décontamination des terres agricoles et des courbans. and rhetoric suggests that the Russians deliberately damaged the dam. In October last year, the think tank issued the following assessment."}], [{"speaker": "SPEAKER_04", "timestamp": [327.74, 336.84], "sentence": " The Russians have a greater and clearer interest in flooding the lower Dnipro despite the damage to their own prepared defensive positions and forces than the Ukrainians."}, {"speaker": "SPEAKER_01", "timestamp": [336.84, 387.28], "sentence": " Back in October, the Institute for the Study of War said Ukraine has no material interest in blowing the dam and by contrast Russia may use the flooding to widen the Dnipro River and complicate Ukrainian counter-offensive attempts across the already challenging water feature Russian sources have been expressing intense and explicit concern over the possibility that Ukraine has been preparing to cross the river and counter-attack into East Bank Harrison region and of April the Institute for the study of war reports that Ukrainian forces established an enduring presence in certain areas of East Bank Harrison region but not a bridgehead it's a duly gated footage published on the 23rd of April indicates that Ukrainian forces are operating in the areas northwest of all ashley on the east bank of Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [387.28, 394.2], "sentence": " The 1st of June, the Institute for the Study of Wars, says Ukrainian forces continue to operate in the Dnipro River Delta."}, {"speaker": "SPEAKER_01", "timestamp": [394.2, 404.56], "sentence": " Geolocated combat footage posted on the 1st of June shows Russian artillery strikes against Ukrainian forces, likely reconnaissance elements, on a part of this island."}, {"speaker": "SPEAKER_01", "timestamp": [404.56, 441.72], "sentence": " Ukrainian forces likely reconnaissance elements on a part of this island. Now here is the before and after showing flooding downstream and some of the delta islands and wetlands entirely submerged. The Institute for the Study of Forces available footage suggests that the flooding washed away Ukrainian positions near the Dnipro shoreline and forced Ukrainian formations to evacuate while under Russian artillery fire. Après huit ans de désintérêt, l'Union européenne regarde à nouveau vers l'Amérique latine."}], [{"speaker": "SPEAKER_05", "timestamp": [441.72, 449.78], "sentence": " L'invasion russe de l'Ukraine et l'influence croissante de la Chine dans cette partie du continent poussent les 27 à changer leur regard."}, {"speaker": "SPEAKER_05", "timestamp": [449.78, 456.5], "sentence": " Les États membres reconnaissent que les pays sud-américains sont des partenaires fiables sur lesquels ils peuvent compter pour réduire certaines de leurs dépendances."}, {"speaker": "SPEAKER_12", "timestamp": [456.5, 490.14], "sentence": " L'Europe souhaite ce rapprochement, même si certains partenaires comme le Brésil et la Colombie ont opté pour la neutralité concernant la guerre en Ukraine. que hai manifestado puntos de vista non sempre coincidentes, tamén, pero mire ao voto nas Naciones Unidas."}, {"speaker": "SPEAKER_12", "timestamp": [490.14, 495.6], "sentence": " Compare como a votado América Latina nas Naciones Unidas con cualquier outra región do mundo."}, {"speaker": "SPEAKER_12", "timestamp": [495.6, 509.34], "sentence": " Para ver que en América Latina o rechazo, o condeno, a condena á invasión rusa de Ucrania ha sido maior que en ninguna outra parte. Le rechassement, la condamnation à l'invasion russe d'Ukraine a été plus grande que n'importe quelle autre partie."}, {"speaker": "SPEAKER_05", "timestamp": [509.34, 517.98], "sentence": " L'Amérique latine est riche de matières premières critiques essentielles pour la transition climatique, comme le lithium, nécessaire pour les batteries électriques."}, {"speaker": "SPEAKER_05", "timestamp": [517.98, 526.5], "sentence": " Mais l'accès à ces ressources n'est pas le seul enjeu des relations commerciales, ce qui explique les difficultés pour les 27 à ratifier l'accord avec le Mercosur."}, {"speaker": "SPEAKER_05", "timestamp": [526.5, 534.78], "sentence": " De leur côté, les pays sud-américains veulent construire un partenariat d'égal à égal avec l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [534.78, 541.94], "sentence": " Si l'intérêt est exclusivement commercial, c'est sûrement tard."}, {"speaker": "SPEAKER_06", "timestamp": [541.94, 547.04], "sentence": " L'Amérique latine a un intérêt à une relation politique avec l'Europe. está llegando tarde. A América Latina le interesa una relación política con Europa."}, {"speaker": "SPEAKER_06", "timestamp": [547.04, 552.48], "sentence": " Nos interesa hablar del tema de la política antidrogas."}, {"speaker": "SPEAKER_06", "timestamp": [552.48, 565.18], "sentence": " Nos interesa hablar, por supuesto, de cómo se van a garantizar los recursos que hoy día están apareciendo como el litio, que pueden ser definitivos en la carrera tecnológica. Nos interesa, por supuesto, hablar de qui sont déjà en train de sortir, comme le lithium, qui peuvent être définitifs dans la carrière technologique."}, {"speaker": "SPEAKER_06", "timestamp": [565.18, 572.62], "sentence": " Nous sommes intéressés, bien sûr, à parler de thèmes comme les droits humains, la prévention de la démocratie."}, {"speaker": "SPEAKER_06", "timestamp": [572.62, 583.58], "sentence": " Ces thèmes nous intéressent, mais nous ne pouvons pas faire une cumbre simplement pour parler de commerce libre, entre autres choses, parce que l'Europe est la région la plus protectionniste du monde."}, {"speaker": "SPEAKER_05", "timestamp": [583.58, 592.48], "sentence": " Ce rapprochement entre l'Union européenne et l'Amérique latine devrait reprendre vie en juillet à l'occasion d'un sommet à Bruxelles, le premier en huit ans."}, {"speaker": "SPEAKER_05", "timestamp": [592.48, 602.52], "sentence": " La Commission européenne lance une procédure d'infraction contre la Pologne."}], [{"speaker": "SPEAKER_05", "timestamp": [602.52, 603.16], "sentence": " L'Union européenne lance une procédure d'infraction contre la Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [603.16, 612.82], "sentence": " L'institution dénonce la décision de Varsovie de mettre en place une commission d'enquête controversée sur l'influence russe concernant la sécurité polonaise entre 2007 et 2022."}, {"speaker": "SPEAKER_07", "timestamp": [612.82, 634.34], "sentence": " Ce texte pourrait ainsi compromettre l'éligibilité de Donald Tusk, ancien Premier ministre et opposant au gouvernement ultraconservateur."}, {"speaker": "SPEAKER_05", "timestamp": [634.34, 642.2], "sentence": " L'Union européenne et les Etats-Unis craignent que cette commission d'enquête soit utilisée pour viser des opposants politiques avant les élections législatives prévues cette année."}, {"speaker": "SPEAKER_04", "timestamp": [642.2, 692.04], "sentence": " La procédure lancée par la Commission peut entraîner des sanctions financières contre Varsovie, la meilleure carte dans la manche de l'institution, selon les analystes. La lettre devrait être envoyée jeudi par la Commission européenne."}, {"speaker": "SPEAKER_05", "timestamp": [692.04, 697.6], "sentence": " Varsovie aura alors trois semaines pour apporter des réponses."}]]}