{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.2], "sentence": " En France, depuis ce dimanche, des tests PCR sont effectués de manière aléatoire sur les voyageurs arrivant de Chine alors que les cas de Covid-19 explosent dans ce pays."}, {"speaker": "SPEAKER_01", "timestamp": [9.2, 17.92], "sentence": " La Croatie fait son entrée dans l'espace Schengen et la zone euro ce 1er janvier, un pas important pour Zagreb ainsi que pour l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [17.92, 32.26], "sentence": " Depuis ce dimanche, à l'aéroport Roissy-Charles de Gaulle en France, des tests PCR sont effectués de manière aléatoire sur les passagers en provenance de Chine, alors que les cas de Covid-19 explosent dans ce pays."}], [{"speaker": "SPEAKER_00", "timestamp": [32.26, 40.42], "sentence": " Ces voyageurs avaient consenti au préalable à être soumis à ces tests à leur arrivée et à s'isoler 7 jours en cas de résultat positif."}, {"speaker": "SPEAKER_02", "timestamp": [40.42, 55.84], "sentence": " Ce contrôle à l'arrivée n'est pas un contrôle qui empêcherait des citoyens de rentrer sur notre territoire, mais qui est un contrôle plus scientifique qui va nous permettre de suivre de façon extrêmement précise les différents variants."}, {"speaker": "SPEAKER_02", "timestamp": [55.84, 60.44], "sentence": " Ce sont essentiellement des variants Omicron qu'il y a actuellement en Chine."}, {"speaker": "SPEAKER_00", "timestamp": [60.44, 67.48], "sentence": " Pour le ministre français de la Santé, l'objectif est désormais de convaincre d'autres pays européens de mettre en place ce genre de mesures."}, {"speaker": "SPEAKER_02", "timestamp": [67.48, 76.14], "sentence": " Nous avons une discussion au niveau européen dans la semaine pour harmoniser ce modèle de prise en charge au niveau européen."}, {"speaker": "SPEAKER_02", "timestamp": [76.14, 80.56], "sentence": " Vous le savez, les Espagnols, les Italiens ont déjà pris ces mesures, les Américains aussi."}, {"speaker": "SPEAKER_02", "timestamp": [80.56, 87.06], "sentence": " Mais nous allons, en tout cas la France va pousser cette méthodologie pour que ce soit pris sur l'ensemble des pays de l'Union Européenne."}, {"speaker": "SPEAKER_00", "timestamp": [87.06, 96.66], "sentence": " En France, à partir de jeudi, les passagers en provenance de Chine devront aussi présenter un test PCR ou antigénique négatif de moins de 48 heures au départ de leur vol."}, {"speaker": "SPEAKER_00", "timestamp": [96.66, 104.1], "sentence": " Ces mesures sont prévues jusqu'au 31 janvier et pourraient être reconduites en fonction de l'évolution de la situation en Chine."}, {"speaker": "SPEAKER_00", "timestamp": [104.1, 106.36], "sentence": " et pourrait être reconduite en fonction de l'évolution de la situation en Chine."}], [{"speaker": "SPEAKER_01", "timestamp": [106.36, 112.14], "sentence": " C'est une visite hautement symbolique pour la présidente de la Commission européenne, Ursula von der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [112.14, 118.88], "sentence": " Elle s'est rendue à la frontière entre la Slovénie et la Croatie, afin de marquer un jour important pour l'Union européenne et Zagreb."}, {"speaker": "SPEAKER_01", "timestamp": [118.88, 126.14], "sentence": " Ce 1er janvier, la Croatie fait en effet son entrée dans la zone euro, l'espace Schengen."}, {"speaker": "SPEAKER_00", "timestamp": [126.14, 132.64], "sentence": " La prochaine génération de Croates va grandir dans l'espace Schengen."}, {"speaker": "SPEAKER_01", "timestamp": [132.64, 135.9], "sentence": " Les gens pourront voyager librement."}, {"speaker": "SPEAKER_00", "timestamp": [135.9, 138.86], "sentence": " Les affaires ne seront pas entravées par les contrôles."}, {"speaker": "SPEAKER_00", "timestamp": [138.86, 150.56], "sentence": " Les déplacements sans problème apporteront des résultats tangibles pour les personnes qui vivent le long de la frontière, travaillent de l'autre côté ou ont de la famille des deux côtés de la frontière."}, {"speaker": "SPEAKER_01", "timestamp": [150.56, 156.24], "sentence": " La Croatie devient le 20e pays de l'Union à faire partie de la zone euro et le 27e à entrer dans Schengen."}, {"speaker": "SPEAKER_01", "timestamp": [156.24, 166.96], "sentence": " Les 3,9 millions de Croates pourront désormais voyager librement, sans contrôle aux frontières intérieures."}, {"speaker": "SPEAKER_03", "timestamp": [166.96, 171.12], "sentence": " La frontière entre la Slovénie et la Croatie est longue de 670 km."}, {"speaker": "SPEAKER_03", "timestamp": [171.12, 177.78], "sentence": " La conférence de presse s'est tenue à son point le plus fréquenté, à une dizaine de kilomètres de Zagreb."}, {"speaker": "SPEAKER_01", "timestamp": [177.78, 191.88], "sentence": " 29 millions de personnes ont été enregistrées au poste frontière entre les deux pays. C'est une tradition destinée à ceux qui n'ont pas froid aux yeux, ni la nature frileuse."}], [{"speaker": "SPEAKER_01", "timestamp": [191.88, 202.54], "sentence": " Plongé depuis un pont de Rome, dont les eaux du Tibre 15 mètres plus bas, parmi les téméraires, Maurizio Palmulli, 70 ans, est 35 plongeons à son actif."}, {"speaker": "SPEAKER_01", "timestamp": [202.54, 209.46], "sentence": " Nous plongeons juste pour maintenir vivante cette tradition romaine."}, {"speaker": "SPEAKER_01", "timestamp": [209.46, 211.96], "sentence": " Ici, il n'y a ni politique ni argent."}, {"speaker": "SPEAKER_02", "timestamp": [211.96, 217.2], "sentence": " Je suis heureux de voir beaucoup d'enfants parce que ce sont eux qui vont continuer cette belle tradition."}, {"speaker": "SPEAKER_01", "timestamp": [217.2, 224.2], "sentence": " Plus au nord cette fois, c'est un groupe de joyeux nageurs qui s'était lancé dans une eau à 6,5° près de Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [224.2, 227.76], "sentence": " Une façon comme une autre de commencer l'année pour ses habitués."}, {"speaker": "SPEAKER_01", "timestamp": [227.76, 232.16], "sentence": " Avec les gens ici, c'est très amusant."}, {"speaker": "SPEAKER_00", "timestamp": [232.16, 237.5], "sentence": " Lorsque vous sortez de l'eau après avoir nagé, vous avez l'impression que vos hormones du bonheur circulent."}, {"speaker": "SPEAKER_00", "timestamp": [237.5, 240.96], "sentence": " Et cela fait tellement longtemps que je suis impliqué dans ce club de natation."}, {"speaker": "SPEAKER_00", "timestamp": [240.96, 245.98], "sentence": " C'est ma 37e année et il me manquerait quelque chose si je ne pouvais pas aller nager le dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [245.98, 251.02], "sentence": " Idem aux Pays-Bas, où des dizaines de nageurs ont piqué une tête dans la mer du Nord."}, {"speaker": "SPEAKER_01", "timestamp": [251.02, 255.16], "sentence": " L'Europe connaît actuellement des températures anormalement élevées pour la saison."}, {"speaker": "SPEAKER_01", "timestamp": [255.16, 260.12], "sentence": " Après avoir livré bataille contre le cancer,"}], [{"speaker": "SPEAKER_00", "timestamp": [260.12, 264.94], "sentence": " la chanteuse américaine Anita Pointer s'est éteinte ce 31 décembre chez elle à Los Angeles."}, {"speaker": "SPEAKER_00", "timestamp": [264.94, 274.46], "sentence": " Agée de 74 ans, elle avait connu le succès dans les années 70 et 80 avec ses soeurs Bonnie et Ruth au sein du groupe de Rhythm & Blues Pointer Sisters."}, {"speaker": "SPEAKER_00", "timestamp": [274.46, 285.94], "sentence": " Durant leur carrière, les trois soeurs ont décroché trois Grammy Awards avec un répertoire oscillant entre jazz, bebop, gospel, mais aussi musique country ou disco."}]]}