{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " En Ukraine, pas de cessez-le-feu pour la PAC orthodoxe et la ville de Mariupol attend toujours l'assaut final russe."}, {"speaker": "SPEAKER_00", "timestamp": [8.0, 18.06], "sentence": " En Ukraine, avec le retour d'une partie de sa population, la capitale Kiev semble retrouver une vie normale."}, {"speaker": "SPEAKER_00", "timestamp": [18.06, 25.12], "sentence": " Toujours pas de cessez-le-feu en Ukraine pour la PAC orthodoxe."}], [{"speaker": "SPEAKER_00", "timestamp": [25.12, 32.5], "sentence": " Et ce, malgré les efforts du président du Conseil européen, Charles Michel, qui a appelé le président russe Vladimir Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [32.5, 40.32], "sentence": " A Mariupol, ville martyr, assiégée et dévastée par les troupes russes, l'armée ukrainienne a perdu le contrôle de la situation."}, {"speaker": "SPEAKER_00", "timestamp": [40.32, 44.8], "sentence": " Seule subsiste une poche de résistance dans l'immense usine de métallurgie."}, {"speaker": "SPEAKER_00", "timestamp": [44.8, 52.6], "sentence": " Des civils y sont aussi retranchés et la Russie promet de les épargner et les évacuer si les militaires ukrainiens se rendent."}, {"speaker": "SPEAKER_04", "timestamp": [52.6, 59.92], "sentence": " Sur le fond diplomatique, des négociations de façade continuent mais les résultats sont toujours inexistants."}, {"speaker": "SPEAKER_01", "timestamp": [59.92, 68.08], "sentence": " Sergei Lavrov, ministre russe des Affaires étrangères, explique que certaines propositions russes sont restées sans réponse de la part des Ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [68.08, 78.62], "sentence": " Mais c'est sur le terrain qu'il y a urgence et le président ukrainien déplore le fait que la Russie n'ait pas mis en place de cesser le feu pour la fête de Pâques."}, {"speaker": "SPEAKER_04", "timestamp": [78.62, 85.72], "sentence": " Il ajoute que l'Ukraine n'est que le commencement et que d'autres pays, à commencer par la Moldavie, vont être attaqués par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [85.72, 91.38], "sentence": " De nouvelles images satellites semblent en tout cas confirmer la présence d'un charnier à Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [91.38, 105.04], "sentence": " Et des informations en provenance de la ville de Kharkiv, dans le nord du pays, indiquent que les obus russes continuent de frapper des infrastructures civiles, faisant des morts et des blessés et laissant des dizaines de personnes sans abri."}, {"speaker": "SPEAKER_00", "timestamp": [105.04, 109.48], "sentence": " Mais c'est dans l'Est que la principale offensive russe se concentre."}, {"speaker": "SPEAKER_00", "timestamp": [109.48, 116.74], "sentence": " L'objectif de Moscou reste de compléter sa domination militaire sur les deux régions séparatistes en conflit avec l'Ukraine depuis huit ans."}, {"speaker": "SPEAKER_00", "timestamp": [116.74, 128.82], "sentence": " Alors que les forces russes se rapprochent, les habitants tentent de fuir, des agents de la Croix-Rouge aidant à évacuer les plus vulnérables."}], [{"speaker": "SPEAKER_00", "timestamp": [128.82, 140.58], "sentence": " Kiev est-elle en train de retrouver une vie normale? De plus en plus de personnes reviennent dans la capitale ukrainienne, et ce malgré les avertissements du maire, selon lesquels la ville n'est pas encore sûre."}, {"speaker": "SPEAKER_00", "timestamp": [140.58, 144.22], "sentence": " Tous les jours, de nouveaux cafés et restaurants rouvrent leurs portes."}, {"speaker": "SPEAKER_00", "timestamp": [144.22, 168.88], "sentence": " Au restaurant Tintin, en plein centre-ville, difficile de croire que l'Ukraine est en pleine guerre. sûr tous les jours de nouveaux cafés et restaurants ouvrent leurs portes au restaurant tintin en plein centre ville difficile de croire que l'ukraine est en pleine guerre je pense que kiev revient à la vie le jour où nous sommes rentrés la ville était beaucoup plus vide mais maintenant on dirait que plus de gens reviennent. Bien sûr, nous avons préparé nos bagages parce qu'on ne sait jamais ce qui va se passer."}, {"speaker": "SPEAKER_04", "timestamp": [168.88, 173.44], "sentence": " Marina et Anna ont même ouvert un commerce et ça marche bien."}, {"speaker": "SPEAKER_01", "timestamp": [173.44, 178.48], "sentence": " Il y a une semaine, nous avons ouvert notre premier magasin, une boulangerie."}, {"speaker": "SPEAKER_00", "timestamp": [178.48, 180.78], "sentence": " Nous avons vu que les gens revenaient en ville."}, {"speaker": "SPEAKER_01", "timestamp": [180.78, 182.9], "sentence": " Nous avons des clients, nous avons des invités."}, {"speaker": "SPEAKER_00", "timestamp": [182.9, 185.42], "sentence": " Nous pouvons travailler, je suis vraiment ravie."}, {"speaker": "SPEAKER_00", "timestamp": [185.42, 199.38], "sentence": " Les rapatriés, principalement des femmes et des enfants, sont venus retrouver les hommes, obligés de rester en Ukraine quand l'invasion russe a commencé il y a maintenant deux mois."}, {"speaker": "SPEAKER_00", "timestamp": [199.38, 204.48], "sentence": " A tel point que la liaison de nuit Varsovie-Kiev en bus a été rétablie."}, {"speaker": "SPEAKER_00", "timestamp": [204.48, 205.64], "sentence": " à tel point que la liaison de nuit Varsovie-Kiev en bus a été rétablie."}, {"speaker": "SPEAKER_00", "timestamp": [205.64, 218.76], "sentence": " Non loin de là des équipes militaires désamorcent des mines et des bombes posées par les troupes russes, un rappel que la guerre est loin d'être terminée."}], [{"speaker": "SPEAKER_03", "timestamp": [218.76, 226.34], "sentence": " Après Boucha, près de Kiev, le village de Mangouche, à 20 km de Mariupol, pourrait être une nouvelle scène de crime de guerre russe."}, {"speaker": "SPEAKER_03", "timestamp": [226.34, 234.16], "sentence": " Sur ces images satellites prises entre le 19 mars et le 3 avril, le cimetière est de longues rangées de tombes, des fosses communes."}, {"speaker": "SPEAKER_03", "timestamp": [234.16, 244.24], "sentence": " Selon les autorités ukrainiennes, les Russes y ont enterré les habitants de Mariupol tués pendant les combats, une manière de cacher leur crime militaire, affirme le maire de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [244.24, 251.86], "sentence": " Au cours de ces huit semaines, le droit international humanitaire n'a pas simplement été ignoré, il a été aussi mis de côté."}, {"speaker": "SPEAKER_03", "timestamp": [251.86, 263.72], "sentence": " Alors que les forces armées russes ont bombardé et pilonné de manière aveugle des zones peuplées, tuant des civils et détruisant des hôpitaux, des écoles et d'autres infrastructures civiles, autant d'actions pouvant relever de crimes de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [263.72, 274.5], "sentence": " infrastructures civiles autant d'actions pouvant relever de crimes de guerre. Avec un nombre croissant d'arrivées de personnes ayant fui l'Ukraine, le nombre de signalements de possibles crimes de guerre ne cesse de se multiplier."}, {"speaker": "SPEAKER_03", "timestamp": [274.5, 326.24], "sentence": " Nous avons 7661 affaires pénales uniquement concernant des crimes de guerre et plus de 3000 affaires qui sont liées à des crimes de guerre. Nous voyons des faits de torture lorsque nous ouvrons des fosses communes avec des civils. Ils ont été abattus, leurs bras étaient attachés dans le dos. Nous avons des faits de crimes sexuels contre des civils, pas seulement contre des femmes mais aussi contre des hommes, des enfants et des femmes âgées. Les Nations Unies accusent l'armée russe d'actions pouvant relever de crimes de guerre en Ukraine. Son secrétaire général Antonio Guterres se rendra mardi enie, où il sera reçu par Vladimir Poutine."}, {"speaker": "SPEAKER_03", "timestamp": [326.24, 330.76], "sentence": " Ce sera leur première rencontre depuis le début de l'offensive russe en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [330.76, 340.1], "sentence": " Les drapeaux ukrainiens sont toujours accrochés devant l'ambassade de Russie à Berlin,"}], [{"speaker": "SPEAKER_01", "timestamp": [340.1, 345.3], "sentence": " et les militants continuent d'envoyer des messages à destination du président russe Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [345.3, 350.2], "sentence": " Mais une crise politique couve en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [350.2, 356.5], "sentence": " Les critiques sur la façon dont le chancelier Olaf Scholz gère l'invasion russe en Ukraine sont de plus en plus nombreuses."}, {"speaker": "SPEAKER_01", "timestamp": [356.5, 360.46], "sentence": " Comme l'explique l'experte en géopolitique Jessica Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [360.46, 391.04], "sentence": " à berline déjà l'aube de cette crise la stratégie de la schultz semble être de faire le moins possible et le plus tard possible afin de ne pas être pris du mauvais côté de l'histoire mais à l'heure actuelle son argument est que l'allemagne ne peut pas faire cavalier seul l'allemagne ne peut selon lui agir qu'en accord avec ses alliésependant, cet argument commence lentement à perdre en crédibilité parce qu'en réalité, nos alliés font beaucoup plus."}, {"speaker": "SPEAKER_01", "timestamp": [391.04, 400.6], "sentence": " Le débat actuel ne porte pas seulement sur l'achat de gaz russe par l'Allemagne, mais aussi sur son refus d'envoyer des armes lourdes à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [400.6, 406.2], "sentence": " La question commence à être soulevée."}, {"speaker": "SPEAKER_03", "timestamp": [406.2, 412.0], "sentence": " Est-ce que le SPD, est-ce que Olaf Scholz pense que l'Ukraine peut et doit gagner cette guerre?"}, {"speaker": "SPEAKER_04", "timestamp": [412.0, 415.32], "sentence": " Mais qu'en est-il alors du grand Seytenwende?"}, {"speaker": "SPEAKER_04", "timestamp": [415.32, 419.46], "sentence": " Le grand changement de la politique étrangère allemande, qu'Olaf Scholz avait lui-même annoncé."}, {"speaker": "SPEAKER_04", "timestamp": [419.46, 429.16], "sentence": " L'historienne et chercheuse en sciences politiques, Liana Fix, estime que les choses bougent, mais pas assez vite, pour les alliés de l'Allemagne et pour une grande partie de l'opinion publique du pays."}, {"speaker": "SPEAKER_04", "timestamp": [429.16, 439.72], "sentence": " Le grand changement qu'Olaf Scholz a annoncé et présenté au Bundestag n'est toujours pas mis en place concrètement et les gens commencent vraiment à douter."}, {"speaker": "SPEAKER_01", "timestamp": [439.72, 448.74], "sentence": " Les sondages d'opinion montrent qu'Olaf Scholz n'est pas vraiment en phase avec l'opinion publique."}, {"speaker": "SPEAKER_01", "timestamp": [448.74, 455.52], "sentence": " La plupart des Allemands souhaiteraient un arrêt des importations de gaz russes et des armes plus nombreuses et plus lourdes pour l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [455.52, 468.14], "sentence": " Il y a des critiques de la part d'autres pays, des critiques aussi de la part des membres des partis qui sont au gouvernement avec le SPD d'Olaf Scholz, les Verts et les Libéraux."}, {"speaker": "SPEAKER_04", "timestamp": [468.14, 473.74], "sentence": " Mais il est peu probable que le gouvernement allemand change de cap en ce qui concerne l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [473.74, 477.02], "sentence": " Jonah Kalgren, Euronews, Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [477.02, 484.36], "sentence": " Des parlementaires européens étaient en visite à Kiev cette semaine pour afficher leur soutien au peuple ukrainien."}], [{"speaker": "SPEAKER_01", "timestamp": [484.36, 484.9], "sentence": " Des militaires européens étaient en visite à Kiev cette semaine pour afficher leur soutien au peuple ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [484.9, 494.4], "sentence": " Au cours de leur séjour, ils ont visité les zones anciennement occupées par les forces russes près de la capitale et ont terminé leur visite en plantant des arbres à Butcha pour marquer l'ouverture du parc pour la paix."}, {"speaker": "SPEAKER_01", "timestamp": [494.4, 501.42], "sentence": " Le maire de la ville, où les soldats russes sont accusés d'avoir exécuté des civils, a appelé à plus d'aide de la part de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [501.42, 511.72], "sentence": " Je comprends que beaucoup comptent sur les relations économiques avec la Russie pour le développement de leur pays, mais en Europe, en Ukraine, des gens meurent."}, {"speaker": "SPEAKER_01", "timestamp": [511.72, 518.08], "sentence": " Et toute l'Europe, tous les pays du continent européen doivent comprendre à qui ils ont affaire."}, {"speaker": "SPEAKER_01", "timestamp": [518.08, 521.06], "sentence": " Ce que font les Russes est comparable à ce qu'ont fait les nazis."}, {"speaker": "SPEAKER_04", "timestamp": [521.06, 526.02], "sentence": " Le seul moyen d'obtenir la paix est notre victoire."}, {"speaker": "SPEAKER_04", "timestamp": [526.02, 531.3], "sentence": " Et étant donné l'ampleur de la destruction, il nous sera très difficile de reconstruire par nous-mêmes."}, {"speaker": "SPEAKER_01", "timestamp": [531.3, 536.72], "sentence": " Le fait est que l'agresseur russe nous a fait revenir des décennies en arrière."}, {"speaker": "SPEAKER_04", "timestamp": [536.72, 552.64], "sentence": " La présence de parlementaires européens à Butcha est bienvenue par le maire de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [552.64, 566.5], "sentence": " Mais selon ces termes et selon les termes de tous les Ukrainiens rencontrés ces derniers jours, les déclarations de bonnes intentions ne sont pas suffisantes pour, disent-ils, sauver non seulement l'Ukraine, mais le reste de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [566.5, 569.28], "sentence": " Valérie Goria à Bouchard pour Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [569.28, 580.9], "sentence": " Six personnes ont été tuées hier à Mogadiscio, en Somalie, dans un attentat suicide visant un restaurant en bord de plage, au moment où s'y déroulait un événement accueillant le chef de la police somalienne et des élus."}, {"speaker": "SPEAKER_00", "timestamp": [580.9, 585.0], "sentence": " L'explosion a provoqué un incendie et la panique dans toute cette zone du bord de mer."}, {"speaker": "SPEAKER_00", "timestamp": [585.0, 593.06], "sentence": " Elle intervient quelques jours après une attaque aux mortiers qui a visé le Parlement somalien, revendiquée par les islamistes radicaux Chebab."}]]}