{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.0], "sentence": " Les combats se poursuivent au Soudan malgré les appels au cessez-le-feu, alors que le pays célèbre ce vendredi la fin du ramadan."}, {"speaker": "SPEAKER_13", "timestamp": [7.0, 18.62], "sentence": " Un bombardier russe a perdu l'une de ses munitions alors qu'il survolait Belgorod, une ville russe non loin de la frontière ukrainienne, provoquant un important cratère au sol et blessant au moins deux personnes."}, {"speaker": "SPEAKER_14", "timestamp": [18.62, 28.28], "sentence": " Le ministre russe des Affaires étrangères, Sergei Lavrov, a conclu sa tournée en en Amérique latine à Cuba où il a évoqué les relations russo-américaines."}, {"speaker": "SPEAKER_13", "timestamp": [28.28, 34.96], "sentence": " Pratiquement une semaine après l'approbation de la réforme des retraites, la colère ne s'estompe pas en France."}, {"speaker": "SPEAKER_13", "timestamp": [34.96, 37.36], "sentence": " Alors qu'Emmanuel Macron veut lui aller de l'avant."}, {"speaker": "SPEAKER_14", "timestamp": [37.36, 50.54], "sentence": " Pas de répit au Soudan où des explosions et des tirs ont encore été entendus ce vendredi aux premières heures dans la capitale Khartoum."}], [{"speaker": "SPEAKER_14", "timestamp": [50.54, 57.26], "sentence": " Les combats qui ont débuté il y a maintenant six jours ont déjà fait plus de 400 victimes parmi les civils."}, {"speaker": "SPEAKER_14", "timestamp": [57.26, 67.42], "sentence": " Les forces paramilitaires de Mohamed Hamdan Daglo ont pourtant annoncé un cessez-le-feu de 72 heures, au moment où le pays à majorité musulmane célèbre ce vendredi la fin du Ramadan."}, {"speaker": "SPEAKER_14", "timestamp": [67.42, 75.1], "sentence": " Mais le chef de l'armée, Abdel Fattah al-Bourhan, n'a lui pas évoqué de trêve lors de son adresse à la nation, à l'occasion de la fête de l'Aïd."}, {"speaker": "SPEAKER_14", "timestamp": [75.1, 82.66], "sentence": " En attendant, de nombreux habitants sont privés d'eau et d'électricité et peinent à se procurer des produits de première nécessité."}, {"speaker": "SPEAKER_14", "timestamp": [82.66, 87.34], "sentence": " Des dizaines de milliers de personnes auraient déjà rejoint le tchat voisin."}, {"speaker": "SPEAKER_14", "timestamp": [87.34, 93.26], "sentence": " Face à cette situation, les efforts diplomatiques se sont multipliés ces dernières heures."}, {"speaker": "SPEAKER_14", "timestamp": [93.26, 101.92], "sentence": " Les Nations Unies, de même que le chef de la diplomatie américaine, Anthony Blinken, qui s'est entretenu avec les deux généraux, ont appelé à un cessez-le-feu d'au moins trois jours."}, {"speaker": "SPEAKER_14", "timestamp": [101.92, 105.5], "sentence": " Des efforts qui, pour l''instant semblent vains."}, {"speaker": "SPEAKER_14", "timestamp": [105.5, 115.06], "sentence": " Une nouvelle livraison d'armes aussi vite que possible."}], [{"speaker": "SPEAKER_11", "timestamp": [115.06, 137.5], "sentence": " C'est avec cette demande que l'Ukraine plaidera sa cause auprès des 50 ministres de la défense des pays membres de l'OTAN ce vendredi à Ramstein, la 11e depuis le début de l'invasion russe de son territoire. Pour sortir d'une guerre de tranchées qui dure depuis l'automne dernier, Kiev planifiait une riposte majeure dans le Donbass au début du printemps. Mais le manque d'armes et de munitions l'oblige à demander de l'aide auprès de l'Alliance transatlantique."}, {"speaker": "SPEAKER_11", "timestamp": [137.5, 142.82], "sentence": " Kiev tentera notamment d'obtenir des avions de chasse, un sujet qui divise l'OTAN encore aujourd'hui."}, {"speaker": "SPEAKER_11", "timestamp": [142.82, 148.52], "sentence": " Chasse, un sujet qui divise le temps encore aujourd'hui."}, {"speaker": "SPEAKER_13", "timestamp": [148.52, 153.9], "sentence": " Une forte explosion s'est produite ce jeudi soir dans le centre de Belgorod, une ville russe non loin de la frontière ukrainienne."}, {"speaker": "SPEAKER_13", "timestamp": [153.9, 164.18], "sentence": " Peu de temps après cette déflagration, le ministère russe de la Défense a indiqué que cet incident avait été causé par un chasseur bombardier Sukhoi SU-34 qui aurait perdu l'une de ses munitions alors qu'il survolait la ville."}, {"speaker": "SPEAKER_13", "timestamp": [164.18, 164.62], "sentence": " Koukoui, SU-34, qui aurait perdu l'une de ses munitions alors qu'il survolait la ville."}, {"speaker": "SPEAKER_13", "timestamp": [164.62, 170.94], "sentence": " Cette explosion a provoqué un cratère de plus de 20 mètres dans le centre de la ville et au moins deux personnes ont été blessées, selon les autorités locales."}, {"speaker": "SPEAKER_13", "timestamp": [170.94, 176.94], "sentence": " Le gouverneur de la région de Belgorod a ajouté que des habitants ont dû être relogés, car leurs logements ont été endommagés."}, {"speaker": "SPEAKER_13", "timestamp": [176.94, 180.16], "sentence": " Il a également indiqué qu'une enquête avait été ouverte."}, {"speaker": "SPEAKER_14", "timestamp": [180.16, 230.06], "sentence": " Après le Brésil, le Venezuela et le Nicaragua, Merci. pour évoquer les relations entre la Russie et les États-Unis. et c'est ce qui fait que les Américains essaient de malutiliser leur position, en particulier en tant que pays-ménage d'organisations des Nations Unies."}], [{"speaker": "SPEAKER_14", "timestamp": [230.06, 245.64], "sentence": " Sergei Lavrov a également condamné les sanctions économiques américaines à l'encontre de Cuba, confronté à la pire crise économique depuis trois décennies, avec de graves pénuries de nourriture, de médicaments et de carburant."}], [{"speaker": "SPEAKER_14", "timestamp": [245.64, 256.24], "sentence": " Volodymyr Zelensky a mis la pression ce jeudi pour une adhésion de l'Ukraine à l'OTAN à l'occasion de la première visite à Kiev depuis le début du conflit du secrétaire général de l'Alliance Jens Stoltenberg."}, {"speaker": "SPEAKER_01", "timestamp": [256.24, 269.98], "sentence": " Une adhésion qui semble toutefois compliquée avant la fin de la guerre. Немає жодного об'єктивного бар'єру, який перешкоджав би ухвалення політичних рішень про запрошення України в Альянс."}, {"speaker": "SPEAKER_05", "timestamp": [269.98, 293.96], "sentence": " І саме зараз, коли більшість людей в країнах НАТО і більшість українців підтримують вступ нашої держави в Альянс, час для відповідних рішень. Le but principal de l'alliance des alliés NATO est d'assurer que l'Ukraine prévient, qu'elle continue d'être une nation démocratique indépendante en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [293.96, 301.4], "sentence": " C'est la seule façon de faire une discussion minime sur l'adhésion future de l'Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [301.4, 307.34], "sentence": " L'Ukraine a déposé une demande d'adhésion accélérée à l'OTAN en septembre dernier."}, {"speaker": "SPEAKER_14", "timestamp": [307.34, 313.08], "sentence": " La question sera discutée lors du prochain sommet de l'Alliance à Vilnius en Lituanie au mois de juillet."}, {"speaker": "SPEAKER_07", "timestamp": [313.08, 322.48], "sentence": " C'est une enquête qui met toute l'Europe du Nord en alerte."}], [{"speaker": "SPEAKER_11", "timestamp": [322.48, 334.62], "sentence": " Selon un documentaire diffusé par les télévisions norvégiennes, suédoises, danoises et finlandaises, Moscou mène un programme d'espionnage en mer Baltique pour cartographier les infrastructures européennes et commettre des sabotages."}, {"speaker": "SPEAKER_06", "timestamp": [334.62, 353.8], "sentence": " Le gouvernement suédois a annoncé qu'il prenait ces informations très au sérieux. Nous savons depuis longtemps que la Russie n'est pas seulement un menace acute contre l'autorité et la liberté de l'Ukraine, mais aussi un menace latente contre d'autres pays dans notre proche, y compris nous-mêmes."}, {"speaker": "SPEAKER_06", "timestamp": [353.8, 358.12], "sentence": " Et comme je l'ai dit, ce n'est pas nouveau pour nous, mais c'est pour cela que nous dimensionnons la force de défense suédoise."}, {"speaker": "SPEAKER_06", "timestamp": [358.12, 369.46], "sentence": " Et puis, il y a des événements qui demandent que nous agissons de nouveau, mais je ne vais pas y aller juste maintenant. Des accusations sans fondement selon la Russie."}, {"speaker": "SPEAKER_11", "timestamp": [369.46, 388.48], "sentence": " Le porte-parole de Vladimir Poutine a même suggéré aux journalistes de consacrer plus d'efforts à l'enquête sur le sabotage des gazoducs Nord Stream. Эти средства массовой информации упомянутых стран, они ошиблись в своем расследовании."}, {"speaker": "SPEAKER_03", "timestamp": [388.48, 394.32], "sentence": " Они опять беспочвенно предпочитают во всем обвинять Россию."}, {"speaker": "SPEAKER_03", "timestamp": [394.32, 401.32], "sentence": " Мы предпочли бы, чтобы они больше внимания уделяли теме террористического акта на северных потоках."}, {"speaker": "SPEAKER_03", "timestamp": [401.32, 426.32], "sentence": " Les deux gazoducs reliant l'Allemagne à la Russie ont été endommagés par des explosions le 26 septembre dernier. Les responsables n'ont toujours pas été identifiés malgré les différentes pistes explorées par les enquêteurs."}, {"speaker": "SPEAKER_11", "timestamp": [426.32, 436.22], "sentence": " En France, la colère contre le gouvernement ne s'estompe pas alors que se profile à l'horizon la grande manifestation du 1er mai."}], [{"speaker": "SPEAKER_13", "timestamp": [436.22, 442.48], "sentence": " Plusieurs actions ont eu lieu jeudi dans le pays. A Paris, un groupe de manifestants a pris d'assaut l'opérateur boursier Ronex."}, {"speaker": "SPEAKER_13", "timestamp": [442.48, 447.46], "sentence": " A Lyon, ce sont les bureaux de la SNCF qui ont été envahis par plus d'une centaine de cheminots."}, {"speaker": "SPEAKER_13", "timestamp": [447.46, 457.88], "sentence": " Lors d'une manifestation organisée à la centrale thermique de Gardanne en Provence, Sophie Binet, la secrétaire générale de la CGT a appelé à une journée de mobilisation historique pour le 1er mai."}, {"speaker": "SPEAKER_07", "timestamp": [457.88, 461.88], "sentence": " Le 1er mai ce sera une journée de mobilisation inédite, exceptionnelle."}, {"speaker": "SPEAKER_07", "timestamp": [461.88, 467.58], "sentence": " Inédite parce que c'est la première fois que l'ensemble des organisations syndicales appellent à manifester un 1er mai."}, {"speaker": "SPEAKER_07", "timestamp": [467.58, 471.42], "sentence": " Donc ça sera une journée de mobilisation unitaire et populaire."}, {"speaker": "SPEAKER_13", "timestamp": [471.42, 474.44], "sentence": " Pour Emmanuel Macron, les déplacements en région se suivent et se ressemblent."}, {"speaker": "SPEAKER_13", "timestamp": [474.44, 478.6], "sentence": " Il a été une nouvelle fois pris à partie lors de sa visite dans une école du département de l'Hérault."}, {"speaker": "SPEAKER_02", "timestamp": [478.6, 481.46], "sentence": " C'est normal que la colère s'exprime, il faut continuer à avancer."}, {"speaker": "SPEAKER_02", "timestamp": [481.46, 485.84], "sentence": " Là on va aussi continuer à avancer sur les projets d'école et tenir les engagements."}, {"speaker": "SPEAKER_13", "timestamp": [485.84, 495.42], "sentence": " Le locataire de l'Elysée espérait apaiser les tensions liées à l'approbation de la réforme contestée des retraites lors de sa tournée dans le pays à la rencontre de la population."}, {"speaker": "SPEAKER_09", "timestamp": [495.42, 499.24], "sentence": " Que ce soit en Alsace ou dans le sud de la France, l'objectif est loin d'être atteint."}, {"speaker": "SPEAKER_13", "timestamp": [499.24, 508.6], "sentence": " Plus de solidarité entre les États membres de l'Union pour gérer les flux migratoires."}], [{"speaker": "SPEAKER_09", "timestamp": [508.6, 516.74], "sentence": " C'est l'objectif du Parlement européen qui a adopté jeudi son mandat de négociation concernant la réforme proposée en 2020 par la Commission européenne."}, {"speaker": "SPEAKER_13", "timestamp": [516.74, 525.68], "sentence": " Le principe du règlement de Dublin qui prévoit que toute demande d'asile doit être traitée dans le pays d'entrée de l'Union et maintenue."}, {"speaker": "SPEAKER_12", "timestamp": [525.68, 533.12], "sentence": " Mais les eurodéputés envisagent plus d'exceptions, comme les liens familiaux ou éducatifs, qu'un demandeur d'asile pourrait avoir avec un État membre."}, {"speaker": "SPEAKER_00", "timestamp": [533.12, 566.08], "sentence": " Pour l'un des rapporteurs au Parlement, la solidarité européenne pourrait prendre plusieurs formes. Les relocalisations C'est parce que nous voulons ouvrir le délai que nous avons vu il y a des années. Parce que quelque chose doit se passer maintenant."}, {"speaker": "SPEAKER_12", "timestamp": [566.08, 569.3], "sentence": " Les relocalisations seraient une option en temps normal."}, {"speaker": "SPEAKER_12", "timestamp": [569.3, 574.34], "sentence": " En revanche, elles deviendraient obligatoires si un pays membre se déclare en situation de crise."}, {"speaker": "SPEAKER_12", "timestamp": [574.34, 577.68], "sentence": " La Commission devra alors évaluer cette demande."}, {"speaker": "SPEAKER_12", "timestamp": [577.68, 587.2], "sentence": " Si l'urgence est confirmée, l'institution devra établir des quotas de répartition des migrants en fonction du produit intérieur brut et de la population de chaque État membre."}, {"speaker": "SPEAKER_04", "timestamp": [587.2, 601.64], "sentence": " Ces relocalisations obligatoires sont un élément clé de la discussion pour les pays méditerranéens."}, {"speaker": "SPEAKER_12", "timestamp": [601.64, 607.5], "sentence": " L'Italie a enregistré cette année une augmentation de 300% des arrivées irrégulières par la mer."}, {"speaker": "SPEAKER_12", "timestamp": [607.5, 612.6], "sentence": " Rome réclame depuis des années une répartition équitable à l'échelle européenne."}, {"speaker": "SPEAKER_12", "timestamp": [612.6, 617.62], "sentence": " Les systèmes de redéploiement volontaire rencontrent jusqu'à présent des difficultés."}, {"speaker": "SPEAKER_12", "timestamp": [617.62, 625.36], "sentence": " Malgré les promesses d'accueillir des milliers de demandeurs d'asile, seules quelques centaines de migrants ont été transférés d'Italie vers d'autres pays membres."}, {"speaker": "SPEAKER_12", "timestamp": [625.36, 630.38], "sentence": " Les négociations entre le Parlement et les gouvernements s'annoncent donc difficiles."}, {"speaker": "SPEAKER_00", "timestamp": [630.38, 652.78], "sentence": " La grande principale dans la négociation avec les conseils, c'est qu'au lieu de mettre en avant les mécanismes de solidarité entre les États membres, les États membres dans l'accueil et l'intégration, on privilégie l'approche sécuritaire qui va mener à une augmentation de la détention et à l'accélération des procédures de retour."}, {"speaker": "SPEAKER_12", "timestamp": [652.78, 666.94], "sentence": " Les États membres devraient insister sur la dimension extérieure de la politique migratoire, comme le contrôle des migrants aux frontières, ou les leviers à actionner pour favoriser les retours vers les pays d'origine."}, {"speaker": "SPEAKER_12", "timestamp": [666.94, 677.6], "sentence": " Le mois de jeûne du ramadan s'achève pour les musulmans qui fêtent aujourd'hui l'Aïd el-Fitr."}], [{"speaker": "SPEAKER_08", "timestamp": [677.6, 684.56], "sentence": " La tradition consiste à observer le ciel et la nouvelle lune qui marquent le début du nouveau mois appelé Shawwal."}, {"speaker": "SPEAKER_08", "timestamp": [684.56, 686.36], "sentence": " consiste à observer le ciel et la nouvelle lune, qui marque le début du nouveau mois, appelé Shawwal."}, {"speaker": "SPEAKER_08", "timestamp": [686.36, 694.58], "sentence": " Des Palestiniens se sont rassemblés dans l'enceinte de la mosquée Al-Aqsa, dans la vieille ville de Jérusalem, pour observer le croissant de lune."}, {"speaker": "SPEAKER_08", "timestamp": [694.58, 697.6], "sentence": " Cette année, la fête se déroule dans un contexte particulier."}, {"speaker": "SPEAKER_08", "timestamp": [697.6, 702.26], "sentence": " Les festivités ont été éclipsées par des bombardements au Soudan et par une bousculade meurtrière au Yémen."}]]}