{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.84], "sentence": " Plusieurs dirigeants européens ont mission diplomatique au Moyen-Orient, objectif tenter d'empêcher une escalade militaire du conflit dans la bande de Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [7.84, 15.96], "sentence": " Les actes antisémites augmentent en Europe, ce qui inquiète la communauté juive et les autorités européennes."}, {"speaker": "SPEAKER_00", "timestamp": [15.96, 28.32], "sentence": " Berlin veut se doter d'une nouvelle loi facilitant les expulsions des demandeurs d'asile des bouteilles, des clandestins et des trafiquants d'êtres humains."}, {"speaker": "SPEAKER_00", "timestamp": [28.32, 31.24], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [31.24, 38.96], "sentence": " Plus de 40 Etats américains ont lancé des poursuites contre Meta, accusant ses plateformes Facebook et Instagram de nuire à la santé de la jeunesse."}, {"speaker": "SPEAKER_04", "timestamp": [38.96, 41.44], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [41.44, 50.84], "sentence": " Empêcher une escalade militaire du conflit dans la bande de Gaza, c'est ce que tentent de faire plusieurs dirigeants européens au 19e jour de la guerre déclenchée par l'attaque sanglante du Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [50.84, 57.54], "sentence": " Après une visite mardi en Israël et dans les territoires palestiniens occupés, le président français a rencontré les dirigeants égyptiens et jordaniens."}, {"speaker": "SPEAKER_00", "timestamp": [57.54, 70.2], "sentence": " Emmanuel Macron a expliqué que la France ne pratique pas le double standard, que le droit international s'applique à tout le monde, que toutes les vies se valent et que l'idée des deux États, Israël et Palestine, vivant côte à côte en paix n'est pas caduque."}, {"speaker": "SPEAKER_00", "timestamp": [70.2, 78.0], "sentence": " Il a aussi annoncé l'envoi d'un navire militaire pour soutenir les hôpitaux de Gaza et d'un avion chargé de matériel médical qui doit arriver ce jeudi en Égypte."}, {"speaker": "SPEAKER_00", "timestamp": [78.0, 86.54], "sentence": " Les premiers ministres tchèques et autrichiens se sont aussi rendus à Tel Aviv pour exprimer leur solidarité avec le peuple israélien et soutenir le droit d'existence d'Israël."}, {"speaker": "SPEAKER_00", "timestamp": [86.54, 92.52], "sentence": " Cette visite vise aussi à coordonner une position commune sur Israël avant la réunion du Conseil européen de ce jeudi à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [92.52, 97.22], "sentence": " Celui qui n'entend pas apaiser la situation, c'est le président turc Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [97.22, 99.94], "sentence": " Il vient d'annoncer annuler un voyage prévu en Israël."}, {"speaker": "SPEAKER_00", "timestamp": [99.94, 106.32], "sentence": " Il a dénoncé l'incapacité des Occidentaux à arrêter la guerre d'Israël contre le Hamas à Gaza, une guerre qu'il qualifie d'inhumaine."}, {"speaker": "SPEAKER_00", "timestamp": [106.32, 112.72], "sentence": " Pour certains, ce ne sont que des messages sur un mur."}], [{"speaker": "SPEAKER_05", "timestamp": [112.72, 115.38], "sentence": " Mais pour d'autres, c'est un signal de peur."}, {"speaker": "SPEAKER_05", "timestamp": [115.38, 124.32], "sentence": " Ce graffiti, devant un établissement juif, est apparu après une manifestation pro-palestinienne dans le quartier européen de Bruxelles."}, {"speaker": "SPEAKER_05", "timestamp": [124.32, 128.48], "sentence": " Ces mots n'ont rien d'innocent, comme le souligne un rabbin."}, {"speaker": "SPEAKER_02", "timestamp": [128.48, 142.98], "sentence": " Depuis le début de la guerre entre Israël et le Hamas, les actes antisémites ont augmenté."}, {"speaker": "SPEAKER_05", "timestamp": [142.98, 149.24], "sentence": " Ces incidents vont de l'agression verbale à la menace physique, mais aussi à travers des messages de haine en ligne et dans la rue."}, {"speaker": "SPEAKER_05", "timestamp": [149.24, 156.76], "sentence": " Si la police a renforcé sa protection autour des établissements, la communauté juive en Europe a peur."}, {"speaker": "SPEAKER_05", "timestamp": [156.76, 198.64], "sentence": " C'est une peur et des tensions qu'elle n'avait plus connues depuis des décennies. Euro News s'est rendu dans une synagogue dans le centre de Bruxelles, mais n'a pas filmé l'extérieur du bâtiment pour des raisons de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [198.64, 250.64], "sentence": " De telles mesures ont été renforcées car la communauté juive observe des messages de haine sur tout le continent. Chacun essaye donc de protéger sa famille. Ils essaient d'avoir des fenêtres de feu, des portes de feu, et pourtant, beaucoup de gens ne le savent pas."}, {"speaker": "SPEAKER_05", "timestamp": [250.64, 255.76], "sentence": " Les réseaux sociaux sont les principaux vecteurs de ces messages de haine."}, {"speaker": "SPEAKER_02", "timestamp": [255.76, 262.1], "sentence": " Le rabbin appelle à davantage de contrôle des contenus et à une meilleure sensibilisation à la lutte contre le racisme."}, {"speaker": "SPEAKER_05", "timestamp": [262.1, 288.98], "sentence": " La Commission européenne s'inquiète de la prolifération de ces discours et de ces actes haineux qui vise les communautés juives et musulmanes en europe leur protection est la priorité à l'heure actuelle Ukraine has given higher priority to operations around the banks of the lower reaches of the Dnipro River,"}], [{"speaker": "SPEAKER_07", "timestamp": [288.98, 291.66], "sentence": " building up small bridgeheads on the East Bank."}, {"speaker": "SPEAKER_07", "timestamp": [291.66, 296.18], "sentence": " It has controlled since the summer and the fighting in that area has intensified."}, {"speaker": "SPEAKER_07", "timestamp": [296.18, 308.06], "sentence": " According to the latest assessment by the UK Defence Ministry, Russia has likely been alerted to the possibility of attacks across the river since it withdrew its forces from the Western Bank 12 months ago."}, {"speaker": "SPEAKER_07", "timestamp": [308.06, 314.82], "sentence": " Some of the Russian units previously in the area were diverted to the Orykiv, access to the east."}, {"speaker": "SPEAKER_07", "timestamp": [314.82, 327.32], "sentence": " The Institute for the Study of War says Russian milbloggers claim that Ukrainian forces continue transporting small groups of personnel across the Dnipro River in boats at various points."}, {"speaker": "SPEAKER_07", "timestamp": [327.32, 339.3], "sentence": " They also say that Ukrainian forces still control part of Krynky and maintain positions near the Antonievsky Road and rail bridges."}, {"speaker": "SPEAKER_07", "timestamp": [339.3, 393.14], "sentence": " According to Russian mill bloggers, Ukrainian forces have transferred reserves to the islands in the Dnipro River Delta and attempting to break through to boy March is about 10 kilometers southeast of Harrison City and be shiny about 14 kilometers east of Harrison City the Russian Ministry of Defense claims that Ukrainian forces attempts to capture positions on the East Bank were unsuccessful. The UK Defense Ministry notes as in most sectors a decisive factor is almost certainly the combatants ability to bring accurate intense artillery fire to bear. Initial indications suggest that Russia has maintained a significant artillery capability within range of the river. L'Allemagne se dote d'un nouvel arsenal de lutte contre l'immigration clandestine."}], [{"speaker": "SPEAKER_00", "timestamp": [393.14, 401.56], "sentence": " La ministre de l'Intérieur, Nancy Faeser, a présenté un ensemble de mesures visant à accélérer et à accroître les expulsions d'étrangers en situation irrégulière dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [401.56, 405.98], "sentence": " Le projet de loi doit encore être approuvé par le Bundestag."}, {"speaker": "SPEAKER_09", "timestamp": [405.98, 412.02], "sentence": " Pour protéger le droit de l'asile, nous devons mais régulièrement limiter l'immigration."}, {"speaker": "SPEAKER_00", "timestamp": [412.02, 437.62], "sentence": " Qui n'a pas de droit de rester doit reprendre notre pays. La nombre de retours est déjà à 27% plus que le temps précédent, mais il y a encore un grand besoin de faire des Ce projet de loi prévoit notamment d'augmenter la durée maximale de la garde à vue avant expulsion de 10 à 28 jours et de faciliter spécifiquement l'expulsion des personnes qui sont membres d'une organisation criminelle."}, {"speaker": "SPEAKER_00", "timestamp": [437.62, 444.3], "sentence": " Il prévoit également de supprimer l'obligation d'informer à l'avance les personnes qui vont être expulsées pour éviter qu'elles ne se cachent."}, {"speaker": "SPEAKER_00", "timestamp": [444.3, 447.26], "sentence": " d'informer à l'avance les personnes qui vont être expulsées pour éviter qu'elles ne se cachent."}], [{"speaker": "SPEAKER_04", "timestamp": [447.26, 455.74], "sentence": " Après de longues tractations, les socialistes espagnols ont scellé un nouvel accord de gouvernement avec la formation de gauche radicale Sumar."}, {"speaker": "SPEAKER_00", "timestamp": [455.74, 467.0], "sentence": " Le texte contient un ensemble de 230 mesures dont un plan de lutte contre le chômage, une hausse du salaire minimum ainsi qu'une réduction du temps de travail sans perte de salaire."}, {"speaker": "SPEAKER_00", "timestamp": [467.0, 478.84], "sentence": " Après cette étape indispensable, la reconduction au pouvoir du Premier ministre Pedro Sánchez est désormais entre les mains des partis catalans qui demandent l'amnistie des indépendantistes visés par la justice."}, {"speaker": "SPEAKER_00", "timestamp": [478.84, 486.32], "sentence": " Meta est à nouveau dans le collimateur de la justice."}], [{"speaker": "SPEAKER_04", "timestamp": [486.32, 498.36], "sentence": " Plus de 40 États américains ont lancé des poursuites contre le géant des réseaux sociaux, accusant ses applications Facebook et Instagram de nuire à la santé mentale et physique de la jeunesse."}, {"speaker": "SPEAKER_04", "timestamp": [498.36, 554.04], "sentence": " Selon l'accusation, Meta aurait dissimulé la façon dont ses plateformes exploitent et manipulent les consommateurs les plus vulnérables. C'est ce que nous avons fait. Cette action en justice représente l'aboutissement d'enquêtes menées depuis deux ans sur les méthodes des deux plateformes, considérées comme addictives par les autorités américaines."}, {"speaker": "SPEAKER_01", "timestamp": [554.04, 562.92], "sentence": " L'hiver approche et les pharmacies européennes sont, cette année encore, confrontées à des pénuries de médicaments."}], [{"speaker": "SPEAKER_04", "timestamp": [562.92, 565.6], "sentence": " cette année encore confrontée à des pénuries de médicaments."}, {"speaker": "SPEAKER_05", "timestamp": [565.6, 570.3], "sentence": " Quotidiennement, les officines doivent remuer ciel et terre pour trouver une solution pour les patients."}, {"speaker": "SPEAKER_03", "timestamp": [570.3, 579.62], "sentence": " Tous les jours, on est obligé de faire des recherches pour essayer d'assurer le suivi des traitements des patients."}, {"speaker": "SPEAKER_03", "timestamp": [579.62, 585.52], "sentence": " On essaie quand même de trouver des alternatives quand il y en a, on essaie de se dépanner entre collègues si c'est possible."}, {"speaker": "SPEAKER_03", "timestamp": [585.52, 593.14], "sentence": " Et vraiment dans les cas les plus compliqués, on doit dire non, on doit renvoyer vers le médecin pour qu'il change éventuellement le traitement si c'est nécessaire."}, {"speaker": "SPEAKER_05", "timestamp": [593.14, 602.92], "sentence": " L'Agence nationale française de sécurité du médicament et des produits de santé a recensé l'année dernière plus de 3700 déclarations de rupture ou de risque de rupture de stock."}, {"speaker": "SPEAKER_05", "timestamp": [602.92, 604.94], "sentence": " sans déclaration de rupture ou de risque de rupture de stock."}, {"speaker": "SPEAKER_05", "timestamp": [604.94, 610.56], "sentence": " Pressée par les Etats membres, la Commission européenne a présenté mardi une série de mesures pour éviter toute pénurie."}, {"speaker": "SPEAKER_08", "timestamp": [610.56, 626.38], "sentence": " Elle propose le lancement immédiatement d'un mécanisme européen de solidarité volontaire en matière de médicaments. Pour ce soir, nous allons immédiatement établir un nouveau mécanisme de solidarité volontaire."}, {"speaker": "SPEAKER_08", "timestamp": [626.38, 637.94], "sentence": " Cela permettra à tous les États membres de l'Union européenne de faire face à des shortages pour chercher le soutien des États membres qui peuvent partager des médicaments si ils ont une suffisante supply."}, {"speaker": "SPEAKER_05", "timestamp": [637.94, 644.24], "sentence": " La Commission compte aussi établir d'ici la fin de l'année une liste de médicaments critiques."}, {"speaker": "SPEAKER_06", "timestamp": [644.24, 668.3], "sentence": " Ce document est jugé important par les organisations de défense des consommateurs. On peut se concentrer un peu plus sur ces médicaments, on peut analyser la chaîne de supply, on peut identifier les vulnérabilités, on peut introduire des mesures pour déclencher ces vulnérabilités."}, {"speaker": "SPEAKER_06", "timestamp": [668.3, 675.78], "sentence": " Et aussi l'idée est d'avoir un peu plus de coopération et de renforcer la coopération sur ces médicaments critiques. Et toutes ces mesures sont des mesures que nous valorisons positivement."}, {"speaker": "SPEAKER_05", "timestamp": [675.78, 685.3], "sentence": " A plus long terme, la Commission propose de diversifier ses chaînes mondiales d'approvisionnement. Cela passera par des partenariats internationaux avec des pays tiers."}, {"speaker": "SPEAKER_05", "timestamp": [685.3, 693.38], "sentence": " Enfin, l'institution veut renforcer les capacités de production dans la fabrication de médicaments et de principes actifs critiques."}, {"speaker": "SPEAKER_05", "timestamp": [693.38, 698.64], "sentence": " Mais elle se garde bien de parler pour autant de réindustrialisation du secteur sur le continent."}]]}