{"chapters": [{"start_time": 0.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.86], "sentence": " La Hongrie fait monter les enchères concernant le dernier train de sanctions de l'Union Européenne contre la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [5.86, 10.04], "sentence": " La Commission Européenne propose un embargo total sur le pétrole russe."}, {"speaker": "SPEAKER_03", "timestamp": [10.04, 17.26], "sentence": " Budapest devrait d'ailleurs bénéficier d'une période de transition plus longue, mais le Premier ministre hongrois menace de s'opposer aux mesures."}, {"speaker": "SPEAKER_01", "timestamp": [17.26, 24.06], "sentence": " Qu'il soit russe ou d'ailleurs, le pétrole qui arrive en Hongrie passe par un oléoduc."}, {"speaker": "SPEAKER_03", "timestamp": [24.06, 28.7], "sentence": " L'une des extrémités de cet oléoduc est en Russie et l'autre est en Hongrie."}, {"speaker": "SPEAKER_01", "timestamp": [28.7, 31.76], "sentence": " C'est une situation dont nous avons hérité."}, {"speaker": "SPEAKER_00", "timestamp": [31.76, 35.66], "sentence": " Nous ne pouvons pas accepter une proposition qui ignore cette situation."}, {"speaker": "SPEAKER_00", "timestamp": [35.66, 40.96], "sentence": " La proposition dans son format actuel est comme une bombe atomique larguée sur l'économie hongroise."}, {"speaker": "SPEAKER_03", "timestamp": [40.96, 51.36], "sentence": " Lors de cet entretien, le Premier ministre hongrois a prévenu que couper l'approvisionnement russe va nécessiter un changement du système énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [51.36, 55.18], "sentence": " Pour Viktor Orban, il faut compter au moins 5 ans et des milliards d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [55.18, 63.24], "sentence": " Le chef de la diplomatie européenne répond au dirigeant hongrois qu'il ne faut pas lier le débat sur les sanctions à la question du fonds de relance européen."}, {"speaker": "SPEAKER_01", "timestamp": [63.24, 78.18], "sentence": " Lors d'une interview, Viktor Orban a comparé le paquet de sanctions à une bombe atomique. Une bombe atomique? Qu'est-ce que vous lui répondez?"}, {"speaker": "SPEAKER_01", "timestamp": [78.18, 96.24], "sentence": " On peut discuter du nombre d'années nécessaires pour s'adapter à un embargo sur le pétrole. Mais lier l'embargo sur le pétrole avec quelque chose qui n'a rien à voir, comme le versement de l'aide européenne pour la relance, au-delà de raisons politiques, c'est inacceptable."}, {"speaker": "SPEAKER_01", "timestamp": [96.24, 105.42], "sentence": " Le versement à la Hongrie de l'aide européenne pour la relance est toujours en cours d'évaluation par la Commission européenne."}, {"speaker": "SPEAKER_03", "timestamp": [105.42, 109.96], "sentence": " L'institution évoque des inquiétudes concernant le niveau élevé de corruption."}, {"speaker": "SPEAKER_06", "timestamp": [109.96, 117.5], "sentence": " Les ambassadeurs de l'Union vont poursuivre pendant le week-end les négociations pour essayer de s'entendre sur de nouvelles sanctions contre Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [117.5, 127.72], "sentence": " Les forces russes poursuivent leurs opérations offensives dans le sud des oblastes de Kharkiv, Donetsk et Luhansk."}, {"speaker": "SPEAKER_06", "timestamp": [127.72, 136.14], "sentence": " Elles n'ont pas obtenu de gains territoriaux significatifs au cours des dernières 24 heures, selon la dernière évaluation de l'Institut américain pour l'étude de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [136.14, 141.24], "sentence": " Il y a des mouvements intéressants en dehors de l'Ukraine, aux frontières du pays."}, {"speaker": "SPEAKER_06", "timestamp": [141.24, 145.58], "sentence": " Tout d'abord au Bélarus, où des exercices militaires à grande échelle ont commencé."}, {"speaker": "SPEAKER_06", "timestamp": [145.58, 151.76], "sentence": " Selon l'Institut pour l'étude de la guerre, il est très peu probable que les forces bélarus entrent en guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [151.76, 162.48], "sentence": " Elles visent probablement à immobiliser les forces ukrainiennes en les menaçant de nouvelles actions, objectifs les empêcher de s'engager dans la bataille pour le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [162.48, 165.18], "sentence": " Il y a des signes assez similaires dans le sud."}, {"speaker": "SPEAKER_04", "timestamp": [165.18, 172.26], "sentence": " Selon l'Institut pour l'étude de la guerre, les forces russes et leurs alliés en Transnistrie vont probablement continuer à faire usage de provocations."}, {"speaker": "SPEAKER_02", "timestamp": [172.26, 182.14], "sentence": " L'objectif est de menacer les forces ukrainiennes d'une possible opération militaire à partir de la Transnistrie pour maintenir les forces ukrainiennes à Odessa."}, {"speaker": "SPEAKER_04", "timestamp": [182.14, 199.54], "sentence": " En revanche, la contre-offensive ukrainienne à partir de la ville de Kharkiv pourrait obliger les forces russes à décider si elles doivent renforcer leur position près de cette ville ou risquer de perdre la plupart ou la totalité de leur position à portée d'artillerie de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [199.54, 210.62], "sentence": " Les forces ukrainiennes ont probablement l'intention de forcer les unités russes à se redéployer à partir de l'axe d'Izioum et de menacer potentiellement les lignes de communication russes."}, {"speaker": "SPEAKER_02", "timestamp": [210.62, 222.28], "sentence": " Les pertes russes continueront de s'accumuler et de faire échouer les plans opérationnels de Moscou, dont le sud du Donbass, car l'assaut de Mariupol a coûté cher à la Russie en hommes, en matériel et en munitions."}, {"speaker": "SPEAKER_02", "timestamp": [222.28, 223.62], "sentence": " en hommes, en matériel et en munitions."}, {"speaker": "SPEAKER_02", "timestamp": [223.62, 235.96], "sentence": " Selon le ministère britannique de la Défense, les forces russes à Mariupol ont poursuivi leur assaut terrestre contre l'usine sidérurgique d'Azovstal, malgré les déclarations russes affirmant qu'elles ne chercheraient qu'à l'isoler."}, {"speaker": "SPEAKER_00", "timestamp": [235.96, 253.2], "sentence": " Le regain d'effort de la Russie pour sécuriser Azovstal et achever la prise de Mariupol est probablement lié aux commémorations du 9 mai prochain, jour de la victoire, et au désir de Vladimir Poutine de remporter un succès symbolique en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [253.2, 259.32], "sentence": " La Russie doit faire face devant la justice à ces crimes de guerre."}], [{"speaker": "SPEAKER_05", "timestamp": [259.32, 276.1], "sentence": " C'est la conclusion du rapport d'Amnesty International qui a enquêté sur les nombreuses exactions russes commises en Ukraine, des centaines d'exécutions sommaires, de cas de torture et de situations de bombardement sur des immeubles civils, ont été prouvées et documentées par l'ONG."}, {"speaker": "SPEAKER_04", "timestamp": [276.1, 290.98], "sentence": " Nous savons que les crimes commis contre les personnes vivant autour de Kiev, dont nous rendons compte aujourd'hui, ne sont pas simplement anecdotiques, accessoires ou collatéraux."}, {"speaker": "SPEAKER_05", "timestamp": [290.98, 297.86], "sentence": " Nous savons qu'ils font partie d'un schéma qui caractérise la conduite des hostilités par la Russie depuis le début."}, {"speaker": "SPEAKER_04", "timestamp": [297.86, 302.38], "sentence": " Un schéma répété de grande ampleur et à l'impact dévastateur."}, {"speaker": "SPEAKER_05", "timestamp": [302.38, 308.5], "sentence": " d'ampleur et à l'impact dévastateur."}, {"speaker": "SPEAKER_04", "timestamp": [308.5, 313.82], "sentence": " Les exécutions de civils à Butcha ont été qualifiées de mise en scène et de provocation par la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [313.82, 321.02], "sentence": " Pourtant, sur place ont été retrouvées des munitions spécifiques et des livrets militaires d'entraînement en russe."}, {"speaker": "SPEAKER_05", "timestamp": [321.02, 328.26], "sentence": " Autant d'éléments tendant à montrer que ce sont des unités russes spécialement entraînées qui ont perpétré ces massacres."}, {"speaker": "SPEAKER_05", "timestamp": [328.26, 338.0], "sentence": " Selon le gouverneur de la région de Kiev, 1235 corps avaient été retrouvés dans des habitations ou dans les rues après le départ des troupes russes."}, {"speaker": "SPEAKER_02", "timestamp": [338.0, 347.2], "sentence": " Les travaillistes britanniques ont de quoi se réjouir. Ils viennent de décrocher des victoires très symboliques aux élections locales."}], [{"speaker": "SPEAKER_02", "timestamp": [347.2, 353.96], "sentence": " Dans leur escarcelle à Londres, les conseils de Westminster aux mains des conservateurs depuis leur création en 1964."}, {"speaker": "SPEAKER_02", "timestamp": [353.96, 360.42], "sentence": " Si elle renforce son emprise dans la capitale, l'opposition obtient des gains plus limités en dehors de Londres."}, {"speaker": "SPEAKER_01", "timestamp": [360.42, 388.52], "sentence": " Les conservateurs, eux, sont en net recul, mais les scandales n'ont pas donné lieu à l'effondrement tant redouté c'est la mi mandat et ce sont certainement des résultats mitigés nous avons eu une nuit difficile dans certaines parties du pays mais d'un autre côté dans d'autres parties du pays vous voyez toujours des conservateurs aller de l'avant et faire des gains assez remarquable dans des endroits qui n'ont pas voté conservateur depuis longtemps ou même jamais."}, {"speaker": "SPEAKER_03", "timestamp": [388.52, 398.2], "sentence": " Pour la première fois depuis les révélations des fêtes à la résidence du Premier ministre pendant les confinements, les électeurs avaient le pouvoir de sanctionner le gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [398.2, 409.52], "sentence": " Je pense que le gouvernement ne s'est pas très bien comporté et un certain nombre de membres du cabinet en particulier ne se sont pas très bien comportés du tout."}, {"speaker": "SPEAKER_02", "timestamp": [409.52, 411.34], "sentence": " Et c'est une sanction à ce niveau-là."}, {"speaker": "SPEAKER_02", "timestamp": [411.34, 416.78], "sentence": " Je pense aussi que les gens sont moins naïfs concernant ce à quoi ils peuvent s'attendre d'un gouvernement conservateur."}, {"speaker": "SPEAKER_01", "timestamp": [416.78, 420.92], "sentence": " A mon avis, c'est une situation normale pour des élections partielles."}, {"speaker": "SPEAKER_01", "timestamp": [420.92, 423.7], "sentence": " Chaque gouvernement traverse une période difficile pendant ce scrutin."}, {"speaker": "SPEAKER_01", "timestamp": [423.7, 428.2], "sentence": " Mais évidemment, en ce moment, je pense que c'est pire à cause du manque de confiance qu'ont les gens dans le gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [428.2, 440.7], "sentence": " Au total, selon des résultats encore partiels, les conservateurs perdraient 11 conseils et plus de 200 sièges, tandis que les travaillistes remporteraient 7 conseils et plus de 120 conseillers."}, {"speaker": "SPEAKER_02", "timestamp": [440.7, 447.2], "sentence": " Il y a d'abord eu la pandémie de Covid et maintenant la guerre"}], [{"speaker": "SPEAKER_06", "timestamp": [447.2, 448.28], "sentence": " en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [448.28, 451.76], "sentence": " Jamais l'UE n'a été autant mise à l'épreuve depuis sa création."}, {"speaker": "SPEAKER_06", "timestamp": [451.76, 456.24], "sentence": " A Florence, en Italie, la 12e édition de l'Etat de l'Union se poursuit."}, {"speaker": "SPEAKER_06", "timestamp": [456.24, 461.8], "sentence": " De nombreuses personnes ont fait le déplacement pour débattre des défis sans précédent auxquels l'Europe est confrontée."}, {"speaker": "SPEAKER_06", "timestamp": [461.8, 467.42], "sentence": " Ici, il n'est pas uniquement question de trouver des solutions mais aussi de surmonter les différences et favoriser l'unité."}, {"speaker": "SPEAKER_02", "timestamp": [467.42, 471.7], "sentence": " Ces derniers jours sont les plus importants."}, {"speaker": "SPEAKER_02", "timestamp": [471.7, 473.7], "sentence": " L'unité doit continuer et se prolonger."}, {"speaker": "SPEAKER_02", "timestamp": [473.7, 487.4], "sentence": " Si nous ne le faisons pas, alors nous n'aurons pas seulement laissé tomber une population courageuse qui se bat pour l'Europe, pour son intégrité territoriale, pour sa souveraineté, contre l'attaque et l'invasion brutale de la Russie, mais nous aurons aussi échoué en tant que dirigeants politiques."}, {"speaker": "SPEAKER_06", "timestamp": [487.4, 499.24], "sentence": " L'état de droit, les migrations et la crise climatique sont quelques-uns des principaux thèmes abordés lors de la première journée de discussion."}, {"speaker": "SPEAKER_06", "timestamp": [499.24, 504.6], "sentence": " Abordés également la guerre en Ukraine et la politique énergétique de l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [504.6, 507.08], "sentence": " Bordait également la guerre en Ukraine et la politique énergétique de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [507.08, 514.38], "sentence": " La bonne nouvelle, c'est que ce que nous faisons déjà pour mettre en œuvre notre politique climatique va dans le même sens."}, {"speaker": "SPEAKER_02", "timestamp": [514.38, 545.38], "sentence": " Cela réduit notre dépendance aux énergies fossiles et notamment au gaz, au pétrole et au charbon que nous importons de Russie. de russie comme le rappelle la vice première ministre belge les leçons tirées du passé par les gouvernements nationaux peuvent ouvrir de nouvelles possibilités ensemble nous sommes plus forts nous pouvons avoir de meilleures conditions ça a été la même chose avec le vaccin l'europe a montré qu'elle pouvait le faire acheter des vaccins de manière coordonnée peut-être que nous pouvons le faire dans le domaine de l'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [545.38, 551.42], "sentence": " Mais ce sera l'étape suivante de demander aux États membres de renoncer à une partie de leur souveraineté."}, {"speaker": "SPEAKER_06", "timestamp": [551.42, 556.94], "sentence": " Ce vendredi, l'accent a été mis sur la sécurité et l'évolution de l'ordre mondial."}, {"speaker": "SPEAKER_00", "timestamp": [556.94, 572.12], "sentence": " Dans un monde où tout peut être militarisé, l'économie, la finance, l'information, l'énergie, la technologie, alors la Commission européenne et l'Union européenne peuvent être beaucoup plus géopolitiques."}, {"speaker": "SPEAKER_03", "timestamp": [572.12, 578.48], "sentence": " Elles peuvent utiliser les sanctions comme une arme, elles peuvent utiliser la réglementation."}, {"speaker": "SPEAKER_00", "timestamp": [578.48, 582.2], "sentence": " Maintenir le débat est crucial en temps de crise."}, {"speaker": "SPEAKER_02", "timestamp": [582.2, 588.84], "sentence": " Deux ans se sont écoulés depuis le début de la pandémie, et ce n'est que récemment que l'Union européenne s'est engagée sur la voie de la reprise."}]]}