{"chapters": [{"start_time": 0.0, "end_time": 63.0}, {"start_time": 63.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.74], "sentence": " La crise diplomatique s'accentue entre les Etats-Unis et la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [5.74, 14.86], "sentence": " Le président Joe Biden doit décider quelle réponse diplomatique apporter à Pékin après la destruction du ballon qui survolait le territoire américain depuis plusieurs jours."}, {"speaker": "SPEAKER_02", "timestamp": [14.86, 18.78], "sentence": " Les républicains reprochent à Joe Biden de ne pas l'avoir abattu plus tôt."}, {"speaker": "SPEAKER_01", "timestamp": [18.78, 31.4], "sentence": " Le Pentagone affirme avoir attendu que l'appareil survole une zone sans risque pour les civils."}, {"speaker": "SPEAKER_02", "timestamp": [31.4, 39.6], "sentence": " L'opposition accuse aussi Joe Biden d'adopter une posture trop faible face à la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [39.6, 45.9], "sentence": " Jusqu'à présent, les Etats-Unis se sont contentés d'annuler le voyage d'Anthony Blinken à Pékin, où ils devaient rencontrer Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [45.9, 56.48], "sentence": " La Chine insiste sur le fait que l'appareil serait un ballon de recherche météorologique qui aurait accidentellement dévié de sa trajectoire, et condamne la réaction excessive de Washington."}, {"speaker": "SPEAKER_02", "timestamp": [56.48, 67.04], "sentence": " Les premières armes occidentales commencent à arriver en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [67.04, 77.08], "sentence": " Les Etats-Unis vont envoyer des missiles à guidage de précision et des batteries antiaériennes, tandis que la France et l'Italie se sont engagés à livrer leurs systèmes antiaériens au printemps."}, {"speaker": "SPEAKER_02", "timestamp": [77.08, 82.34], "sentence": " Le ministre américain de la Justice a également annoncé le premier transfert de fonds russe confisqué."}, {"speaker": "SPEAKER_02", "timestamp": [82.34, 94.48], "sentence": " 5 millions d'euros provenant des fonds de l'oligarque Constantin Malofyeyev, qui figure sur la liste des sanctions de Washington, devraient être envoyés rapidement au gouvernement ukrainien et aider financièrement les troupes sur le front du Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [94.48, 100.3], "sentence": " Après leur récente prise de Soledad, les Russes ont intensifié leur frappe à Donetsk et Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [100.3, 107.68], "sentence": " Kiev estime que la Russie prépare un nouveau bombardement à grande échelle qui ciblerait les grandes villes du pays, y compris la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [107.68, 114.24], "sentence": " Ce dimanche, de nouvelles sanctions européennes sur le prix d'achat de produits pétroliers raffinés sont entrées en vigueur."}, {"speaker": "SPEAKER_02", "timestamp": [114.24, 118.56], "sentence": " Les 27 pays membres sont parvenus à cet accord lors du récent sommet de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [118.56, 130.88], "sentence": " L'ancien président du Pakistan, Pervez Musharraf, est mort ce dimanche à Dubaï à l'âge de 79 ans,"}], [{"speaker": "SPEAKER_02", "timestamp": [130.88, 132.78], "sentence": " des suites d'une longue maladie."}, {"speaker": "SPEAKER_02", "timestamp": [132.78, 139.86], "sentence": " Arrivé au pouvoir à la faveur d'un coup d'État en 1999, cet ancien général a dirigé le pays jusqu'en 2008."}, {"speaker": "SPEAKER_02", "timestamp": [139.86, 149.28], "sentence": " Pendant son mandat, il a supervisé une période de croissance économique et fait du Pakistan un allié clé des Etats-Unis dans leur guerre contre le terrorisme à la suite des attentats du 11 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [149.28, 156.28], "sentence": " Une prise de position qui a fait de lui un homme à abattre pour Al-Qaïda. Il a échappé à au moins trois tentatives d'assassinat."}, {"speaker": "SPEAKER_03", "timestamp": [156.28, 168.74], "sentence": " Reprendre sérieusement le processus de paix et rendre une vie digne aux millions de Sud-Soudanais touchés par la guerre,"}], [{"speaker": "SPEAKER_03", "timestamp": [168.74, 174.34], "sentence": " c'est l'appel lancé samedi par le pape François aux dirigeants du plus jeune état du monde."}, {"speaker": "SPEAKER_03", "timestamp": [174.34, 184.7], "sentence": " Aux côtés des chefs des églises d'Angleterre et d'Ecosse, représentant les deux autres confessions chrétiennes du pays, le souverain pontife a participé à une prière devant 50 000 fidèles."}, {"speaker": "SPEAKER_03", "timestamp": [184.7, 189.42], "sentence": " Il a rappelé qu'un grand nombre d'enfants n'avaient connu que la réalité des camps de déplacés."}, {"speaker": "SPEAKER_03", "timestamp": [189.42, 199.96], "sentence": " Le chef de l'église catholique a supplié les habitants à protéger, respecter et valoriser les femmes dans un pays où les violences sexuelles sont généralisées et systématiques."}, {"speaker": "SPEAKER_03", "timestamp": [199.96, 220.82], "sentence": " Malgré un accord de paix signé en 2018 après six ans d'une guerre civile sanglante, les violences perdurent et le pays compte plus de 2 millions de déplacés internes."}], [{"speaker": "SPEAKER_00", "timestamp": [220.82, 226.68], "sentence": " Affrontement entre policiers et manifestants issus de mouvements anarchistes ce samedi dans le centre de Rome."}, {"speaker": "SPEAKER_00", "timestamp": [226.68, 234.2], "sentence": " Un rassemblement non autorisé a été organisé pour protester contre le régime carcéral strict auquel est soumis Alfredo Cospito."}, {"speaker": "SPEAKER_00", "timestamp": [234.2, 240.44], "sentence": " Condamné pour deux attentats terroristes, le leader anarchiste a entamé une grève de la fin le 20 octobre dernier."}, {"speaker": "SPEAKER_00", "timestamp": [240.44, 245.48], "sentence": " La semaine dernière déjà, des manifestations avaient dégénéré à Rome, Milan et Turin."}, {"speaker": "SPEAKER_00", "timestamp": [245.48, 255.58], "sentence": " Le consulat d'Italie à Barcelone et l'ambassade d'Italie à Berlin ont également été visés par des actes de vandalisme."}], [{"speaker": "SPEAKER_00", "timestamp": [255.58, 265.48], "sentence": " Un incendie a parcouru près de 110 hectares de végétation ce samedi dans le parc naturel des Alpilles, dans le sud de la France."}, {"speaker": "SPEAKER_00", "timestamp": [265.48, 271.68], "sentence": " Les flammes ont été attisées par un fort mistral, avec des pointes pouvant atteindre les 110 km heure."}, {"speaker": "SPEAKER_00", "timestamp": [271.68, 274.22], "sentence": " Plus de 200 pompiers ont été mobilisés."}, {"speaker": "SPEAKER_00", "timestamp": [274.22, 278.16], "sentence": " Le feu a été circonscrit dans l'après-midi sans faire de victimes."}, {"speaker": "SPEAKER_00", "timestamp": [278.16, 282.06], "sentence": " Seules 8 personnes ont été évacuées de manière préventive."}]]}