{"chapters": [{"start_time": 0.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.02], "sentence": " Inculpé pour sa gestion négligente de secrets d'Etat après son départ de la Maison Blanche, Donald Trump a plaidé non coupable."}, {"speaker": "SPEAKER_07", "timestamp": [8.02, 18.36], "sentence": " Les inondations engendrées par la destruction du barrage de Kakovka il y a une semaine ont fait plus de 25 morts selon le dernier bilan de Kiev et Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [18.36, 26.38], "sentence": " Vladimir Poutine admet des faiblesses militaires mais qualifie d'échec la contre-offensive de Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [26.38, 35.04], "sentence": " De nouveau face à la justice à Miami, Donald Trump a plaidé non coupable."}, {"speaker": "SPEAKER_07", "timestamp": [35.04, 40.5], "sentence": " L'ex-président américain est inculpé pour sa gestion négligente de secret d'Etat après son départ de la Maison Blanche."}, {"speaker": "SPEAKER_07", "timestamp": [40.5, 49.76], "sentence": " Il lui est notamment reproché d'avoir conservé des documents confidentiels, des plans militaires ou des informations sur des armes nucléaires dans des toilettes ou des débarras de son club de Mar-a-Lago."}, {"speaker": "SPEAKER_07", "timestamp": [49.76, 57.78], "sentence": " Le tribunal fédéral de Floride a retenu 37 charges contre lui, dont rétention illégale d'informations sur la sécurité nationale et faux témoignages."}, {"speaker": "SPEAKER_07", "timestamp": [57.78, 61.4], "sentence": " Mais il l'a laissé en liberté en attendant l'ouverture du procès."}, {"speaker": "SPEAKER_03", "timestamp": [61.4, 110.68], "sentence": " en attendant l'ouvert de l'explosion. Yori, agriculteur de 56 ans, qui se promène dans son village avec de l'eau jusqu'au cou, a lui aussi fait une croix sur sa récolte. il n'attend que la vengeance."}, {"speaker": "SPEAKER_07", "timestamp": [110.68, 113.5], "sentence": " Des milliers d'habitants ont été évacués, plus de 6000."}, {"speaker": "SPEAKER_03", "timestamp": [113.5, 138.94], "sentence": " Côté ukrainien, l'organisation humanitaire Frida Doktor auellement la responsabilité de l'explosion du barrage et des inondations."}, {"speaker": "SPEAKER_07", "timestamp": [138.94, 148.48], "sentence": " Et Kiev accuse les troupes russes de piller les villages qu'elles ont elles-mêmes évacués."}], [{"speaker": "SPEAKER_12", "timestamp": [148.48, 153.54], "sentence": " L'Ukraine affirme qu'elle progresse lentement, mais sûrement, dans sa lutte contre les forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [153.54, 161.14], "sentence": " Ses soldats auraient repris le village de Makarivka, dans la région de Donetsk, la dernière d'une série d'avancées dans le secteur."}, {"speaker": "SPEAKER_04", "timestamp": [161.14, 200.8], "sentence": " Ces percées pourraient permettre à l'Ukraine de construire une plateforme pour une poussée plus large dans les territoires tenus par les Russes. Pour les habitants qui vivent encore près de la ligne de front, l'intensification récente des combats a accru les difficultés et la peur. Au cours de la semaine écoulée, l'Ukraine a intensifié ses attaques sans engager encore la principale force de contre-offensive qu'elle met sur pied depuis des mois."}, {"speaker": "SPEAKER_09", "timestamp": [200.8, 203.08], "sentence": " Mais Kiev semble avoir essuyé des revers."}, {"speaker": "SPEAKER_09", "timestamp": [203.08, 209.78], "sentence": " Le ministère russe de la Défense a diffusé une vidéo montrant ce qu'il affirme être des troupes russes repoussant un assaut ukrainien à Donetsk."}, {"speaker": "SPEAKER_09", "timestamp": [209.78, 216.82], "sentence": " Lors d'une intervention télévisée ce mercredi, Vladimir Poutine a affirmé que les pertes ukrainiennes atteignaient un niveau catastrophique."}, {"speaker": "SPEAKER_04", "timestamp": [216.82, 229.76], "sentence": " Lors d'un rare point presse télévisé avec des correspondants de guerre russe, le président Vladimir Poutine a fait plusieurs déclarations."}], [{"speaker": "SPEAKER_07", "timestamp": [229.76, 236.0], "sentence": " Primo, il a admis que l'arsenal russe manquait de munitions de haute précision et de drones pour mener son offensive militaire en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [236.0, 255.76], "sentence": " Il a aussi reconnu que la Russie aurait pu être mieux préparée aux attaques de drones et d'artillerri sur son territoire."}, {"speaker": "SPEAKER_07", "timestamp": [255.76, 266.68], "sentence": " Mais le chef du Kremlin a aussi déclaré l'échec de la contre-offensive de Kiev et décrit les pertes ukrainiennes comme catastrophiques."}, {"speaker": "SPEAKER_02", "timestamp": [266.68, 288.84], "sentence": " Environ un tiers des équipements militaires occidentaux auraient été perdus, selon lui. 360 бронемашин разного типа. Это только то, что мы видим."}, {"speaker": "SPEAKER_02", "timestamp": [288.84, 298.66], "sentence": " По моим подсчетам, это примерно 25, а может быть 30% от объема той техники, которая была поставлена из-за рубежа."}, {"speaker": "SPEAKER_02", "timestamp": [298.66, 302.06], "sentence": " Все призывники. У меня нет мобилизованных вообще."}, {"speaker": "SPEAKER_07", "timestamp": [302.06, 329.72], "sentence": " Je n'ai pas de sa résidence milanaise, des sympathisants continuent de déposer des fleurs."}], [{"speaker": "SPEAKER_05", "timestamp": [329.72, 348.44], "sentence": " Dans l'imposante cathédrale de Milan, tout est prêt pour les funérailles nationales de ce mercredi, décrété jour de deuil national par le gouvernement Meloni."}, {"speaker": "SPEAKER_07", "timestamp": [348.44, 351.26], "sentence": " Un décret qui suscite une certaine controverse dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [351.26, 359.24], "sentence": " 2000 personnes sont attendues aux funérailles, mais des millions d'autres devraient suivre la cérémonie en direct à la télévision en Italie et à l'étranger."}, {"speaker": "SPEAKER_07", "timestamp": [359.24, 363.66], "sentence": " Silvio Berlusconi est décédé lundi à l'âge de 86 ans, déçu d'une leucémie."}, {"speaker": "SPEAKER_07", "timestamp": [363.66, 367.74], "sentence": " Robert Lusconier est décédé lundi à l'âge de 86 ans, déçu d'une leucémie."}], [{"speaker": "SPEAKER_04", "timestamp": [367.74, 374.96], "sentence": " Voici la première vidéo qui montre le sauvetage des quatre enfants colombiens rescapés du crash de leur petit avion."}, {"speaker": "SPEAKER_10", "timestamp": [374.96, 377.44], "sentence": " Leur histoire a bouleversé la Colombie."}, {"speaker": "SPEAKER_10", "timestamp": [377.44, 385.9], "sentence": " Ils voyageaient avec un pilote, leur mère et un proche, tous morts dans l'accident. Puis ils ont survécu seuls dans la forêt amazonienne pendant 40 jours."}, {"speaker": "SPEAKER_10", "timestamp": [385.9, 391.9], "sentence": " Un miracle pour ces enfants âgés de 13 ans pour la plus grande à un an pour le plus petit."}, {"speaker": "SPEAKER_10", "timestamp": [391.9, 397.34], "sentence": " C'est notamment grâce aux connaissances de la nature transmises par leur grand-mère qu'ils ont pu se nourrir."}, {"speaker": "SPEAKER_00", "timestamp": [397.34, 418.54], "sentence": " Ils sont maintenant soignés dans un hôpital militaire et récupèrent normalement de leur état de faiblesse et de fatigue."}, {"speaker": "SPEAKER_10", "timestamp": [418.54, 421.74], "sentence": " Il n'y a pas de happy end à cette histoire."}, {"speaker": "SPEAKER_00", "timestamp": [421.74, 425.26], "sentence": " La famille se déchire pour savoir qui aura la garde des enfants."}, {"speaker": "SPEAKER_02", "timestamp": [425.26, 430.92], "sentence": " Les proches de la mère décédée affirment que le père des deux plus jeunes les maltraite, ce qu'il nie."}, {"speaker": "SPEAKER_00", "timestamp": [430.92, 437.3], "sentence": " La grand-mère maternelle réclame de les avoir sous sa responsabilité."}], [{"speaker": "SPEAKER_10", "timestamp": [437.3, 450.84], "sentence": " Après des mois d'impasse politique, l'Union européenne fait un pas de plus pour améliorer les conditions des travailleurs des plateformes numériques. Les ministres en charge des affaires sociales ont conclu un compromis qui doit accorder un certain nombre de droits aux chauffeurs et aux livreurs."}, {"speaker": "SPEAKER_11", "timestamp": [450.84, 458.96], "sentence": " Le texte prévoit que si les travailleurs remplissent trois critères sur sept, ils doivent alors être considérés comme des employés."}, {"speaker": "SPEAKER_11", "timestamp": [458.96, 467.12], "sentence": " Cette requalification doit s'effectuer s'ils ne peuvent pas, par exemple, fixer le prix d'une course, refuser une mission ou si un uniforme est obligatoire."}, {"speaker": "SPEAKER_11", "timestamp": [467.12, 476.06], "sentence": " S'il y a présomption de salariat, alors les travailleurs pourront bénéficier du droit du travail, de congés payés et de congés maladie."}, {"speaker": "SPEAKER_01", "timestamp": [476.06, 493.54], "sentence": " Si nous nous machouquons, si il y a un accident, ils ne font rien. L'accord prévoit aussi d'apporter plus de transparence sur le fonctionnement des algorithmes qui distribuent les tâches et les créneaux horaires."}, {"speaker": "SPEAKER_11", "timestamp": [493.54, 499.98], "sentence": " Toutefois, cinq États membres, dont l'Allemagne et l'Espagne, considèrent que le texte n'est pas assez ambitieux."}, {"speaker": "SPEAKER_11", "timestamp": [499.98, 506.68], "sentence": " Ils espèrent que les négociations qui vont débuter maintenant avec le Parlement européen permettront des avancées supplémentaires."}, {"speaker": "SPEAKER_06", "timestamp": [506.68, 541.82], "sentence": " C'est aussi le souhait des syndicats. La négociation politique se poursuit et les grandes entreprises comme Uber ou Deliveroo vont continuer à souligner que ce texte ne leur apporte pas suffisamment de certitude."}, {"speaker": "SPEAKER_11", "timestamp": [541.82, 549.52], "sentence": " ne porte pas suffisamment de certitude."}], [{"speaker": "SPEAKER_08", "timestamp": [549.52, 561.1], "sentence": " Un retraité néerlandais de 71 ans a été inculpé pour le meurtre d'une jeune britannique et la tentative de meurtre de ses parents dans le jardin de la demeure familiale à Saint-Herbeau, dans le Finistère."}, {"speaker": "SPEAKER_08", "timestamp": [561.1, 570.06], "sentence": " Selon les premiers éléments de l'enquête, le septuagénaire, voisin des victimes, a surgi avec une arme à feu et tiré à plusieurs reprises sur la famille."}, {"speaker": "SPEAKER_08", "timestamp": [570.06, 572.34], "sentence": " Le mobile n'est pas encore connu."}, {"speaker": "SPEAKER_08", "timestamp": [572.34, 579.06], "sentence": " Le parquet de Quimper évoque la piste d'un conflit de voisinage autour d'une parcelle de terrain jouxtant les deux propriétés."}, {"speaker": "SPEAKER_08", "timestamp": [579.06, 588.94], "sentence": " Des milliers de supporters sont venus célébrer le triplé historique de Manchester City."}], [{"speaker": "SPEAKER_09", "timestamp": [588.94, 594.74], "sentence": " Quatre jours après la victoire de leur équipe en Ligue des champions, ils ont traversé la ville en bus sous la pluie."}, {"speaker": "SPEAKER_09", "timestamp": [594.74, 599.92], "sentence": " Mais il en fallait plus pour refroidir les milliers de supporters venus acclamer les joueurs."}, {"speaker": "SPEAKER_09", "timestamp": [599.92, 607.42], "sentence": " Manchester City est la deuxième équipe à remporter la Coupe d'Angleterre, la Première Ligue et la Ligue des champions la même saison."}, {"speaker": "SPEAKER_09", "timestamp": [607.42, 611.18], "sentence": " Seul son rival Manchester United l'avait fait auparavant."}, {"speaker": "SPEAKER_09", "timestamp": [611.18, 622.44], "sentence": " Kylian Mbappé va-t-il jouer sa dernière saison au PSG?"}, {"speaker": "SPEAKER_10", "timestamp": [622.44, 629.04], "sentence": " L'attaquant star du club parisien a annoncé à sa direction qu'il ne prolongera pas son contrat d'un an, comme il aurait pu le faire."}, {"speaker": "SPEAKER_10", "timestamp": [629.04, 633.48], "sentence": " Cela signifie qu'il pourrait, en théorie, partir libre en 2024."}, {"speaker": "SPEAKER_10", "timestamp": [633.48, 642.62], "sentence": " Cette annonce alimente à nouveau les rumeurs sur un possible départ dès cet été, notamment vers le Real Madrid, qui vient de perdre un autre Français, Karim Benzema."}, {"speaker": "SPEAKER_10", "timestamp": [642.62, 647.52], "sentence": " A 24 ans, le footballeur s'est dit sur Twitter très heureux au Paris Saint-Germain."}, {"speaker": "SPEAKER_10", "timestamp": [647.52, 650.6], "sentence": " Il confirme continuer à y jouer la saison prochaine."}, {"speaker": "SPEAKER_09", "timestamp": [650.6, 658.88], "sentence": " Les Nuggets de Denver remportent leur premier titre NBA en battant le Heat de Miami."}], [{"speaker": "SPEAKER_09", "timestamp": [658.88, 688.42], "sentence": " La star serve du club, Nikola Djokic, a marqué 28 points prit 16 rebonds pour les nuggets il décroche le titre de meilleur joueur des finales un cinquième match décisif entre les deux formations qui s'est révélé très tendu sur le terrain denver à domicile s'est montré maladroit mais a finalement gagné grâce à une défense intraitable cet accomplissement vient couronner une saison quasi parfaite bouclée à la première place de la conférence ouest préalable àable à des playoffs où leur domination fut incontestable."}, {"speaker": "SPEAKER_09", "timestamp": [688.42, 703.36], "sentence": " Il vient aussi récompenser le pari de la continuité fait par le propriétaire de la franchise, Stan Kroenke, adepte de la patience dans un monde d'urgence et déjà champion en NFL avec les Los Angeles Rams et en NHL avec le Colorado Avalanche."}]]}