{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.6], "sentence": " Pour la première fois, un groupe de civils retranché dans l'usine Azovstal à Mariupol a pu être évacué dans la nuit de samedi à ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [8.6, 19.22], "sentence": " L'Ukraine accuse Moscou d'avoir saisi plusieurs centaines de milliers de tonnes de céréales lui appartenant, mettant en péril la sécurité alimentaire mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [19.22, 30.0], "sentence": " La Pologne accueille désormais plus de 3 millions de réfugiés ukrainiens sur les 5,4 millions qui ont quitté leur pays en guerre...."}, {"speaker": "SPEAKER_00", "timestamp": [30.0, 40.0], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [40.0, 49.68], "sentence": "... Pour la première fois, un groupe de civils de l'usine Azovstal à Mariupol a pu être évacué dans la nuit de samedi à ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [49.68, 55.92], "sentence": " Une vingtaine de civils a pu sortir des souterrains de cet immense complexe industriel le temps d'un cessez-le-feu."}, {"speaker": "SPEAKER_02", "timestamp": [55.92, 63.28], "sentence": " Le commandant adjoint du régiment Azov dit espérer que ces personnes ont bien été emmenées en territoire ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [63.28, 69.22], "sentence": " Nous avons attendu l'arrivée de la colonne d'évacuation depuis 6h du matin."}, {"speaker": "SPEAKER_02", "timestamp": [69.22, 71.26], "sentence": " Elle n'est arrivée qu'à 18h25."}, {"speaker": "SPEAKER_02", "timestamp": [71.26, 76.88], "sentence": " A 19h40, nous avons transféré 20 civils sauvés des décombres vers l'endroit convenu."}, {"speaker": "SPEAKER_02", "timestamp": [76.88, 78.58], "sentence": " Il s'agit de femmes et d'enfants."}, {"speaker": "SPEAKER_02", "timestamp": [78.58, 86.0], "sentence": " Nous espérons que ces personnes iront dans la direction convenue, à savoir vers la ville de Zaporizhia, en territoire contrôlé par l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [86.0, 98.04], "sentence": " Ce samedi, les proches des combattants ukrainiens retranchés à Azovstal se sont rassemblés à Kyiv pour demander leur évacuation."}, {"speaker": "SPEAKER_02", "timestamp": [98.04, 107.62], "sentence": " Nous ne vivons pas, nous survivons."}, {"speaker": "SPEAKER_06", "timestamp": [107.62, 113.32], "sentence": " Nous ne pouvons pas dormir, nous ne pouvons même pas manger un morceau de pain parce que nos maris sont affamés."}, {"speaker": "SPEAKER_02", "timestamp": [113.32, 145.54], "sentence": " Ils n'ont pas d'eau, ils n'ont pas de médicaments et ce n'est pas nouveau de dire que leur je sais qu'ils ont même terminé leurs armes. leur permettront de s'échapper."}], [{"speaker": "SPEAKER_02", "timestamp": [145.54, 155.86], "sentence": " En dehors des missiles anti-charges Aveline et des obusiers M777, l'armée américaine livre également à l'Ukraine des véhicules de transport de troupes M113."}, {"speaker": "SPEAKER_01", "timestamp": [155.86, 171.74], "sentence": " Ces images ont été dévoilées ce samedi, au moment où Emmanuel Macron annonçait à Volodymyr Zelensky que la France allait renforcer l'envoi de matériel militaire et humanitaire à l'Ukraine, Paris envoie déjà à l'Ukraine des canons automoteurs César."}, {"speaker": "SPEAKER_01", "timestamp": [171.74, 178.96], "sentence": " Les Allemands ont finalement décidé de livrer des Flak Panzer Gepard pour la défense antiaérienne et Londres des blindés Stormer."}, {"speaker": "SPEAKER_01", "timestamp": [178.96, 185.48], "sentence": " De leur côté, la Pologne et la République tchèque fournissent des chars T-72 de conception soviétique."}, {"speaker": "SPEAKER_05", "timestamp": [185.48, 191.46], "sentence": " Les chars sont des armes militaires très importantes pour l'armée ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [191.46, 197.5], "sentence": " L'artillerie est efficace pour attaquer à distance, mais les chars sont importants pour le combat rapproché."}, {"speaker": "SPEAKER_05", "timestamp": [197.5, 200.9], "sentence": " Ils protègent les soldats."}, {"speaker": "SPEAKER_01", "timestamp": [200.9, 207.34], "sentence": " La France ne donne pas le détail de ses livraisons à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [207.34, 218.72], "sentence": " Selon l'Elysée, l'aide humanitaire française à l'Ukraine représente à ce stade 615 tonnes d'équipements et notamment du matériel médical pour les hôpitaux et l'hébergement d'urgence."}, {"speaker": "SPEAKER_02", "timestamp": [218.72, 228.0], "sentence": " L'Ukraine accuse la Russie de s'être emparée de plusieurs centaines de milliers de tonnes de céréales lui appartenant."}], [{"speaker": "SPEAKER_02", "timestamp": [228.0, 238.08], "sentence": " Selon le vice-ministre ukrainien de l'agriculture, Moscou aurait saisi de grandes quantités de céréales dans les régions de Zaporizhia, Kherson, Donetsk et Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [238.08, 247.12], "sentence": " Dans ces régions, les agriculteurs disposent d'environ 1,5 million de tonnes de ces cultures céréalières."}, {"speaker": "SPEAKER_02", "timestamp": [247.12, 251.8], "sentence": " Ces stocks ont été constitués d'abord pour la saison des semis."}, {"speaker": "SPEAKER_02", "timestamp": [251.8, 260.92], "sentence": " Nous avons également constitué ces stocks pour la transformation en farine destinée à la fabrication du pain pour les Ukrainiens qui vivent dans ces territoires."}, {"speaker": "SPEAKER_02", "timestamp": [260.92, 265.04], "sentence": " Bien entendu, il s'agit d'un produit de réserve important."}, {"speaker": "SPEAKER_02", "timestamp": [265.04, 268.54], "sentence": " Il faut voir aujourd'hui les prix internationaux qui sont très élevés."}, {"speaker": "SPEAKER_02", "timestamp": [268.54, 271.0], "sentence": " Il s'agit de centaines de millions de dollars."}, {"speaker": "SPEAKER_02", "timestamp": [271.0, 277.08], "sentence": " Il y a un risque important que ces stocks soient tout simplement volés et emportés pour le compte de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [277.08, 288.8], "sentence": " Toujours selon le vice-ministre ukrainien de l'agriculture, le vol de ces céréales met en péril la sécurité alimentaire au niveau mondial."}, {"speaker": "SPEAKER_02", "timestamp": [288.8, 293.72], "sentence": " Ukraine et Russie garantissent habituellement le tiers des exportations de blé dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [293.72, 298.28], "sentence": " Voilà plusieurs semaines que l'huile de tournesol"}], [{"speaker": "SPEAKER_07", "timestamp": [298.28, 301.72], "sentence": " se raréfie en Europe et dans le monde à cause de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [301.72, 306.72], "sentence": " Mais en plus des pénuries, un autre problème se pose, le risque de falsification."}, {"speaker": "SPEAKER_07", "timestamp": [306.72, 313.02], "sentence": " Aziz Odilov est le propriétaire de Bestioli, l'un des plus grands importateurs d'huile de tournesol aux Pays-Bas."}, {"speaker": "SPEAKER_04", "timestamp": [313.02, 319.48], "sentence": " Nous constatons que le marché est désormais rempli d'huile sans certification."}, {"speaker": "SPEAKER_07", "timestamp": [319.48, 322.38], "sentence": " La qualité ne répond pas aux normes européennes."}, {"speaker": "SPEAKER_07", "timestamp": [322.38, 330.92], "sentence": " Nous trouvons cela très inquiétant, car nous ne savons pas comment cette huile a été mélangée, quel type d'additifs et d'ingrédients elle contient."}, {"speaker": "SPEAKER_04", "timestamp": [330.92, 339.74], "sentence": " L'huile de tournesol est utilisée pour une multitude de produits par les industriels de l'agroalimentaire."}, {"speaker": "SPEAKER_07", "timestamp": [339.74, 342.6], "sentence": " Certains pays prennent déjà des mesures."}, {"speaker": "SPEAKER_07", "timestamp": [342.6, 351.7], "sentence": " En France, l'État a autorisé les fabricants de margarine, chips et sauce à remplacer l'huile de tournesol sans changer leurs emballages pour 6 mois maximum."}, {"speaker": "SPEAKER_07", "timestamp": [351.7, 364.76], "sentence": " Plus de 3 millions, c'est le nombre de réfugiés ukrainiens arrivés en Pologne depuis le début de la guerre le 24 février, selon les gardes-frontières polonais."}], [{"speaker": "SPEAKER_07", "timestamp": [364.76, 365.34], "sentence": " depuis le début de la guerre le 24 février, selon les gardes-frontières polonais."}, {"speaker": "SPEAKER_07", "timestamp": [365.34, 371.02], "sentence": " Des trains en provenance de Lviv et Kiev arrivent quotidiennement à Pszczymilsz, dans le sud-est de la Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [371.02, 377.78], "sentence": " Pour certains réfugiés, la ville n'est qu'une étape, mais de plus en plus reste sur place."}, {"speaker": "SPEAKER_07", "timestamp": [377.78, 384.46], "sentence": " Au début, les gens allaient chez leurs amis ou leur famille, à Wrocław, Varsovie ou en Allemagne par exemple."}, {"speaker": "SPEAKER_03", "timestamp": [384.46, 397.02], "sentence": " Maintenant, les gens quittent les villes bombardées et ne savent pas où aller, ce qu'il faut faire ou dans quelles conditions ils peuvent rester ici."}, {"speaker": "SPEAKER_07", "timestamp": [397.02, 402.08], "sentence": " Alors que la guerre en Ukraine s'éternise, l'accueil des réfugiés commence à montrer des signes de tension en Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [402.08, 407.2], "sentence": " Les ressources, notamment les bénévoles, les logements et les emplois s'épuisent."}, {"speaker": "SPEAKER_07", "timestamp": [407.2, 415.96], "sentence": " A Varsovie, le maire a prévenu que la ville était en capacité maximale alors que la population de la capitale a augmenté de 15 % depuis le début de la guerre."}], [{"speaker": "SPEAKER_07", "timestamp": [415.96, 417.28], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [417.28, 423.04], "sentence": " Le dîner des correspondants de la Maison-Blanche était de nouveau organisé hier soir à Washington."}, {"speaker": "SPEAKER_00", "timestamp": [423.04, 433.1], "sentence": " Un gala de prestige auquel environ 2600 personnes de l'élite politico-médiatique ont assisté. L'occasion pour Joe Biden de rendre hommage aux journalistes couvrant la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [433.1, 444.7], "sentence": " Ce qui est clair, et je le dis du fond du cœur, c'est que vous, la presse libre, êtes plus important que vous ne l'avez jamais été au siècle dernier."}, {"speaker": "SPEAKER_06", "timestamp": [444.7, 446.56], "sentence": " Je le pense vraiment."}, {"speaker": "SPEAKER_00", "timestamp": [446.56, 456.94], "sentence": " J'ai toujours cru que le bon journalisme nous tendait un miroir pour réfléchir sur le bien, le mal et la vérité."}, {"speaker": "SPEAKER_00", "timestamp": [456.94, 462.24], "sentence": " Ce soir, je tiens à féliciter les lauréats et les boursiers qui perpétuent cette tradition sacrée."}, {"speaker": "SPEAKER_00", "timestamp": [462.24, 473.78], "sentence": " Nous avons tous vu le courage du peuple ukrainien grâce au courage des journalistes américains dans cette salle et de vos collègues à travers le monde qui sont sur le terrain et qui prennent leur vie en main."}, {"speaker": "SPEAKER_00", "timestamp": [473.78, 488.16], "sentence": " Une tradition initiée en 1924 et à laquelle tous les présidents américains ont participé depuis les années 80, hormis Donald Trump."}, {"speaker": "SPEAKER_00", "timestamp": [488.16, 492.48], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [492.48, 506.16], "sentence": "... ont tenu à présenter pour la première fois au public le système antiaérien chinois dénommé FK3."}, {"speaker": "SPEAKER_02", "timestamp": [506.16, 512.52], "sentence": " Le président serbe a tenu à préciser qu'il s'agissait là de matériel de dissuasion."}, {"speaker": "SPEAKER_02", "timestamp": [512.52, 521.98], "sentence": " Les forces de sécurité irakiennes ont annoncé ce samedi avoir démantelé deux réseaux de trafiquants de drogue"}], [{"speaker": "SPEAKER_02", "timestamp": [521.98, 526.8], "sentence": " et saisi plus de 6 millions de comprimés de Captagon, un stimulant de type amphétamine."}, {"speaker": "SPEAKER_02", "timestamp": [526.8, 537.96], "sentence": " Pays frontalier avec la Syrie et l'Arabie saoudite, l'Irak est devenu une étape importante sur la route du trafic de Captagon, une drogue presque exclusivement fabriquée et consommée au Moyen-Orient."}, {"speaker": "SPEAKER_02", "timestamp": [537.96, 543.96], "sentence": " Pas de grande migration en vue cette année en Chine"}], [{"speaker": "SPEAKER_01", "timestamp": [543.96, 546.96], "sentence": " pour ce grand week-end prolongé du 1er mai."}, {"speaker": "SPEAKER_01", "timestamp": [546.96, 553.98], "sentence": " Beaucoup de Chinois sont contraints de rester chez eux, à l'isolement et d'oublier les habituels voyages du printemps."}, {"speaker": "SPEAKER_01", "timestamp": [553.98, 561.76], "sentence": " A Pékin, les autorités craignent un rebond épidémique et réclament un test négatif pour accéder aux lieux publics."}, {"speaker": "SPEAKER_01", "timestamp": [561.76, 569.48], "sentence": " Dans le cœur de la capitale chinoise, la cité interdite est désertée et les marchands de souvenirs désespérés."}, {"speaker": "SPEAKER_06", "timestamp": [569.48, 573.8], "sentence": " L'année dernière, ça allait, mais cette année, c'est la misère."}, {"speaker": "SPEAKER_06", "timestamp": [573.8, 580.36], "sentence": " Partout dans le pays, les Chinois sont appelés à renoncer aux voyages d'agrément et aux sorties non essentielles."}, {"speaker": "SPEAKER_02", "timestamp": [580.36, 586.5], "sentence": " Au nord-est de Pékin, Shenyang vérifie les tests Covid de tous les passagers des voitures qui entrent dans la ville."}, {"speaker": "SPEAKER_02", "timestamp": [586.5, 597.6], "sentence": " En l'espace de 24 heures, la Chine a enregistré 1410 nouvelles contaminations, pour la plupart à Shanghai, où la population vit sous confinement sévère depuis début avril."}]]}