{"chapters": [{"start_time": 0.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.0], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [4.0, 26.54], "sentence": "... avant de poignarder un homme et une femme dans le centre commercial. Il a été abattu par des passants armés."}, {"speaker": "SPEAKER_04", "timestamp": [26.54, 42.5], "sentence": " Pour mettre un terme à la guerre, le président ukrainien Volodymyr Zelensky s'est dit prêt à discuter directement avec son homologue russe Vladimir Poutine d'un compromis sur le Donbass et la Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [42.5, 46.08], "sentence": " Mais pour cela, il réclame des garanties de sécurité en préalable."}, {"speaker": "SPEAKER_04", "timestamp": [46.08, 53.46], "sentence": " Le dirigeant ukrainien a annoncé ce lundi qu'il était prêt à tout, du moment que cela soit en accord avec la volonté du peuple ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [53.46, 56.0], "sentence": " Je l'ai expliqué à tous les groupes de négociation."}, {"speaker": "SPEAKER_02", "timestamp": [56.0, 62.08], "sentence": " Lorsque vous parlez de tous ces changements, et ils peuvent être historiques, nous en viendrons à un référendum."}, {"speaker": "SPEAKER_02", "timestamp": [62.08, 72.34], "sentence": " De son côté, le président américain Joe Biden a rejeté une nouvelle fois les accusations de Moscou sur les laboratoires destinés à produire des armes biologiques en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [72.34, 76.66], "sentence": " Selon lui, c'est la Russie qui envisage d'utiliser des armes chimiques."}, {"speaker": "SPEAKER_04", "timestamp": [76.66, 80.4], "sentence": " Vladimir Poutine a déjà utilisé des armes chimiques dans le passé."}, {"speaker": "SPEAKER_04", "timestamp": [80.4, 82.88], "sentence": " Nous devrions donc faire attention à ce qui peut arriver."}, {"speaker": "SPEAKER_00", "timestamp": [82.88, 88.14], "sentence": " Il sait qu'il y aura de graves conséquences à cause du front uni de l'OTAN, mais cette menace est bien réelle."}, {"speaker": "SPEAKER_04", "timestamp": [88.14, 104.1], "sentence": " Côté européen, le Premier ministre néerlandais Mark Rutte s'est rendu lundi à Varsovie pour assurer que son pays faisait son devoir face à l'agression russe en Ukraine, en permettant notamment le déploiement des avions de combat pour protéger l'espace aérien de la Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [104.1, 107.9], "sentence": " notamment le déploiement des avions de combat pour protéger l'espace aérien de la Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [107.9, 116.4], "sentence": " Le président ukrainien Volodymyr Zelensky poursuit son inlassable tournée par visioconférence des parlements occidentaux."}, {"speaker": "SPEAKER_00", "timestamp": [116.4, 119.68], "sentence": " Ce mardi, c'est aux députés italiens qu'il s'est adressé."}, {"speaker": "SPEAKER_00", "timestamp": [119.68, 128.48], "sentence": " Il a réclamé plus de sanctions et demandé à l'Italie de ne plus être le lieu qui accueille les oligarques russes en vacances."}, {"speaker": "SPEAKER_03", "timestamp": [128.48, 135.54], "sentence": " C'est la guerre que la Russie a préparée depuis longtemps, celle qu'une seule personne prépare depuis des décennies."}, {"speaker": "SPEAKER_02", "timestamp": [135.54, 144.92], "sentence": " Obtenant énormément d'argent grâce aux exportations de pétrole et de gaz et transférant cet argent pour préparer la guerre et pas seulement contre l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [144.92, 149.42], "sentence": " Sa cible est l'Europe. L'Ukraine est la porte d'entrée en Europe des troupes russes."}, {"speaker": "SPEAKER_02", "timestamp": [149.42, 155.42], "sentence": " Elles veulent percer, mais la barbarie ne doit pas passer."}, {"speaker": "SPEAKER_02", "timestamp": [155.42, 163.36], "sentence": " Le président ukrainien a également mis en garde l'Italie, déjà sous pression, contre l'arrivée massive de migrants poussés par la famine."}, {"speaker": "SPEAKER_04", "timestamp": [163.36, 173.3], "sentence": " L'Ukraine est le grenier de l'Europe, livrant habituellement de nombreuses denrées aux pays autour de la Méditerranée."}], [{"speaker": "SPEAKER_02", "timestamp": [173.3, 182.12], "sentence": " Après bientôt un mois de guerre, plus de 3,5 millions de personnes ont déjà fui l'Ukraine, selon le dernier des comptes publiés ce mardi par les Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [182.12, 186.62], "sentence": " L'Europe n'avait pas connu de flot aussi rapide de réfugiés depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [186.62, 189.74], "sentence": " 90% d'entre eux sont des femmes et des enfants."}, {"speaker": "SPEAKER_00", "timestamp": [189.74, 195.66], "sentence": " Natalia vient de la ville de Mikholaïv."}, {"speaker": "SPEAKER_03", "timestamp": [195.66, 199.0], "sentence": " Nous avons fui quand ils ont commencé à bombarder, dit-elle."}, {"speaker": "SPEAKER_03", "timestamp": [199.0, 201.92], "sentence": " Des roquettes ont explosé à 500 mètres de chez nous."}, {"speaker": "SPEAKER_03", "timestamp": [201.92, 203.06], "sentence": " C'était très effrayant."}, {"speaker": "SPEAKER_03", "timestamp": [203.06, 205.9], "sentence": " C'est pourquoi nous avons décidé de quitter notre maison."}, {"speaker": "SPEAKER_03", "timestamp": [205.9, 207.44], "sentence": " Mon mari est resté là-bas."}, {"speaker": "SPEAKER_03", "timestamp": [207.44, 215.42], "sentence": " La Pologne accueille à elle seule plus de la moitié des réfugiés ukrainiens, soit plus de 2 millions de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [215.42, 219.2], "sentence": " Elle est suivie de très loin par la Roumanie, la Hongrie et la Slovaquie."}, {"speaker": "SPEAKER_03", "timestamp": [219.2, 223.34], "sentence": " La Russie, de son côté, a recensé plus de 250 000 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [223.34, 226.42], "sentence": " Les pays de l'Europe de l'Ouest sont également concernés."}, {"speaker": "SPEAKER_03", "timestamp": [226.42, 231.58], "sentence": " Au dernier des comptes, l'Allemagne comptait près de 180 000 réfugiés, la France 20 000."}, {"speaker": "SPEAKER_03", "timestamp": [231.58, 234.16], "sentence": " Des chiffres qui vont continuer à augmenter."}, {"speaker": "SPEAKER_03", "timestamp": [234.16, 247.06], "sentence": " Face à un tel drame humain, le journaliste russe Dmitry Muratov, lauréat du dernier Nobel de la paix, a décidé de vendre sa médaille aux enchères et de reverser les bénéfices aux réfugiés ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [247.06, 255.0], "sentence": " Dimitri Mouratov est le rédacteur en chef du journal Novaya Gazeta, l'incarnation d'une presse libre en voie de disparition en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [255.0, 261.46], "sentence": " L'opposition en Russie de plus en plus muselée."}], [{"speaker": "SPEAKER_03", "timestamp": [261.46, 272.06], "sentence": " Ce mardi, Alexei Navalny, le principal opposant à Vladimir Poutine, a été condamné à 9 ans de prison pour détournement de fonds et outrage à magistrats, des accusations qu'il nie fermement."}, {"speaker": "SPEAKER_03", "timestamp": [272.06, 278.12], "sentence": " La juge a ajouté à cette peine un an et demi de liberté surveillée et une amende équivalente à 10 000 euros."}, {"speaker": "SPEAKER_03", "timestamp": [278.12, 288.94], "sentence": " Alexei Navalny, 45 ans, avait été arrêté en janvier 2021 à son retour d'Allemagne, où il était en soins suite à une tentative présumée d'empoisonnement au Novichok."}, {"speaker": "SPEAKER_03", "timestamp": [288.94, 298.12], "sentence": " Il est emprisonné depuis plus d'un an dans une colonie pénitentiaire à l'est de Moscou, où ses conditions de détention vont devenir plus strictes, a indiqué le juge."}, {"speaker": "SPEAKER_03", "timestamp": [298.12, 306.88], "sentence": " Après le verdict du tribunal, il a promis de poursuivre sa lutte contre le Kremlin et estimait que Vladimir Poutine avait peur de la vérité."}, {"speaker": "SPEAKER_03", "timestamp": [306.88, 314.32], "sentence": " Dans des messages sur Twitter, il a indiqué vouloir faire du combat contre la censure sa priorité pour amener la vérité aux Russes."}, {"speaker": "SPEAKER_03", "timestamp": [314.32, 322.3], "sentence": " La mer Noire est-elle dangereuse pour les bateaux?"}], [{"speaker": "SPEAKER_00", "timestamp": [322.3, 329.9], "sentence": " C'est ce qu'affirme la Russie qui accuse l'Ukraine d'avoir miné les eaux devant le port de Odessa et que les mines en question dérivent."}, {"speaker": "SPEAKER_00", "timestamp": [329.9, 336.54], "sentence": " Kiev affirme que Moscou pirate l'information et qu'il n'y a aucune preuve de mine dérivant en mer."}, {"speaker": "SPEAKER_00", "timestamp": [336.54, 342.32], "sentence": " La Bulgarie, qui borde la mer Noire, surveille attentivement ces eaux, mais se veut rassurante."}, {"speaker": "SPEAKER_05", "timestamp": [342.32, 346.82], "sentence": " Je veux dissiper les craintes."}, {"speaker": "SPEAKER_00", "timestamp": [346.82, 349.68], "sentence": " Les mines ne vont pas rouler sur la plage et les touristes tomber dessus."}, {"speaker": "SPEAKER_05", "timestamp": [349.68, 351.7], "sentence": " Il est hautement improbable qu'il y ait de telles mines."}, {"speaker": "SPEAKER_05", "timestamp": [351.7, 358.28], "sentence": " Cependant, il s'agit d'un conflit militaire dans lequel des armes telles que les mines marines sont utilisées et la menace ne peut être totalement écartée."}, {"speaker": "SPEAKER_01", "timestamp": [358.28, 365.24], "sentence": " Après une explosion, ce cargo estonien a coulé au large de Odessa le 3 mars dernier."}, {"speaker": "SPEAKER_00", "timestamp": [365.24, 367.98], "sentence": " Difficile d'affirmer que c'était à cause d'une mine."}, {"speaker": "SPEAKER_00", "timestamp": [367.98, 370.16], "sentence": " Les mines seraient de deux types."}, {"speaker": "SPEAKER_00", "timestamp": [370.16, 373.4], "sentence": " Une mine d'environ 20 kg, attachée à une encre."}, {"speaker": "SPEAKER_00", "timestamp": [373.4, 377.62], "sentence": " L'autre est une mine anti-embarcation, pesant environ 3 kg."}, {"speaker": "SPEAKER_00", "timestamp": [377.62, 382.34], "sentence": " En cas de tempête, il est plus probable qu'elle finisse sur la côte où elle a été posée."}, {"speaker": "SPEAKER_00", "timestamp": [382.34, 389.3], "sentence": " Les autorités turques avaient mis en garde contre le risque de mine pour ceux qui empruntent les détroits des Dardanelles et du Bosphore."}, {"speaker": "SPEAKER_00", "timestamp": [389.3, 395.44], "sentence": " La guerre en Ukraine déstabilise des secteurs économiques"}], [{"speaker": "SPEAKER_02", "timestamp": [395.44, 397.4], "sentence": " déjà fragilisés depuis plusieurs mois."}, {"speaker": "SPEAKER_02", "timestamp": [397.4, 401.48], "sentence": " La pêche n'échappe pas aux conséquences du conflit entre Kiev et Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [401.48, 409.42], "sentence": " Le prix du carburant pour les navires était en augmentation constante depuis longtemps, mais les coûts ont bondi avec le déclenchement de l'invasion."}, {"speaker": "SPEAKER_02", "timestamp": [409.42, 412.32], "sentence": " Pour les pêcheurs, c'est un désastre."}, {"speaker": "SPEAKER_01", "timestamp": [412.32, 415.48], "sentence": " Ce n'est pas seulement le carburant qui nous tue."}, {"speaker": "SPEAKER_02", "timestamp": [415.48, 418.28], "sentence": " Nous avons aussi besoin de matériel fabriqué à partir de pétrole."}, {"speaker": "SPEAKER_01", "timestamp": [418.28, 420.74], "sentence": " Nous avons aussi besoin de fer et les prix s'envolent."}, {"speaker": "SPEAKER_01", "timestamp": [420.74, 423.8], "sentence": " Le prix de vente des poissons n'est pas suffisant pour couvrir les coûts."}, {"speaker": "SPEAKER_02", "timestamp": [423.8, 429.54], "sentence": " La France a annoncé des mesures d'urgence pour aider les professionnels à faire le plein d'essence."}, {"speaker": "SPEAKER_02", "timestamp": [429.54, 436.12], "sentence": " En revanche, en Espagne, les pêcheurs sont en grève et de nombreux pays membres n'ont pas mis en place de dispositif de soutien."}, {"speaker": "SPEAKER_02", "timestamp": [436.12, 444.94], "sentence": " La situation est intenable pour des bateaux comme celui-ci qui quittent le port d'Austande en Belgique pour pêcher dans les eaux britanniques."}, {"speaker": "SPEAKER_02", "timestamp": [444.94, 450.8], "sentence": " Il y a tout juste un an, remplir le réservoir de carburant d'un tel navire coûtait moitié moins qu'aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [450.8, 458.06], "sentence": " C'est pourquoi 20 pays européens, emmenés par l'Espagne, demandent à la Commission européenne des mesures extraordinaires."}, {"speaker": "SPEAKER_03", "timestamp": [458.06, 462.16], "sentence": " La Commission dit entendre cet appel."}, {"speaker": "SPEAKER_02", "timestamp": [462.16, 468.22], "sentence": " Malgré les manifestations, le commissaire européen en charge de la pêche assure que l'institution a réagi rapidement."}, {"speaker": "SPEAKER_02", "timestamp": [468.22, 474.26], "sentence": " Elle autorise des aides d'Etat à hauteur de 35 000 euros pour les coûts de production additionnels, comme le prix du carburant."}, {"speaker": "SPEAKER_02", "timestamp": [474.26, 477.3], "sentence": " Le dispositif sera actif dans les prochains jours."}, {"speaker": "SPEAKER_02", "timestamp": [477.3, 484.66], "sentence": " La Commission va aussi mettre en place un mécanisme de crise pour permettre l'emploi des fonds européens, afin d'atténuer l'impact du conflit."}, {"speaker": "SPEAKER_02", "timestamp": [484.66, 486.94], "sentence": " Mais c'est aussi au capital d'agir."}, {"speaker": "SPEAKER_01", "timestamp": [486.94, 499.42], "sentence": " Les États membres doivent s'assurer qu'ils utilisent ces possibilités le plus tôt possible afin que les fonds parviennent le plus rapidement aux hommes et aux femmes ainsi qu'à l'industrie de transformation."}, {"speaker": "SPEAKER_02", "timestamp": [499.42, 510.2], "sentence": " Cette mesure sera mise en place rapidement et sera rétroactive à partir du déclenchement de la guerre, soit le 24 février dernier."}, {"speaker": "SPEAKER_02", "timestamp": [510.2, 523.78], "sentence": " C'est un geste quotidien auquel plus de 2 milliards de personnes n'ont pas accès dans le monde."}], [{"speaker": "SPEAKER_06", "timestamp": [523.78, 524.44], "sentence": " auxquels plus de 2 milliards de personnes n'ont pas accès dans le monde."}, {"speaker": "SPEAKER_06", "timestamp": [524.44, 531.54], "sentence": " Ce 22 mars, journée mondiale de l'eau, est l'occasion de rappeler l'importance que représente cette ressource pour la vie et notamment pour la vie humaine."}, {"speaker": "SPEAKER_06", "timestamp": [531.54, 535.9], "sentence": " L'eau douce reste menacée par la sécheresse, la pollution, la surexploitation."}, {"speaker": "SPEAKER_06", "timestamp": [535.9, 545.7], "sentence": " Alors que se tient le 9e Forum de l'eau au Sénégal, l'UNESCO vient de publier un rapport qui souligne le potentiel des eaux souterraines à condition qu'elles soient gérées de façon durable."}, {"speaker": "SPEAKER_05", "timestamp": [545.7, 554.64], "sentence": " Les eaux souterraines sont très importantes car elles constituent l'une des sources d'eau douce les plus sûres, du moins c'était le cas auparavant."}, {"speaker": "SPEAKER_06", "timestamp": [554.64, 557.78], "sentence": " Vous ne savez pas quand la pluie va tomber."}, {"speaker": "SPEAKER_05", "timestamp": [557.78, 563.16], "sentence": " Et même les eaux de surface réagissent souvent plus directement aux conditions météorologiques."}, {"speaker": "SPEAKER_06", "timestamp": [563.16, 569.18], "sentence": " Jusqu'à présent, les eaux souterraines étaient toujours présentes."}, {"speaker": "SPEAKER_05", "timestamp": [569.18, 573.6], "sentence": " Il est donc extrêmement important que nous maintenions leur niveau à un certain niveau."}, {"speaker": "SPEAKER_06", "timestamp": [573.6, 583.7], "sentence": " Selon l'UNESCO, les eaux souterraines représentent près de 99% des réserves d'eau douce sur Terre."}, {"speaker": "SPEAKER_06", "timestamp": [583.7, 589.98], "sentence": " Elles fournissent la moitié du volume d'eau prélevée dans le monde à des fins domestiques, mais aussi pour l'agriculture et l'industrie."}, {"speaker": "SPEAKER_06", "timestamp": [589.98, 600.26], "sentence": " Protéger les ressources en eau est d'autant plus vital que, d'après les Nations Unies, la consommation d'eau devrait augmenter en moyenne de 1% par an au cours des 30 prochaines années."}]]}