{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.44], "sentence": " Présent au sommet européen à Bruxelles, le président ukrainien demande aux 27 plus de soutien militaire et d'une nouvelle sanction contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [7.44, 14.7], "sentence": " Giorgia Meloni réclame des mesures supplémentaires pour réguler l'immigration en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [14.7, 19.24], "sentence": " La première ministre italienne souhaite en discuter avec ses homologues au sommet de l'UE ce jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [19.24, 29.06], "sentence": " Attaqué sur sa gestion de la catastrophe humaine après deux importants séismes lundi, le président turc continue ses déplacements dans les zones affectées pour assurer sa population."}, {"speaker": "SPEAKER_05", "timestamp": [29.06, 38.76], "sentence": " Un premier convoi humanitaire de l'ONU vient de franchir la frontière syrienne. Une aide très attendue dans les territoires rebelles coupés du monde par la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [38.76, 46.42], "sentence": " Le sommet européen qui a débuté jeudi devait être à l'origine consacré à la politique migratoire et aux questions économiques."}], [{"speaker": "SPEAKER_08", "timestamp": [46.42, 51.88], "sentence": " Mais la venue du président ukrainien à Bruxelles a capté toute l'attention politique à l'ouverture de la réunion."}, {"speaker": "SPEAKER_09", "timestamp": [51.88, 92.58], "sentence": " La photo de famille souligne le soutien indéfectible des 27 à l'égard de Kiev, mais Volodymyr Zelensky attend plus des États membres et surtout des mesures concrètes comme des armes et des sanctions supplémentaires contre la russie what would be your expectations from today's meeting and i mean is it just a high symbol is visit or you expect to get some very concrete promises for fighter jets or other stuff by your counterpart ya brosse on a ma part pour retards d'automne baisé résultat Я просто не маю права повертатись додому без результатів. Це залежить і від партнерів, і від мене особисто."}, {"speaker": "SPEAKER_09", "timestamp": [92.58, 108.64], "sentence": " Для мене дуже важливо всі проведені перем mon côté, c'est un pragmatisme de mon côté."}, {"speaker": "SPEAKER_09", "timestamp": [108.64, 112.84], "sentence": " C'est juste une pragmatique. Pour survivre, nous avons besoin de cette armure."}, {"speaker": "SPEAKER_08", "timestamp": [112.84, 122.44], "sentence": " À travers ce déplacement, le président ukrainien veut convaincre les États membres d'adopter un nouveau train de sanctions contre Moscou, qui ciblerait entre autres l'industrie nucléaire et les missiles."}, {"speaker": "SPEAKER_08", "timestamp": [122.44, 123.34], "sentence": " qui ciblerait entre autres l'industrie nucléaire et les missiles."}, {"speaker": "SPEAKER_02", "timestamp": [123.34, 164.0], "sentence": " En réponse, les 27 promettent de limiter plus encore leurs importations venues de Russie et de sanctionner la machine propagandiste du Kremlin...."}, {"speaker": "SPEAKER_08", "timestamp": [164.0, 168.0], "sentence": " Toutefois, en matière de soutien militaire, la question relève au bout du compte des Etats membres."}, {"speaker": "SPEAKER_08", "timestamp": [168.0, 175.7], "sentence": " C'est cette aide que Volodymyr Zelensky cherche à obtenir à l'occasion de nombreuses rencontres bilatérales prévues à Bruxelles avec les dirigeants."}, {"speaker": "SPEAKER_09", "timestamp": [175.7, 186.12], "sentence": " Slava Ukraïnie! Slava! Slava!"}], [{"speaker": "SPEAKER_04", "timestamp": [186.12, 192.52], "sentence": " Le président ukrainien Volodymyr Zelensky a été ovationné par les eurodéputés à son arrivée au Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [192.52, 198.3], "sentence": " Sa présidente Roberta Metzola a tenu à l'assurer du soutien indéfectible de Bruxelles à tout point de vue."}, {"speaker": "SPEAKER_04", "timestamp": [198.3, 203.7], "sentence": " Récemment, plusieurs États membres ont dépassé leur réticence et accepté de livrer des chars d'assaut à Kiev."}, {"speaker": "SPEAKER_14", "timestamp": [203.7, 265.48], "sentence": " Certains membres ont dépassé leur réticence et accepté de livrer des chars d'assaut à Kiev.... Vous allez gagner. Slave l'Ukraine! Nous nous protégeons, nous, les Ukrainiens, sur le terrain, en combat, ensemble avec vous."}, {"speaker": "SPEAKER_04", "timestamp": [265.48, 271.28], "sentence": " Ce passage au sommet de Bruxelles fait partie d'une tournée européenne plus large pour Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [271.28, 287.74], "sentence": " Les jours précédents, il a été reçu par le Premier ministre britannique, le président français et le chancelier allemand, avec une demande constante, des avions de chasse, ce qu'il a qualifiée d'aile de la liberté."}, {"speaker": "SPEAKER_04", "timestamp": [287.74, 297.76], "sentence": " Le style de communication de Giorgia Meloni est franc et direct, surtout lorsqu'il s'agit d'aborder des thèmes clés de son programme politique, comme l'immigration."}, {"speaker": "SPEAKER_05", "timestamp": [297.76, 305.7], "sentence": " La première ministre italienne souhaite que l'Europe prenne des mesures supplémentaires dans la défense de ses frontières extérieures et dans les retours aux pays d'origine."}, {"speaker": "SPEAKER_05", "timestamp": [305.7, 317.66], "sentence": " Des demandes qu'elle avait déjà exprimées au président du Conseil de l'Union Européenne, Charles Michel, en janvier dernier, et qu'elle veut renouveler au prochain sommet des dirigeants des 27 pays membres qui commencent ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [317.66, 370.62], "sentence": " Au cours d'une première série de réunions bilatérales internationales, l'approche de Giorgia Meloni a su capter l'attenzione dell'All comune e quindi è diventata consapevolezza comune il fatto che difendere le frontiere italiane è difendere le frontiere europee. L'Italie souhaite mettre en place un code de conduite maritime européen pour faire pression sur les navires de sauvetage en Méditerranée."}, {"speaker": "SPEAKER_10", "timestamp": [370.62, 376.06], "sentence": " Le gouvernement Meloni veut également encourager les États membres à investir plus d'argent en Afrique."}, {"speaker": "SPEAKER_05", "timestamp": [376.06, 381.06], "sentence": " Mais la question la plus controversée reste l'introduction de délocalisations obligatoires."}, {"speaker": "SPEAKER_10", "timestamp": [381.06, 395.96], "sentence": " Une demande que Rome défend farouchement mais qui reste très impopulaire, y compris parmi les alliés de Giorgia Meloni. In realtà è un approccio che tutti gli Stati hanno di conservazione delle proprie prerogative."}, {"speaker": "SPEAKER_05", "timestamp": [395.96, 402.1], "sentence": " È un po' quello che avrebbe dovuto fare l'Italia in questi anni e non ha fatto in buona sostanza."}, {"speaker": "SPEAKER_10", "timestamp": [402.1, 408.94], "sentence": " Noi ci stiamo ponendo oggi come tutti i paesi europei che fino ad oggi si sono posti nei confronti del problema migratorio."}, {"speaker": "SPEAKER_11", "timestamp": [408.94, 416.3], "sentence": " Dopo i primi 100 giorni dall'inizio del suo incarico la linea di Giorgia Meloni in Europa non è cambiata."}, {"speaker": "SPEAKER_11", "timestamp": [416.3, 424.78], "sentence": " Proteggere gli interessi nazionali è la priorità del programma politico del suo governo specialmente in Europa."}, {"speaker": "SPEAKER_11", "timestamp": [424.78, 439.5], "sentence": " Ma il suo successo dipenderà molto da come il Presidente del Consiglio saprà gestire la questione migratoria, visto che in molti l'hanno votata per la sua linea dura sull'immigrazione."}, {"speaker": "SPEAKER_11", "timestamp": [439.5, 452.96], "sentence": " Giorgia Orlandi, Euronews, Roma. Les critiques envers les autorités turques se multiplient alors que la liste des victimes des séismes de lundi ne cesse de s'allonger."}], [{"speaker": "SPEAKER_06", "timestamp": [452.96, 458.62], "sentence": " Selon le président Recep Tayyip Erdogan, la Turquie compte désormais plus de 14 000 morts et 63 000 blessés."}, {"speaker": "SPEAKER_06", "timestamp": [458.62, 507.96], "sentence": " Le dirigeant turc tente de contenir la colère de la population en se rendant dans les zones sinistrées et en y promettant des aides. Nous allons aider les gens et nous voulons que ce processus de transition, les problèmes, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un peu, soit un De nombreux rescapés et proches de personnes sous les décombres ont dénoncé la lenteur des opérations de sauvetage et le manque de moyens."}, {"speaker": "SPEAKER_12", "timestamp": [507.96, 530.08], "sentence": " Certains ont révélé être complètement livrés à eux-mêmes pour soulever les monticules de gravats...."}, {"speaker": "SPEAKER_06", "timestamp": [530.08, 541.04], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [541.04, 545.08], "sentence": "... aux mondes."}, {"speaker": "SPEAKER_07", "timestamp": [545.08, 589.0], "sentence": "... 8 survenus ce lundi en turquie ce père de famille peine toujours à réaliser mailleau à mailleau en maille car à m vatana technique à riz maïa tings finit non manu no house cette famille a troqué le confort et la chaleur de sa maison contre ses abris improvisés."}, {"speaker": "SPEAKER_03", "timestamp": [589.0, 594.82], "sentence": " Tante, oncle, grands-parents et enfants se partagent ces quelques mètres carrés."}, {"speaker": "SPEAKER_07", "timestamp": [594.82, 600.22], "sentence": " Tous tentent de garder le sourire, reconnaissant d'être toujours en vie."}, {"speaker": "SPEAKER_03", "timestamp": [600.22, 603.56], "sentence": " Autre famille, même difficulté."}, {"speaker": "SPEAKER_14", "timestamp": [603.56, 618.04], "sentence": " Ici, les couvertures proviennent de dons. Elles font office de toit pour se protéger autant que faire ce peu du froid. A l'intérieur, malgré le danger, des feux de camp sont allumés. Beaucoup ici ne connaissent qu'une seule phrase en anglais."}, {"speaker": "SPEAKER_01", "timestamp": [618.04, 628.56], "sentence": " En Syrie, la mission humanitaire tant attendue par les victimes du séisme de lundi se rapproche."}], [{"speaker": "SPEAKER_03", "timestamp": [628.56, 640.36], "sentence": " Six camions chargés de matériel médical, de vivres et d'équipements d'urgence viennent de franchir la frontière de Bab al-Hawa pour accéder aux zones sinistrées en territoire rebelle, coupée du monde par la guerre et les sanctions internationales."}, {"speaker": "SPEAKER_04", "timestamp": [640.36, 671.66], "sentence": " L'ONU hausse le ton. Les derniers bilans font état de 3000 morts sur le territoire syrien."}, {"speaker": "SPEAKER_00", "timestamp": [671.66, 679.44], "sentence": " Malgré les sauvetages réussis, comme celui de cet enfant sorti des décombres dans la ville de Djandaïris, les autorités sont dépassées."}, {"speaker": "SPEAKER_05", "timestamp": [679.44, 684.86], "sentence": " Sur place, les équipes médicales manquent de matériel et de médecins pour soigner toutes les victimes."}, {"speaker": "SPEAKER_05", "timestamp": [684.86, 686.28], "sentence": " Sur place, les équipes médicales manquent de matériel et de médecins pour soigner toutes les victimes."}, {"speaker": "SPEAKER_05", "timestamp": [686.28, 692.88], "sentence": " Depuis 12 ans, le nord-ouest du pays sert de refuge à des millions de Syriens fuyant le régime et les violences."}]]}