{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.44], "sentence": " Les chefs d'État et de gouvernement de l'Union Européenne se veulent rassurants sur la santé financière des banques sur le continent malgré les turbulences."}, {"speaker": "SPEAKER_04", "timestamp": [7.44, 17.9], "sentence": " Report de la visite du roi Charles III en France qui devait débuter dimanche en cause du mouvement de contestation contre la réforme des retraites."}, {"speaker": "SPEAKER_05", "timestamp": [17.9, 27.18], "sentence": " Plus de 400 arrestations ce jeudi en France dans les manifestations d'opposants à la réforme des retraites."}, {"speaker": "SPEAKER_08", "timestamp": [27.18, 37.98], "sentence": " L'ONU a accusé vendredi les militaires russes et ukrainiens d'avoir perpétré des dizaines d'exécutions sommaires de prisonniers de guerre."}, {"speaker": "SPEAKER_08", "timestamp": [37.98, 47.0], "sentence": " Une rétrospective à Valence en Espagne consacrée à l'oeuvre de l'artiste colombien Fernando Botero."}, {"speaker": "SPEAKER_07", "timestamp": [47.0, 61.5], "sentence": " C'est sur fond de crainte concernant la stabilité financière que les dirigeants de l'Union européenne ont clôturé vendredi un sommet de deux jours à Bruxelles."}], [{"speaker": "SPEAKER_07", "timestamp": [61.5, 74.04], "sentence": " Les cours de différentes banques à travers le continent ont plongé en fin de semaine, mais les chefs d'Etat et de gouvernement répondent que les établissements européens disposent de ressources robustes."}, {"speaker": "SPEAKER_03", "timestamp": [74.04, 81.66], "sentence": " Les fondamentaux des banques européennes sont solides et nous pouvons nous féliciter de l'exigence de nos réglementations en la matière."}, {"speaker": "SPEAKER_03", "timestamp": [81.66, 88.04], "sentence": " Nous avons appris des crises passées et je veux dire que la zone euro est aujourd'hui la zone où les banques sont les plus solides."}, {"speaker": "SPEAKER_07", "timestamp": [88.04, 93.92], "sentence": " Le sommet et la situation sur les marchés ont relancé le débat sur les prochaines étapes de l'union bancaire."}, {"speaker": "SPEAKER_07", "timestamp": [93.92, 97.58], "sentence": " Les propositions sont sur la table mais les négociations patinent."}, {"speaker": "SPEAKER_07", "timestamp": [97.58, 107.32], "sentence": " Cette harmonisation doit faciliter l'emprunt pour les entreprises et permettre aux clients privés d'utiliser des comptes dans d'autres États membres et bénéficier d'une protection à l'échelle de l'Union."}, {"speaker": "SPEAKER_11", "timestamp": [107.32, 137.18], "sentence": " Le dossier a pris de l'ampleur au cours du sommet avec des tensions accrues concernant la Deutsche Bank, l'un des poids lourds du secteur européen."}, {"speaker": "SPEAKER_07", "timestamp": [137.18, 150.34], "sentence": " Mais le chancelier allemand veut dissiper toute inquiétude. La banque allemande a modernisé et réorganisé son business model."}, {"speaker": "SPEAKER_02", "timestamp": [150.34, 171.74], "sentence": " C'est une banque très profitable. Il n'y a pas d'établissements régionaux d'épargne et de prêts et des banques coopératives, autant d'institutions financières souvent solides, mais qui craignent de devoir être appelées à l'aide pour soutenir des banques plus fragiles dans d'autres pays."}, {"speaker": "SPEAKER_07", "timestamp": [171.74, 175.42], "sentence": " La Commission européenne devrait d'ailleurs présenter de nouvelles propositions."}, {"speaker": "SPEAKER_07", "timestamp": [175.42, 184.26], "sentence": " La visite d'Etat du roi Charles III en France prévue de dimanche à mercredi est reportée."}], [{"speaker": "SPEAKER_04", "timestamp": [184.26, 189.62], "sentence": " L'Elysée l'a annoncé en fin de matinée ce vendredi, invoquant la situation sociale du pays."}, {"speaker": "SPEAKER_04", "timestamp": [189.62, 195.46], "sentence": " Une nouvelle journée de mobilisation est en effet prévue mardi prochain en plein voyage du souverain britannique."}, {"speaker": "SPEAKER_04", "timestamp": [195.46, 204.76], "sentence": " Selon la présidence française, la décision a été prise en coopération entre les gouvernements français et britanniques après un échange téléphonique entre Emmanuel Macron et le roi Charles."}, {"speaker": "SPEAKER_04", "timestamp": [204.76, 205.58], "sentence": " un moment français et britannique, après un échange téléphonique entre Emmanuel Macron et le roi Charles."}, {"speaker": "SPEAKER_04", "timestamp": [205.58, 211.06], "sentence": " Les dates d'une nouvelle visite devraient être fixées sous peu, a fait savoir de son côté Buckingham."}, {"speaker": "SPEAKER_04", "timestamp": [211.06, 221.98], "sentence": " Cet annonce survient au lendemain d'une neuvième journée de manifestation dans toute la France contre la réforme phare du chef de l'État, marquée par une très forte mobilisation et une multiplication des violences dans les cortèges."}, {"speaker": "SPEAKER_04", "timestamp": [221.98, 225.92], "sentence": " Dans ces conditions, la visite du roi suscitait l'inquiétude."}, {"speaker": "SPEAKER_04", "timestamp": [225.92, 230.44], "sentence": " Il devait notamment participer à un dîner d'Etat avec Emmanuel Macron au château de Versailles."}, {"speaker": "SPEAKER_04", "timestamp": [230.44, 234.72], "sentence": " Une image qui aurait certainement attisé encore la colère des manifestants."}, {"speaker": "SPEAKER_04", "timestamp": [234.72, 244.4], "sentence": " La 9e journée de mobilisation en France ce jeudi contre la réforme des retraites"}], [{"speaker": "SPEAKER_05", "timestamp": [244.4, 246.5], "sentence": " a donné lieu à plusieurs centaines d'arrestations."}, {"speaker": "SPEAKER_05", "timestamp": [246.5, 252.76], "sentence": " Ce père de famille manifeste devant le commissariat du 17e arrondissement de Paris où son fils de 18 ans est retenu."}, {"speaker": "SPEAKER_15", "timestamp": [252.76, 261.94], "sentence": " En fait il n'était pas opérat, donc il n'était même pas avec les Black Blocs, il était dans le cortège avec ses camarades lycéens."}, {"speaker": "SPEAKER_15", "timestamp": [261.94, 266.66], "sentence": " Et il y a eu cette charge hyper violente."}, {"speaker": "SPEAKER_05", "timestamp": [266.66, 270.42], "sentence": " Une police critiquée mais également ciblée par des groupes ultra-violents."}, {"speaker": "SPEAKER_00", "timestamp": [270.42, 289.8], "sentence": " Plus de 400 policiers et gendarmes ont été blessés ce jeudi. and many remain in custody today. What you see behind me is friends and family members of people who are detained here in Paris' 17th district."}, {"speaker": "SPEAKER_00", "timestamp": [289.8, 303.16], "sentence": " Many have come here in the early hours of Friday to demand their loved ones' release and saying that what's happening here in this country is very worrying, that the government is using the police against its own people."}, {"speaker": "SPEAKER_00", "timestamp": [303.16, 325.22], "sentence": " It's going to be interesting to see what happens in the coming days, but tensions are very high with government officials multiplying statements today conveying their disappointment at this turn of events. Clearly, the government was expecting protests to die down following the adoption of that controversial reform of the pension system, but that is not what's been happening."}, {"speaker": "SPEAKER_00", "timestamp": [325.22, 339.42], "sentence": " Protesters yesterday, more than 3 million people in the streets of France, according to unions, saying that they're going to continue their fight until the government drops this reform and have called for another major day of action on Tuesday."}, {"speaker": "SPEAKER_00", "timestamp": [339.42, 363.36], "sentence": " But we're also expecting more of these informal gatherings to continue over the next few days, over the next few evenings, La mission de surveillance des droits de l'homme des Nations Unies accuse les militaires russes et ukrainiens"}], [{"speaker": "SPEAKER_08", "timestamp": [363.36, 399.0], "sentence": " d'avoir perpétré des dizaines d'exécutions sommaires de prisonniers de guerre...."}, {"speaker": "SPEAKER_08", "timestamp": [399.0, 409.2], "sentence": " Outre des mises à mort, des témoignages font état de violences physiques voire psychologiques, avec des simulacres d'exécution ou des refus d'accès aux médicaments, à l'eau ou à la nourriture."}, {"speaker": "SPEAKER_00", "timestamp": [409.2, 416.54], "sentence": " Début mars, une vidéo montrant l'exécution présumée d'un prisonnier de guerre ukrainien par des soldats russes avait choqué l'opinion."}, {"speaker": "SPEAKER_08", "timestamp": [416.54, 428.18], "sentence": " Ce lance-roquette fabriqué en République tchèque peut lancer jusqu'à 40 missiles en 90 secondes et se recharger très rapidement."}], [{"speaker": "SPEAKER_08", "timestamp": [428.18, 430.7], "sentence": " Son coût, plus de 2 millions d'euros."}, {"speaker": "SPEAKER_08", "timestamp": [430.7, 441.0], "sentence": " Il ne fait pas partie de l'aide fournie par Prague à l'Ukraine, mais a été financé par des particuliers dans le cadre d'une campagne de crowdfunding, un financement participatif."}, {"speaker": "SPEAKER_09", "timestamp": [441.0, 471.54], "sentence": " participatif après l'invasion russe de l'ukraine des tchèques avait commencé à faire des dons à l'ambassade ukrainienne mais l'intérêt a lentement diminué pour laisser place à cette campagne qui rencontre un grand succès je me salue le télétraisonnage un projet qui nous sera le même d'un recours poutine a déjà chalice mais d'y voir ça chalice mais d'y voir et qu'on s'est Nous avons commencé à faire une campagne de crowdfunding, dans laquelle nous avons commencé à choisir une arme concrète."}, {"speaker": "SPEAKER_08", "timestamp": [471.54, 477.86], "sentence": " L'argent collecté a également permis de financer l'achat de munitions et d'autres armes de guerre."}, {"speaker": "SPEAKER_13", "timestamp": [477.86, 484.82], "sentence": " Le problème est que la raison de l'attraper de l'homme est l'agresse militaire."}, {"speaker": "SPEAKER_13", "timestamp": [484.82, 488.32], "sentence": " Et ça ne peut pas être arrêté, ça doit être arrêté. Problém je v tom, že ta příčina toho utrpení lidského je vojenská agrese a ta se nedá zastavit slovy, ta se musí zastavit činy."}, {"speaker": "SPEAKER_13", "timestamp": [488.32, 508.7], "sentence": " V jednom roce plus dvětnact dvětnační kontributeři dali 442 milionů korun, což je plus 18 milionů eur pro ukladní Ukrajinu. To, že ty lidé o tom slyší, že vidí, že ostatní dávají, že ta situace na té Ukrajině skutečně vyžaduje to, že nemůžete jít proti těm hordes de soldats russes avec les mains vides."}, {"speaker": "SPEAKER_13", "timestamp": [508.7, 512.66], "sentence": " La soutien des médias est extrêmement important."}, {"speaker": "SPEAKER_08", "timestamp": [512.66, 517.5], "sentence": " Prochain objectif, financer les soins des soldats ukrainiens gravement blessés."}, {"speaker": "SPEAKER_02", "timestamp": [517.5, 522.16], "sentence": " Jiris Kancel, Euronews, Politschka, Tchèque."}, {"speaker": "SPEAKER_02", "timestamp": [522.16, 531.9], "sentence": " Dans la région frontalière entre l'Autriche et la Slovénie, la colère monte contre le loup."}], [{"speaker": "SPEAKER_06", "timestamp": [531.9, 537.84], "sentence": " En 2022, 80 plus de bétail étaient tués par ce prédateur en Carinthie-Slovéne par rapport à l'année précédente."}, {"speaker": "SPEAKER_14", "timestamp": [537.84, 554.22], "sentence": " L'agriculteur Matija Juvan n'a reçu qu'une petite partie de l'indemnisation prévue par le gouvernement, car les plaques d'identification de ces moutons ont été perdues lors de l'attaque du loup."}, {"speaker": "SPEAKER_06", "timestamp": [554.22, 560.82], "sentence": " Le gouvernement sloven stipule en effet qu'en l'absence de preuves confirmant une attaque de loup, il n'y a pas d'argent versé aux éleveurs."}, {"speaker": "SPEAKER_14", "timestamp": [560.82, 576.8], "sentence": " Problème, là où vit Matija, le nombre d'animaux qui a disparu, donc sans qu'ils puissent être indemnisé, a récemment triplé."}, {"speaker": "SPEAKER_16", "timestamp": [576.8, 581.04], "sentence": " Dieses Reh hier wurde vergangene Woche von einem Wolf getötet."}, {"speaker": "SPEAKER_06", "timestamp": [581.04, 607.62], "sentence": " Und mit diesem Kadaver versuchen die Jäger jetzt, einen Wolf in die Falle zu locken. Le loup estue à protéger les forêts."}, {"speaker": "SPEAKER_06", "timestamp": [607.62, 612.48], "sentence": " L'industrie forestière pourrait économiser des centaines de millions d'euros en vivant en bonne intelligence avec le loup."}, {"speaker": "SPEAKER_12", "timestamp": [612.48, 620.26], "sentence": " Les jeunes arbres ne peuvent pas grandir, ne peuvent pas atteindre l'âge adulte, sont déjà éparpillés par la vache."}, {"speaker": "SPEAKER_08", "timestamp": [620.26, 656.86], "sentence": " Le loup pourrait aider à réduire cette haute quantité de loups. La Fondation Bancaja à Valence en Espagne revisite l'oeuvre du peintre et sculpteur colombien Fernando Botero, réputé pour ses personnages aux formes rondes et voluptueuses."}, {"speaker": "SPEAKER_10", "timestamp": [656.86, 690.28], "sentence": " Sensualité et mélancolie, c'est le nom de cette exposition qui réunit une quarant una cuarentena de obras en 70 años de trabajo. Le plein air, qui est pour lui fondamental, les naturels morts, ces boudins avec ces jarras disproportionnées qu'il prétend que ce soit ainsi."}, {"speaker": "SPEAKER_08", "timestamp": [690.28, 699.32], "sentence": " Aujourd'hui âgé de 90 ans, Fernando Botero reste une figure majeure de la peinture et de la sculpture contemporaine et une icône de l'art latino-américain."}]]}