{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.46], "sentence": " Un an après son arrestation, Alexei Navalny déclare ne rien regretter."}, {"speaker": "SPEAKER_00", "timestamp": [4.46, 8.8], "sentence": " Depuis son emprisonnement, la répression de l'opposition s'est intensifiée."}, {"speaker": "SPEAKER_01", "timestamp": [8.8, 19.02], "sentence": " L'Australie et la Nouvelle-Zélande ont envoyé des avions de reconnaissance pour évaluer les dégâts au Tonga après l'éruption volcanique qui a déclenché un tsunami."}, {"speaker": "SPEAKER_00", "timestamp": [19.02, 48.36], "sentence": " Passe vaccinale adoptée en France, amende en Grèce pour les plus de 60 ans non vaccinés, tour d'Europe des nouvelles restrictions sanitaires dans ce journal....... Novak Djokovic a fait escale à Dubaï avant d'arriver à Belgrade. Non vacciné contre le Covid, il ne disputera pas l'Open d'Australie."}, {"speaker": "SPEAKER_00", "timestamp": [48.36, 52.12], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [52.12, 53.72], "sentence": " Il ne regrette rien."}, {"speaker": "SPEAKER_00", "timestamp": [53.72, 60.44], "sentence": " C'est ce qu'Alexei Navalny a déclaré un an jour pour jour après son emprisonnement dès son arrivée sur le sol russe."}, {"speaker": "SPEAKER_00", "timestamp": [60.44, 64.72], "sentence": " Depuis cette arrestation, la répression de l'opposition n'a fait que s'intensifier."}, {"speaker": "SPEAKER_00", "timestamp": [64.72, 65.22], "sentence": " La justice russe a déclar la répression de l'opposition n'a fait que s'intensifier."}, {"speaker": "SPEAKER_02", "timestamp": [65.22, 70.08], "sentence": " La justice russe a déclaré extrémiste l'ensemble des organisations liées à Navalny."}, {"speaker": "SPEAKER_00", "timestamp": [70.08, 73.24], "sentence": " Il pourrait passer jusqu'à 10 ans de plus en prison."}, {"speaker": "SPEAKER_01", "timestamp": [73.24, 79.28], "sentence": " Nombreux des responsables des bureaux régionaux de son mouvement ont été contraints à l'exil pour échapper à la prison."}, {"speaker": "SPEAKER_00", "timestamp": [79.28, 84.72], "sentence": " Deux d'entre eux ont été ajoutés le 14 janvier au catalogue russe des terroristes et extrémistes."}, {"speaker": "SPEAKER_00", "timestamp": [84.72, 92.6], "sentence": " Une décision qui les place sur un pied d'égalité avec les organisations terroristes étrangères, comme les talibans ou l'Etat islamique."}, {"speaker": "SPEAKER_00", "timestamp": [92.6, 98.48], "sentence": " Cette répression historique contre l'opposition en Russie ne touche pas seulement Navalny et ses sympathisants."}, {"speaker": "SPEAKER_01", "timestamp": [98.48, 118.36], "sentence": " Les autorités ont désigné des dizaines de groupes de défense des droits, de médias, de journalistes et de personnalités anti-Kremlin. Des véhicules blindés patrouillent depuis vendredi sur l'île suédoise de Gotland en mer Baltique en réponse à l'activité militaire russe dans la région."}], [{"speaker": "SPEAKER_01", "timestamp": [118.36, 129.92], "sentence": " La décision a été prise après que trois navires de débarquement russe ont traversé la semaine dernière le détroit du Grand Belt au Danemark, dans un contexte de tensions accrues entre la Russie et l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [129.92, 137.18], "sentence": " L'île de Gotland, la plus grande île de Suède, située au large des Pays-Baltes, occupe une position stratégique en mer Baltique."}, {"speaker": "SPEAKER_01", "timestamp": [137.18, 145.36], "sentence": " A travers ce déploiement de troupes, la Suède dit vouloir protéger ses intérêts et ne pas être prise au dépourvu en cas d'escalade dans la région."}, {"speaker": "SPEAKER_01", "timestamp": [145.36, 157.86], "sentence": " Depuis plusieurs semaines, les pays occidentaux s'inquiètent de la présence de dizaines de milliers de militaires russes à la frontière ukrainienne, faisant planer le spectre d'une nouvelle invasion, huit ans après l'annexion de la Crimée."}, {"speaker": "SPEAKER_01", "timestamp": [157.86, 164.38], "sentence": " L'Australie et la Nouvelle-Zélande ont envoyé des avions de reconnaissance"}], [{"speaker": "SPEAKER_01", "timestamp": [164.38, 171.92], "sentence": " pour évaluer l'ampleur des dégâts aux îles Tonga après l'éruption volcanique survenue samedi qui a déclenché un tsunami dans le Pacifique."}, {"speaker": "SPEAKER_01", "timestamp": [171.92, 177.88], "sentence": " L'éruption a en outre sectionné un câble internet isolant un peu plus les Tonga du reste du monde."}, {"speaker": "SPEAKER_01", "timestamp": [177.88, 182.34], "sentence": " L'Australie devait également envoyer des denrées alimentaires vers l'archipel."}, {"speaker": "SPEAKER_00", "timestamp": [182.34, 189.58], "sentence": " C'est une période très difficile pour les Tonga, souligne la ministre des Affaires étrangères australienne."}, {"speaker": "SPEAKER_01", "timestamp": [189.58, 192.4], "sentence": " Les communications sont profondément affectées."}, {"speaker": "SPEAKER_01", "timestamp": [192.4, 199.48], "sentence": " L'éruption volcanique a été ressentie dans d'autres parties de la région, y compris sur notre littoral et au Fidji en particulier."}, {"speaker": "SPEAKER_01", "timestamp": [199.48, 217.76], "sentence": " Au Tonga, un archipel de 170 îles, la plupart inhabitées, le tsunami aurait eu un impact important sur le littoral nord de Nuku'alofa, la capitale, située à environ 65 km du volcan Ounga Tunga, dont l'éruption spectaculaire a été filmée samedi par des satellites."}, {"speaker": "SPEAKER_01", "timestamp": [217.76, 233.8], "sentence": " Un énorme champignon de fumée et de cendres, la secousse a été si puissante qu'elle a été entendue jusqu'en Alaska à près de 10 000 km et a déclenché des vagues qui ont inondé des côtes en Californie, au Japon ou encore ici au Pérou où deux femmes sont mortes noyées."}, {"speaker": "SPEAKER_01", "timestamp": [233.8, 245.78], "sentence": " Le quartier résidentiel de Colléville, au Texas, encore sous le choc."}], [{"speaker": "SPEAKER_00", "timestamp": [245.78, 250.36], "sentence": " La prise d'otages dans une synagogue samedi s'est terminée par la mort de l'assaillant."}, {"speaker": "SPEAKER_00", "timestamp": [250.36, 253.76], "sentence": " Quatre otages, eux, ont été libérés sains et saufs dans la soirée."}, {"speaker": "SPEAKER_00", "timestamp": [253.76, 259.48], "sentence": " Joe Biden a déclaré que son gouvernement ne tolérerait pas cet antisémitisme grandissant."}, {"speaker": "SPEAKER_02", "timestamp": [259.48, 270.64], "sentence": " C'était un acte de terrorisme et ce n'est pas seulement lié à quelqu'un arrêté il y a 15 ans, qui était en prison depuis 10 ans."}, {"speaker": "SPEAKER_00", "timestamp": [270.64, 274.44], "sentence": " Les forces de l'ordre ont fait un excellent travail."}, {"speaker": "SPEAKER_00", "timestamp": [274.44, 290.48], "sentence": " Le Royaume-Uni a aussi condamné par la voix de sa ministre des Affaires étrangères sur Twitter cet acte de terrorisme et antisémite, des affaires étrangères sur Twitter cet acte de terrorisme et antisémite, assurant que le pays était aux côtés des Etats-Unis pour défendre les droits et libertés des citoyens contre ceux qui répandent la haine."}, {"speaker": "SPEAKER_01", "timestamp": [290.48, 293.58], "sentence": " Une enquête internationale a été lancée par le FBI."}, {"speaker": "SPEAKER_01", "timestamp": [293.58, 300.2], "sentence": " Le contre-terrorisme britannique a annoncé avoir arrêté deux adolescents qui pourraient être en lien avec la prise d'otages."}, {"speaker": "SPEAKER_02", "timestamp": [300.2, 302.94], "sentence": " Ils sont actuellement en détention pour être interrogés."}, {"speaker": "SPEAKER_00", "timestamp": [302.94, 312.98], "sentence": " En France, ce dimanche, les députés ont définitivement voté en faveur de la transformation du pass sanitaire en pass vaccinal."}], [{"speaker": "SPEAKER_00", "timestamp": [312.98, 325.3], "sentence": " Selon le texte adopté à une très large majorité, il faudra désormais avoir reçu un schéma vaccinal complet pour pouvoir se rendre dans nombre de lieux publics, comme les restaurants, bars ou autres activités de loisirs."}, {"speaker": "SPEAKER_02", "timestamp": [325.3, 328.9], "sentence": " Un test négatif ne suffira plus."}, {"speaker": "SPEAKER_02", "timestamp": [328.9, 338.84], "sentence": " A partir de ce lundi en Grèce, les personnes âgées de plus de 60 ans qui n'ont pas pris rendez-vous pour recevoir au moins la première dose du vaccin devront quant à elles payer chaque mois 100 euros d'amende."}, {"speaker": "SPEAKER_03", "timestamp": [338.84, 346.78], "sentence": " J'ai essayé de prendre pour le 11 janvier un rendez-vous, mais les autorités ne m'en ont pas donné avant le 31 janvier."}, {"speaker": "SPEAKER_00", "timestamp": [346.78, 351.98], "sentence": " Pourquoi ne m'ont-ils pas donné un rendez-vous le 11, le 12 ou le 13 janvier?"}, {"speaker": "SPEAKER_00", "timestamp": [351.98, 366.18], "sentence": " Ce n'est pas ma faute, mais ils ont dit que je devrais payer une amende. » L'Autriche va devenir le premier pays européen à rendre obligatoire la vaccination contre le coronavirus pour tous les adultes, et ce à partir de février."}, {"speaker": "SPEAKER_03", "timestamp": [366.18, 374.2], "sentence": " Karl Nehamer, le nouveau chancelier conservateur, a prévenu qu'une lourde amende serait prévue, pouvant s'élever à 3600 euros en cas de récidive."}, {"speaker": "SPEAKER_03", "timestamp": [374.2, 379.46], "sentence": " Environ 72% de la population autrichienne bénéficie à ce jour d'un schéma vaccinal complet."}, {"speaker": "SPEAKER_03", "timestamp": [379.46, 386.36], "sentence": " Enfin, aux Pays-Bas, des milliers de personnes ont à nouveau manifesté ce dimanche contre les restrictions sanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [386.36, 393.98], "sentence": " Après un mois de fermeture, certains magasins non essentiels ont été autorisés à rouvrir vendredi, mais les bars ou les restaurants restent pour l'instant fermés."}, {"speaker": "SPEAKER_02", "timestamp": [393.98, 400.32], "sentence": " Après un marathon de débats télévisés, la campagne proprement dite débute au Portugal."}], [{"speaker": "SPEAKER_03", "timestamp": [400.32, 408.22], "sentence": " A partir de ce dimanche, la course pour les élections législatives anticipées, qui auront lieu le 30 janvier, est officiellement lancée."}, {"speaker": "SPEAKER_03", "timestamp": [408.22, 414.82], "sentence": " Place aux meetings pour tenter de déjouer des sondages qui donnent le parti socialiste et le centre droit largement en tête."}, {"speaker": "SPEAKER_03", "timestamp": [414.82, 423.32], "sentence": " La formation d'Antonio Costa, le Premier ministre social-démocrate sortant, est crédité de 38% des voix, pas assez pour gouverner seul."}, {"speaker": "SPEAKER_03", "timestamp": [423.32, 429.22], "sentence": " Autre interrogation, le taux de participation à ce scrutin, le troisième depuis le début de la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [429.22, 434.62], "sentence": " Il est fondamental que nous votions par anticipation le 23, ou sinon, normalement, le 30."}, {"speaker": "SPEAKER_03", "timestamp": [434.62, 436.42], "sentence": " Nous devons tous voter."}, {"speaker": "SPEAKER_03", "timestamp": [436.42, 442.76], "sentence": " Voter est un acte collectif et c'est l'un des plus beaux moments de la démocratie."}, {"speaker": "SPEAKER_01", "timestamp": [442.76, 451.4], "sentence": " Le scrutin devrait par ailleurs marquer la montée en puissance de deux nouveaux courants, jusqu'ici quasiment absents du paysage politique, les libéraux et l'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [451.4, 461.32], "sentence": " Le parti Chega, dirigé par André Ventura et crédité d'environ 6% des voix, il prône un contrôle strict de l'immigration et défend une vision du Portugal ancestral."}, {"speaker": "SPEAKER_03", "timestamp": [461.32, 467.84], "sentence": " Si elle parvient à s'emparer de la troisième place, sa formation pourrait alors être en situation de faiseur de roi au lendemain du 30 janvier."}, {"speaker": "SPEAKER_03", "timestamp": [467.84, 470.72], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [470.72, 473.52], "sentence": " C'est une réforme attendue depuis des années."}, {"speaker": "SPEAKER_00", "timestamp": [473.52, 481.16], "sentence": " Lors d'un référendum ce dimanche, les Serbes ont approuvé un amendement constitutionnel visant à renforcer l'indépendance du pouvoir judiciaire."}, {"speaker": "SPEAKER_00", "timestamp": [481.16, 490.32], "sentence": " Le scrutin s'est concentré sur les changements dans l'élection des juges et des procureurs, dans un pays où la justice est largement considérée comme corrompue et politiquement contrôlée."}, {"speaker": "SPEAKER_00", "timestamp": [490.32, 493.66], "sentence": " Un résultat dont s'est félicité le président de la République."}, {"speaker": "SPEAKER_02", "timestamp": [493.66, 498.56], "sentence": " La Serbie, avec ce résultat, a envoyé une image très positive au monde."}, {"speaker": "SPEAKER_00", "timestamp": [498.56, 505.5], "sentence": " Je pense qu'à l'avenir, nous parviendrons à faire progresser la démocratisation de notre pays avec un pouvoir judiciaire indépendant."}, {"speaker": "SPEAKER_00", "timestamp": [505.5, 508.08], "sentence": " Je pense que nous avons fait une bonne chose pour notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [508.08, 515.6], "sentence": " Selon le gouvernement populiste, cette réforme est nécessaire pour que le pays des Balkans progresse dans sa tentative d'adhésion à l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [515.6, 526.82], "sentence": " L'institution, ainsi que les Etats-Unis et d'autres pays occidentaux ont salué conjointement dans un communiqué ce pas en avant vers l'alignement de la Serbie sur les normes européennes."}, {"speaker": "SPEAKER_02", "timestamp": [526.82, 535.32], "sentence": " C'est sans gloire que Novak Djokovic a fait escale à Dubaï avant d'arriver à Belgrade."}], [{"speaker": "SPEAKER_02", "timestamp": [535.32, 545.2], "sentence": " Venu à Melbourne pour tenter de remporter un 21e titre dans un tournoi du Grand Chelem, le joueur de tennis non vacciné contre le Covid-19 ne disputera pas l'Open d'Australie."}, {"speaker": "SPEAKER_00", "timestamp": [545.2, 554.38], "sentence": " Après le verdict, Djokovic a indiqué dans une brève déclaration qu'il était profondément déçu et qu'il mettrait du temps à récupérer avant de faire d'autres commentaires."}, {"speaker": "SPEAKER_00", "timestamp": [554.38, 562.96], "sentence": " En Serbie, où le joueur est considéré comme un héros national, le président a déclaré que la superstar du tennis avait été harcelée et humiliée."}, {"speaker": "SPEAKER_00", "timestamp": [562.96, 571.78], "sentence": " Après une bataille judiciaire de près de deux semaines, trois juges australiens ont confirmé la décision du ministre de l'Immigration d'annuler le visa de Djokovic."}, {"speaker": "SPEAKER_00", "timestamp": [571.78, 579.7], "sentence": " Selon eux, sa présence représentait un risque sanitaire pour la communauté australienne et encourageait le sentiment anti-vaccination."}, {"speaker": "SPEAKER_00", "timestamp": [579.7, 586.66], "sentence": " Le premier tournoi de tennis de l'année s'est donc ouvert ce lundi sans le numéro 1 mondial, vainqueur à 9 reprises à Melbourne."}]]}