{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.16], "sentence": " Vladimir Poutine annonce un déploiement d'armes nucléaires tactiques au Bélarus."}, {"speaker": "SPEAKER_00", "timestamp": [4.16, 8.14], "sentence": " La Russie prend en otage nucléaire ce territoire, réagit Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [8.14, 13.3], "sentence": " Lampedusa fait face à un flux de migrants record."}, {"speaker": "SPEAKER_00", "timestamp": [13.3, 17.82], "sentence": " En seulement 48 heures, ils sont près de 4000 à avoir débarqué sur l'île italienne."}, {"speaker": "SPEAKER_00", "timestamp": [17.82, 23.44], "sentence": " Maisons dévastées, quartiers entiers littéralement rasés."}, {"speaker": "SPEAKER_00", "timestamp": [23.44, 26.38], "sentence": " Aux Etats-Unis, des tornades ont dévasté le Mississippi."}, {"speaker": "SPEAKER_00", "timestamp": [26.38, 28.56], "sentence": " Au moins 26 personnes ont été tuées."}, {"speaker": "SPEAKER_00", "timestamp": [28.56, 33.16], "sentence": " Une heure sans lumière pour lutter contre le changement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [33.16, 37.6], "sentence": " Ce 25 mars a marqué une nouvelle édition de l'initiative 60 minutes pour la planète."}, {"speaker": "SPEAKER_00", "timestamp": [37.6, 48.66], "sentence": " Moscou va déployer des armes nucléaires tactiques au Bélarus, annonce ce samedi de Vladimir Poutine."}], [{"speaker": "SPEAKER_00", "timestamp": [48.66, 57.02], "sentence": " Selon le président russe, 10 avions sont déjà prêts à utiliser ce type d'armes et la Russie a également transféré des missiles iscandaires."}, {"speaker": "SPEAKER_00", "timestamp": [57.02, 73.18], "sentence": " Cette décision assure par ailleurs le Kremlin a été motivé par la volonté de Londres d'envoyer des munitions à uranium appauvries à l'Ukraine et Vladimir Poutine de menacer de recourir également à ce type d'obus utilisé pour percer les blindages si Kiev venait à en recevoir."}, {"speaker": "SPEAKER_00", "timestamp": [73.18, 76.82], "sentence": " Le Belarus est situé aux portes de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [76.82, 88.98], "sentence": " Selon les autorités ukrainiennes, si ce pays allié du Kremlin ne prend pas part directement au conflit en Ukraine, la Russie s'est déjà servi de son territoire pour conduire son offensive sur Kiev l'année dernière ou pour mener des frappes."}, {"speaker": "SPEAKER_00", "timestamp": [88.98, 98.2], "sentence": " A plusieurs reprises, des responsables russes ont émis des menaces à peine voilées de se servir de l'arme nucléaire en Ukraine en cas d'escalade significative du conflit."}, {"speaker": "SPEAKER_00", "timestamp": [98.2, 108.78], "sentence": " Près de 4000, c'est le nombre de migrants qui ont débarqué sur l'île italienne de Lampedusa vendredi et samedi."}], [{"speaker": "SPEAKER_00", "timestamp": [108.78, 114.36], "sentence": " Un nombre record, construit à l'origine pour une capacité maximale de 850 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [114.36, 118.46], "sentence": " Le centre de premier secours et d'accueil de l'île est plus que submergé."}, {"speaker": "SPEAKER_00", "timestamp": [118.46, 123.66], "sentence": " En Sicile, ce sont 1301 personnes qui ont été prises en charge ces derniers jours."}, {"speaker": "SPEAKER_00", "timestamp": [123.66, 124.2], "sentence": " Ce sont 1301 personnes qui ont été prises en charge ces derniers jours."}, {"speaker": "SPEAKER_00", "timestamp": [124.2, 127.44], "sentence": " 600 migrants ont aussi été secourus en mer de Calabre."}, {"speaker": "SPEAKER_00", "timestamp": [127.44, 131.08], "sentence": " Autant de chiffres qui n'incluent pas les morts et les disparus."}, {"speaker": "SPEAKER_00", "timestamp": [131.08, 141.38], "sentence": " Par ailleurs, l'ONG SOS Méditerranée, dont le navire Ocean Viking secoure des migrants en mer, a accusé ce samedi des gardes-côtes libyens d'avoir tiré des coups de feu pour empêcher un sauvetage."}, {"speaker": "SPEAKER_00", "timestamp": [141.38, 145.64], "sentence": " Environ 80 personnes auraient finalement été interceptées et renvoyées en Libye."}, {"speaker": "SPEAKER_00", "timestamp": [145.64, 152.18], "sentence": " Signe que l'accord conclu en 2017 entre l'Italie et la Libye avec le soutien de l'Union européenne perdure."}, {"speaker": "SPEAKER_00", "timestamp": [152.18, 158.92], "sentence": " Il prévoyait d'encourager de maintenir les efforts de Tripoli à intercepter les migrants et à les renvoyer dans ses centres de détention."}, {"speaker": "SPEAKER_00", "timestamp": [158.92, 167.56], "sentence": " L'état du Mississippi aux Etats-Unis a été touché vendredi par des tornades meurtrières."}], [{"speaker": "SPEAKER_00", "timestamp": [167.56, 171.0], "sentence": " Elles ont fait au moins 26 morts, dont un dans l'Alabama voisin."}, {"speaker": "SPEAKER_00", "timestamp": [171.0, 174.04], "sentence": " Les autorités rapportent des dizaines de blessés."}, {"speaker": "SPEAKER_00", "timestamp": [174.04, 178.88], "sentence": " Ces tornades ont parcouru le Mississippi sur plus de 150 km d'ouest en est."}, {"speaker": "SPEAKER_00", "timestamp": [178.88, 180.92], "sentence": " Les dégâts matériels sont énormes."}, {"speaker": "SPEAKER_01", "timestamp": [180.92, 209.34], "sentence": " Sur Twitter, le président américain Joe Biden a présenté ses condoléances aux familles et ordonné le déploiement de l'aide fédérale. C'est une bonne location. On a perdu tout, mais on a perdu notre vie. On a déclenché la maison, le chariot, le voiture et d'autres voitures."}, {"speaker": "SPEAKER_01", "timestamp": [209.34, 210.28], "sentence": " Mais on l'a fait."}, {"speaker": "SPEAKER_01", "timestamp": [210.28, 229.78], "sentence": " Pour la 17e année consécutive, ce 25 mars a marqué une nouvelle édition de l'opération mondiale 60 minutes pour la planète."}], [{"speaker": "SPEAKER_00", "timestamp": [229.78, 239.32], "sentence": " Cette initiative citoyenne lancée par le Fonds mondial pour la nature consiste à éteindre les lumières non essentielles pendant une heure pour mobiliser contre le changement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [239.32, 249.3], "sentence": " De nombreuses villes à travers le monde ont participé à l'opération et à 20h30 précise, des milliers de monuments iconiques ont ainsi été plongés symboliquement dans le noir ce samedi."}, {"speaker": "SPEAKER_00", "timestamp": [249.3, 254.86], "sentence": " Les citoyens étaient eux aussi invités à participer et à éteindre toutes les lumières."}, {"speaker": "SPEAKER_00", "timestamp": [254.86, 261.32], "sentence": " En revanche, la Russie, qui depuis 2009 prenait elle aussi part à l'événement, a décidé de le boycotter cette année."}, {"speaker": "SPEAKER_00", "timestamp": [261.32, 278.04], "sentence": " Le Kremlin expliquant que la décision avait été prise après que la célèbre ONG Opanda a été classée agent de l'étranger. Moscou accuse en effet VVF de tenter d'influencer les décisions des autorités russes et d'entraver la mise en place des projets industriels et d'infrastructures sous prétexte de défendre l'environnement."}]]}