{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [10.0, 28.14], "sentence": "... Élection locale en Irlande du Nord. Le Sinn Féin, favorable à la réunification de l'île, pourrait remporter la majorité à l'Assemblée locale."}, {"speaker": "SPEAKER_09", "timestamp": [28.14, 34.02], "sentence": " C'est le jour du dépassement en France."}], [{"speaker": "SPEAKER_03", "timestamp": [34.02, 41.18], "sentence": " Si toute l'humanité vivait comme les Français, elle aurait déjà consommé toutes les ressources que la planète peut renouveler sur une année."}, {"speaker": "SPEAKER_03", "timestamp": [41.18, 65.32], "sentence": " Il faudrait donc presque 3 terres pour répondre aux besoins de ses habitants. Cet indice est calculé par une ONG américaine et popularisé par le WWF. L'association a remis un rapport mercredi au président français avec trois scénarios proposés pour inverser la tendance. Ce jour du dépassement avance en moyenne de dix jours à chaque mandat présidentiel."}, {"speaker": "SPEAKER_03", "timestamp": [65.32, 72.0], "sentence": " Emmanuel Macron a reçu à l'Elysée des représentants d'associations, mais aussi des climatologues et des scientifiques."}, {"speaker": "SPEAKER_03", "timestamp": [72.0, 77.04], "sentence": " Il veut que son futur Premier ministre soit chargé de planification écologique."}, {"speaker": "SPEAKER_03", "timestamp": [77.04, 86.78], "sentence": " Certains experts de l'environnement jugent son premier mandat très insuffisant et ils craignent une opération de communication juste avant les élections législatives."}, {"speaker": "SPEAKER_05", "timestamp": [86.78, 95.56], "sentence": " Pour la deuxième fois en quelques semaines, Buitoni est à nouveau dans la tourmente d'un scandale alimentaire."}], [{"speaker": "SPEAKER_05", "timestamp": [95.56, 101.12], "sentence": " Une nouvelle plainte a été déposée en France pour intoxication à la bactérie E. coli dans une gamme de pizzas."}, {"speaker": "SPEAKER_05", "timestamp": [101.12, 109.26], "sentence": " Ces deux affaires s'ajoutent aux 150 cas de contamination récemment révélés à la Salmonelle dans neuf Etats membres, cette fois à cause de chocolat Kinder."}, {"speaker": "SPEAKER_05", "timestamp": [109.26, 115.72], "sentence": " Ces affaires révèlent des failles dans le système européen de sécurité alimentaire,"}], [{"speaker": "SPEAKER_05", "timestamp": [115.72, 117.94], "sentence": " considéré pourtant comme l'un des plus sûrs au monde."}, {"speaker": "SPEAKER_05", "timestamp": [117.94, 126.82], "sentence": " Pour les associations de consommateurs, ce n'est pas tant le dispositif commun qui est en cause, mais le manque de moyens des Etats et de volonté des industriels."}, {"speaker": "SPEAKER_00", "timestamp": [126.82, 133.32], "sentence": " Nous avons, il y a déjà trois ans, publié un rapport qui mettait en évidence"}], [{"speaker": "SPEAKER_00", "timestamp": [133.32, 142.74], "sentence": " une diminution assez préoccupante des ressources qui sont affectées à ces contrôles officiels, donc aussi bien en termes de budget que d'effectifs des services sanitaires."}, {"speaker": "SPEAKER_00", "timestamp": [142.74, 158.08], "sentence": " Et donc ça peut éventuellement conduire à ce type de scandale, puisque si les industriels sont simplement laissés à même, si on se repose entièrement sur les autocontrôles qu'ils réalisent, on risque de passer à côté de certaines non-conformités."}, {"speaker": "SPEAKER_05", "timestamp": [158.08, 165.24], "sentence": " En moins de 20 ans, les effectifs de contrôle ont diminué de 7% en Espagne, de 10% en Belgique et de 30% en France."}, {"speaker": "SPEAKER_05", "timestamp": [165.24, 170.18], "sentence": " Le Parlement européen demande un renforcement législatif depuis de nombreuses années."}, {"speaker": "SPEAKER_05", "timestamp": [170.18, 175.04], "sentence": " Pour certains, il est paradoxal de laisser aux entreprises le soin de contrôler ses propres produits."}, {"speaker": "SPEAKER_05", "timestamp": [175.04, 178.08], "sentence": " Cette ambiguïté affaiblit le système européen."}, {"speaker": "SPEAKER_04", "timestamp": [178.08, 184.62], "sentence": " Non. Aujourd'hui, on a beau dire qu'on produit la meilleure alimentation du monde, ce qui est vrai,"}], [{"speaker": "SPEAKER_04", "timestamp": [184.62, 187.84], "sentence": " mais quand je dis non, je suis peut-être un peu sévère en disant ça."}, {"speaker": "SPEAKER_04", "timestamp": [187.84, 192.5], "sentence": " Mais je pense que c'est aussi volontairement, parce que je pense qu'il faut que l'on progresse sur ce champ-là."}, {"speaker": "SPEAKER_04", "timestamp": [192.5, 196.54], "sentence": " Il faut qu'on améliore la législation et il y ait encore une marge de progrès."}, {"speaker": "SPEAKER_04", "timestamp": [196.54, 206.78], "sentence": " Donc on peut avoir confiance, allez, je vais dire pour 80%, mais il y a une marge de 20% sur laquelle il nous faut encore progresser pour garantir un 100% à l'échelle communautaire."}, {"speaker": "SPEAKER_05", "timestamp": [206.78, 215.68], "sentence": " Contacté par Euronews, le lobby européen de l'industrie alimentaire Food Drink Europe ne souhaite pas faire de commentaire sur ces deux cas."}], [{"speaker": "SPEAKER_05", "timestamp": [215.68, 225.86], "sentence": " Ses affaires concernent les entreprises, explique l'organisation dans sa réponse écrite, avant d'ajouter que la sécurité alimentaire demeure une priorité pour Food Drink Europe et ses membres."}, {"speaker": "SPEAKER_05", "timestamp": [225.86, 235.44], "sentence": " Elle assure poursuivre son travail avec la Commission européenne, les partenaires des chaînes alimentaires et les acteurs pour assurer les standards de sécurité les plus élevés."}, {"speaker": "SPEAKER_06", "timestamp": [235.44, 248.88], "sentence": " Le Premier ministre indien Narendra Modi, actuellement tourné en Europe, a fait escale à Paris mercredi soir pour s'entretenir avec Emmanuel Macron."}], [{"speaker": "SPEAKER_06", "timestamp": [248.88, 254.32], "sentence": " Il s'agit de la première rencontre du président français avec un dirigeant étranger depuis sa réélection."}, {"speaker": "SPEAKER_06", "timestamp": [254.32, 264.32], "sentence": " A l'issue de cet entretien, la France et l'Inde ont exprimé leurs profondes préoccupations au sujet de la crise ukrainienne dans une déclaration conjointe."}, {"speaker": "SPEAKER_06", "timestamp": [264.32, 264.58], "sentence": " profondes préoccupations au sujet de la crise ukrainienne dans une déclaration conjointe."}, {"speaker": "SPEAKER_06", "timestamp": [264.58, 274.84], "sentence": " Si les deux pays sont d'accord pour appeler à une cessation immédiate des hostilités, seule la France a condamné avec force l'agression illégale et injustifiée des forces russes contre l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [274.84, 284.52], "sentence": " Depuis le début du conflit, l'Inde est à la recherche d'un difficile équilibre entre Occident et Russie qui lui fournit une grande partie de ses besoins en armes et en énergie."}, {"speaker": "SPEAKER_06", "timestamp": [284.52, 291.66], "sentence": " Cela n'a pas empêché Narendra Modi et Emmanuel Macron de réaffirmer leur volonté d'intensifier leur partenariat,"}], [{"speaker": "SPEAKER_06", "timestamp": [291.66, 295.8], "sentence": " qui porte notamment sur la défense, le commerce et le développement durable."}, {"speaker": "SPEAKER_06", "timestamp": [295.8, 301.94], "sentence": " Un partenariat d'autant plus important pour la France depuis le volte-face de l'Australie dans le dossier de l'achat de sous-marins."}, {"speaker": "SPEAKER_06", "timestamp": [301.94, 307.9], "sentence": " Lors des six dernières années, New Delhi a commandé à Paris 36 avions Rafale."}, {"speaker": "SPEAKER_06", "timestamp": [307.9, 312.9], "sentence": " La Pologne refuse de payer son gaz en rouble."}], [{"speaker": "SPEAKER_02", "timestamp": [312.9, 315.58], "sentence": " En conséquence, Moscou lui a fermé les robinets."}, {"speaker": "SPEAKER_02", "timestamp": [315.58, 320.28], "sentence": " Près de 50% du gaz naturel utilisé en Pologne est fourni par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [320.28, 330.9], "sentence": " Mais étant donné ses importantes réserves, pleines à près de 75%, et les sources alternatives de gaz, la Pologne espère s'extraire totalement de sa dépendance au gaz russe."}, {"speaker": "SPEAKER_06", "timestamp": [330.9, 338.2], "sentence": " Nous devions honorer le contrat d'approvisionnement Yamal et c'est pour cela que nous importions encore autant de gaz russe."}], [{"speaker": "SPEAKER_09", "timestamp": [338.2, 343.58], "sentence": " Grâce à cette coupe, nous avons l'opportunité de chercher ailleurs notre gaz naturel."}, {"speaker": "SPEAKER_05", "timestamp": [343.58, 353.96], "sentence": " Et donc, avec le processus de diversification déjà prêt et un pourcentage record de gaz en stock, nous sommes tout à fait prêts à abandonner le gaz russe."}, {"speaker": "SPEAKER_09", "timestamp": [353.96, 366.32], "sentence": " Bien sûr, une certaine panique a fait grimper les prix du marché pendant plusieurs jours, mais c'est habituel dans notre secteur, parce que les investisseurs ont toujours peur quand la Russie se met à perturber le marché du gaz."}, {"speaker": "SPEAKER_05", "timestamp": [366.32, 376.78], "sentence": " Se diversifier et trouver d'autres fournisseurs de gaz est devenu la priorité."}], [{"speaker": "SPEAKER_02", "timestamp": [376.78, 384.18], "sentence": " La Pologne s'est principalement concentrée sur l'ouverture du gazoduc Baltic Pipe qui devrait acheminer du gaz depuis la Norvège."}, {"speaker": "SPEAKER_08", "timestamp": [384.18, 386.5], "sentence": " du gazoduc Baltic Pipe, qui devrait acheminer du gaz depuis la Norvège."}, {"speaker": "SPEAKER_07", "timestamp": [386.5, 390.32], "sentence": " Nous avions déjà planifié d'être complètement indépendants d'ici la fin de l'année."}, {"speaker": "SPEAKER_08", "timestamp": [390.32, 394.52], "sentence": " Le Baltic Pipe sera complètement opérationnel à la fin de l'année."}, {"speaker": "SPEAKER_08", "timestamp": [394.52, 397.66], "sentence": " Il fournira 10 milliards de mètres cubes de gaz à la Pologne."}, {"speaker": "SPEAKER_08", "timestamp": [397.66, 404.82], "sentence": " Notre consommation actuelle est de 20 milliards de mètres cubes, donc en dehors de la Baltic Pipe, nous aurons notre propre production de 4 milliards."}, {"speaker": "SPEAKER_04", "timestamp": [404.82, 412.14], "sentence": " Et la capacité de nos terminaux à Chinusho, qui est de 6 milliards, devrait suffire."}], [{"speaker": "SPEAKER_08", "timestamp": [412.14, 417.74], "sentence": " Mais la coupure par la Russie n'est pas la seule explication de cette transformation en cours en Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [417.74, 422.72], "sentence": " Les sanctions imposées par le pays ont amené certaines entreprises de livraison de gaz à fermer."}, {"speaker": "SPEAKER_02", "timestamp": [422.72, 431.78], "sentence": " Et certaines villes ont été forcées de remplacer leurs fournisseurs de gaz russes par un fournisseur polonais."}], [{"speaker": "SPEAKER_09", "timestamp": [431.78, 440.72], "sentence": " Le libre marché a permis de telles situations. Dans de nombreux endroits en Pologne, des entités liées à la Russie menaient des activités de distribution de gaz."}, {"speaker": "SPEAKER_08", "timestamp": [440.72, 446.98], "sentence": " Une entreprise associée à l'oligarque russe Novvatec a été sanctionnée et donc ne pouvait plus fonctionner."}, {"speaker": "SPEAKER_09", "timestamp": [446.98, 455.84], "sentence": " Cela fait partie de notre responsabilité et de notre réponse à la sauvagerie menée par Poutine en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [455.84, 461.5], "sentence": " Au début de l'année, les Polonais ont vécu une importante hausse des prix de l'énergie, dont du gaz."}, {"speaker": "SPEAKER_02", "timestamp": [461.5, 468.62], "sentence": " Aujourd'hui, le gouvernement veut s'assurer que sortir du gaz russe ne va pas affecter les portefeuilles des citoyens lambda et leur facture d'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [468.62, 475.6], "sentence": " Il a ajouté que cette situation devrait permettre de sortir la stabilité énergétique des problématiques géopolitiques."}, {"speaker": "SPEAKER_06", "timestamp": [475.6, 478.06], "sentence": " Magdalena Hodovnik, pour Euronews, from Warsaw."}, {"speaker": "SPEAKER_01", "timestamp": [478.06, 482.9], "sentence": " Michel O'Neill, vice-président du Chine, fait une partie nationaliste"}], [{"speaker": "SPEAKER_01", "timestamp": [482.9, 489.0], "sentence": " qui prône l'unification entre l'Irlande du Nord et la République d'Irlande, espère une victoire historique aux élections locales."}, {"speaker": "SPEAKER_09", "timestamp": [489.0, 494.52], "sentence": " Elle revendiquerait alors le poste de première ministre et toucherait du doigt le rêve d'une Irlande unifiée."}, {"speaker": "SPEAKER_09", "timestamp": [494.52, 506.3], "sentence": " Côté unioniste, le chef du DUP, Jeffrey Donaldson, prône lui le maintien du rattachement politique à Londres et la suspension du protocole qui instaure une frontière douanière entre l'Irlande du Nord et le reste du Royaume-Uni."}, {"speaker": "SPEAKER_09", "timestamp": [506.3, 517.28], "sentence": " En difficulté après des décennies au pouvoir, le DUP a annoncé par la voix de son leader qu'il refuserait de former un gouvernement avec son rival, comme le stipulent pourtant les accords de paix de 1998."}, {"speaker": "SPEAKER_09", "timestamp": [517.28, 546.0], "sentence": " Une victoire dans les urnes du Sinn Féin, jamais gagnant dans l'histoire nord-irlandaise, mais donnée en tête dans tous les sondages depuis des semaines provoquerait un profond séisme et accentuerait la pression sur le premier ministre boris johnson 24 ans après les accords du vendredi saint l'irlande du nord et ses 1,9 millions d'habitants restent profondément marqués par les divisions communautaires et le souvenir des violences meurtrières entre les deux camps le verdict des urnes est attendu vendredi à la mi-journée."}, {"speaker": "SPEAKER_09", "timestamp": [546.0, 554.88], "sentence": " Otoniel, le narcotrafiquant le plus recherché de la Colombie,"}], [{"speaker": "SPEAKER_01", "timestamp": [554.88, 557.06], "sentence": " a été extradé ce mercredi vers les Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [557.06, 562.38], "sentence": " Il avait été arrêté le 23 octobre dans le nord-ouest du pays lors d'une vaste opération militaire."}, {"speaker": "SPEAKER_01", "timestamp": [562.38, 585.1], "sentence": " Otoniel est poursuivi pour trafic de drogue depuis 2009 devant un tribunal de New York.... dans le centre et le sud des Etats-Unis, provoquant parfois des tornades, comme au Texas ou en Oklahoma."}, {"speaker": "SPEAKER_01", "timestamp": [585.1, 590.56], "sentence": " Elles ont provoqué d'importants dégâts, comme des destructions sur le réseau électrique ou les habitations."}, {"speaker": "SPEAKER_01", "timestamp": [590.56, 596.22], "sentence": " Deux jours plus tôt, une puissante tornade a ravagé la ville d'Andover, au Texas, sans faire de victimes."}]]}