{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.86], "sentence": " L'Ukraine a accusé la Russie d'avoir bombardé un théâtre dans lequel plusieurs centaines de civils s'étaient réfugiés à Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [6.86, 9.6], "sentence": " A ce stade, le bilan humain reste indéterminé."}, {"speaker": "SPEAKER_04", "timestamp": [9.6, 13.6], "sentence": " Joe Biden qualifie Vladimir Poutine de criminel de guerre."}, {"speaker": "SPEAKER_04", "timestamp": [13.6, 19.22], "sentence": " Le président américain annonce de nouvelles aides militaires à l'Ukraine mais écarte la mise en place d'une zone d'exclusion aérienne."}, {"speaker": "SPEAKER_06", "timestamp": [19.22, 27.46], "sentence": " Le violent séisme qui a frappé le nord-est du Japon mercredi soir a fait au moins 4 morts et plus de 100 blessés."}, {"speaker": "SPEAKER_06", "timestamp": [27.46, 31.2], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [31.2, 38.74], "sentence": " Deux irano-britanniques dont Nazanin Zaghariradklif sont arrivés à Lobo, Royaume-Uni, après plusieurs années de détention par le régime de Téhéran."}, {"speaker": "SPEAKER_05", "timestamp": [38.74, 43.44], "sentence": " Trois semaines après le début de l'invasion de l'Ukraine,"}], [{"speaker": "SPEAKER_06", "timestamp": [43.44, 46.14], "sentence": " les frappes russes se sont poursuivies dans plusieurs villes du pays."}, {"speaker": "SPEAKER_06", "timestamp": [46.14, 56.62], "sentence": " Alors que les pourparlers entre les deux camps continuent, plusieurs fortes explosions ont retenti ce jeudi matin dans l'ouest de Kiev, suivi d'épaisses colonnes de fumée noire dans le ciel de la capitale."}, {"speaker": "SPEAKER_06", "timestamp": [56.62, 66.88], "sentence": " Mercredi soir, les autorités ukrainiennes ont accusé la Russie d'avoir bombardé un théâtre dans lequel plus d'un millier de civils s'étaient réfugiés dans la ville assiégée de Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [66.88, 74.12], "sentence": " Sur une image satellite prise le 14 mars, on pouvait lire le mot « enfant » à l'avant et à l'arrière du théâtre."}, {"speaker": "SPEAKER_06", "timestamp": [74.12, 78.22], "sentence": " Selon Kiev, ce message était directement destiné à l'armée russe."}, {"speaker": "SPEAKER_06", "timestamp": [78.22, 85.86], "sentence": " Le gouverneur de la région de Tchernyev a également annoncé que 53 personnes ont été tuées hier par les forces russes."}, {"speaker": "SPEAKER_06", "timestamp": [85.86, 88.58], "sentence": " Un précédent bilan faisait état d'une dizaine de morts."}, {"speaker": "SPEAKER_06", "timestamp": [88.58, 93.32], "sentence": " Malgré les bombardements qui continuent, les pourparlers entre Kiev et Moscou se poursuivent."}, {"speaker": "SPEAKER_06", "timestamp": [93.32, 99.3], "sentence": " L'Ukraine réclame des garanties de sécurité face à la Russie, alors que Moscou demande la neutralité de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [99.3, 105.94], "sentence": " Le statut neutre de l'Ukraine fait l'objet de discussions sérieuses et c'est en lien avec les garanties de sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [105.94, 112.08], "sentence": " C'est exactement ce que Vladimir Poutine avait déclaré lors d'une des conférences de presse de février."}, {"speaker": "SPEAKER_06", "timestamp": [112.08, 116.58], "sentence": " À l'exception de l'élargissement de l'OTAN, toutes les options sont sur la table."}, {"speaker": "SPEAKER_05", "timestamp": [116.58, 127.36], "sentence": " On veut des garanties de sécurité pour l'Ukraine et pour la Russie. » « Les pourparlers sont en cours. Il s'agit de négociations pour le bien de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [127.36, 135.2], "sentence": " Mes priorités sont absolument claires. On veut des garanties de sécurité, la souveraineté et le rétablissement de notre intégrité territoriale."}, {"speaker": "SPEAKER_05", "timestamp": [135.2, 143.76], "sentence": " Mardi, le président ukrainien avait estimé que les positions des deux camps étaient désormais plus réalistes."}, {"speaker": "SPEAKER_03", "timestamp": [143.76, 149.38], "sentence": " Et il avait fait savoir que Kiev était prêt à renoncer à rejoindre l'OTAN, une ligne rouge pour les Russes."}, {"speaker": "SPEAKER_06", "timestamp": [149.38, 158.62], "sentence": " Le président américain n'a pas mâché ses mots ce mercredi"}], [{"speaker": "SPEAKER_04", "timestamp": [158.62, 166.04], "sentence": " en qualifiant Vladimir Poutine de criminel de guerre après les multiples bombardements russes sur des civils en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [166.04, 172.96], "sentence": " Joe Biden répondait à la question d'une journaliste lors d'une réception à la Maison Blanche."}, {"speaker": "SPEAKER_04", "timestamp": [172.96, 177.94], "sentence": " Oui, je pense que c'est un criminel de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [177.94, 183.02], "sentence": " Des propos jugés inacceptables et impardonnables par le Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [183.02, 193.3], "sentence": " Quelques heures plus tôt, le président américain a annoncé 800 millions de dollars au titre de l'aide militaire à l'Ukraine, portant la contribution américaine à 1 milliard de dollars en une semaine."}, {"speaker": "SPEAKER_04", "timestamp": [193.3, 199.34], "sentence": " Washington va fournir des systèmes de défense antiaérienne supplémentaires de plus longue portée, ainsi que des drones."}, {"speaker": "SPEAKER_04", "timestamp": [199.34, 208.0], "sentence": " Mais l'OTAN a écarté la mise en place d'une zone d'exclusion aérienne en Ukraine malgré les appels à l'aide de Volodymyr Zelensky qui s'exprimait face au Congrès américain."}, {"speaker": "SPEAKER_05", "timestamp": [208.0, 214.68], "sentence": " Établir une zone d'exclusion aérienne au-dessus de l'Ukraine afin de sauver des gens est trop demandé."}, {"speaker": "SPEAKER_05", "timestamp": [214.68, 222.14], "sentence": " Une zone d'exclusion aérienne humanitaire est une condition dans laquelle la Russie ne pourra plus terroriser nos villes paisibles chaque jour et chaque nuit."}, {"speaker": "SPEAKER_04", "timestamp": [222.14, 224.1], "sentence": " et nos villes paisibles chaque jour et chaque nuit."}, {"speaker": "SPEAKER_04", "timestamp": [224.1, 232.24], "sentence": " A Moscou, le président Vladimir Poutine reste impassible et condamne les sanctions occidentales qui ont pour but, selon lui, de démembrer la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [232.24, 246.82], "sentence": " L'Occident essaie de diviser notre société en spéculant sur les pertes militaires, sur les conséquences socio-économiques des sanctions, pour provoquer une guerre civile en Russie et utiliser sa cinquième colonne pour s'efforcer d'atteindre son objectif."}, {"speaker": "SPEAKER_05", "timestamp": [246.82, 250.4], "sentence": " Et il y a un objectif, je l'ai déjà dit, la destruction de la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [250.4, 259.08], "sentence": " Vladimir Poutine a ainsi qualifié de traître et de racaille ceux qui ne suivaient pas la ligne du Kremlin en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [259.08, 273.66], "sentence": " Le violent séisme qui a frappé le nord-est du Japon mercredi soir a fait au moins 4 morts et plus de 100 blessés."}], [{"speaker": "SPEAKER_06", "timestamp": [273.66, 278.7], "sentence": " L'alerte tsunami qui avait été annoncée dans la nuit a finalement été levée ce matin."}, {"speaker": "SPEAKER_06", "timestamp": [278.7, 288.42], "sentence": " Le tremblement de terre qui s'est produit au large de Fukushima a été fortement ressenti à Tokyo et a privé d'électricité pendant plusieurs heures plus de 2 millions de foyers autour de la capitale."}, {"speaker": "SPEAKER_06", "timestamp": [288.42, 295.36], "sentence": " La compagnie ferroviaire J.A. East a signalé des perturbations importantes sur son réseau."}, {"speaker": "SPEAKER_06", "timestamp": [295.36, 301.7], "sentence": " Un train à grande vitesse a notamment déraillé au nord de la ville de Fukushima avec 78 personnes à bord."}, {"speaker": "SPEAKER_06", "timestamp": [301.7, 304.24], "sentence": " Il n'y a eu aucun blessé lors de l'accident."}, {"speaker": "SPEAKER_06", "timestamp": [304.24, 313.46], "sentence": " De petites répliques du séisme ont été enregistrées tout au long de la nuit et des consignes d'évacuation vers des refuges ont été diffusées dans certaines localités."}, {"speaker": "SPEAKER_06", "timestamp": [313.46, 320.94], "sentence": " Situé au carrefour de plusieurs grandes plaques tectoniques, le Japon est régulièrement touché par des tremblements de terre."}, {"speaker": "SPEAKER_06", "timestamp": [320.94, 328.52], "sentence": " Les autorités imposent depuis plusieurs années de strictes normes de construction pour que les bâtiments soient capables de résister à de fortes secousses."}, {"speaker": "SPEAKER_05", "timestamp": [328.52, 336.2], "sentence": " Le retour au Royaume-Uni après des années de détention en Iran. Nazanin Zaghari-Radcliffe"}], [{"speaker": "SPEAKER_05", "timestamp": [336.2, 366.5], "sentence": " a atterri à l'aube sur la base aérienne de la Royal Air Force dans le sud-ouest de l'Angleterre, accompagné d'Anousheh Achouri, un autre irano-britannique également libérée par le régime de tairan tous deux sont apparus détendus souriant avant de retrouver leur famille à l'abri des caméras c'est un grand soulagement qu'elle revienne à la maison a déclaré richard trac leaf qui avait mené deux grèves de la fin pour obtenir la libération de son épouse celle ci a enfin pu retrouver sa fille de ans, qu'elle n'a pas vu grandir."}, {"speaker": "SPEAKER_05", "timestamp": [366.5, 374.32], "sentence": " Nazanin Zaghari Ratcliffe, employé de la fondation Thompson Reuters, avait été arrêté en 2016 lors d'un voyage privé à Téhéran."}, {"speaker": "SPEAKER_05", "timestamp": [374.32, 379.4], "sentence": " Accusée de complot pour renverser la République islamique, elle avait été condamnée à 5 ans de prison."}, {"speaker": "SPEAKER_05", "timestamp": [379.4, 384.9], "sentence": " D'après ses proches, elle était l'otage d'un vieux contentieux diplomatique au financier entre la Grande-Bretagne et l'Iran."}, {"speaker": "SPEAKER_05", "timestamp": [384.9, 392.02], "sentence": " En parallèle de cette libération, Londres a annoncé avoir soldé avec Téhéran une vieille dette de 470 millions d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [392.02, 405.8], "sentence": " Comme l'indique le nom de son exposition, Ai Weiwei est à la recherche de l'humanité à Vienne, en Autriche."}], [{"speaker": "SPEAKER_06", "timestamp": [405.8, 415.38], "sentence": " L'exposition qui retrace l'évolution de l'activisme politique du célèbre artiste chinois fait l'objet d'une ambitieuse rétrospective."}, {"speaker": "SPEAKER_06", "timestamp": [415.38, 422.5], "sentence": " Ici sont présentées plusieurs œuvres évoquant les personnes qui fuient la guerre et les persécutions."}, {"speaker": "SPEAKER_06", "timestamp": [422.5, 428.38], "sentence": " On y trouve par exemple les gilets de sauvetage des réfugiés ramassés sur les côtes de l'île grecque de Lesbos."}, {"speaker": "SPEAKER_06", "timestamp": [428.38, 436.38], "sentence": " Cette figure emblématique de la contestation chinoise condamne également l'agression russe qu'il juge inacceptable."}, {"speaker": "SPEAKER_03", "timestamp": [436.38, 451.86], "sentence": " L'ouverture de l'exposition arrive à un moment où l'Europe compte plus de 2 millions de réfugiés et où la Russie a envahi l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [451.86, 468.7], "sentence": " Nous sommes actuellement en plein milieu de l'inconnu, de l'incertitude et peut-être même d'une crise très grave qui pourrait mettre nos vies en danger."}, {"speaker": "SPEAKER_03", "timestamp": [468.7, 477.94], "sentence": " L'exposition est ouverte au public au musée Albertina à Vienne jusqu'au 4 décembre 2022."}, {"speaker": "SPEAKER_06", "timestamp": [477.94, 488.34], "sentence": " Le film franco-algérien Ne nous racontez plus d'histoire vient d'être récompensé au FIFDH,"}], [{"speaker": "SPEAKER_03", "timestamp": [488.34, 494.2], "sentence": " Festival du film et Forum international sur les droits humains qui s'est tenu à Genève début mars."}, {"speaker": "SPEAKER_03", "timestamp": [494.2, 505.66], "sentence": " Un documentaire de création co-réalisé par un couple franco-algérien, elle, fille de pied noir, lui, berbère d'une famille de combattants du FLN."}, {"speaker": "SPEAKER_03", "timestamp": [505.66, 514.9], "sentence": " On a grandi chacun en France et Ferhat en Algérie, et où il y a des discours à l'école, dans l'espace public, qui sont très différents."}, {"speaker": "SPEAKER_03", "timestamp": [514.9, 547.04], "sentence": " Et en fait, l'objectif du film, c'est de remettre en cause et de déconstruire tout ce qu'on a reçu durant notre enfance et quand on a grandi, pour construire autre chose, pour rencontrer ces témoins, pour aller à la découverte de lieux de nouvelles mémoires il y à 60 ans le 18 mars 1962 les accords déviants mettaient fin à la guerre d'algérie qui ne disait pas son nom du côté français et qui a été glorifié figé depuis l'indépendance du côté algérien le film confronte le passé à la réalité des faits une une œuvre de mémoire qui permet de lever les antagonismes profonds entre les deux pays."}, {"speaker": "SPEAKER_06", "timestamp": [547.04, 554.64], "sentence": " Dans que ce soit le mensonge ou le silence, il y a toujours un jour où il y a la vérité qui ressort."}, {"speaker": "SPEAKER_03", "timestamp": [554.64, 558.86], "sentence": " Nous c'est ce qu'on a senti, que ce soit du côté algérien ou du côté français."}, {"speaker": "SPEAKER_06", "timestamp": [558.86, 575.0], "sentence": " Et aussi pour comprendre aujourd'hui avec les problématiques, que ce soit politiques, dans la société française ou algérienne, on ne peut pas sans connaître le passé, connaître l'histoire et parler du passé."}, {"speaker": "SPEAKER_06", "timestamp": [575.0, 582.0], "sentence": " Le film est un exemple de dialogue entre les deux rives de la Méditerranée, loin des discours politiques officiels."}, {"speaker": "SPEAKER_06", "timestamp": [582.0, 589.3], "sentence": " Un aller-retour entre France et Algérie qui permet d'entendre les vérités de chacun et d'apaiser les ressentiments pour les futures générations."}]]}