{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.0], "sentence": " Joe Biden sous le coup d'une enquête d'un procureur spécial après la nouvelle découverte de documents classifiés à son domicile."}, {"speaker": "SPEAKER_00", "timestamp": [7.0, 14.64], "sentence": " Les combats continuent de faire rage à Soledad et Bakhmout dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [14.64, 18.44], "sentence": " Après plusieurs revers, le Kremlin espère renouer avec la victoire."}, {"speaker": "SPEAKER_00", "timestamp": [18.44, 23.22], "sentence": " Premier tour de l'élection présidentielle en République tchèque."}, {"speaker": "SPEAKER_00", "timestamp": [23.22, 28.1], "sentence": " Huit candidats sont en lice mais trois se détachent déjà dans les sondages pour remplacer Miloš Zeman."}, {"speaker": "SPEAKER_02", "timestamp": [28.1, 40.6], "sentence": " Le président américain dans l'embarras après la découverte chez lui d'un nouveau lot de documents confidentiels."}], [{"speaker": "SPEAKER_00", "timestamp": [40.6, 47.24], "sentence": " Face à la question franche d'un journaliste de la chaîne Fox News, Joe Biden est apparu sur la défensive."}, {"speaker": "SPEAKER_01", "timestamp": [47.24, 51.66], "sentence": " Laissez-moi avoir la chance de parler de tout cela bientôt si Dieu le veut."}, {"speaker": "SPEAKER_01", "timestamp": [51.66, 55.76], "sentence": " Mais comme je l'ai dit plus tôt cette semaine, ma Corvette est dans un garage fermé."}, {"speaker": "SPEAKER_01", "timestamp": [55.76, 59.28], "sentence": " Ok, donc ce n'est pas comme si ma voiture était garée dans la rue."}, {"speaker": "SPEAKER_00", "timestamp": [59.28, 69.92], "sentence": " Joe Biden a aussi soutenu qu'il coopérait pleinement avec les enquêteurs histoire de se différencier de son prédécesseur, lui aussi sous le coup d'une enquête pour la conservation de documents classifiés."}, {"speaker": "SPEAKER_02", "timestamp": [69.92, 78.2], "sentence": " Regardez le président Joe Biden. Il n'était pas président, il était vice-président. Il a gardé des documents dans différents endroits à l'extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [78.2, 84.16], "sentence": " A-t-il utilisé le ministère de la Justice pour faire une descente chez le président Trump? Pensez-vous que c'était juste?"}, {"speaker": "SPEAKER_01", "timestamp": [84.16, 94.24], "sentence": " Il savait que cela arriverait au président Biden avant l'élection, mais ils l'ont caché au public américain? Le ministère de la Justice a nommé un procureur spécial pour enquêter sur cet incident."}, {"speaker": "SPEAKER_00", "timestamp": [94.24, 99.8], "sentence": " Mais le parti des Républicains, qui contrôle la Chambre des représentants depuis peu, promet de suivre l'affaire de très près."}, {"speaker": "SPEAKER_01", "timestamp": [99.8, 103.22], "sentence": " La Maison-Blanche et les avocats de Joe Biden tentent de limiter les dégâts."}, {"speaker": "SPEAKER_00", "timestamp": [103.22, 104.82], "sentence": " La Maison-Blanche et les avocats de Joe Biden tentent de limiter les dégâts."}, {"speaker": "SPEAKER_01", "timestamp": [104.82, 114.74], "sentence": " Nous sommes persuadés qu'un examen approfondi montrera que ces documents ont été égarés par inadvertance et que le président et ses avocats ont agi rapidement dès la découverte de cette erreur."}, {"speaker": "SPEAKER_01", "timestamp": [114.74, 121.08], "sentence": " Mais après l'ancien bureau et une résidence privée du président démocrate, certains se demandent si d'autres documents pourraient être découverts ailleurs."}], [{"speaker": "SPEAKER_00", "timestamp": [121.08, 127.48], "sentence": " Tombé au combat à Soledad, enterré à Butcha."}, {"speaker": "SPEAKER_02", "timestamp": [127.48, 136.58], "sentence": " Le soldat ukrainien Volodymyr Kerbout avait 46 ans lorsqu'il est décédé la semaine dernière dans l'une des batailles les plus sanglantes depuis le début de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [136.58, 144.16], "sentence": " Après avoir servi dans la police durant 25 ans, il avait décidé de s'engager volontairement dans l'armée au moment de l'invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [144.16, 146.78], "sentence": " Ses proches lui ont rendu un dernier hommage."}, {"speaker": "SPEAKER_02", "timestamp": [146.78, 161.06], "sentence": " Soledad, proche de Bakhmout dans la région de Donetsk, est devenu un enjeu majeur pour le Kremlin, qui voit son armée s'enliser en Ukraine et qui espère renouer avec la victoire après avoir essuyé des revers spectaculaires."}, {"speaker": "SPEAKER_02", "timestamp": [161.06, 169.02], "sentence": " Sur ces images satellites, les dégâts sont bien visibles dans les deux villes voisines, pilonnées sans relâche par les forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [169.02, 182.74], "sentence": " Ce mercredi, Vladimir Poutine a annoncé que le chef d'état-major de l'armée russe Valery Gerasimov reprenait les opérations militaires en Ukraine, trois mois seulement après la nomination de Sergei Surovikin à ce poste."}, {"speaker": "SPEAKER_02", "timestamp": [182.74, 193.38], "sentence": " De son côté, le président ukrainien Volodymyr Zelensky a promis ce jeudi de fournir toute l'aide nécessaire aux soldats qui résistent aux assos russes, à Soledad et à Bakhmout."}, {"speaker": "SPEAKER_02", "timestamp": [193.38, 201.68], "sentence": " La ministre allemande de la Défense en visite pour voir de plus près"}], [{"speaker": "SPEAKER_03", "timestamp": [201.68, 205.98], "sentence": " des véhicules de combat Marder, les mêmes que l'Allemagne va envoyer à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [205.98, 212.74], "sentence": " C'est une avancée majeure dans le soutien militaire de Berlin à Kiev, mais l'Ukraine a besoin de chars de combat."}, {"speaker": "SPEAKER_00", "timestamp": [212.74, 217.3], "sentence": " La Pologne a annoncé qu'elle est prête à offrir certains des siens fabriqués en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [217.3, 222.66], "sentence": " Le gouvernement allemand ne voulait pas être le premier à livrer des chars par peur de l'escalade."}, {"speaker": "SPEAKER_03", "timestamp": [222.66, 228.76], "sentence": " Nous nous adaptons maintenant à cette nouvelle situation en livrant des blindés mardeurs."}, {"speaker": "SPEAKER_02", "timestamp": [228.76, 240.78], "sentence": " Je crois que c'est la bonne approche, ne rien exclure, mais toujours peser le pour et le contre de ce que nous voulons accomplir et toujours garder un oeil sur la coordination avec les partenaires internationaux, avec nos alliés."}, {"speaker": "SPEAKER_03", "timestamp": [240.78, 248.3], "sentence": " Le président polonais a confirmé ce projet de livraison par Varsovie après une rencontre avec le président ukrainien à Lviv."}, {"speaker": "SPEAKER_03", "timestamp": [248.3, 251.32], "sentence": " Mais l'Allemagne a un rôle clé dans cette proposition."}, {"speaker": "SPEAKER_03", "timestamp": [251.32, 256.76], "sentence": " Les chars Léopard 2 étant de production allemande, leur livraison doit être approuvée par Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [256.76, 264.26], "sentence": " Il y a quelques mois, le gouvernement allemand avait refusé l'envoi vers l'Ukraine d'un système de défense patriote attribué à la Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [264.26, 271.74], "sentence": " De son côté, Kiev réclame quelques 300 chars de combat pour mener à bien sa contre-offensive face aux forces russes."}, {"speaker": "SPEAKER_01", "timestamp": [271.74, 281.94], "sentence": " La Suède assume désormais la présidence tournante du Conseil de l'Union Européenne pour les six prochains mois."}], [{"speaker": "SPEAKER_01", "timestamp": [281.94, 292.38], "sentence": " Comme le veut la tradition, le Premier ministre suédois, Ulf Kristersson, et son gouvernement ont invité tous les commissaires européens lors d'une réunion inaugurative."}, {"speaker": "SPEAKER_01", "timestamp": [292.38, 307.5], "sentence": " Cette rencontre au sommet s'est tenue dans un hôtel tout en glace, près de Kiruna, la ville la plus septentrionale de Suède, une ville entourée d'une nature magnifique, mais qui reste à la pointe de l'innovation, de la recherche spatiale et de la transition écologique."}, {"speaker": "SPEAKER_01", "timestamp": [307.5, 317.44], "sentence": " Les électeurs tchèques doivent se rendre aux urnes ce vendredi et samedi."}], [{"speaker": "SPEAKER_00", "timestamp": [317.44, 324.98], "sentence": " Le pays d'Europe centrale doit trouver un successeur au président Miloš Zeman à la santé fragile qui doit aussi se retirer après deux mandats."}, {"speaker": "SPEAKER_00", "timestamp": [324.98, 328.26], "sentence": " Huit candidats sont en lice, mais trois font figure de favoris."}, {"speaker": "SPEAKER_00", "timestamp": [328.26, 335.54], "sentence": " Premier ministre de 2017 à 2021, Andréj Babis, vient tout juste d'être acquitté dans une affaire de fraude aux subventions européennes."}, {"speaker": "SPEAKER_00", "timestamp": [335.54, 341.98], "sentence": " Son parti libéral à Nau siège au Parlement européen, aux côtés de celui du président français qu'il a reçu à Paris cette semaine."}, {"speaker": "SPEAKER_00", "timestamp": [341.98, 346.1], "sentence": " Candidat indépendant, Petr Pavel est un ancien général de l'armée tchèque."}, {"speaker": "SPEAKER_00", "timestamp": [346.1, 351.46], "sentence": " Alors que la guerre se poursuit en Ukraine, le soixantenaire a fait campagne en se présentant comme l'homme de la situation."}, {"speaker": "SPEAKER_00", "timestamp": [351.46, 356.04], "sentence": " Danoshe Nerudova est une économiste et ex-présidente d'université."}, {"speaker": "SPEAKER_00", "timestamp": [356.04, 362.34], "sentence": " Si elle était élue, elle deviendrait la première femme à occuper le poste de chef d'état de la République tchèque et la plus jeune."}, {"speaker": "SPEAKER_00", "timestamp": [362.34, 368.32], "sentence": " Si aucun candidat n'obtient la majorité, les deux premiers devront s'affronter lors d'un second tour dans deux semaines."}, {"speaker": "SPEAKER_00", "timestamp": [368.32, 391.14], "sentence": " Plus de 50 chefs d'Etat et de gouvernement, 19 gouverneurs de banques centrales, 30 ministres du commerce et autant de ministres des affaires étrangères,"}], [{"speaker": "SPEAKER_01", "timestamp": [391.14, 397.42], "sentence": " sans oublier les dirigeants des Nations Unies, du Fonds monétaire international et de l'Organisation mondiale du commerce."}, {"speaker": "SPEAKER_01", "timestamp": [397.42, 403.9], "sentence": " Tous sont attendus en Suisse pour le grand retour du sommet de Davos du 16 au 20 janvier prochain."}, {"speaker": "SPEAKER_00", "timestamp": [403.9, 406.36], "sentence": " pour le grand retour du sommet de Davos du 16 au 20 janvier prochain."}, {"speaker": "SPEAKER_01", "timestamp": [406.36, 428.14], "sentence": " Cette année, la participation des entreprises à Davos sera la plus élevée jamais enregistrée, avec plus de 1500 dirigeants inscrits dans 700 organisations, selon les organisateurs. Ils seront tous de retour dans la station de Davos après deux années d'annulation dues à la pandémie de coronavirus et à l'exceptionnelle réunion de printemps en mai dernier."}, {"speaker": "SPEAKER_01", "timestamp": [428.14, 435.28], "sentence": " Mais quel est l'intérêt de ce rassemblement? Cette réunion a toujours été critiquée comme étant le sommet des élites."}, {"speaker": "SPEAKER_01", "timestamp": [435.28, 449.38], "sentence": " Le PDG de JP Morgan Chase, Jamie Dimon, a déclaré que la meilleure description qu'il ait jamais entendue de cette réunion était la suivante, c'est l'endroit où les milliardaires disent aux millionnaires ce que ressent la classe moyenne."}, {"speaker": "SPEAKER_01", "timestamp": [449.38, 451.62], "sentence": " Mais Davos a un bilan solide."}, {"speaker": "SPEAKER_01", "timestamp": [451.62, 465.98], "sentence": " C'est là, par exemple, qu'a été lancé en 2000 l'Alliance mondiale pour les vaccins et la vaccination, le Gavi, qui a depuis amélioré l'accès à des vaccins nouveaux ou sous-utilisés pour des millions d'enfants parmi les plus vulnérables du monde."}, {"speaker": "SPEAKER_01", "timestamp": [465.98, 468.94], "sentence": " Alors quel est l'ordre du jour de Davos cette année?"}, {"speaker": "SPEAKER_01", "timestamp": [468.94, 473.36], "sentence": " Le thème de 2023 est la coopération dans un monde fragmenté."}, {"speaker": "SPEAKER_01", "timestamp": [473.36, 484.1], "sentence": " Les participants à Davos analyseront comment le double déclenchement de la pandémie de Covid et de la guerre en Ukraine ont ébranlé un système mondial déjà fragilisé."}, {"speaker": "SPEAKER_01", "timestamp": [484.1, 492.06], "sentence": " Quelques jours avant le début de la réunion annuelle, les organisateurs du sommet ont publié leur rapport sur les risques mondiaux pour 2023."}, {"speaker": "SPEAKER_01", "timestamp": [492.06, 500.26], "sentence": " La crise du coût de la vie y est classée comme le risque mondial le plus grave pour les deux prochaines années, avec un pic à court terme."}, {"speaker": "SPEAKER_00", "timestamp": [500.26, 525.4], "sentence": " Perquisition dans les locaux de la crypto-banque Nexo à Sofia en Bulgarie ce jeudi. terme. Comptez parmi ses clients un individu qui a financé des actes terroristes."}], [{"speaker": "SPEAKER_02", "timestamp": [525.4, 535.16], "sentence": " Au cours des cinq dernières années, plus de 90 milliards de dollars ont circulé sur cette plateforme, fondée en 2017 et dirigée par trois Bulgares."}, {"speaker": "SPEAKER_00", "timestamp": [535.16, 562.24], "sentence": " Après la faillite spectaculaire du géant FTX en novembre dernier, sur fond de chute des cours des cryptoactifs, les plateformes de crypto-monnaies sont sur la sellette et les appels à réguler le secteur se multiplient. L'an dernier, une autre bulgare, Ruja Ignatova, a été placée sur la liste des dix fugitifs les plus recherchés par le FBI après avoir détourné en 2014 plus de 4 milliards de dollars via le lancement d'un projet de crypto-monnaie."}, {"speaker": "SPEAKER_02", "timestamp": [562.24, 567.86], "sentence": " via le lancement d'un projet de crypto-monnaie."}, {"speaker": "SPEAKER_01", "timestamp": [567.86, 574.8], "sentence": " Le musée géologique de Boxtel, aux Pays-Bas, a fait scanner 33 œufs de dinosaures dans un hôpital de la région."}, {"speaker": "SPEAKER_01", "timestamp": [574.8, 580.88], "sentence": " Le musée voulait vérifier si les œufs fossilisés contenaient des embryons et la réponse est prometteuse pour l'un d'entre eux."}, {"speaker": "SPEAKER_01", "timestamp": [580.88, 585.52], "sentence": " Une excellente nouvelle car à ce jour, moins deix embryons ont été découverts dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [585.52, 591.6], "sentence": " Le musée de Boxtel souhaite utiliser ce spécimen pour étudier comment le dinosaure a pu se développer dans sa coquille."}, {"speaker": "SPEAKER_01", "timestamp": [591.6, 596.12], "sentence": " Mais l'œuf devra être transporté en Suisse pour y subir de nouvelles analyses."}]]}