{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.16], "sentence": " Les opérations de l'armée israélienne se poursuivent dans la bande de Gaza en attendant un éventuel cessez-le-feu."}, {"speaker": "SPEAKER_01", "timestamp": [7.16, 18.16], "sentence": " Des milliers de manifestants à travers le monde ont marché pour demander un cessez-le-feu à Gaza et afficher leur soutien aux victimes palestiniennes."}, {"speaker": "SPEAKER_02", "timestamp": [18.16, 27.98], "sentence": " Le Premier ministre hongrois Viktor Orban annonce faire du blocage de l'adhésion de l'Ukraine à l'Union européenne une priorité."}, {"speaker": "SPEAKER_02", "timestamp": [27.98, 38.7], "sentence": " Second tour de la présidentielle en Argentine, le ministre de l'économie de centre-gauche Sergio Massa est opposé au candidat anti-système Javier Milei."}, {"speaker": "SPEAKER_02", "timestamp": [38.7, 49.7], "sentence": " L'armée israélienne dit continuer à étendre ses opérations contre le Hamas dans de nouveaux quartiers de la bande de Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [49.7, 52.08], "sentence": " Les frappes se poursuivent également."}, {"speaker": "SPEAKER_02", "timestamp": [52.08, 59.3], "sentence": " Selon le mouvement islamiste palestinien, elles ont fait plus de 80 morts dans le camp de réfugiés de Jabalia, géré par l'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [59.3, 67.86], "sentence": " Si aucun accord concernant un cessez-le-feu et la libération des otages israéliens n'a pour l'instant été trouvé, les discussions se poursuivent, selon la Maison-Blanche."}, {"speaker": "SPEAKER_00", "timestamp": [67.86, 94.56], "sentence": " En attendant, l'armée israélienne continue de fouiller les bâtiments de l'hôpital Al-Shifa à la recherche du centre de commandement du Hamas et de pistes menant aux otages."}, {"speaker": "SPEAKER_02", "timestamp": [94.56, 99.1], "sentence": " Sur ces images, Tzal affirme avoir trouvé des armes dans une école de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [99.1, 113.28], "sentence": " Parti de Tel Aviv mardi, la marche des proches d'otages retenus à Gaza est arrivée samedi à Jérusalem devant le bureau du Premier ministre Benyamin Netanyahou."}], [{"speaker": "SPEAKER_01", "timestamp": [113.28, 121.58], "sentence": " A Tel Aviv, des dizaines de manifestants se sont également réunis pour demander un cessez-le-feu dans la bande de Gaza et le retour des otages."}, {"speaker": "SPEAKER_01", "timestamp": [121.58, 122.12], "sentence": " et le retour des otages."}, {"speaker": "SPEAKER_00", "timestamp": [122.12, 131.6], "sentence": " En Iran, des manifestants ont brûlé le drapeau israélien et ont brandi des banderoles sur lesquelles on pouvait lire « Abba l'Amérique, Abba Israël »."}, {"speaker": "SPEAKER_00", "timestamp": [131.6, 139.24], "sentence": " En Europe, dans la capitale irlandaise, des centaines de manifestants étaient à nouveau dans la rue pour dénoncer les bombardements de l'armée israélienne."}, {"speaker": "SPEAKER_00", "timestamp": [139.24, 149.0], "sentence": " En France, après une première vague d'interdiction décidée par les pouvoirs publics, les manifestants pro-palestiniens ont défilé pour le troisième week-end consécutif."}, {"speaker": "SPEAKER_00", "timestamp": [149.0, 158.64], "sentence": " A Paris, des membres de la communauté juive se sont rendus devant le mémorial de la Shoah pour condamner les actes antisémites qui augmentent depuis le 7 octobre."}, {"speaker": "SPEAKER_00", "timestamp": [158.64, 168.22], "sentence": " L'Ukraine est à des années-lumières d'intégrer l'Union européenne, selon Viktor Orban."}], [{"speaker": "SPEAKER_02", "timestamp": [168.22, 179.22], "sentence": " Lors du congrès de son parti, le Fidesz, le Premier ministre hongrois a même annoncé que faire obstacle à l'adhésion de l'Ukraine à l'UE serait l'une des principales priorités de son gouvernement dans les mois à venir."}, {"speaker": "SPEAKER_02", "timestamp": [179.22, 188.88], "sentence": " Après l'avis favorable rendu par la Commission européenne, les États membres doivent décider à l'unanimité d'octroyer au nom le statut de candidat au pays."}, {"speaker": "SPEAKER_02", "timestamp": [188.88, 191.7], "sentence": " La Hongrie possède donc un puissant droit de veto."}, {"speaker": "SPEAKER_02", "timestamp": [191.7, 199.0], "sentence": " Membre de l'OTAN mais proche du Kremlin, Budapest refuse de fournir des armes à Kiev depuis le début de l'invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [199.0, 204.86], "sentence": " Autre obstacle à l'adhésion de l'Ukraine à l'UE, la corruption qui persiste."}, {"speaker": "SPEAKER_02", "timestamp": [204.86, 207.16], "sentence": " Plusieurs affaires ont éclaté ces derniers mois."}, {"speaker": "SPEAKER_02", "timestamp": [207.16, 216.1], "sentence": " Des manifestants se sont d'ailleurs réunis samedi dans la capitale ukrainienne pour protester contre la corruption et demander la réaffectation des fonds publics à l'armée."}, {"speaker": "SPEAKER_02", "timestamp": [216.1, 229.96], "sentence": " C'est en pleine crise économique que près de 36 millions d'Argentins sont appelés aux urnes à l'occasion du second tour de la présidentielle."}, {"speaker": "SPEAKER_02", "timestamp": [229.96, 239.74], "sentence": " D'un côté, l'actuel ministre de l'économie de centre-gauche Sergio Massa, arrivé en tête lors du premier tour, promet un redressement économique graduel tout en préservant l'état-providence."}, {"speaker": "SPEAKER_02", "timestamp": [239.74, 248.56], "sentence": " Son adversaire Javier Milei, candidat antisystème au discours sulfureux, souhaite remplacer le Pessoa argentin par le dollar américain et supprimer les aides de l'Etat."}, {"speaker": "SPEAKER_02", "timestamp": [248.56, 253.5], "sentence": " Les deux hommes sont au coude à coude dans les derniers sondages. Les premiers résultats sont attendus dans la soirée."}, {"speaker": "SPEAKER_02", "timestamp": [253.5, 267.18], "sentence": " En Islande, la ville de Grindavik toujours sous la menace d'une éruption volcanique. L'office météorologique islandais indique que l'activité sismique"}], [{"speaker": "SPEAKER_02", "timestamp": [267.18, 270.24], "sentence": " due à la montée de magma il y a une semaine reste élevée et constante."}, {"speaker": "SPEAKER_02", "timestamp": [270.24, 274.72], "sentence": " De nombreuses habitations et infrastructures de Grindavik ont été endommagées."}, {"speaker": "SPEAKER_02", "timestamp": [274.72, 278.68], "sentence": " Les 4000 habitants de la ville du sud-ouest du pays ont été évacués."}, {"speaker": "SPEAKER_02", "timestamp": [278.68, 287.58], "sentence": " Pour eux, la période d'incertitude devrait durer un certain temps selon la première ministre islandaise qui a déclaré tout faire faire pour qu'il puisse être relogé provisoirement."}]]}