{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 223}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.54], "sentence": " Alors que les combats se poursuivent au Soudan, plusieurs pays dont la France et les Etats-Unis ont mené des opérations d'évacuation de ressortissants et diplomates."}, {"speaker": "SPEAKER_02", "timestamp": [8.54, 18.26], "sentence": " En déplacement au Portugal, le président brésilien Lula a réaffirmé sa volonté de contribuer à une solution négociée en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [18.26, 27.6], "sentence": " Près de 15 000 cyclistes ont défilé dans les rues de la capitale hongroise Budapest ce week-end, à l'occasion du Jour de la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [27.6, 41.78], "sentence": " Les évacuations de ressortissants ont débuté ce week-end au Soudan, alors que le pays entre dans sa deuxième semaine de conflit."}, {"speaker": "SPEAKER_02", "timestamp": [41.78, 52.28], "sentence": " L'Arabie Saoudite est la première à avoir rapatrié ses citoyens, mais aussi des ressortissants venant de 12 autres pays, plus de 150 personnes au total évacuées par voie maritime."}, {"speaker": "SPEAKER_02", "timestamp": [52.28, 60.16], "sentence": " Les Etats-Unis ont également annoncé avoir mené une opération d'extraction de diplomates américains et étrangers par hélicoptère."}, {"speaker": "SPEAKER_02", "timestamp": [60.16, 69.42], "sentence": " La France a aussi fait savoir qu'elle évacuait ses ressortissants et son personnel diplomatique, ainsi que des ressortissants européens et venant de pays partenaires alliés."}, {"speaker": "SPEAKER_02", "timestamp": [69.42, 77.26], "sentence": " Les combats qui opposent l'armée régulière et les paramilitaires des FSR ont déjà fait plus de 400 morts parmi les civils."}, {"speaker": "SPEAKER_02", "timestamp": [77.26, 81.22], "sentence": " Les habitants de la capitale Khartoum sont privés d'eau et d'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [81.22, 86.88], "sentence": " La situation humanitaire est particulièrement alarmante dans la région du Darfour, la plus pauvre du pays."}, {"speaker": "SPEAKER_02", "timestamp": [86.88, 97.02], "sentence": " En déplacement au Portugal, le président brésilien Lula"}], [{"speaker": "SPEAKER_02", "timestamp": [97.02, 104.48], "sentence": " a réaffirmé sa volonté de contribuer à une solution négociée en Ukraine et a tenté de se justifier après des propos controversés."}, {"speaker": "SPEAKER_00", "timestamp": [104.48, 141.62], "sentence": " Lors de sa récente visite en Chine, il avait critiqué les Occidentaux et affirmé que Kiev avait sa part de responsabilité dans le conflit. Après son passage au Portugal, Lula se rendra dans la semaine en Espagne."}, {"speaker": "SPEAKER_02", "timestamp": [141.62, 148.16], "sentence": " Le président brésilien souhaite remettre son pays au centre de la géopolitique mondiale après l'isolement des années Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [148.16, 155.94], "sentence": " Au Mali, 10 civils et 3 soldats ont été tués samedi."}], [{"speaker": "SPEAKER_01", "timestamp": [155.94, 160.88], "sentence": " Selon le gouvernement, cette vague de violence qualifie de regain d'incidents terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [160.88, 164.22], "sentence": " C'est soldé par la neutralisation de 88 djihadistes."}, {"speaker": "SPEAKER_01", "timestamp": [164.22, 176.32], "sentence": " Des djihadistes présumés ont attaqué la zone de l'aéroport de Sévaré dans le centre du pays, faisant exploser des voitures piégées près d'un camp militaire malien, bilant 10 morts et une soixantaine de blessés, tous civils."}, {"speaker": "SPEAKER_01", "timestamp": [176.32, 185.84], "sentence": " Un hélicoptère de l'armée malienne s'est par ailleurs écrasé dans un quartier résidentiel de la capitale Bamako, tuant trois membres de son équipage et blessant six civils."}, {"speaker": "SPEAKER_01", "timestamp": [185.84, 194.58], "sentence": " En Israël, la contestation contre la réforme de la justice voulue par Benyamin Netanyahou reste forte."}], [{"speaker": "SPEAKER_01", "timestamp": [194.58, 204.94], "sentence": " Malgré une pause décrétée par le Premier ministre face à la colère de la rue, des centaines de milliers de personnes se sont rassemblées samedi à Tel Aviv pour la 16e semaine consécutive."}, {"speaker": "SPEAKER_01", "timestamp": [204.94, 209.18], "sentence": " Une grande manifestation d'opposants à la réforme est à nouveau prévue ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [209.18, 214.1], "sentence": " Ils estiment qu'elle est antidémocratique et risquent d'ouvrir la voie à une dérive autoritaire."}, {"speaker": "SPEAKER_01", "timestamp": [214.1, 219.42], "sentence": " Pour le gouvernement, il s'agit de rééquilibrer le pouvoir entre le Parlement et la Cour suprême."}]]}