{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 9.18], "sentence": " Kiev accueille ses alliés. Les ministres français et britanniques de la Défense et le secrétaire général de l'OTAN sont arrivés en Ukraine ce jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [9.18, 17.76], "sentence": " Un ancien dirigeant du Haut-Karabakh a été arrêté par l'Azerbaïdjan alors que déjà plus de 50 000 personnes ont fui l'enclave pour l'armée."}, {"speaker": "SPEAKER_14", "timestamp": [17.76, 29.48], "sentence": " Le nombre de migrants illégaux qui arrivent en Slovaquie a explosé. Certains responsables politiques accusent le gouvernement hongrois d'être derrière ce phénomène."}, {"speaker": "SPEAKER_03", "timestamp": [29.48, 37.58], "sentence": " En Suède, trois morts en 24 heures liées à la guerre des gangs. Une jeune femme de 25 ans est décédée dans une explosion près d'Uppsala."}, {"speaker": "SPEAKER_14", "timestamp": [37.58, 53.92], "sentence": " En visite à Kiev, le ministre français des armées Sébastien Lecornu a insisté sur la nécessaire endurance dont doit faire preuve Paris dans son soutien à l'Ukraine."}], [{"speaker": "SPEAKER_14", "timestamp": [53.92, 60.88], "sentence": " De son côté, le nouveau ministre britannique de la Défense, Grant Shapps, a rencontré pour la première fois le président ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [60.88, 87.42], "sentence": " Dans la même journée, Volodymyr Zelensky a reçu le secrétaire général de l'OTAN, Jens Stoltenberg. Les Ukrainiens combattent pour leurs familles, leur futur, leur liberté."}, {"speaker": "SPEAKER_09", "timestamp": [87.42, 92.28], "sentence": " Moscou combat pour les délus d'impérialité."}, {"speaker": "SPEAKER_09", "timestamp": [92.28, 96.68], "sentence": " L'Ukraine est maintenant plus proche de la NATO que jamais avant."}, {"speaker": "SPEAKER_14", "timestamp": [96.68, 116.18], "sentence": " Aujourd'hui, c'est déjà une discussion de facto d'alliés et de temps, quand l'Ukraine, de yure, sera membre de l'alliance. Nous faisons tout pour rapprocher ce temps. Les alliés de Kiev sont en Ukraine pour le forum international consacré aux industries de la défense qui se tient vendredi."}, {"speaker": "SPEAKER_14", "timestamp": [116.18, 129.2], "sentence": " De son côté, la Russie a annoncé jeudi une augmentation considérable de son budget de défense, soit une hausse de 68% par rapport à l'année précédente."}], [{"speaker": "SPEAKER_03", "timestamp": [129.2, 137.48], "sentence": " L'ancien chef du gouvernement séparatiste du Haut-Karabakh, Ruben Vardanyan, a été placé en détention provisoire en Azerbaïdjan."}, {"speaker": "SPEAKER_03", "timestamp": [137.48, 140.78], "sentence": " Il est notamment inculpé pour financement du terrorisme."}, {"speaker": "SPEAKER_03", "timestamp": [140.78, 146.5], "sentence": " Il s'agit de la première arrestation très médiatisée depuis le lancement de l'opération militaire par Bakou la semaine dernière."}, {"speaker": "SPEAKER_03", "timestamp": [146.5, 154.08], "sentence": " Erevan s'est ce jeudi matin inquiété d'arrestations illégales à la frontière, sans préciser si elle évoquait le cas de M. Vardanyan."}, {"speaker": "SPEAKER_03", "timestamp": [154.08, 165.42], "sentence": " Le riche homme d'affaires aurait été arrêté alors qu'il tentait de rejoindre l'Arménie mercredi matin parmi les plus de 65 000 Arméniens de l'enclave qui ont fui la région pour échapper au contrôle azerbaïdjanais."}, {"speaker": "SPEAKER_05", "timestamp": [165.42, 200.78], "sentence": " Cela représente déjà plus de la moitié de la population du Haut-Karabakh avant la guerre. Le premier ministre arménien, Nicole Pachinian, a appelé la communauté internationale à agir et à punir l'Azerbaïdjan pour ce qu'il qualifie de nettoyage ethnique en cours au Karabakh."}, {"speaker": "SPEAKER_03", "timestamp": [200.78, 206.76], "sentence": " Face à l'afflux de réfugiés, il s'est dit prêt à accueillir 40 000 personnes, un chiffre déjà largement dépassé."}, {"speaker": "SPEAKER_03", "timestamp": [206.76, 212.86], "sentence": " Pour les observateurs, sans soutien étranger, l'Arménie pourrait être complètement débordée par ce flot de réfugiés."}, {"speaker": "SPEAKER_03", "timestamp": [212.86, 220.5], "sentence": " Le gouvernement italien souhaite augmenter le nombre de rapatriements d'immigrés clandestins."}], [{"speaker": "SPEAKER_03", "timestamp": [220.5, 225.12], "sentence": " De nouvelles mesures ont été approuvées lors d'un conseil des ministres dans la nuit de mercredi à jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [225.12, 247.4], "sentence": " Rome assure que les nouvelles règles seront conformes aux lois européennes, y compris sur la protection des mineurs, mais elles sont déjà critiquées par les organisations humanitaires. Adopt migrants who lie about their age posing as minors have been targeted by the government's latest decree."}, {"speaker": "SPEAKER_00", "timestamp": [247.4, 259.62], "sentence": " Until now, children arriving in Italy with a legal guardian or a parent have been able to benefit from a special protection scheme based on the presumption of a minority."}, {"speaker": "SPEAKER_00", "timestamp": [259.62, 269.1], "sentence": " But now, under this new decree, police forces will be given more powers, more tools, including the use of body measurements, x-rays to verify the age of any individual."}, {"speaker": "SPEAKER_00", "timestamp": [269.1, 279.62], "sentence": " Now, under this new decree, children over the age of 16 will be placed for a limited period of time inside reception centres reserved for adults."}, {"speaker": "SPEAKER_00", "timestamp": [279.62, 289.0], "sentence": " Reason being that local mayors have complained about the lack of facilities to host miners, but also about the costs involved to support them."}, {"speaker": "SPEAKER_00", "timestamp": [289.0, 294.74], "sentence": " And these reception centres have been often criticised for their appalling conditions."}, {"speaker": "SPEAKER_00", "timestamp": [294.74, 301.26], "sentence": " In fact, humanitarian organisations voiced their concern over this latest measure."}, {"speaker": "SPEAKER_00", "timestamp": [301.26, 331.06], "sentence": " But the aim of the decree is also to increase the overall number of expulsions. C'est par des chemins comme celui-ci que des milliers de migrants franchissent de manière clandestine la frontière entre la Hongrie et la Slovaquie."}], [{"speaker": "SPEAKER_14", "timestamp": [331.06, 337.12], "sentence": " Selon les autorités slovakes, près de 20 000 migrants illégaux ont passé la frontière au cours des derniers mois."}, {"speaker": "SPEAKER_01", "timestamp": [337.12, 364.48], "sentence": " Ils espèrent obtenir un document officiel pour pouvoir ensuite se rendre en Europe occidentale."}, {"speaker": "SPEAKER_14", "timestamp": [364.48, 395.12], "sentence": " Pour franchir la frontière, il suffit de traverser la rivière Ipel A főcímdalokat nem tudják megvizsgálni. L'arrivée massive de migrants en Slovaquie n'a commencé que récemment."}, {"speaker": "SPEAKER_12", "timestamp": [395.12, 405.22], "sentence": " Selon certains responsables politiques slovaks, le ministère hongrois de l'Intérieur aurait ordonné à la police de ne pas arrêter les migrants qui se dirigent vers la Slovaquie."}, {"speaker": "SPEAKER_14", "timestamp": [405.22, 411.02], "sentence": " Malgré nos sollicitations répétées, la police hongroise n'a pas souhaité réagir à ces accusations."}, {"speaker": "SPEAKER_14", "timestamp": [411.02, 418.02], "sentence": " Pendant ce temps, certains analystes estiment que rejeter la faute sur le gouvernement hongrois relève plutôt de la théorie du complot."}, {"speaker": "SPEAKER_14", "timestamp": [418.02, 465.18], "sentence": " Mais à l'approche des élections de samedi, l'allié de Viktor Orban en Slovaquie, Robert Fico, veut tirer profit de cette situation. Après une fouille approfondie, les policiers et les soldats slovaks ont fait monter les migrants dans un bus qui les a conduits vers un point de rassemblement hautement sécurisé situé dans un entrepôt abandonné."}, {"speaker": "SPEAKER_14", "timestamp": [465.18, 468.64], "sentence": " Nous n'avons pas été autorisés à aller sur place."}, {"speaker": "SPEAKER_03", "timestamp": [468.64, 481.24], "sentence": " En Suède, après Dubsala, une femme est décédée après ce que la police considère comme la dernière d'une série d'explosions liées à une guerre des gangs."}], [{"speaker": "SPEAKER_03", "timestamp": [481.24, 488.5], "sentence": " Selon les enquêteurs, la jeune femme de 25 ans vivait à proximité des locaux visés et n'avait aucun lien avec la criminalité."}, {"speaker": "SPEAKER_03", "timestamp": [488.5, 494.36], "sentence": " Deux autres personnes ont été tuées lors de deux fusillades dans la banlieue de Stockholm en moins de 24 heures."}, {"speaker": "SPEAKER_03", "timestamp": [494.36, 510.34], "sentence": " Ces attaques s'inscrivent dans le cadre d'une querelle de longue date entre gangs rivaux qui se livrent une guerre de territoire à coups d'armes et d'explosifs."}], [{"speaker": "SPEAKER_15", "timestamp": [510.34, 520.26], "sentence": " Les locaux de la direction de l'arbitrage du football espagnol ont fait l'objet d'une perquisition ordonnée par la justice qui enquête sur un scandale arbitral mettant en cause le FC Barcelone."}, {"speaker": "SPEAKER_15", "timestamp": [520.26, 529.94], "sentence": " Le club catalan est accusé d'avoir versé plus de 7 millions d'euros à des entreprises appartenant à José María Enriquez Negreira, un ancien vice-président de la commission."}, {"speaker": "SPEAKER_15", "timestamp": [529.94, 537.24], "sentence": " Aucune arrestation n'a eu lieu lors de la perquisition à Madrid et Barcelone a jusqu'à présent nié tout acte répréhensible."}, {"speaker": "SPEAKER_15", "timestamp": [537.24, 539.8], "sentence": " Une enquête de l'UFA est également en cours."}, {"speaker": "SPEAKER_15", "timestamp": [539.8, 549.66], "sentence": " Il incarnait Dumbledore, l'un des personnages phares de Harry Potter."}, {"speaker": "SPEAKER_02", "timestamp": [549.66, 554.12], "sentence": " L'acteur irlandais Michael Gambon s'est éteint à l'âge de 82 ans."}, {"speaker": "SPEAKER_02", "timestamp": [554.12, 561.78], "sentence": " En cinq décennies de carrière, il a remporté quatre BAFTA et endossé le rôle de directeur de l'École des sorciers dans six des huit films de la saga."}, {"speaker": "SPEAKER_02", "timestamp": [561.78, 567.44], "sentence": " L'acteur avait fait ses débuts au théâtre avant de se faire connaître au Royaume-Uni, dans la peau du commissaire Maigret."}, {"speaker": "SPEAKER_02", "timestamp": [567.44, 572.04], "sentence": " Il a également incarné George V dans le film Le discours d'un roi en 2010."}, {"speaker": "SPEAKER_10", "timestamp": [572.04, 587.44], "sentence": " Le premier ministre irlandais, Léo Varadkar, lui a rendu hommage. of the Mediterranean Sea between Tunisia, Libya, and Italy in one of the most dangerous migrant routes towards Europe."}], [{"speaker": "SPEAKER_10", "timestamp": [587.44, 592.56], "sentence": " We know since January, over 2,000 people have died or gone missing at sea."}, {"speaker": "SPEAKER_10", "timestamp": [592.56, 617.86], "sentence": " What we know less is what it really takes to carry out rescues. Inizialmente lavoravo con i rifugiati di Chiedentasivo sui campi."}, {"speaker": "SPEAKER_11", "timestamp": [617.86, 624.96], "sentence": " Mi dava tanta rabbia il fatto che questa tragedia umanitaria si stesse verificando davanti ai miei occhi."}, {"speaker": "SPEAKER_06", "timestamp": [624.96, 628.0], "sentence": " Questa è stata la spinta iniziale."}, {"speaker": "SPEAKER_06", "timestamp": [628.0, 644.06], "sentence": " We can say no, and you say no, but when we finish, we do."}, {"speaker": "SPEAKER_13", "timestamp": [644.06, 646.06], "sentence": " I mean, that's what's the problem."}, {"speaker": "SPEAKER_04", "timestamp": [646.06, 662.8], "sentence": " NGO ships are sent far north to northern Italy, sometimes to ports 1,400, 1,600 kilometers away, which keeps us out of the area of operation for days on end, which doesn't make any sense because we know from the Italian Coast Guard that they are overwhelmed."}, {"speaker": "SPEAKER_04", "timestamp": [662.8, 666.44], "sentence": " We know that there are numbers of departures rising."}, {"speaker": "SPEAKER_04", "timestamp": [666.44, 672.66], "sentence": " So why are we kept away from the area of operation where we could help as a well-equipped rescue ship?"}, {"speaker": "SPEAKER_04", "timestamp": [672.66, 685.0], "sentence": " You speak English? Arabic. OK, Okay, very good, my friend."}, {"speaker": "SPEAKER_07", "timestamp": [685.0, 686.0], "sentence": " Sit down."}, {"speaker": "SPEAKER_07", "timestamp": [686.0, 687.0], "sentence": " Wait, wait, wait."}, {"speaker": "SPEAKER_07", "timestamp": [687.0, 688.0], "sentence": " No, my friend, sit down, everybody."}, {"speaker": "SPEAKER_07", "timestamp": [688.0, 689.0], "sentence": " Sit down, okay?"}, {"speaker": "SPEAKER_07", "timestamp": [689.0, 690.0], "sentence": " Sit down, please."}, {"speaker": "SPEAKER_07", "timestamp": [690.0, 691.0], "sentence": " Please, uh, try not to..."}, {"speaker": "SPEAKER_07", "timestamp": [691.0, 692.0], "sentence": " I'm trying to..."}]]}