{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.3], "sentence": " C'est un grand soulagement pour les partis civils du procès du 13 novembre."}, {"speaker": "SPEAKER_04", "timestamp": [6.3, 16.46], "sentence": " La cour d'assises spéciale de Paris a condamné ce mercredi Salah Abdeslam, le seul membre encore en vie des commandos, à la perpétuité incompressible."}, {"speaker": "SPEAKER_04", "timestamp": [16.46, 20.46], "sentence": " Cette peine rend infime la possibilité d'une libération."}, {"speaker": "SPEAKER_04", "timestamp": [20.46, 24.5], "sentence": " Jusque-là, elle n'avait été prononcée qu'à quatre reprises en France."}, {"speaker": "SPEAKER_04", "timestamp": [24.5, 26.12], "sentence": " libération. Jusque-là, elle n'avait été prononcée qu'à quatre reprises en France."}, {"speaker": "SPEAKER_04", "timestamp": [26.12, 50.66], "sentence": " Les autres accusés de ce procès historique se sont vus infliger des peines allant de deux ans de prison à la perpétuité, avec période de sûreté pour certains et incompressible pour d'autres. La salle d'audience n'avait jamais connu une telle affluence. Après ce long procès qui a duré dix mois, les rescapés et proches de victimes disent être soulagés et satisfaits de la décision."}, {"speaker": "SPEAKER_08", "timestamp": [50.66, 58.36], "sentence": " L'éventail des peines montre bien que le jugement a été individuel, ce qu'il doit être."}, {"speaker": "SPEAKER_01", "timestamp": [58.36, 85.18], "sentence": " Ce qui est important, c'est qu'au niveau, pour nous, on a vu un procès qui est mémorable je dirais qu'il y ait de très bonne très bonne densité à la fois dans la justice à la fois dans la possibilité à tout le monde de pouvoir s'exprimer je suis satisfait de des peines et je pense qu'on, c'est juste, il ne faut pas exagérer, demander plus."}, {"speaker": "SPEAKER_01", "timestamp": [85.18, 93.3], "sentence": " Mais je pense que ça a été fait, dans le respect des lois, et c'est bien."}, {"speaker": "SPEAKER_00", "timestamp": [93.3, 102.12], "sentence": " Lundi, je vais retourner au travail. Je pense qu'il va me falloir de longues semaines pour un peu redescendre, pour un peu avancer, pour un peu vivre les choses, et puis analyser ce que je viens de vivre."}, {"speaker": "SPEAKER_00", "timestamp": [102.12, 104.8], "sentence": " Mais vraiment, il y a un besoin de retourner à un quotidien normal."}, {"speaker": "SPEAKER_00", "timestamp": [104.8, 105.76], "sentence": " et puis analyser ce que je viens de vivre, mais vraiment, il y a un besoin de retourner à un quotidien normal."}, {"speaker": "SPEAKER_04", "timestamp": [105.76, 113.72], "sentence": " Le 13 novembre 2015, une série d'attentats simultanés ont été perpétrés à Paris et à Saint-Denis."}, {"speaker": "SPEAKER_04", "timestamp": [113.72, 121.98], "sentence": " Ces attaques, qui ont traumatisé tout un pays, ont fait 130 morts et plus de 400 blessés."}], [{"speaker": "SPEAKER_07", "timestamp": [121.98, 126.54], "sentence": " Ce serait l'échange de prisonniers le plus important depuis le début de la guerre."}, {"speaker": "SPEAKER_07", "timestamp": [126.54, 137.02], "sentence": " Sur ces images diffusées par les services de sécurité ukrainiens, au moins 144 hommes, dont une grande partie de combattants, capturés suite à la chute de l'usine Azovstal de Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [137.02, 149.04], "sentence": " Ils étaient jusqu'ici détenus par les forces russes. Je voudrais dire à mes proches que je reviendrai bientôt auprès d'eux."}, {"speaker": "SPEAKER_07", "timestamp": [149.04, 152.14], "sentence": " Honnêtement, je suis submergé par les émotions."}, {"speaker": "SPEAKER_07", "timestamp": [152.14, 159.86], "sentence": " C'était très difficile de conduire, parce que c'est une autre tentative de revenir à la maison, et cela n'avait pas marché avant."}, {"speaker": "SPEAKER_07", "timestamp": [159.86, 165.16], "sentence": " Tout au long du voyage, je pensais que ça allait échouer, mal tourner, et que nous retournerions en captivité."}, {"speaker": "SPEAKER_07", "timestamp": [165.16, 173.7], "sentence": " Beaucoup d'entre eux souffrent de blessures graves, notamment de brûlures et d'amputations, et reçoivent actuellement des soins médicaux."}, {"speaker": "SPEAKER_07", "timestamp": [173.7, 182.68], "sentence": " Selon le gouverneur de la République autoproclamé de Donetsk, 144 soldats russes ont en échange également été libérés par les autorités ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [182.68, 185.02], "sentence": " également été libérés par les autorités ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [185.02, 193.74], "sentence": " Ce mercredi, au moins 4 personnes auraient été tuées et 5 blessées par un tir de missile russe sur un immeuble résidentiel dans la ville de Mykolaiv, dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [193.74, 197.78], "sentence": " Un immeuble de 4 étages a été partiellement détruit par l'attaque."}, {"speaker": "SPEAKER_07", "timestamp": [197.78, 205.38], "sentence": " Moskwa, de son côté, reconnut le bombardement, mais affirme que ses forces ont en réalité frappé une base d'entraînement pour combattants étrangers."}, {"speaker": "SPEAKER_04", "timestamp": [205.38, 216.42], "sentence": " Certaines familles ukrainiennes qui ont fui la guerre rencontrent d'importantes difficultés dans les pays qui les accueillent."}], [{"speaker": "SPEAKER_04", "timestamp": [216.42, 221.1], "sentence": " C'est le cas de Valentina Kassian qui est arrivée en Espagne avec sa famille."}, {"speaker": "SPEAKER_04", "timestamp": [221.1, 224.68], "sentence": " Pendant une semaine, nous sommes restés dans un hôtel à Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [224.68, 222.14], "sentence": " avec sa famille."}, {"speaker": "SPEAKER_09", "timestamp": [222.14, 225.3], "sentence": " Pendant une semaine, nous sommes restés dans un hôtel à Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [225.3, 231.48], "sentence": " Puis un matin, nous nous sommes retrouvés avec nos valises à chercher un endroit où passer la nuit, un endroit où manger."}, {"speaker": "SPEAKER_00", "timestamp": [231.48, 236.96], "sentence": " Nous ne savions pas où aller, à qui nous adresser, à quelle organisation demander de l'aide."}, {"speaker": "SPEAKER_04", "timestamp": [236.96, 245.08], "sentence": " L'ivraie à elle-même, Valentina et ses proches ont dû voyager dans plusieurs villes espagnoles pour trouver refuge."}, {"speaker": "SPEAKER_04", "timestamp": [245.08, 249.24], "sentence": " Finalement, une association à Madrid les a aidés à trouver un logement."}, {"speaker": "SPEAKER_09", "timestamp": [249.24, 256.08], "sentence": " Honnêtement, en Espagne, on ne se sent pas plus en sécurité qu'en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [256.08, 258.66], "sentence": " Nous avons même pensé à retourner chez nous."}, {"speaker": "SPEAKER_04", "timestamp": [258.66, 267.02], "sentence": " Nous attendions de l'aide, mais au final, nous nous sommes retrouvés dans la rue, dans un pays étranger, sans argent, sans nourriture et sans logement."}, {"speaker": "SPEAKER_04", "timestamp": [267.02, 270.62], "sentence": " C'est très dangereux, nous avons deux enfants avec nous."}, {"speaker": "SPEAKER_04", "timestamp": [270.62, 272.12], "sentence": " C'est vraiment très angoissant."}, {"speaker": "SPEAKER_09", "timestamp": [272.12, 278.6], "sentence": " La fondation Madrina dispose d'un centre où elle reçoit les appels des réfugiés ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [278.6, 282.44], "sentence": " Mais avec l'inflation galopante, la situation se complique."}, {"speaker": "SPEAKER_09", "timestamp": [282.44, 287.06], "sentence": " Nous nous occupons de cette famille depuis maintenant 3 mois."}, {"speaker": "SPEAKER_04", "timestamp": [287.06, 291.32], "sentence": " Malheureusement, les factures d'électricité et d'eau ont beaucoup augmenté."}, {"speaker": "SPEAKER_09", "timestamp": [291.32, 293.62], "sentence": " Nous ne pouvons plus nous occuper de cette famille."}, {"speaker": "SPEAKER_04", "timestamp": [293.62, 300.0], "sentence": " Depuis le début de la guerre, quelques 125 000 réfugiés ukrainiens sont arrivés en Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [300.0, 310.0], "sentence": " Le gouvernement a annoncé une aide de 400 euros à partir de juillet pour ceux qui n'ont pas effectué les démarches administratives et se sont retrouvés en dehors du dispositif d'accueil."}, {"speaker": "SPEAKER_04", "timestamp": [310.0, 316.12], "sentence": " Selon la fondation, l'intégration des réfugiés en Espagne passe forcément par le travail."}, {"speaker": "SPEAKER_02", "timestamp": [316.12, 325.56], "sentence": " Il faut favoriser une intégration immédiate de ces personnes dans le marché du travail espagnol, avec une reconnaissance de leur qualification."}, {"speaker": "SPEAKER_04", "timestamp": [325.56, 330.88], "sentence": " Et il faut inciter les entreprises à les embaucher grâce à des déductions fiscales."}, {"speaker": "SPEAKER_04", "timestamp": [330.88, 342.66], "sentence": " De son côté, le gouvernement espagnol a annoncé qu'il n'y avait pas de familles ukrainiennes sans logement, affirmant qu'il y aurait suffisamment de place pour tous les réfugiés venant d'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [342.66, 349.22], "sentence": " Avant d'entamer le dernier jour du sommet à Madrid,"}], [{"speaker": "SPEAKER_04", "timestamp": [349.22, 355.44], "sentence": " les dirigeants des pays membres de l'OTAN ont rechargé leur batterie avec une petite visite du musée du Prado."}, {"speaker": "SPEAKER_04", "timestamp": [355.44, 366.06], "sentence": " Ce mercredi, l'OTAN a approuvé une nouvelle feuille de route stratégique qui fixe les priorités, les tâches fondamentales et les stratégies de l'Alliance pour les dix prochaines années."}, {"speaker": "SPEAKER_04", "timestamp": [366.06, 377.26], "sentence": " Aujourd'hui, les dirigeants ont approuvé le nouveau concept stratégique de l'OTAN, et il est publié en ce moment même."}, {"speaker": "SPEAKER_02", "timestamp": [377.26, 392.68], "sentence": " La précédente feuille de route stratégique avait été adoptée en 2010, et il est très différent du nouveau concept qui indique clairement que la Russie constitue la menace la plus importante et la plus directe pour notre sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [392.68, 408.38], "sentence": " Affichant leur unité, les pays de l'OTAN ont validé un renforcement de leur présence militaire sur le flanc oriental de l'Alliance et ils ont promis de soutenir l'Ukraine aussi longtemps que nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [408.38, 417.78], "sentence": " Le sommet de Madrid a aussi permis de lancer officiellement le processus d'adhésion de la Suède et la Finlande après la levée du veto turc."}, {"speaker": "SPEAKER_02", "timestamp": [417.78, 437.56], "sentence": " Nous devons garder à l'esprit que la Finlande a pendant des décennies, et plus particulièrement au cours de la dernière, développé un partenariat renforcé avec l'OTAN, ainsi qu'une coopération bilatérale avec les États-Unis et le Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [437.56, 448.74], "sentence": " La menace russe et la défense de l'Ukraine ont pris une grande place dans les discussions des dirigeants occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [448.74, 452.3], "sentence": " Mais l'Alliance se préoccupe aussi d'autres problématiques."}, {"speaker": "SPEAKER_04", "timestamp": [452.3, 459.66], "sentence": " La nouvelle feuille de route cible pour la première fois la Chine qui représente selon l'OTAN un défi pour sa sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [459.66, 468.12], "sentence": " Si la Géorgie veut obtenir le statut de candidate à l'Union européenne,"}], [{"speaker": "SPEAKER_04", "timestamp": [468.12, 472.78], "sentence": " il lui reste beaucoup à faire pour mettre en œuvre les réformes réclamées par l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [472.78, 476.44], "sentence": " Parmi elles, la question de la propriété intellectuelle."}, {"speaker": "SPEAKER_03", "timestamp": [476.44, 483.56], "sentence": " La plupart des géorgiens ont un accès en ligne illégal et gratuit à tous les films et émissions de télévision récemment sortis."}, {"speaker": "SPEAKER_03", "timestamp": [483.56, 488.28], "sentence": " Et ça, c'est une violation des droits de propriété intellectuelle."}, {"speaker": "SPEAKER_06", "timestamp": [488.28, 495.7], "sentence": " Nous communiquons quotidiennement avec la Commission nationale des communications pour qu'elle bloque tous les sites pirates."}, {"speaker": "SPEAKER_03", "timestamp": [495.7, 501.0], "sentence": " Le fait qu'il existe des alternatives légales en Géorgie est un pas en avant très important."}, {"speaker": "SPEAKER_03", "timestamp": [501.0, 506.86], "sentence": " Le seul argument dont disposaient ces sites pirates et leurs partisans était qu'il n'y avait pas d'alternative."}, {"speaker": "SPEAKER_07", "timestamp": [506.86, 510.96], "sentence": " Cet argument n'est plus valable aujourd'hui alors que la Géorgie a demandé d'adhérer à l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [510.96, 514.08], "sentence": " Il est vital que la propriété intellectuelle soit protégée."}, {"speaker": "SPEAKER_03", "timestamp": [514.08, 523.8], "sentence": " Outre l'obligation fixée par l'accord d'association avec l'UE, la protection de la propriété intellectuelle contribuera au cinéma géorgien."}, {"speaker": "SPEAKER_03", "timestamp": [523.8, 532.8], "sentence": " Il est rare en effet que les films géorgiens génèrent des revenus par la vente de billets, la plupart d'entre eux étant disponibles en ligne gratuitement, parfois même avant la première."}, {"speaker": "SPEAKER_09", "timestamp": [532.8, 538.04], "sentence": " En Géorgie, les films ne sont pas protégés par la propriété intellectuelle."}, {"speaker": "SPEAKER_03", "timestamp": [538.04, 541.9], "sentence": " Les cinéastes souffrent de ne pas pouvoir les vendre."}, {"speaker": "SPEAKER_03", "timestamp": [541.9, 548.54], "sentence": " Les spectateurs qui regardent les films sur un ordinateur gratuitement ne payent plus de billets de cinéma."}, {"speaker": "SPEAKER_00", "timestamp": [548.54, 554.22], "sentence": " Avec des alternatives légales, on peut lutter contre le piratage."}, {"speaker": "SPEAKER_00", "timestamp": [554.22, 561.06], "sentence": " Parallèlement au service de streaming international disponible, une alternative locale est en cours de développement."}, {"speaker": "SPEAKER_03", "timestamp": [561.06, 568.44], "sentence": " Le service de streaming légal change radicalement la situation pour les cinéastes géorgiens et le public géorgien."}, {"speaker": "SPEAKER_09", "timestamp": [568.44, 573.08], "sentence": " Il crée une nouvelle façon de présenter le travail des réalisateurs."}, {"speaker": "SPEAKER_03", "timestamp": [573.08, 578.74], "sentence": " Les géorgiens n'ont pas eu beaucoup d'occasion de voir leur cinéma."}, {"speaker": "SPEAKER_00", "timestamp": [578.74, 582.74], "sentence": " Le cinéma géorgien a vécu à part et n'a pas atteint un large public."}, {"speaker": "SPEAKER_03", "timestamp": [582.74, 589.42], "sentence": " Tbilisi a déposé sa candidature d'adhésion début mars, comme l'Ukraine et la Moldavie."}, {"speaker": "SPEAKER_03", "timestamp": [589.42, 594.42], "sentence": " Mais contrairement à ces deux pays, les 27 ne lui ont pas accordé le statut tant désiré."}]]}