{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.56], "sentence": " Après la désignation de Valérie Pécresse comme candidate des Républicains à la présidentielle, Éric Ciotti lui reproche de vouloir écarter certaines de ses mesures et souhaite lancer son propre mouvement."}, {"speaker": "SPEAKER_07", "timestamp": [9.56, 15.1], "sentence": " Une quinzaine de dirigeants nationalistes et d'extrême droite européens se sont réunis à Varsovie."}, {"speaker": "SPEAKER_07", "timestamp": [15.1, 18.66], "sentence": " Ils ont évoqué la possibilité de vote commun au Parlement européen."}, {"speaker": "SPEAKER_06", "timestamp": [18.66, 28.22], "sentence": " Le pape François s'est rendu ce samedi sur l'île grecque de Lesbos pour plaider pour un meilleur accueil des migrants et des réfugiés en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [28.22, 39.24], "sentence": " En Iran, l'explosion entendue samedi près d'une centrale nucléaire de la région de Natan c'était en fait un test militaire selon un responsable de l'armée."}, {"speaker": "SPEAKER_00", "timestamp": [39.24, 45.56], "sentence": " Au lendemain de la victoire de Valérie Pécresse au Congrès des Républicains,"}], [{"speaker": "SPEAKER_07", "timestamp": [45.56, 48.62], "sentence": " l'image d'unité affichée à droite s'écorne déjà."}, {"speaker": "SPEAKER_07", "timestamp": [48.62, 60.02], "sentence": " Le candidat battu, Éric Ciotti, reproche à sa concurrente une déclaration dans laquelle elle annonce qu'elle ne reprendra pas toutes ses idées très à droite, comme la création d'un Guantanamo à la française."}, {"speaker": "SPEAKER_07", "timestamp": [60.02, 68.02], "sentence": " Devant ses militants à Nice, le député des Alpes-Maritimes a même annoncé qu'il allait fonder un mouvement appelé « À droite »."}, {"speaker": "SPEAKER_07", "timestamp": [68.02, 75.06], "sentence": " Suite à sa défaite, les candidats d'extrême droite Marine Le Pen et Éric Zemmour avaient appelé ses soutiens à rejoindre leur rang."}, {"speaker": "SPEAKER_07", "timestamp": [75.06, 84.74], "sentence": " Pour son premier déplacement en tant que candidate des Républicains à la présidentielle, Valérie Pécresse a prévu de se rendre sur les terres d'Éric Ciotti dans les Alpes-Maritimes."}, {"speaker": "SPEAKER_07", "timestamp": [84.74, 86.8], "sentence": " Les discussions risquent d'être animées."}, {"speaker": "SPEAKER_07", "timestamp": [86.8, 100.64], "sentence": " Réunis à Varsovie, les dirigeants des partis souverainistes et d'extrême droite européens ont débattu de la possibilité d'une alliance au sein du Parlement avec des votes communs."}, {"speaker": "SPEAKER_07", "timestamp": [100.64, 110.36], "sentence": " Organisateurs du sommet, les membres du parti polonais Droits et Justice ont fait part de leur volonté d'une union des nations face à ce qu'ils dénoncent comme un élan fédéral au sein de l'union."}, {"speaker": "SPEAKER_07", "timestamp": [110.36, 115.02], "sentence": " Nous voulons une union complètement différente."}, {"speaker": "SPEAKER_07", "timestamp": [115.02, 117.58], "sentence": " Nous voulons l'union européenne des pays souverains."}, {"speaker": "SPEAKER_07", "timestamp": [117.58, 125.06], "sentence": " Ce ne sont pas les bureaucrates, ce ne sont pas les directeurs individuels de la Commission européenne qui décideront de la manière dont nous devons vivre."}, {"speaker": "SPEAKER_07", "timestamp": [125.06, 128.9], "sentence": " Proches alliés, Victor Orban et Marine Le Pen étaient aussi présents."}, {"speaker": "SPEAKER_07", "timestamp": [128.9, 137.5], "sentence": " Si la dirigeante du Rassemblement national ne s'est pas montrée vaincue face à l'absence d'accord, elle a avoué la difficulté de former un grand groupe politique réunissant une quinzaine de partis."}, {"speaker": "SPEAKER_00", "timestamp": [137.5, 139.18], "sentence": " Ça nécessite du travail."}, {"speaker": "SPEAKER_00", "timestamp": [139.18, 146.76], "sentence": " Ce n'est pas aussi simple que de déposer un parti politique français à la préfecture."}, {"speaker": "SPEAKER_00", "timestamp": [146.76, 151.96], "sentence": " Donc on travaille sur ce sujet, on continue encore une fois à avancer."}, {"speaker": "SPEAKER_07", "timestamp": [151.96, 158.74], "sentence": " Pendant la réunion, quelques manifestants ont défilé et qualifié les participants de traîtres et l'événement de pacte russe."}, {"speaker": "SPEAKER_07", "timestamp": [158.74, 187.98], "sentence": " Pour cet expert des affaires européennes, la réunion est une stratégie de marketing censée donner l'illusion d'une unité qui n'existe pas. Cette réunion n'a qu'un seul but, celui d'accroître leur popularité et malgré des objectifs divers et des idéologies différentes, ils essaieront de rester ensemble aussi longtemps que possible dans un seul but, ne pas être finalement superflue lors des prochaines élections européennes."}, {"speaker": "SPEAKER_07", "timestamp": [187.98, 197.1], "sentence": " Ces mouvements politiques nationalistes sont régulièrement épinglés par les institutions européennes pour non-respect des valeurs jugées fondamentales au sein de l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [197.1, 203.98], "sentence": " Il y a à peine quelques semaines, les Polonais protestaient contre un éventuel Pôle-Exit."}, {"speaker": "SPEAKER_06", "timestamp": [203.98, 214.1], "sentence": " Cependant, cet événement semble éloigner la Pologne de la sortie de l'Union et la rapprocher de la construction d'un front commun au sein de l'UE, où la Pologne espère jouer un rôle important."}, {"speaker": "SPEAKER_06", "timestamp": [214.1, 222.48], "sentence": " Il est venu plaider pour une meilleure intégration des réfugiés en Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [222.48, 235.06], "sentence": " Au deuxième jour de son déplacement en Grèce, le pape François s'est rendu pour une courte visite sur l'île de Lesbos, où vivent encore dans des conditions très difficiles près de 2200 demandeurs d'asile dans le camp de Mavrovouni."}, {"speaker": "SPEAKER_06", "timestamp": [235.06, 239.82], "sentence": " Pour les exilés vivant dans ce camp, la visite du pape est porteuse d'espoir."}, {"speaker": "SPEAKER_05", "timestamp": [239.82, 245.18], "sentence": " Je suis très heureux que le pape vienne sur cette île."}, {"speaker": "SPEAKER_06", "timestamp": [245.18, 252.22], "sentence": " Ce sera un très bon message pour les réfugiés à l'intérieur du camp, qu'ils soient musulmans ou chrétiens."}, {"speaker": "SPEAKER_05", "timestamp": [252.22, 262.58], "sentence": " Nous espérons que lorsque le pape partira, la situation des réfugiés à l'intérieur du camp changera et sera bien meilleure que maintenant."}, {"speaker": "SPEAKER_06", "timestamp": [262.58, 265.88], "sentence": " changera et sera bien meilleur que maintenant."}, {"speaker": "SPEAKER_06", "timestamp": [265.88, 277.58], "sentence": " C'est vraiment très important, surtout pour nous qui ont fait déjà deux ans ici, dans l'île de Lesbos, donc c'est vraiment très important pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [277.58, 288.56], "sentence": " Le pape, qui a fait de la cause des réfugiés le leitmotiv de son pontificat, s'était déjà rendu sur Lesbos en 2016, quand l'île était la principale porte d'entrée en Europe pour des dizaines de milliers de migrants."}, {"speaker": "SPEAKER_04", "timestamp": [288.56, 295.38], "sentence": " Samedi, il était à Athènes où il a rencontré l'archevêque Hieronymus II."}, {"speaker": "SPEAKER_06", "timestamp": [295.38, 299.42], "sentence": " C'était la première visite papale dans la capitale grecque en deux décennies."}, {"speaker": "SPEAKER_04", "timestamp": [299.42, 311.84], "sentence": " L'explosion avait été entendue samedi à une vingtaine de kilomètres autour du complexe nucléaire Shahid Armani Roshan dans la région de Natanz, en Iran."}], [{"speaker": "SPEAKER_06", "timestamp": [311.84, 318.16], "sentence": " Selon un responsable militaire et des médias locaux, il s'agissait en fait d'un test de la défense iranienne."}, {"speaker": "SPEAKER_04", "timestamp": [318.16, 325.26], "sentence": " Un missile défensif a été tiré dans le but de tester une réaction rapide à une éventuelle attaque, a indiqué la télévision d'Etat."}, {"speaker": "SPEAKER_06", "timestamp": [325.26, 331.9], "sentence": " L'explosion avait notamment été entendue et aperçue dans le ciel de la ville de Badroud, située près de la centrale nucléaire."}, {"speaker": "SPEAKER_01", "timestamp": [331.9, 340.28], "sentence": " Ce test militaire intervient alors que les pourparlers pour sauver l'accord iranien de 2015 ont repris lundi à Vienne après plusieurs mois d'arrêt."}, {"speaker": "SPEAKER_06", "timestamp": [340.28, 351.3], "sentence": " Les Etats-Unis, qui ne participent que de manière indirecte aux discussions depuis leur sortie du pacte en 2018, ont accusé samedi l'Iran de bloquer les négociations tout en développant en parallèle son programme atomique."}, {"speaker": "SPEAKER_01", "timestamp": [351.3, 359.34], "sentence": " Près de 2000 Ivoiriens ont manifesté samedi à Abidjan, la capitale économique, contre les violences faites aux femmes."}], [{"speaker": "SPEAKER_05", "timestamp": [359.34, 364.7], "sentence": " Ils dénonçaient le viol, une arme de destruction massive, mais aussi les féminicides et les mariages forcés."}, {"speaker": "SPEAKER_01", "timestamp": [364.7, 365.36], "sentence": " dénonçaient le viol, une arme de destruction massive, mais aussi les féminicides et les mariages forcés."}, {"speaker": "SPEAKER_06", "timestamp": [365.36, 371.6], "sentence": " Entre 2019 et 2020, 1290 mariages forcés avaient été recensés dans la seule ville d'Abidjan."}, {"speaker": "SPEAKER_01", "timestamp": [371.6, 376.74], "sentence": " La manifestation fait partie de la campagne « Oranger le monde » de l'ONU pour exiger la fin des violences faites aux femmes."}, {"speaker": "SPEAKER_06", "timestamp": [376.74, 382.64], "sentence": " Une épaisse couche de cendres grises recouvre les alentours du volcan Semeru"}], [{"speaker": "SPEAKER_01", "timestamp": [382.64, 384.38], "sentence": " sur l'île de Java en Indonésie."}, {"speaker": "SPEAKER_05", "timestamp": [384.38, 390.52], "sentence": " Au moins 13 personnes sont mortes dans l'éruption spectaculaire du volcan samedi et 57 autres ont été blessées."}, {"speaker": "SPEAKER_06", "timestamp": [390.52, 396.02], "sentence": " Les cendres brûlantes ont recouvert 11 villages et enseveli complètement certaines habitations."}, {"speaker": "SPEAKER_05", "timestamp": [396.02, 401.22], "sentence": " L'air saturé de poussière et le sol encore très chaud compliquent grandement l'attache des secouristes."}, {"speaker": "SPEAKER_06", "timestamp": [401.22, 404.72], "sentence": " l'attache des secouristes."}], [{"speaker": "SPEAKER_01", "timestamp": [404.72, 412.6], "sentence": " Dans les eaux de l'océan Atlantique au large du Maroc, l'Europe recèle de l'un des trésors les mieux préservés au monde."}, {"speaker": "SPEAKER_01", "timestamp": [412.6, 420.7], "sentence": " La réserve naturelle des îles Selvagens, créée il y a 50 ans dans l'archipel de Madère au Portugal, abrite un écosystème unique."}, {"speaker": "SPEAKER_01", "timestamp": [420.7, 427.52], "sentence": " Elle est récemment devenue la plus grande zone marine protégée d'Europe et de l'Atlantique Nord."}, {"speaker": "SPEAKER_03", "timestamp": [427.52, 435.5], "sentence": " Ce régime de protection totale est très important car il permet cette réponse écologique qui soutient toute l'activité économique associée."}, {"speaker": "SPEAKER_01", "timestamp": [435.5, 440.12], "sentence": " Mais nous avons eu beaucoup de difficultés à établir des zones de protection totale."}, {"speaker": "SPEAKER_03", "timestamp": [440.12, 456.42], "sentence": " Et c'est pourquoi cette zone des Selvagens, bien qu'elle ne fasse que 2677 km², ce qui peut sembler beaucoup, mais dans l'océan ce n'est pas le cas, est toujours la plus grande d'Europe, parce qu'en fait l'Europe a retardé ses mesures."}, {"speaker": "SPEAKER_01", "timestamp": [456.42, 469.66], "sentence": " L'objectif de la création d'aires marines protégées est de permettre à l'écosystème de se rétablir. Malgré les pertes immédiates liées à la réduction des zones de pêche, avec le temps, les espèces de poissons, notamment commerciales, se renouvellent."}, {"speaker": "SPEAKER_01", "timestamp": [469.66, 475.02], "sentence": " Un investissement sur le long terme, en quelque sorte, qui devrait également bénéficier au tourisme."}, {"speaker": "SPEAKER_03", "timestamp": [475.02, 483.28], "sentence": " Si nous ne faisons pas de zone de protection, nous continuerons à perdre des ressources."}, {"speaker": "SPEAKER_01", "timestamp": [483.28, 486.4], "sentence": " Et par conséquent, la pêche en pâtira. C'est une réalité."}, {"speaker": "SPEAKER_03", "timestamp": [486.4, 499.44], "sentence": " Le deuxième fait notable, c'est que la science nous montre que ces zones peuvent au contraire inverser ces pertes, les compenser et faire en sorte qu'à travers ces mécanismes de valorisation, l'activité économique elle-même, en l'occurrence la pêche, soit aussi valorisée."}, {"speaker": "SPEAKER_05", "timestamp": [499.44, 512.14], "sentence": " La stratégie européenne pour la biodiversité prévoit que d'ici la fin de la décennie, l'UE devrait avoir 30% des mers classées en zone protégée."}, {"speaker": "SPEAKER_01", "timestamp": [512.14, 520.36], "sentence": " Mais selon l'Agence européenne pour l'environnement, en 2020, seuls 10% des zones côtières et marines bénéficient de cette protection."}, {"speaker": "SPEAKER_02", "timestamp": [520.36, 537.22], "sentence": " C'est un trésor de l'histoire de France que la maison Sotheby's va mettre aux enchères cette semaine. L'une des deux tiare ayant appartenu à Joséphine de Beauharnais, la première épouse"}], [{"speaker": "SPEAKER_02", "timestamp": [537.22, 549.48], "sentence": " de Napoléon Bonaparte, est exposée à Londres. La tiare pourrait atteindre au moins 350 000 euros. Elle est fabriquée en or et en émail dans le plus pur style empire."}, {"speaker": "SPEAKER_02", "timestamp": [549.48, 556.14], "sentence": " Vous avez le diadème, la coiffe et les boucles d'oreilles."}, {"speaker": "SPEAKER_00", "timestamp": [556.14, 565.54], "sentence": " Ce sont des pierres taillées de la plus haute qualité qui, selon nous, ont appartenu à l'impératrice Joséphine et qui ont été réalisées par un joaillier vers 1805."}, {"speaker": "SPEAKER_02", "timestamp": [565.54, 569.24], "sentence": " Le style de ces bijoux est très évocateur de l'époque néoclassique."}, {"speaker": "SPEAKER_00", "timestamp": [569.24, 576.04], "sentence": " Lors de son couronnement, de la main de son mari, Joséphine portait une magnifique tiare."}, {"speaker": "SPEAKER_02", "timestamp": [576.04, 579.66], "sentence": " Cette épouse volage aimait le luxe, comme Napoléon Ier."}, {"speaker": "SPEAKER_00", "timestamp": [579.66, 585.4], "sentence": " En à peine six ans, Joséphine a dépensé plus de 25 millions de francs de l'époque en bijoux et vêtements."}, {"speaker": "SPEAKER_00", "timestamp": [585.4, 595.42], "sentence": " Ne pouvant donner d'enfant à Napoléon Ier, bien qu'elle en ait eu deux d'un premier mariage, elle est contrainte au divorce en 1809 après une union de 13 ans."}, {"speaker": "SPEAKER_02", "timestamp": [595.42, 601.8], "sentence": " La vente de ces fabuleux bijoux aura lieu le 7 décembre."}]]}