{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.04], "sentence": " Les frappes aériennes israéliennes ont touché trois hôpitaux et une école de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [5.04, 8.88], "sentence": " Le plus grand hôpital al-Shifa qui abrite 50 000 Palestiniens a été bombardé."}, {"speaker": "SPEAKER_14", "timestamp": [8.88, 14.0], "sentence": " La guerre à Gaza en une du Forum de Paris sur la paix."}, {"speaker": "SPEAKER_14", "timestamp": [14.0, 19.0], "sentence": " Emmanuel Macron plaide pour aider les pays voisins afin d'éviter un élargissement du conflit."}, {"speaker": "SPEAKER_14", "timestamp": [19.0, 28.42], "sentence": " Les 27 membres de l'UE vont devoir prendre des mesures pour restaurer la nature sur au moins 20% des terres et des espaces marins d'ici 2030."}, {"speaker": "SPEAKER_14", "timestamp": [28.42, 37.64], "sentence": " Les frappes israéliennes ont touché ce vendredi trois hôpitaux et une école de Gaza tuant au moins 22 personnes."}], [{"speaker": "SPEAKER_14", "timestamp": [37.64, 47.78], "sentence": " Le plus grand hôpital de Gaza, Al-Shifa, où sont réfugiés jusqu'à 50 000 personnes, a été bombardé et de nombreuses installations médicales sont hors service."}, {"speaker": "SPEAKER_14", "timestamp": [47.78, 50.88], "sentence": " Israël affirme que le Hamas tire depuis les hôpitaux."}, {"speaker": "SPEAKER_14", "timestamp": [50.88, 56.84], "sentence": " L'établissement aurait reçu une cinquantaine de corps après le bombardement d'une école accueillant des déplacés."}, {"speaker": "SPEAKER_14", "timestamp": [56.84, 61.02], "sentence": " Selon le Hamas, plus de 11 000 morts sont à déplorer depuis un mois."}, {"speaker": "SPEAKER_14", "timestamp": [61.02, 72.24], "sentence": " Israël a frappé en Syrie vendredi à l'aube en réponse à un drone qui s'était abattu jeudi sur une école à Eilat, une ville israélienne du sud du pays, sans faire de victime."}, {"speaker": "SPEAKER_11", "timestamp": [72.24, 105.52], "sentence": " Les Nations Unies réclament une enquête sur les bombardements aveugles d'Israël dans des zones densément peuplées. Les États-Unis ont proposé des pauses humanitaires plus longues, C'est inévitable, déroulant et très déroulant."}, {"speaker": "SPEAKER_14", "timestamp": [105.52, 113.2], "sentence": " Les Etats-Unis ont proposé des pauses humanitaires plus longues alors que l'exode des populations vers le sud de la bande de Gaza augmente."}, {"speaker": "SPEAKER_14", "timestamp": [113.2, 126.6], "sentence": " Des milliers de Palestiniens y cherchent refuge pour échapper aux combats urbains autour de la ville de Gaza alors qu'un couloir d'évacuation de quelques heures s'est ouvert pour le sixième jour."}], [{"speaker": "SPEAKER_14", "timestamp": [126.6, 132.1], "sentence": " La guerre à Gaza aurait fauché quelques 11 000 vies en un peu plus d'un mois."}, {"speaker": "SPEAKER_14", "timestamp": [132.1, 134.9], "sentence": " Des hommes, des femmes et des enfants de tous âges."}, {"speaker": "SPEAKER_14", "timestamp": [134.9, 136.62], "sentence": " Parmi eux, des enseignants."}, {"speaker": "SPEAKER_14", "timestamp": [136.62, 140.6], "sentence": " 130 professeurs ont été tués depuis le 7 octobre."}, {"speaker": "SPEAKER_14", "timestamp": [140.6, 234.7], "sentence": " Les écoles sont devenues des refuges. الى ايضا من الحقوق حقوقنا كثيرة اشعر بانني احلم ليس حقيقة الامر اني انا اعيش في مدرسة انا كنت اذهب اليها لعمل واخرج منها يعني بعد خمس او ست ساعات من العمل واعود اليها كل يوم هكذا كيف اصبح الهواء كيف اصبح الهواء وايش؟ واليوم تقريباً صار إنا 31 يوم يعني وأنا في المدرسة ليل مع نهار ليس فقط كمركز إيواء إنها ضمت المهجرين أو النازحين من أفراد قطاع غزة ولكن الأمر كمان تعدى لطالباتي أنا فقدت الكثير من طالباتي التي كنت أدرسهن Les bombardements israéliens ont détruit 219 établissements scolaires et 9 université. Plus de 625 000 élèves sont privés d'accès à l'éducation."}, {"speaker": "SPEAKER_09", "timestamp": [234.7, 250.32], "sentence": " Le Hamas déplore la mort de plus de 4400 enfants depuis le début de la guerre."}], [{"speaker": "SPEAKER_00", "timestamp": [250.32, 255.28], "sentence": " L'argent, nerf de la guerre, ou plutôt cette fois pour l'empêcher."}, {"speaker": "SPEAKER_14", "timestamp": [255.28, 269.98], "sentence": " Ce vendredi, lors de l'ouverture du 6e forum annuel de Paris sur la paix, le président français Emmanuel Macron a estimé que l'aide financière internationale peut aider les pays les plus défavorisés du Moyen-Orient à éviter d'être entraînés dans le conflit israélo-palestinien."}, {"speaker": "SPEAKER_15", "timestamp": [269.98, 279.44], "sentence": " Tout est lié. Et qu'aujourd'hui on a des pays très vulnérables qui, si on ne les aide pas par la solidarité internationale, seront entraînés par le conflit qui est en cours."}, {"speaker": "SPEAKER_12", "timestamp": [279.44, 284.4], "sentence": " Si nous voulons être crédibles, on doit être crédibles sur deux sujets."}, {"speaker": "SPEAKER_15", "timestamp": [284.4, 295.26], "sentence": " La solidarité financière, comment mobilise-t-on plus de puissance de feu financière et comment veillons-nous à ce que l'on ne soit pas confronté à un monde où quelques-uns décident pour les autres."}, {"speaker": "SPEAKER_12", "timestamp": [295.26, 299.08], "sentence": " L'action du FMI est décisive selon le président Macron."}, {"speaker": "SPEAKER_14", "timestamp": [299.08, 307.08], "sentence": " Le FMI qui va offrir une aide de 1,2 milliard de dollars en faveur de la Jordanie qui redoute un nouvel exode de palestiniens vers son territoire."}, {"speaker": "SPEAKER_13", "timestamp": [307.08, 314.54], "sentence": " De nouvelles manifestations, de nouveaux affrontements ont eu lieu dans les villes d'Espagne."}], [{"speaker": "SPEAKER_01", "timestamp": [314.54, 323.46], "sentence": " Pour la quatrième nuit consécutive, des violences ont éclaté devant le siège du Parti socialiste espagnol à Madrid pour contester l'accord entre le PS et les séparatistes catalans de Rons."}, {"speaker": "SPEAKER_01", "timestamp": [323.46, 329.72], "sentence": " L'accord prévoit l la amnistía de las personas que se han perseguido por la tentativa de separación de la Cataluña de España en 2017."}, {"speaker": "SPEAKER_04", "timestamp": [329.72, 337.82], "sentence": " Estos acuerdos de la vergüenza no resuelven ningún problema, sino que los agravan todos."}, {"speaker": "SPEAKER_04", "timestamp": [337.82, 341.5], "sentence": " Estamos hablando de ceder un chantaje."}, {"speaker": "SPEAKER_03", "timestamp": [341.5, 349.16], "sentence": " Se ha puesto en marcha en el día de hoy definitivamente el le coup contre la nation, contre la démocratie et contre la loi."}, {"speaker": "SPEAKER_04", "timestamp": [349.16, 353.76], "sentence": " Et donc, il commence un période noir dans l'histoire d'Espagne."}, {"speaker": "SPEAKER_03", "timestamp": [353.76, 360.86], "sentence": " Les dirigeants du Parti Populaire Conservateur et du Parti d'Extrême-Droit de Vox utilisent donc les mots les plus forts pour condamner les socialistes."}, {"speaker": "SPEAKER_01", "timestamp": [360.86, 372.5], "sentence": " Les nationalistes basques du PNV ont aussi comme attendu donné leur accord ce vendredi à la reconduction au pouvoir du Premier ministre espagnol sortant Pedro Sanchez, désormais assuré de disposer de la majorité absolue au Parlement."}, {"speaker": "SPEAKER_10", "timestamp": [372.5, 418.8], "sentence": " Les partis de l'opposition libérale polonaise ont signé un accord de coalition qui servira de feuille de route à l'Alliance si elle arrive au pouvoir. Bien que le camp conservateur au pouvoir ait remporté le plus grand nombre de sièges lors des élections législatives d'octobre, il n'est pas en mesure de former une majorité au Parlement. Les leaders de l'Alliance ont donc conjointement appelé le président Andrzej Duda à nommer Donald Tusk Premier ministre. kontekst umowy koalicyjnej, który będzie dla nas zbiorem drogowskazów i rekomendacji dla naszej pracy już po otrzymaniu od pana prezydenta takiej możliwości."}, {"speaker": "SPEAKER_13", "timestamp": [418.8, 424.46], "sentence": " Ale razem tworzymy coś więcej niż zbiór partii, które stoją teraz obok siebie."}, {"speaker": "SPEAKER_08", "timestamp": [424.46, 441.46], "sentence": " Tworzymy nadzieję, tworzymy grunt do bezpiecznej zmiany. L'alliance de l'opposition a remporté une majorité de 248 sièges sur les 460 que compte la chambre basse du Parlement."}, {"speaker": "SPEAKER_01", "timestamp": [441.46, 446.94], "sentence": " Le chef de l'Etat a cependant choisi de confier la formation du gouvernement à ses alliés du Parti droit-justice."}, {"speaker": "SPEAKER_02", "timestamp": [446.94, 455.86], "sentence": " Sur le papier, la loi européenne sur la restauration de la nature n'a plus qu'à suivre son cours législatif."}], [{"speaker": "SPEAKER_06", "timestamp": [455.86, 485.52], "sentence": " La Commission européenne, le Conseil de l'Union et le Parlement européen ont conclu, après dix heures de négociations dans la dernière ligne droite, un accord pour préserver et restaurer la biodiversité. Nous perdons chaque année beaucoup de spécificités et de habitats en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [485.52, 495.64], "sentence": " Nous devons nous contraindre, nous devons restaurer la nature, ce qui est bien pour la nature, mais aussi pour nous, parce que nous sommes dépendants de la nature, donc nous devons survivre à la nature."}, {"speaker": "SPEAKER_06", "timestamp": [495.64, 496.9], "sentence": " Ce n'est pas le cas aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [496.9, 498.74], "sentence": " Avec cette loi, les choses seront meilleures."}, {"speaker": "SPEAKER_02", "timestamp": [498.74, 504.32], "sentence": " L'objectif de ce texte est de restaurer 20% des zones terrestres et marines d'ici 2030."}, {"speaker": "SPEAKER_02", "timestamp": [504.32, 510.32], "sentence": " Tous les écosystèmes sont concernés, les prairies, les forêts, les côtes, les rivières ou encore les lacs."}, {"speaker": "SPEAKER_02", "timestamp": [510.32, 515.04], "sentence": " 3 milliards d'arbres supplémentaires devront ainsi être plantés d'ici la fin de la décennie."}, {"speaker": "SPEAKER_02", "timestamp": [515.04, 519.06], "sentence": " 25 000 km de cours d'eau devront redevenir des courants libres."}, {"speaker": "SPEAKER_02", "timestamp": [519.06, 527.1], "sentence": " Les terres agricoles seront aussi mises à contribution à travers la restauration des tourbières drainées."}, {"speaker": "SPEAKER_05", "timestamp": [527.1, 568.96], "sentence": " Les ONG de défense de l'environnement saluent l'accord, mais regrettent un affaiblissement de l'ambition climatique. Ce compromis devrait clore la bataille politique menée par le Parti populaire européen et les populistes."}, {"speaker": "SPEAKER_02", "timestamp": [568.96, 577.1], "sentence": " Depuis plusieurs mois, les chrétiens démocrates n'ont eu de cesse de dénoncer le texte qui menacerait la sécurité alimentaire et le développement des énergies renouvelables."}, {"speaker": "SPEAKER_02", "timestamp": [577.1, 582.54], "sentence": " La loi n'a toutefois pas fini sa route institutionnelle."}, {"speaker": "SPEAKER_02", "timestamp": [582.54, 589.94], "sentence": " Le compromis doit maintenant être approuvé par les États membres, mais aussi par les eurodéputés, ce qui pourrait entraîner un nouveau rebondissement."}, {"speaker": "SPEAKER_14", "timestamp": [589.94, 602.7], "sentence": " Ballotté depuis mardi entre les pluies torrentielles et le va-et-vient des inondations,"}], [{"speaker": "SPEAKER_14", "timestamp": [602.7, 610.56], "sentence": " La pluie torrentielle et le va-et-vient des inondations, le Pas-de-Calais devrait enfin connaître avant le week-end un début d'accalmie, offrant un peu de répit aux habitants épuisés."}, {"speaker": "SPEAKER_14", "timestamp": [610.56, 616.64], "sentence": " Le Pas-de-Calais, dans le nord de la France, avait déjà été affecté par la tempête Ciaran le 2 novembre."}, {"speaker": "SPEAKER_14", "timestamp": [616.64, 623.4], "sentence": " Le bilan reste de trois blessés légers depuis lundi dans la zone où près de 350 pompiers se relaient."}, {"speaker": "SPEAKER_14", "timestamp": [623.4, 634.26], "sentence": " Le gouvernement a fait part de ses inquiétudes sur un nouvel épisode pluvieux en début de semaine prochaine."}, {"speaker": "SPEAKER_01", "timestamp": [634.26, 637.08], "sentence": " 118 personnes ont été secourues en Méditerranée."}, {"speaker": "SPEAKER_01", "timestamp": [637.08, 643.06], "sentence": " L'ONG Emergencies Life les a récupérées à bord de son navire et doit débarquer dans le port italien de Brindisi."}, {"speaker": "SPEAKER_01", "timestamp": [643.06, 649.9], "sentence": " C'est la nuit dernière que le navire a d'abord secouru 41 personnes dans une embarcation de fortune et 77 autres dans un second temps."}, {"speaker": "SPEAKER_01", "timestamp": [649.9, 653.22], "sentence": " Parmi les personnes secourues figurent 4 mineurs non accompagnés."}, {"speaker": "SPEAKER_01", "timestamp": [653.22, 675.42], "sentence": " Les migrants sont des Érythréens, des Ethiopiens, des Soudanais, des Bangladesh, des Pakistanais, des Syriens, des Égyptiens et des Palestiniens. La Finlande a fait ses adieux à celui qui fut son président de 1994 à 2000."}], [{"speaker": "SPEAKER_01", "timestamp": [675.42, 685.98], "sentence": " était un médiateur qui a négocié la paix dans le monde, de l'Indonésie au Kosovo en passant pour la Namibie."}, {"speaker": "SPEAKER_01", "timestamp": [685.98, 693.48], "sentence": " Ce qui lui a valu le prix Nobel de la paix en 2008 pour une formidable carrière de plus de 40 ans."}]]}