{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.3], "sentence": " En Ukraine, au moins 5 personnes ont été tuées ce samedi après un tir de missile russe sur un immeuble résidentiel à Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [8.3, 19.4], "sentence": " Au Brésil, l'enquête sur l'insurrection se poursuit et vise désormais l'ancien président Bolsonaro. L'ex-ministre de la justice a par ailleurs été arrêté ce samedi."}, {"speaker": "SPEAKER_00", "timestamp": [19.4, 28.1], "sentence": " Affrontements entre policiers et manifestants ce samedi à Lutserat dans l'ouest de l'Allemagne. En cause, l'extension d'une mine de charbon."}, {"speaker": "SPEAKER_01", "timestamp": [28.1, 41.5], "sentence": " En Ukraine, au moins 5 personnes auraient été tuées et 27 autres blessées ce samedi après un tir de missiles russes sur un immeuble résidentiel à Dnipro."}], [{"speaker": "SPEAKER_01", "timestamp": [41.5, 44.92], "sentence": " C'est un peuple résidentiel à Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [44.92, 54.02], "sentence": " Ce samedi toujours, la capitale ukrainienne a également été la cible de nouveaux tirs de missiles russes sur des infrastructures essentielles, notamment électriques."}, {"speaker": "SPEAKER_01", "timestamp": [54.02, 60.68], "sentence": " Sur le front, la Russie et les mercenaires Wagner revendiquent la prise de la petite ville de Soledad dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [60.68, 64.56], "sentence": " Je suis venu remettre des médailles aux gars qui ont pris Soledad."}, {"speaker": "SPEAKER_01", "timestamp": [64.56, 71.52], "sentence": " L'unité ennemie a été écrasée. Ce ceux qui ont refusé de se rendre ont été tués."}, {"speaker": "SPEAKER_00", "timestamp": [71.52, 79.56], "sentence": " L'Ukraine affirme de son côté que Soledad est toujours sous contrôle ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [79.56, 87.84], "sentence": " Cet officier parachutiste ukrainien affirme que son armée est debout et que les soldats tiennent bon et défendent leur position."}, {"speaker": "SPEAKER_01", "timestamp": [87.84, 96.32], "sentence": " Selon le gouverneur ukrainien de Donetsk, les villes de Soledad et Bakhmout restent les points les plus chauds du conflit."}], [{"speaker": "SPEAKER_01", "timestamp": [96.32, 110.38], "sentence": " Londres a annoncé ce samedi que le Royaume-Uni va fournir à l'Ukraine des chars Challenger 2. Une livraison qui fera du Royaume-Uni le premier pays à envoyer des chars lourds de facture occidentale en soutien à Kiev face à l'invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [110.38, 119.32], "sentence": " Le président ukrainien Volodymyr Zelensky a remercié Londres pour ce soutien qui permettra un renfort sur le champ de bataille, mais aussi d'envoyer un signal aux autres partenaires."}, {"speaker": "SPEAKER_01", "timestamp": [119.32, 128.76], "sentence": " Cette annonce britannique intervient après que la Pologne s'est dite prête cette semaine à livrer une dizaine de chars lourds Léopard 2, un modèle allemand de char d'assaut."}, {"speaker": "SPEAKER_01", "timestamp": [128.76, 140.24], "sentence": " Au Brésil, l'enquête se poursuit sur l'insurrection et les saccages des lieux de pouvoir par des partisans de l'ancien président d'extrême droite, Jair Bolsonaro."}], [{"speaker": "SPEAKER_01", "timestamp": [140.24, 147.88], "sentence": " L'ancien ministre de la justice bolsonariste, Anderson Torch, a été arrêté ce samedi à son retour des Etats-Unis à Brasilia."}, {"speaker": "SPEAKER_01", "timestamp": [147.88, 155.2], "sentence": " La justice brésilienne lui avait donné jusqu'à la fin du week-end pour rentrer au Brésil et se présenter devant la justice."}, {"speaker": "SPEAKER_01", "timestamp": [155.2, 163.9], "sentence": " Anderson Torch, qui était secrétaire à la sécurité de Brasilia au moment des violences du 8 janvier dernier, est soupçonné de connivence avec les émeutiers."}, {"speaker": "SPEAKER_01", "timestamp": [163.9, 165.22], "sentence": " des violences du 8 janvier dernier et soupçonné de connivence avec les émeutiers."}, {"speaker": "SPEAKER_01", "timestamp": [165.22, 170.52], "sentence": " Son arrestation intervient au lendemain de l'annonce de l'inclusion dans l'enquête de Jair Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [170.52, 208.3], "sentence": " L'ancien président d'extrême droite battu de justesse par le candidat de gauche Luis Inacio Lula da Silva à la présidentielle d'octobre a effectué, selon le parquet, une incitation publique à l'exécution d'un crime après avoir diffusé sur les réseaux sociaux une vidéo mettant en cause la régularité de l'élection présidentielle de 2022.... Premier ministre populiste Andrei Babich à gauche de l'écran et l'ex-général Petr Pavel à droite sont au coude à coude avec près de 35% des voix."}], [{"speaker": "SPEAKER_00", "timestamp": [208.3, 218.1], "sentence": " La grande perdante de ce premier tour est la professeure d'université et économiste Danus Nerudova qui récolte seulement 13% des suffrages."}, {"speaker": "SPEAKER_00", "timestamp": [218.1, 222.54], "sentence": " Le taux de participation a lui atteint 67%."}, {"speaker": "SPEAKER_00", "timestamp": [222.54, 234.32], "sentence": " La participation a lui atteint 67%. En Allemagne, des affrontements entre policiers et manifestants anti-charbon ont eu lieu ce samedi à Lutzerath, dans l'ouest du pays."}], [{"speaker": "SPEAKER_00", "timestamp": [234.32, 245.64], "sentence": " Au moins 15 000 personnes s'y étaient rassemblées pour protester contre l'extension d'une mine de charbon et l'évacuation des militants qui occupent le hameau depuis près de deux ans."}, {"speaker": "SPEAKER_00", "timestamp": [245.64, 250.48], "sentence": " L'activiste suédoise Greta Thunberg était sur place."}, {"speaker": "SPEAKER_00", "timestamp": [250.48, 261.16], "sentence": " « Nous continuons à détruire nos habitats naturels et nous continuons à discriminer et à opprimer les gens », a-t-elle déclaré."}, {"speaker": "SPEAKER_00", "timestamp": [261.16, 269.72], "sentence": " Le fait que le gouvernement allemand passe des accords et des compromis avec des entreprises de combustible fossile comme RWE est honteux."}]]}