{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.16, 8.14], "sentence": " Condamnée à un an de prison avec sursis dans l'affaire du chantage à la sextape, la star de football française Karim Benzema va faire appel."}, {"speaker": "SPEAKER_03", "timestamp": [8.14, 10.84], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [10.84, 14.08], "sentence": " La NASA va tenter de faire dévier de sa trajectoire un astéroïde."}, {"speaker": "SPEAKER_00", "timestamp": [14.08, 17.96], "sentence": " L'expérience vise à tester une méthode utilisable en cas de danger réel."}, {"speaker": "SPEAKER_00", "timestamp": [17.96, 20.14], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [20.14, 29.6], "sentence": " La Hongrie plaide pour le financement de la protection des frontières européennes alors que l'UE travaille sur deux fronts pour tenter de résoudre la crise migratoire aux frontières du Bélarus, aide humanitaire et sanctions."}], [{"speaker": "SPEAKER_03", "timestamp": [29.6, 38.84], "sentence": " C'était la troisième explosion dans une usine d'armement depuis le début de l'année en Serbie, cette fois-ci dans la banlieue de Belgrade. Bilan 2 morts et 16 blessés."}, {"speaker": "SPEAKER_03", "timestamp": [38.84, 55.26], "sentence": " Plus de six ans après sa première mise en cause dans l'affaire dite de la sextape, la star de football française Karim Benzema a été reconnue coupable de complicité de tentative de chantage envers son ancien équipier des Bleus Mathieu Valbuena."}, {"speaker": "SPEAKER_03", "timestamp": [55.26, 70.32], "sentence": " Le tribunal correctionnel de Versailles l'a condamné ce mercredi matin à une peine d'un an de prison avec sursis et une amende de 75 000 euros. Les avocats de l'attaquant de l'équipe de France ont immédiatement annoncé que leur client, absent lors des débats et dû délibérer, faisait appel du jugement."}, {"speaker": "SPEAKER_03", "timestamp": [70.32, 82.64], "sentence": " Le tribunal parisien a également prononcé des peines allant de 18 mois d'emprisonnement avec sursis à 2 ans et demi de prison ferme contre les 4 autres prévenus de ce dossier qui a secoué le monde du football français."}, {"speaker": "SPEAKER_03", "timestamp": [82.64, 87.38], "sentence": " L'avenir sportif international de Karim Benzema ne devrait pas être compromis."}, {"speaker": "SPEAKER_03", "timestamp": [87.38, 89.98], "sentence": " Son club, le Real Madrid, l'a toujours soutenu."}, {"speaker": "SPEAKER_03", "timestamp": [89.98, 97.04], "sentence": " Et en tant que pièce maîtresse des Bleus, sa sélection en équipe de France pour la Coupe du Monde l'an prochain ne devrait pas non plus être remise en cause."}, {"speaker": "SPEAKER_02", "timestamp": [97.04, 104.68], "sentence": " C'est un scénario digne d'Hollywood, il est pourtant bien réel."}], [{"speaker": "SPEAKER_03", "timestamp": [104.68, 105.16], "sentence": " C'est un scénario digne d'Hollywood, il est pourtant bien réel."}, {"speaker": "SPEAKER_03", "timestamp": [105.16, 114.9], "sentence": " A bord de cette fusée Falcon de SpaceX, un vaisseau plus petit qu'une voiture, mais dont la mission est gigantesque, frapper un astéroïde pour dévier sa trajectoire."}, {"speaker": "SPEAKER_02", "timestamp": [114.9, 127.54], "sentence": " La Terre n'est pas menacée, mais la NASA entend réaliser un test grandeur nature, l'idée de la mission DART, être capable dans le futur de changer le mouvement d'objets célestes susceptibles de dévaster des régions entières."}, {"speaker": "SPEAKER_02", "timestamp": [127.54, 130.48], "sentence": " La collision est prévue dans 10 mois, à l'automne prochain."}, {"speaker": "SPEAKER_02", "timestamp": [130.48, 134.56], "sentence": " Le vaisseau sera projeté à 24 000 km heure contre l'astéroïde."}, {"speaker": "SPEAKER_02", "timestamp": [134.56, 139.64], "sentence": " L'objet fait la taille d'un terrain de faute et gravite actuellement autour d'un autre astéroïde beaucoup plus gros."}, {"speaker": "SPEAKER_02", "timestamp": [139.64, 145.64], "sentence": " Quel sera l'effet exact de l'impact? Les scientifiques l'ignorent pour l'instant car tout dépend de la composition de l'objet."}, {"speaker": "SPEAKER_02", "timestamp": [145.64, 152.92], "sentence": " Les images suivantes seront transmises par un petit satellite italien lâché par le vaisseau principal 10 jours avant le choc."}, {"speaker": "SPEAKER_02", "timestamp": [152.92, 159.4], "sentence": " Il survolera ensuite l'astéroïde objectif, observer l'effet de l'impact et peut-être le cratère à sa surface."}], [{"speaker": "SPEAKER_03", "timestamp": [159.4, 166.88], "sentence": " Des tombes comme un symbole du coût humain de la crise des migrants le long de la frontière entre la Pologne et le Bélarus."}, {"speaker": "SPEAKER_03", "timestamp": [166.88, 174.52], "sentence": " Un homme de 37 ans, venu du Yémen, a été enterré ici dimanche. Son corps a été retrouvé dans la forêt. Il est probablement mort de faim et de froid."}, {"speaker": "SPEAKER_03", "timestamp": [174.52, 180.2], "sentence": " Éviter que d'autres personnes suivent le même chemin, c'est l'objectif de la mission du service extérieur de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [180.2, 185.2], "sentence": " Elle est attendue à Minsk, au Bélarus, pour faciliter le rapatriement des 2000 exilés."}, {"speaker": "SPEAKER_03", "timestamp": [185.2, 193.7], "sentence": " Des discussions techniques, pas des négociations, souligne le chef de la diplomatie européenne, qui travaille sur deux fronts, aide humanitaire et sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [193.7, 201.82], "sentence": " Nous sommes prêts à prendre davantage de sanctions contre les compagnies aériennes, les aéroports, les bureaux de voyage, peu importe, tous ceux qui participent à ce trafic d'êtres humains."}, {"speaker": "SPEAKER_00", "timestamp": [201.82, 204.68], "sentence": " Mais maintenant, le problème le plus important n'est pas l'afflux."}, {"speaker": "SPEAKER_00", "timestamp": [204.68, 207.02], "sentence": " Le problème est de prendre en charge ces personnes."}, {"speaker": "SPEAKER_00", "timestamp": [207.02, 210.08], "sentence": " Nous devons fournir une aide humanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [210.08, 216.96], "sentence": " Les quatre membres du groupe de Visegrad ont exprimé leur solidarité avec la Pologne, accusant le Bélarus de canaliser les migrants vers sa frontière."}, {"speaker": "SPEAKER_03", "timestamp": [216.96, 224.58], "sentence": " Mais pour la Hongrie, les politiques européennes sont aussi responsables de cette situation de crise."}, {"speaker": "SPEAKER_01", "timestamp": [224.58, 229.12], "sentence": " Bruxelles mène une politique erronée et finance pratiquement tout ce qui augmente la pression migratoire."}, {"speaker": "SPEAKER_03", "timestamp": [229.12, 237.84], "sentence": " Tout ce que le langage international de la migration appelle un facteur d'attraction est en marche et soutenu par l'Union européenne, expliquait le Premier ministre Viktor Orban."}, {"speaker": "SPEAKER_03", "timestamp": [237.84, 241.34], "sentence": " Elle soutient les ONG, encourage les programmes d'intégration."}, {"speaker": "SPEAKER_03", "timestamp": [241.34, 266.44], "sentence": " Il n'y a que pour la protection concrète des frontières qu'elle ne nous donne pas d'argent. Donc la position groise est toujours que l'Union européenne doit payer les coûts de la protection des frontières européennes. Selon Varsovie, la situation sur le terrain reste tendue. Des groupes importants de migrants tentent de passer en Pologne et continuent de jeter des pierres sur les gardes-frontières polonais."}, {"speaker": "SPEAKER_03", "timestamp": [266.44, 274.02], "sentence": " Devant cet hôpital de Sofia, dans la capitale"}], [{"speaker": "SPEAKER_03", "timestamp": [274.02, 284.06], "sentence": " bulgare, des familles, des amis attendent des nouvelles des 7 rescapés de l'accident de bus qui endeuillait le pays mardi. Un accident catastrophique qui a emporté la plupart des passagers."}, {"speaker": "SPEAKER_03", "timestamp": [284.06, 292.62], "sentence": " 46 personnes ont été tuées. La majorité étaient des touristes qui rentraient dans leur pays en Macédoine du Nord après un voyage à Istanbul."}, {"speaker": "SPEAKER_03", "timestamp": [292.62, 299.7], "sentence": " Je sais seulement que mon oncle, un homme de 49 ans du village de Dolno, Colikani, se porte bien."}, {"speaker": "SPEAKER_03", "timestamp": [299.7, 305.04], "sentence": " Il est dans un état stable. Il a seulement quelques égratignures sur le visage, mais ce n'est rien, sa vie n'est pas en danger."}, {"speaker": "SPEAKER_00", "timestamp": [305.04, 312.68], "sentence": " Pour les autres, ma tante et mon cousin, nous n'avons pas d'informations définitives."}, {"speaker": "SPEAKER_03", "timestamp": [312.68, 316.74], "sentence": " Mais les médecins disent qu'ils ne sont pas là. Il se peut qu'il soit mort sur le lieu de l'accident."}, {"speaker": "SPEAKER_00", "timestamp": [316.74, 322.28], "sentence": " La cause de cette catastrophe routière n'est pas claire."}, {"speaker": "SPEAKER_03", "timestamp": [322.28, 328.86], "sentence": " Selon les autorités bulgares, le bus a fait une embardée sur l'autoroute, arrachant une section de 50 mètres de la glissière de sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [328.86, 332.4], "sentence": " Mais on ne sait pas encore si le bus a pris feu avant ou après l'accident."}, {"speaker": "SPEAKER_03", "timestamp": [332.4, 334.5], "sentence": " Aucun autre véhicule n'a été impliqué."}, {"speaker": "SPEAKER_03", "timestamp": [334.5, 340.2], "sentence": " Étant donné la gravité de cet accident, le président bulgare a pris la parole pour exprimer ses condoléances."}, {"speaker": "SPEAKER_00", "timestamp": [340.2, 346.68], "sentence": " Nous sommes aux côtés de nos frères nord-macédoniens et pleurons ensemble cette tragédie."}, {"speaker": "SPEAKER_03", "timestamp": [346.68, 349.0], "sentence": " Nous espérons que les survivants se rétabliront vite."}, {"speaker": "SPEAKER_03", "timestamp": [349.0, 360.24], "sentence": " Les 46 victimes n'ont pas encore été officiellement identifiées, mais les autorités bulgares ont précisé que 12 enfants et de nombreux jeunes âgés de 20 à 30 ans se comptaient parmi elles."}, {"speaker": "SPEAKER_03", "timestamp": [360.24, 363.04], "sentence": " Un homme a déclaré avoir perdu toute sa famille."}], [{"speaker": "SPEAKER_03", "timestamp": [363.04, 369.18], "sentence": " Une vaste explosion a secoué la banlieue de Belgrade, la capitale serbe."}, {"speaker": "SPEAKER_03", "timestamp": [369.18, 372.72], "sentence": " C'est un incendie dans une usine d'armement qui a provoqué la déflagration."}, {"speaker": "SPEAKER_03", "timestamp": [372.72, 375.38], "sentence": " Deux personnes ont été tuées et 16 autres blessées."}, {"speaker": "SPEAKER_03", "timestamp": [375.38, 381.82], "sentence": " Le bruit assourdissant de l'explosion a retenti dans les quartiers de Boubagne-Potoc, à une quinzaine de kilomètres du centre de la capitale."}, {"speaker": "SPEAKER_03", "timestamp": [381.82, 384.12], "sentence": " Un important nuage de fumée a été observé."}, {"speaker": "SPEAKER_01", "timestamp": [384.12, 394.06], "sentence": " Le commandant des pompiers a déclaré qu'il y avait environ 40 ouvriers dans l'usine au moment de la capitale. Un important nuage de fumée a été observé. Le commandant des pompiers a déclaré qu'il y avait environ 40 ouvriers dans l'usine au moment de l'explosion. Le même nombre de pompiers étaient sur place pour contenir l'incendie et empêcher notre explosion."}, {"speaker": "SPEAKER_01", "timestamp": [394.06, 403.42], "sentence": " A notre arrivée, nous avons réalisé qu'il y avait eu une explosion dans un entrepôt de combustible pour fusée de 240 mètres carrés."}, {"speaker": "SPEAKER_01", "timestamp": [403.42, 407.62], "sentence": " Là étaient stockés 500 fusées avec 30 kilos de combustible pour fusée de 240 mètres carrés. Là a été stocké 500 fusées avec 30 kilos de combustible."}, {"speaker": "SPEAKER_01", "timestamp": [407.62, 415.28], "sentence": " Après l'explosion, l'incendie a été éteint et nous avons sécurisé les lieux pour nos concitoyens."}, {"speaker": "SPEAKER_03", "timestamp": [415.28, 420.08], "sentence": " Les blessés souffrent de brûlures."}, {"speaker": "SPEAKER_01", "timestamp": [420.08, 422.42], "sentence": " Beaucoup ont été exposés à des fumées toxiques."}, {"speaker": "SPEAKER_03", "timestamp": [422.42, 426.72], "sentence": " Une grosse explosion avait déjà eu lieu dans cette usine en 2008 et avait fait trois blessés."}, {"speaker": "SPEAKER_03", "timestamp": [426.72, 435.8], "sentence": " La société propriétaire de l'usine, Edepro, a déjà fait parler d'elle dans les médias l'an dernier lorsque des sources azéries ont affirmé que l'armée arménienne utilisait leurs armes."}, {"speaker": "SPEAKER_03", "timestamp": [435.8, 445.96], "sentence": " Contacté par notre correspondant à Belgrade, le rédacteur en chef d'un magazine spécialisé dans l'aéronautique nous en dit plus sur ce que fait Edepro."}, {"speaker": "SPEAKER_00", "timestamp": [445.96, 454.54], "sentence": " Cette entreprise est véritablement un leader régional dans la production de moteurs de fusée et de turbo-réacteurs, dit-il."}, {"speaker": "SPEAKER_04", "timestamp": [454.54, 472.68], "sentence": " Ils ont commencé avec des moteurs pour divers missiles, des drones plus petits et du carburant pour fusée, de différents types et à des fins diverses."}, {"speaker": "SPEAKER_03", "timestamp": [472.68, 477.36], "sentence": " Le contexte et les causes exactes de l'explosion mardi après-midi font toujours l'objet d'une enquête."}, {"speaker": "SPEAKER_03", "timestamp": [477.36, 481.7], "sentence": " Il s'agit de la troisième explosion dans une installation d'armement en Serbie cette année."}, {"speaker": "SPEAKER_03", "timestamp": [481.7, 487.16], "sentence": " La précédente s'est produite dans la ville de Tsatsak, dans le centre de la Serbie, en juin dernier."}, {"speaker": "SPEAKER_03", "timestamp": [487.16, 494.3], "sentence": " Aux Etats-Unis, Darrell Brooks, l'homme qui a foncé"}], [{"speaker": "SPEAKER_02", "timestamp": [494.3, 499.28], "sentence": " avec sa voiture dans la foule d'une parade de Noël, est désormais poursuivi pour 6 homicides volontaires."}, {"speaker": "SPEAKER_02", "timestamp": [499.28, 502.22], "sentence": " Un garçon de 8 ans vient de succomber à ses blessures."}, {"speaker": "SPEAKER_02", "timestamp": [502.22, 504.1], "sentence": " L'homme a un lourd passé judiciaire."}, {"speaker": "SPEAKER_02", "timestamp": [504.1, 508.32], "sentence": " Selon des médias locaux, il venait d'être remis en liberté dans une affaire similaire."}, {"speaker": "SPEAKER_02", "timestamp": [508.32, 509.92], "sentence": " Il risque la prison à vie."}, {"speaker": "SPEAKER_02", "timestamp": [509.92, 513.56], "sentence": " Le drame a fait une soixantaine de blessés et choqué l'Amérique."}, {"speaker": "SPEAKER_02", "timestamp": [513.56, 522.1], "sentence": " Le PSG sort l'artillerie lourde pour affronter ce mercredi soir Manchester City en Ligue des champions."}], [{"speaker": "SPEAKER_02", "timestamp": [522.1, 546.86], "sentence": " Il faudra bien un Messinei, Mbappé et Ramos pour réaliser l'exploit de rejo de l'été, soit le match de l'été. Il y a un joueur dont vous pouvez dire ce qu'il va faire, s'il va à droite ou à gauche. Quand Messi a le ballon, même lui ne sait pas exactement ce qu'il va faire."}, {"speaker": "SPEAKER_01", "timestamp": [546.86, 551.62], "sentence": " Ça arrive aussi avec Neymar, Mbappé, Di Maria, avec tous les joueurs à l'avant dans cette équipe."}, {"speaker": "SPEAKER_02", "timestamp": [551.62, 560.22], "sentence": " Manchester City est tout aussi ambitieux et devance d'un petit point le PSG, son atout le collectif, comme ils l'ont rappelé ce week-end en Première Ligue."}, {"speaker": "SPEAKER_02", "timestamp": [560.22, 566.24], "sentence": " Les Anglais devront néanmoins se passer de Kevin De Bruyne à l'isolement après un test positif au Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [566.24, 572.02], "sentence": " Manchester peut donc se qualifier dès ce soir s'il ne perd pas contre les Parisiens."}, {"speaker": "SPEAKER_02", "timestamp": [572.02, 574.78], "sentence": " Dans ce groupe A, Bruges reçoit Leipzig."}, {"speaker": "SPEAKER_02", "timestamp": [574.78, 582.32], "sentence": " Dans les autres matchs de la soirée, le Milan AC pourrait être éliminé s'il perd sur la pelouse de l'Atletico Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [582.32, 597.16], "sentence": " Les Turcs de Besiktas reçoivent l'Ajax Amsterdam déjà qualifié pour les huitièmes de finale. Enfin le Real Madrid peut valider son billet pour les huitièmes en cas de succès ou de nul chez les Moldaves du shérif Tiraspol."}]]}