{"chapters": [{"start_time": 0.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 14.68], "sentence": " Emmanuel Macron a entamé jeudi ses entretiens à Pékin pour tenter de bâtir un chemin commun avec la Chine avant de rencontrer Xi Jinping, proche allié de Moscou, qu'il ne désespère pas devoir jouer un rôle pour la paix en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [14.68, 26.48], "sentence": " « La capacité à partager une analyse commune et bâtir un chemin commun est indispensable », a dit le président français au début de sa première réunion au Palais du Peuple avec le Premier ministre Li Keqiang."}, {"speaker": "SPEAKER_05", "timestamp": [26.48, 48.7], "sentence": " Il devrait également avoir un tête-à-tête dans l'après-midi avec son homologue chinois avant d'être rejoint par la présidente de la Commission européenne Ursula von der Leyen dans une réunion à Troyes où ils entendent portera Ursula von der Leyen se analiza en positivo."}, {"speaker": "SPEAKER_05", "timestamp": [48.7, 60.82], "sentence": " Es vista como un reconocimiento al papel preponderante que China quiere jugar en el nuevo orden internacional que se está estableciendo, especialmente después de que empezara la guerra en Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [60.82, 85.28], "sentence": " Pero también hay un cierto resquemor, ya que tienen la sensación de que Europa les quiere obligar a tomar partido contra Rusia. Y para Pekín es importante mantener no solo la neutralidad, también la amistad con Rusia. El primer ministro chino ha pedido reconocimiento mutuo. En cuanto a Europa, el objetivo es evitar que China envíe armas letales a Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [85.28, 101.42], "sentence": " Y la presidenta de la Comisión Europea ha dicho que es importante poder hablar sobre todos los temas en este contexto internacional tan volátil y también ante unas relaciones entre la Unión Europea y China que son cada vez más complejas."}, {"speaker": "SPEAKER_05", "timestamp": [101.42, 104.28], "sentence": " Ana Lázaro, Euronews, Pekín."}, {"speaker": "SPEAKER_03", "timestamp": [104.28, 128.66], "sentence": " plus complexes. chambre américaine des représentants. Signe de sa volonté d'intimider son voisin, parmi les bâtiments déployés figure l'un des deux porte-avions de la marine chinoise."}], [{"speaker": "SPEAKER_03", "timestamp": [128.66, 136.76], "sentence": " Pékin a condamné la rencontre qui a eu lieu en Californie entre Kevin McCarthy et la chef d'État pro-indépendance Tsai Ing-wen aux États-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [136.76, 146.22], "sentence": " Elle, qui était en transit après une tournée en Amérique latine, a salué le soutien indéfectible des États-Unis et assuré que les Taïwanais n'étaient ni isolés ni seuls."}, {"speaker": "SPEAKER_03", "timestamp": [146.22, 152.92], "sentence": " Pékin considère Taïwan comme son territoire national et s'oppose à tout contact officiel entre Taipei et d'autres pays."}, {"speaker": "SPEAKER_03", "timestamp": [152.92, 161.1], "sentence": " Ensemble, face à la menace russe."}], [{"speaker": "SPEAKER_07", "timestamp": [161.1, 191.42], "sentence": " C'est le message des présidents ukrainiens et polonais réunis mercredi soir au château royal de Varsovie, dans la vieille ville de la capitale. Depuis que la Russie a lancé son invasion, l'Ukraine et la Pologne ont renoué des liens très étroits. Varsovie joue notamment un rôle décisif pour persuader les alliés de fournir des armes lourdes à Kiev. Le président polonais Andrzej Duda a annoncé à Volodymyr Zelensky et à son épouse que son pays était prêt à livrer à l'avenir 14 avions de chasse MiG-29 de conception soviétique."}, {"speaker": "SPEAKER_00", "timestamp": [191.42, 224.92], "sentence": " Un engagement que le président ukrainien a salué en polonais, les grands peuples ukrainiens, sont unis sur ce site avec le esprit de la liberté, de la grande histoire et de la félicitude qui nous approche."}, {"speaker": "SPEAKER_07", "timestamp": [224.92, 254.04], "sentence": " et de la victoire qui nous rapprochent. relations américano-russes étaient en crise profonde. Plus tard, Poutine a présidé le Conseil de sécurité russe au cours duquel il a affirmé que des membres des services de sécurité occidentaux aidaient l'Ukraine à commettre des attaques terroristes en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [254.04, 263.22], "sentence": " Plus de 500 enfants tués en Ukraine et un millier d'entre eux blessés depuis l'invasion"}], [{"speaker": "SPEAKER_06", "timestamp": [263.22, 264.82], "sentence": " russe commencée il y a plus d'un an."}, {"speaker": "SPEAKER_06", "timestamp": [264.82, 270.14], "sentence": " C'est en tout cas des chiffres confirmés par les autorités du pays et les organisations internationales."}, {"speaker": "SPEAKER_06", "timestamp": [270.14, 275.06], "sentence": " Mais selon certaines ONG, le nombre d'enfants victimes du conflit serait beaucoup plus important."}, {"speaker": "SPEAKER_04", "timestamp": [275.06, 316.22], "sentence": " En cause, selon l'UNICEF, les roquettes russes, les mines terrestres posent également une sérieuse menace puisque 30% du territoire ukrainien en serait recouvert. Une guerre aux conséquences multiples."}, {"speaker": "SPEAKER_06", "timestamp": [316.22, 318.74], "sentence": " Les enfants ukrainiens ont besoin de tout."}, {"speaker": "SPEAKER_06", "timestamp": [318.74, 371.88], "sentence": " Du cadre scolaire, déjà affaibli par la pandémie du Covid, car beaucoup d'enfants ne sont pas allés à l'école pendant trois ans et d'une aide psychologique, autant de besoins qui de l'avis de certains experts ne peuvent plus être repoussés. 730 000 enfants ukrainiens seraient en Russie sous le statut de réfugiés selon Moscou, des données réfutées par la communauté internationale qui invoquent des déplacements illégaux, en d'autres termes une déportation."}, {"speaker": "SPEAKER_06", "timestamp": [371.88, 378.9], "sentence": " La Cour pénale internationale a d'ailleurs lancé un mandat d'arrêt à l'encontre de Vladimir Poutine et du commissaire russe aux droits de l'enfant."}, {"speaker": "SPEAKER_02", "timestamp": [378.9, 391.38], "sentence": " Le secrétaire d'état américain Antony Blinken se dit convaincu que la Suède rejoindra l'OTAN d'ici au sommet de l'Alliance prévue en juillet à Vilnius."}], [{"speaker": "SPEAKER_02", "timestamp": [391.38, 395.08], "sentence": " Cette candidature doit encore être ratifiée par la Turquie et la Hongrie."}, {"speaker": "SPEAKER_07", "timestamp": [395.08, 425.42], "sentence": " Le chef de la diplomatie américaine a accordé une interview exclusive à Euronews à l'issue de la réunion mercredi des ministres des Affaires étrangères de l'Alliance. Juste aujourd'hui et hier, je vous demande de vous appeler pour que la Suède rejoigne la Finlande le plus vite possible."}, {"speaker": "SPEAKER_01", "timestamp": [425.42, 431.96], "sentence": " Et je pense que le summit des leaders qui reviendra à Vilnius, je prépare que ce processus sera complet."}, {"speaker": "SPEAKER_02", "timestamp": [431.96, 438.92], "sentence": " Anthony Blinken estime que la Chine doit peser de tout son poids pour convaincre la Russie de mettre un terme à la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [438.92, 446.36], "sentence": " Washington soutient d'ailleurs l'approche de la Commission européenne à l'égard de Pékin, qui préfère une réduction des risques plutôt qu'un découplage."}, {"speaker": "SPEAKER_01", "timestamp": [446.36, 467.92], "sentence": " A propos de Taïwan, le secrétaire d'État américain assure que les États-Unis ne cherchent pas la confrontation avec la Chine. to contain China. We, on the contrary, want to preserve peace, stability, create opportunity."}, {"speaker": "SPEAKER_01", "timestamp": [467.92, 472.48], "sentence": " When it comes to Taiwan, our policy has been consistent for decades."}, {"speaker": "SPEAKER_01", "timestamp": [472.48, 478.8], "sentence": " Any differences between mainland China and Taiwan need to be resolved peacefully."}, {"speaker": "SPEAKER_01", "timestamp": [478.8, 488.02], "sentence": " Neither side should do anything to disrupt the status quo, not take any unilateral actions that would do that."}, {"speaker": "SPEAKER_06", "timestamp": [488.02, 489.24], "sentence": " Is anything changing now?"}, {"speaker": "SPEAKER_01", "timestamp": [489.24, 492.66], "sentence": " That is up to Beijing."}, {"speaker": "SPEAKER_01", "timestamp": [492.66, 532.18], "sentence": " From our perspective, and I think the perspective, and I heard this in conversations with many of our NATO allies as well as partners in Asia, conversations with many of our NATO allies as well as partners in Asia. There is concern that were there to be a crisis as a result of China's actions over over Taiwan that would have repercussions for quite literally every country on earth. 50% of commercial traffic, 50% of global commercial traffic goes through the Taiwan Strait everywan. 70% des semi-conducteurs que nous avons besoin pour nos smartphones, pour nos déchets, pour nos voitures, sont faits en Taïwan."}, {"speaker": "SPEAKER_01", "timestamp": [532.18, 542.66], "sentence": " Si il y avait une sorte de crise au résultat de quelque chose que la Chine a fait, cela aurait un effet terriblement disruptif sur l'économie mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [542.66, 547.26], "sentence": " Retrouvez l'interview complète d'Anthony Blinken jeudi soir sur Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [547.26, 560.76], "sentence": " Nouvelle nuit de violence à Jérusalem lorsque des jeunes palestiniens ont tenté de se barricader à l'intérieur de la mosquée Al-Aqsa mercredi soir."}], [{"speaker": "SPEAKER_03", "timestamp": [560.76, 564.1], "sentence": " La police israélienne a fait usage de la force pour les expulser."}, {"speaker": "SPEAKER_03", "timestamp": [564.1, 564.52], "sentence": " Mercredi soir, la police israélienne a fait usage de la force pour les expulser."}, {"speaker": "SPEAKER_03", "timestamp": [564.52, 573.14], "sentence": " Selon le Croissant Rouge palestinien, au moins six personnes ont été blessées lors de ces violences et de nouveaux tirs de roquettes du Hamas ont eu lieu depuis la bande de Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [573.14, 584.54], "sentence": " 24 heures plus tôt, des images de la police israélienne prenant d'assaut la mosquée, frappant et expulsant 350 fidèles, avaient suscité l'indignation de la communauté internationale."}, {"speaker": "SPEAKER_03", "timestamp": [584.54, 592.14], "sentence": " Selon la version israélienne, les policiers auraient tenté de rétablir l'ordre après que des agitateurs leur aient jeté des pierres."}, {"speaker": "SPEAKER_03", "timestamp": [592.14, 602.66], "sentence": " Les pays membres de la Ligue arabe se sont réunis ce mercredi en urgence au Caire alors que le chef de l'ONU, Antonio Gutiérrez, a réagi en se disant choqué et consterné."}, {"speaker": "SPEAKER_03", "timestamp": [602.66, 605.46], "sentence": " Quant à la Maison-Blanche, elle a lancé un appel à l'apaisement."}, {"speaker": "SPEAKER_03", "timestamp": [605.46, 607.96], "sentence": " Mais c'était avant cette nouvelle nuit de violence."}, {"speaker": "SPEAKER_03", "timestamp": [607.96, 617.52], "sentence": " En mai 2021, après des heures sur l'esplanade et ailleurs à Jérusalem-Est, le Hamas avait tiré des roquettes sur Israël, entrant dans une guerre de 11 jours."}, {"speaker": "SPEAKER_03", "timestamp": [617.52, 625.22], "sentence": " Une nouvelle flambée de violence est observée dans la région depuis l'investiture fin décembre d'un des gouvernements les plus à droite de l'histoire d'Israël."}, {"speaker": "SPEAKER_07", "timestamp": [625.22, 639.26], "sentence": " La première ministre finlandaise, Sanaa Marijn, a présenté ce jeudi la démission de son gouvernement après sa défaite aux législatives."}, {"speaker": "SPEAKER_07", "timestamp": [639.26, 653.62], "sentence": " Cette décision ouvre la voie à un gouvernement par intérim du parti de centre-gauche jusqu'à la formation d'une nouvelle coalition des deux grands vainqueurs des élections, le parti de centre-droit et les nationalistes, qui devraient prendre le relais d'ici quelques semaines."}, {"speaker": "SPEAKER_07", "timestamp": [653.62, 664.58], "sentence": " Plus jeune chef de gouvernement au monde, Sanaa Marine, 37 ans, a également annoncé quitter la tête du parti social-démocrate d'ici septembre pour redevenir une simple députée."}, {"speaker": "SPEAKER_07", "timestamp": [664.58, 669.14], "sentence": " du Parti social-démocrate d'ici septembre pour redevenir une simple députée."}, {"speaker": "SPEAKER_06", "timestamp": [669.14, 681.72], "sentence": " Silvio Berlusconi, une nouvelle fois hospitalisé, admis en soins intensifs à Milan, l'homme politique de 86 ans présentait à son arrivée, selon les médias locaux, des difficultés respiratoires."}, {"speaker": "SPEAKER_06", "timestamp": [681.72, 684.8], "sentence": " Actuellement, son état de santé serait stable."}, {"speaker": "SPEAKER_06", "timestamp": [684.8, 697.0], "sentence": " Depuis plusieurs années, ses problèmes de santé se multiplient. La semaine dernière, le patron de Forza Italia, parti membre de la coalition au pouvoir, avait déjà été hospitalisé officiellement pour des examens de contrôle."}]]}