{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 281}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.04], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.04, 5.3], "sentence": " Le son des cloches résonne au Vatican."}, {"speaker": "SPEAKER_01", "timestamp": [5.3, 12.82], "sentence": " Hommage à Benoît XVI, l'un des pontifs les plus audacieux de l'époque moderne, qui s'est éteint ce matin à l'âge de 95 ans."}, {"speaker": "SPEAKER_01", "timestamp": [12.82, 18.58], "sentence": " Le premier pape, à avoir démissionné en 600 ans, laissant place à une situation inédite."}, {"speaker": "SPEAKER_01", "timestamp": [18.58, 25.02], "sentence": " Pour la première fois, le pape aura un rôle de premier plan dans les funérailles de son prédécesseur."}, {"speaker": "SPEAKER_02", "timestamp": [25.02, 33.72], "sentence": " Les funérailles auront lieu jeudi 5 janvier à 9h30 sur la place Saint-Pierre."}, {"speaker": "SPEAKER_01", "timestamp": [33.72, 38.64], "sentence": " Et elles seront présidées par le pape François."}, {"speaker": "SPEAKER_02", "timestamp": [38.64, 58.26], "sentence": " Comme nous l'avons déjà dit ce matin, à partir de lundi, le corps du pape émérite sera dans la basilique Saint-Pierre, où les fidèles pourront se rendre avec leurs prières pour une dernière rencontre avec le pape émérite, pour le saluer et lui dire au revoir."}, {"speaker": "SPEAKER_01", "timestamp": [58.26, 67.76], "sentence": " Les hommages se multiplient dans sa ville natale en Bavière ou encore sur la toile avec de nombreuses réactions politiques."}, {"speaker": "SPEAKER_02", "timestamp": [67.76, 72.16], "sentence": " Olaf Scholz, chancelier allemand, décrit un chef d'église spécial pour beaucoup."}, {"speaker": "SPEAKER_01", "timestamp": [72.16, 78.32], "sentence": " Pour Giorgia Meloni, première ministre italienne, Benoît XVI a été un géant de la foi et de la raison."}, {"speaker": "SPEAKER_02", "timestamp": [78.32, 83.24], "sentence": " Toujours sur Twitter, Emmanuel Macron adresse ses pensées aux catholiques de France et du monde."}, {"speaker": "SPEAKER_01", "timestamp": [83.24, 87.44], "sentence": " Outre-Manche, Richie Sunak revient sur la visite historique de Benoît XVI."}, {"speaker": "SPEAKER_02", "timestamp": [87.44, 93.78], "sentence": " Les funérailles du pape émérite ce jeudi devraient attirer une foule de hauts dignitaires et de fidèles."}, {"speaker": "SPEAKER_01", "timestamp": [93.78, 101.12], "sentence": " Un trou béant dans cet hôtel en plein cœur de Kiev visé par des frappes russes ce 31 décembre."}], [{"speaker": "SPEAKER_02", "timestamp": [101.12, 107.72], "sentence": " L'alerte a été donnée à la mi-journée et l'électricité a été coupée de manière préventive dans certains quartiers."}, {"speaker": "SPEAKER_02", "timestamp": [107.72, 115.4], "sentence": " Les explosions ont fait au moins un mort selon le maire de Kiev Vitaly Klitschko et une vingtaine de blessés dont un journaliste japonais."}, {"speaker": "SPEAKER_01", "timestamp": [115.4, 121.06], "sentence": " 12 des 20 missiles tirés sur la capitale auraient été stoppés par la défense aérienne ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [121.06, 152.74], "sentence": " Sur le front, l'Ukraine se rapproche toujours de Kremlin, mais les combats intensifs menés par la Russie sur Bakhmout continuent. De son côté, Vladimir Poutine a présenté ses voeux devant des militaires russes. Il a décoré Sergei Surovikin, le responsable de ce que le Kremlin appelle l'opération spéciale contre l'Ukraine. Dans son deuxième discours le plus long de Nouvel An, il a notamment accusé l'Occident de mentir à la Russie et d'avoir poussé Moscou à lancer l'offensive contre Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [152.74, 158.16], "sentence": " Rester fort et unis face aux crises,"}], [{"speaker": "SPEAKER_01", "timestamp": [158.16, 163.94], "sentence": " c'est le message du discours de Nouvelle Année de Roberta Metsola, la présidente du Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [163.94, 165.82], "sentence": " nouvelle année de Roberta Metsola, la présidente du Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [165.82, 176.34], "sentence": " Nous avons été chargés de faire face au vent arrière de la pandémie, à une tempête parfaite de changements climatiques, de pics d'inflation et de diminution des approvisionnements."}, {"speaker": "SPEAKER_02", "timestamp": [176.34, 180.06], "sentence": " Tout cela dans un contexte de guerre sur notre continent."}, {"speaker": "SPEAKER_02", "timestamp": [180.06, 187.74], "sentence": " Mais si l'histoire et surtout cette année nous ont appris quelque chose, c'est que l'Union européenne sort des crises plus fortes et plus unies."}, {"speaker": "SPEAKER_01", "timestamp": [187.74, 192.02], "sentence": " Et en 2023, nous devons redoubler d'efforts pour protéger nos valeurs."}, {"speaker": "SPEAKER_02", "timestamp": [192.02, 200.64], "sentence": " Et plus important encore, nous continuerons d'être aux côtés de l'Ukraine pour la paix dans la liberté, dans la dignité et dans la sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [200.64, 214.44], "sentence": " Malgré de nouvelles frappes de missiles ce 31 décembre, les Ukrainiens se sont réunis pour accueillir la nouvelle année. 2022 a été marqué par une guerre brutale. L'Europe espère que 2023 apportera la paix."}, {"speaker": "SPEAKER_00", "timestamp": [214.44, 221.02], "sentence": " Après l'Italie et l'Espagne, le Royaume-Uni et la France ont à leur tour annoncé des mesures de contrôle pour les"}], [{"speaker": "SPEAKER_00", "timestamp": [221.02, 230.12], "sentence": " voyageurs venant de Chine. Tous, par exemple, devront avoir effectué un test Covid négatif avant d'embarquer dans un avion en direction de l'Hexagone à partir du 5 janvier."}, {"speaker": "SPEAKER_00", "timestamp": [230.12, 238.42], "sentence": " Ce genre de précaution est compréhensible au vu du manque d'informations fournies par Pékin, estime le patron de l'Organisation mondiale de la santé."}, {"speaker": "SPEAKER_00", "timestamp": [238.42, 249.44], "sentence": " Ce vendredi, des responsables de l'OMS ont rencontré des dirigeants chinois pour évoquer la flambée épidémique constatée dans le pays depuis que Pékin a mis fin à sa politique draconienne du zéro Covid."}, {"speaker": "SPEAKER_01", "timestamp": [249.44, 258.84], "sentence": " La Chine renforcera la communication avec les pays concernés, fournira des garanties pertinentes pour les voyages à l'étranger des citoyens chinois au moment opportun."}, {"speaker": "SPEAKER_00", "timestamp": [258.84, 266.36], "sentence": " Impossible d'avoir des bilans chiffrés précis, mais les images tournées en Chine montrent des hôpitaux débordés par l'afflux de malades."}, {"speaker": "SPEAKER_02", "timestamp": [266.36, 273.36], "sentence": " La population peu vaccinée avait jusque-là été peu confrontée au virus en raison des confinements et des quarantaines obligatoires."}]]}