{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.18], "sentence": " Une première livraison de carburant est entrée dans la bande de Gaza alors que l'ONU s'inquiète de ne plus pouvoir acheminer son aide."}, {"speaker": "SPEAKER_05", "timestamp": [8.18, 17.7], "sentence": " L'Ukraine annonce manquer d'équipements et d'armements militaires. Le pays fait appel à son allié américain."}, {"speaker": "SPEAKER_04", "timestamp": [17.7, 25.7], "sentence": " La France reconnaît la maladie de Parkinson comme pathologie professionnelle pour les agriculteurs."}, {"speaker": "SPEAKER_04", "timestamp": [25.7, 28.6], "sentence": " Cette maladie est liée notamment à l'usage de glyphosate."}, {"speaker": "SPEAKER_04", "timestamp": [28.6, 39.26], "sentence": " Depuis le 7 octobre dernier, la bande de Gaza assiégée par l'armée israélienne est au bord du chaos."}], [{"speaker": "SPEAKER_05", "timestamp": [39.26, 43.98], "sentence": " Coupés du monde, les 2,5 millions de Gazaouis pris au piège dans cette guerre manquent de tout."}, {"speaker": "SPEAKER_05", "timestamp": [43.98, 51.24], "sentence": " Ce vendredi, Israël a autorisé l'entrée de deux camions de gasoil par jour dans l'enclave, ce qui est bien en deçà des besoins de la population."}, {"speaker": "SPEAKER_01", "timestamp": [51.24, 81.8], "sentence": " L'agence sunnisienne de son côté a montré qu'il peut être en mesure d'acheminer son travail d'aide. Les troupes de Tsaïl ont indiqué étendre leur offensive vers le sud de la bande de Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [81.8, 86.5], "sentence": " Ce samedi, 26 personnes sont mortes à Khan Younes lors d'un bombardement israélien."}, {"speaker": "SPEAKER_00", "timestamp": [86.5, 147.7], "sentence": " 11 500 Palestiniens sont morts dans ce conflit. Minister Hudoma told Euronews that Hamas underground command center is based in Han Yunis, a city in the southern Gaza Strip. He told our correspondent Shona Murray that's the real headquarters of Hamas. They have the leadership, they're hiding, they have the bunkers, they have the command positions, they have the launching pads. Han Yunis is the largest city in southern Gaza Strip where people fled to after being told to evacuate the north. Now the IDF have warned people in L'armement des soldats ukrainiens en guerre depuis la Saurus se fait de plus en plus rare."}], [{"speaker": "SPEAKER_05", "timestamp": [147.7, 156.22], "sentence": " Notamment les munitions, jusqu'alors fournies par l'allié américain, qui depuis le conflit entre Israël et le Hamas a dû réduire sa livraison d'armes à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [156.22, 163.42], "sentence": " Inquiet que la guerre au Proche-Orient éclipse le conflit russo-ukrainien, Volodymyr Zelensky ne cesse de faire appel à ses alliés."}, {"speaker": "SPEAKER_05", "timestamp": [163.42, 171.98], "sentence": " C'est dans ce contexte qu'Ukrainiens et Américains lancent à Washington une conférence sur l'industrie militaire les 6 et 7 décembre prochains."}, {"speaker": "SPEAKER_05", "timestamp": [171.98, 179.06], "sentence": " Cette conférence aura pour but d'accroître pour les Etats-Unis de manière significative la production d'armes à son partenaire ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [179.06, 188.98], "sentence": " Vendredi, après des mois de combats violents, les forces ukrainiennes ont annoncé avoir mené une série d'actions réussies sur la rive du Nièvre, occupée par les Russes."}, {"speaker": "SPEAKER_00", "timestamp": [188.98, 196.2], "sentence": " Les combats sont toujours en cours. L'objectif de l'armée ukrainienne, chasser les Russes et éviter qu'ils ne pilonnent la ville de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [196.2, 205.58], "sentence": " La Commission européenne a dit oui au glyphosate pour 10 années de plus."}], [{"speaker": "SPEAKER_04", "timestamp": [205.58, 209.86], "sentence": " Pourtant, les cas de maladies graves liées à l'utilisation de ce produit se multiplient."}, {"speaker": "SPEAKER_04", "timestamp": [209.86, 212.68], "sentence": " Parmi eux, Daniel Cormier, ancien agriculteur."}, {"speaker": "SPEAKER_04", "timestamp": [212.68, 216.04], "sentence": " En 2020, un médecin lui a diagnostiqué la maladie de Parkinson."}, {"speaker": "SPEAKER_03", "timestamp": [216.04, 217.86], "sentence": " Principalement des tremblements."}, {"speaker": "SPEAKER_03", "timestamp": [217.86, 221.56], "sentence": " Ça me gêne pour m'endormir."}, {"speaker": "SPEAKER_03", "timestamp": [221.56, 229.16], "sentence": " Si je force un peu la journée, j'ai beaucoup plus de tremblements, d'où la fatigue."}, {"speaker": "SPEAKER_04", "timestamp": [229.16, 233.78], "sentence": " Daniel Cormier reçoit désormais une compensation financière."}, {"speaker": "SPEAKER_04", "timestamp": [233.78, 239.38], "sentence": " L'Etat français a mis en place il y a trois ans un fonds spécial pour soulager les agriculteurs touchés par ces maladies."}, {"speaker": "SPEAKER_02", "timestamp": [239.38, 245.28], "sentence": " Il y a beaucoup de littérature scientifique qui fait le lien entre la maladie de Parkinson et l'utilisation de pesticides."}, {"speaker": "SPEAKER_02", "timestamp": [245.28, 252.54], "sentence": " On s'est aperçu qu'il y avait plus de cas de maladie de Parkinson dans les populations d'agriculteurs que dans la population générale."}, {"speaker": "SPEAKER_02", "timestamp": [252.54, 258.32], "sentence": " Et puis au début, il y a aussi eu des tribunaux qui ont reconnu la maladie professionnelle."}, {"speaker": "SPEAKER_02", "timestamp": [258.32, 264.14], "sentence": " Et du coup, petit à petit, tous ces éléments ont fait que la France a reconnu Parkinson comme maladie professionnelle liée aux pesticides."}, {"speaker": "SPEAKER_02", "timestamp": [264.14, 264.96], "sentence": " Tous ces éléments ont fait que la France a reconnu Parkinson comme maladie professionnelle liée aux pesticides."}, {"speaker": "SPEAKER_04", "timestamp": [264.96, 274.16], "sentence": " Pour les agriculteurs français, l'argent de ce fonds est suffisant pour couvrir les dommages causés par l'utilisation du glyphosate."}, {"speaker": "SPEAKER_03", "timestamp": [274.16, null], "sentence": " C'est toujours un plaisir d'avoir un petit plus, une certaine reconnaissance."}]]}