{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.16], "sentence": " Pas encore de char Abraham sans Ukraine selon le Pentagone, mais le léopard allemand pourrait bientôt être sur la ligne de front. Des annonces sont attendues ce mercredi."}, {"speaker": "SPEAKER_02", "timestamp": [9.16, 18.9], "sentence": " Helsinki pourrait faire cavalier seul dans son processus d'adhésion à l'OTAN, conséquence de tensions diplomatiques entre Stockholm et Ankara."}, {"speaker": "SPEAKER_06", "timestamp": [18.9, 29.22], "sentence": " Après Donald Trump et Joe Biden, l'ex-vice-président américain Mike Pence est visé à son tour par une enquête après la découverte de documents confidentiels à son domicile."}, {"speaker": "SPEAKER_02", "timestamp": [29.22, 35.1], "sentence": " Les États-Unis devraient contribuer à l'effort de guerre dans le conflit ukrainien."}], [{"speaker": "SPEAKER_02", "timestamp": [35.1, 43.98], "sentence": " Joe Biden serait sur le point d'approuver l'envoi de chars Abrams M1 en Ukraine, selon des sources citées par l'agence de presse Reuters."}, {"speaker": "SPEAKER_02", "timestamp": [43.98, 48.96], "sentence": " Mais pour l'heure, la Maison-Blanche et le Pentagone ne confirment pas cette information."}, {"speaker": "SPEAKER_00", "timestamp": [48.96, 58.44], "sentence": " Je n'ai pas d'annonce à faire aujourd'hui concernant les mains."}, {"speaker": "SPEAKER_00", "timestamp": [58.44, 67.18], "sentence": " Je pense que nous continuons à avoir un dialogue solide avec l'Ukraine et nos alliés internationaux pour se concentrer sur leurs besoins immédiats sur le terrain."}, {"speaker": "SPEAKER_05", "timestamp": [67.18, 77.18], "sentence": " Mais nous avons aussi des discussions sur ce qu'ils pourraient avoir besoin à moyen terme et nous continuerons d'avoir ces discussions."}, {"speaker": "SPEAKER_02", "timestamp": [77.18, 85.48], "sentence": " Des déclarations américaines qui interviennent alors qu'Olaf Scholz avait demandé du renfort militaire aux Etats-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [85.48, 92.6], "sentence": " Le chancelier qui pour sa part devrait annoncer l'envoi de Charlie au pari à l'Ukraine ce mercredi devant les parlementaires allemands."}, {"speaker": "SPEAKER_02", "timestamp": [92.6, 98.6], "sentence": " Pendant ce temps, Volodymyr Zelensky continue de réclamer un soutien militaire accru."}, {"speaker": "SPEAKER_05", "timestamp": [98.6, 106.36], "sentence": " 5, 10 ou 15 tanks, ce n'est pas le sujet."}, {"speaker": "SPEAKER_04", "timestamp": [106.36, 107.52], "sentence": " Les besoins sont grands."}, {"speaker": "SPEAKER_04", "timestamp": [107.52, 110.76], "sentence": " On fait ce qu'on peut tous les jours pour combler les déficits."}, {"speaker": "SPEAKER_04", "timestamp": [110.76, 114.48], "sentence": " Et je remercie tous ceux qui nous aident."}, {"speaker": "SPEAKER_04", "timestamp": [114.48, 117.44], "sentence": " Cependant, les discussions doivent se terminer par des décisions."}, {"speaker": "SPEAKER_04", "timestamp": [117.44, 121.08], "sentence": " Des décisions sur un réel renforcement de notre défense contre les terroristes."}, {"speaker": "SPEAKER_02", "timestamp": [121.08, 132.1], "sentence": " Des combats qui devraient s'intensifier dans les prochaines semaines sur la ligne de front dans le sud et l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [132.1, 139.66], "sentence": " Depuis le début de la guerre en Ukraine,"}], [{"speaker": "SPEAKER_07", "timestamp": [139.66, 145.6], "sentence": " les deux camps ont subi de lourdes pertes en chars de combat de fabrication soviétique et post-soviétique."}, {"speaker": "SPEAKER_07", "timestamp": [145.6, 154.6], "sentence": " Alors que les réserves s'amenuisent côté ukrainien, l'arrivée de chars occidentaux sur le terrain peut-elle changer le cours de la guerre?"}, {"speaker": "SPEAKER_07", "timestamp": [154.6, 162.3], "sentence": " Selon Johannes Andersen, membre de l'agence suédoise de recherche en défense, les choses ne sont pas aussi simples."}, {"speaker": "SPEAKER_07", "timestamp": [162.3, 165.96], "sentence": " les choses ne sont pas aussi simples."}, {"speaker": "SPEAKER_04", "timestamp": [165.96, 168.82], "sentence": " Il ne s'agit pas d'une baguette magique, dit-il."}, {"speaker": "SPEAKER_07", "timestamp": [168.82, 172.02], "sentence": " Ce n'est pas quelque chose qui va changer radicalement le cours de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [172.02, 178.28], "sentence": " Au niveau tactique, l'efficacité dépend aussi du soutien à courte portée des véhicules de combat d'infanterie."}, {"speaker": "SPEAKER_04", "timestamp": [178.28, 180.72], "sentence": " Il y a beaucoup de facteurs à prendre en compte."}, {"speaker": "SPEAKER_00", "timestamp": [180.72, 187.56], "sentence": " Vous devez vous assurer de mettre en place tout ce qui est nécessaire autour des chars de combat principaux."}, {"speaker": "SPEAKER_03", "timestamp": [187.56, 196.3], "sentence": " La logistique, la maintenance et l'interopérabilité des différents véhicules militaires sont essentiels pour tirer le meilleur parti des chars."}, {"speaker": "SPEAKER_04", "timestamp": [196.3, 203.0], "sentence": " Le Léopard, char lourd de fabrication allemande, est répandu dans plusieurs pays européens et membres de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [203.0, 207.28], "sentence": " Cela peut faciliter les réparations et l'approvisionnement."}, {"speaker": "SPEAKER_03", "timestamp": [207.28, 217.0], "sentence": " L'Ukraine devrait par ailleurs bientôt recevoir des chars plus légers, mais également jugés très performants, le Bradley américain et la MX français."}, {"speaker": "SPEAKER_04", "timestamp": [217.0, 227.56], "sentence": " Il y a de nombreuses raisons de supposer que ces chars occidentaux sont bien supérieurs aux chars russes, et ce, dans différents domaines, estime Johannes Andersen."}, {"speaker": "SPEAKER_03", "timestamp": [227.56, 233.06], "sentence": " Mais il faut aussi prendre en compte le contexte et la façon de les déployer."}, {"speaker": "SPEAKER_07", "timestamp": [233.06, 250.16], "sentence": " Si les experts n'ont pas encore pu évaluer les qualités et les défauts des chars russes les plus récents, ils estiment que l'Ukraine aurait besoin de près de 500 chars de combat supplémentaires pour faire la différence sur le terrain en prenant en compte les lourdes pertes."}, {"speaker": "SPEAKER_04", "timestamp": [250.16, 262.48], "sentence": " Une pause des pourparlers trilatéraux engagés avec la Turquie, c'est le souhait du président"}], [{"speaker": "SPEAKER_03", "timestamp": [262.48, 267.08], "sentence": " finlandais qui a déposé une candidature commune avec la Suède pour intégrer l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [267.08, 277.92], "sentence": " Selon son ministre des Affaires étrangères, le gouvernement réfléchit à une possible adhésion sans Stockholm, car la Turquie freine l'adhésion de la Suède à l'organisation transatlantique."}, {"speaker": "SPEAKER_00", "timestamp": [277.92, 283.12], "sentence": " Il faut dire que l'affaire du Coran brûlé dans le pays a mis le feu aux poudres."}, {"speaker": "SPEAKER_02", "timestamp": [283.12, 287.94], "sentence": " Affaiblie, la Suède joue l'apaisement."}, {"speaker": "SPEAKER_06", "timestamp": [287.94, 293.68], "sentence": " J'appelle au calme, on veut reprendre les discussions."}, {"speaker": "SPEAKER_03", "timestamp": [293.68, 296.3], "sentence": " Nous sommes convenus que des progrès avaient été faits."}, {"speaker": "SPEAKER_02", "timestamp": [296.3, 299.62], "sentence": " La Suède, la Finlande et la Turquie ont un accord répartite."}, {"speaker": "SPEAKER_03", "timestamp": [299.62, 300.4], "sentence": " Et cela se passe bien."}, {"speaker": "SPEAKER_06", "timestamp": [300.4, 304.26], "sentence": " Après, il est évident que nous ne pensons pas la même chose sur tous les sujets."}, {"speaker": "SPEAKER_03", "timestamp": [304.26, 308.14], "sentence": " Ça se passe bien. Après, il est évident que nous ne pensons pas la même chose sur tous les sujets."}, {"speaker": "SPEAKER_06", "timestamp": [308.14, 311.6], "sentence": " Il est évident que nous avons différentes législations dans nos pays."}, {"speaker": "SPEAKER_03", "timestamp": [311.6, 314.5], "sentence": " Je pense, comme cela a été dit, qu'il faut garder deux choses en tête."}, {"speaker": "SPEAKER_03", "timestamp": [314.5, 321.38], "sentence": " Nous sommes déterminés à garantir la liberté d'expression et nous sommes très désireux de terminer ce processus d'adhésion avec la Finlande."}, {"speaker": "SPEAKER_03", "timestamp": [321.38, 326.8], "sentence": " Il y a beaucoup de monde qui, en partenariat avec la Finlande, peut faire fin à la naissance de la Finlande."}, {"speaker": "SPEAKER_02", "timestamp": [326.8, 332.48], "sentence": " Une candidature commune lancée en mai dernier, quelques mois après le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [332.48, 346.4], "sentence": " Mais la récente manifestation anti-islam à Stockholm et le lien, selon Ankara, étroit entre les Kurdes du PKK et la Suède, fragilisent aujourd'hui cette adhésion."}], [{"speaker": "SPEAKER_03", "timestamp": [346.4, 354.16], "sentence": " L'ancien vice-président américain Mike Pence a annoncé la découverte de documents classés confidentiels à son domicile dans l'Indiana."}, {"speaker": "SPEAKER_06", "timestamp": [354.16, 358.64], "sentence": " L'élu républicain s'est dit d'accord pour coopérer pleinement avec les investigations."}, {"speaker": "SPEAKER_06", "timestamp": [358.64, 368.14], "sentence": " L'affaire intervient après que des documents de même nature ont été retrouvés dans la résidence familiale de l'actuel président Joe Biden, débouchant sur l'ouverture d'une enquête."}, {"speaker": "SPEAKER_06", "timestamp": [368.14, 375.16], "sentence": " Concernant Mike Pence, la porte-parole de la Maison-Blanche a préféré beauté en touche."}, {"speaker": "SPEAKER_01", "timestamp": [375.16, 379.78], "sentence": " Je ne vais pas commenter une enquête criminelle en cours ou une quelconque enquête, dit-elle."}, {"speaker": "SPEAKER_06", "timestamp": [379.78, 385.1], "sentence": " Comme vous le savez, le ministère de la Justice est indépendant et nous ne ferons pas d'ingérence politique."}, {"speaker": "SPEAKER_01", "timestamp": [385.1, 392.12], "sentence": " Nous avons été très très clairs à ce sujet sous cette présidence."}, {"speaker": "SPEAKER_06", "timestamp": [392.12, 401.58], "sentence": " L'ex-président républicain Donald Trump est lui aussi visé par une enquête judiciaire pour avoir conservé des cartons entiers de documents confidentiels dans sa résidence de Floride."}, {"speaker": "SPEAKER_06", "timestamp": [401.58, 409.44], "sentence": " La loi américaine oblige pourtant les présidents et vice-présidents à transmettre l'ensemble de leurs documents de travail aux archives nationales."}, {"speaker": "SPEAKER_01", "timestamp": [409.44, 417.6], "sentence": " La Nouvelle-Zélande a un nouveau Premier ministre."}], [{"speaker": "SPEAKER_06", "timestamp": [417.6, 421.84], "sentence": " Chris Hipkins, 44 ans, a prêté serment lors d'une cérémonie à Wellington."}, {"speaker": "SPEAKER_06", "timestamp": [421.84, 434.96], "sentence": " Cet ancien ministre en charge de la lutte contre le Covid-19 devra désormais s'attaquer à la crise économique alors que la récession menace le petit pays océanique de plus de 5 millions d'habitants."}, {"speaker": "SPEAKER_06", "timestamp": [434.96, 443.72], "sentence": " Chris Hipkins succède à Jacinda Ardern, qui a démissionné par surprise, affirmant ne plus avoir l'énergie pour poursuivre son mandat."}, {"speaker": "SPEAKER_06", "timestamp": [443.72, 447.26], "sentence": " Elle a quitté ses fonctions sous les applaudissements de plusieurs parlementaires."}, {"speaker": "SPEAKER_02", "timestamp": [447.26, 452.4], "sentence": " Andrew Tate présentait à la cour de Bucarest ce mercredi."}], [{"speaker": "SPEAKER_02", "timestamp": [452.4, 457.08], "sentence": " Les charges qui pèsent contre l'homme aux 5 millions d'abonnés sur Twitter sont lourdes."}, {"speaker": "SPEAKER_02", "timestamp": [457.08, 461.98], "sentence": " Il doit répondre de crimes organisés, trafic d'êtres humains et viols."}, {"speaker": "SPEAKER_00", "timestamp": [461.98, 465.6], "sentence": " Détenu depuis décembre dernier, il a toujours clamé son innocence."}, {"speaker": "SPEAKER_06", "timestamp": [465.6, 468.68], "sentence": " Le dossier est vide, bien sûr c'est injuste."}, {"speaker": "SPEAKER_06", "timestamp": [468.68, 470.88], "sentence": " Il n'y a pas de justice en Roumanie malheureusement."}, {"speaker": "SPEAKER_02", "timestamp": [470.88, 476.14], "sentence": " Son frère Tristan est également détenu dans le cadre de cette même enquête."}, {"speaker": "SPEAKER_02", "timestamp": [476.14, 484.44], "sentence": " Des téléphones et du matériel informatique avaient été retrouvés dans les différents lieux perquisitionnés, dont plusieurs qui appartenaient aux deux frères."}, {"speaker": "SPEAKER_02", "timestamp": [484.44, 486.0], "sentence": " les différents lieux perquisitionnés, dont plusieurs qui appartenaient aux deux frères."}, {"speaker": "SPEAKER_02", "timestamp": [486.0, 493.34], "sentence": " Avant le verdict, les deux hommes resteront en détention jusqu'à fin février."}], [{"speaker": "SPEAKER_00", "timestamp": [493.34, 500.02], "sentence": " Cette carte montrant un village néerlandais aurait été dessinée à la main par un soldat allemand durant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_06", "timestamp": [500.02, 503.72], "sentence": " Et sur ces points rouges se trouverait l'emplacement d'un trésor enfoui."}, {"speaker": "SPEAKER_06", "timestamp": [503.72, 510.56], "sentence": " Ce document que les archives nationales néerlandaises viennent de mettre au jour suscite les passions et les ardeurs des chasseurs d'or."}, {"speaker": "SPEAKER_06", "timestamp": [510.56, 516.12], "sentence": " De nombreux curieux armés de détecteurs de métaux ont convergé vers la localité d'Omeren."}, {"speaker": "SPEAKER_06", "timestamp": [516.12, 525.32], "sentence": " C'est évidemment une nouvelle spectaculaire qui a enthousiasmé tout notre village mais aussi des gens qui ne sont pas d'ici, dit cet homme."}, {"speaker": "SPEAKER_06", "timestamp": [525.32, 530.14], "sentence": " Plusieurs personnes se sont mises à creuser spontanément là où ils pensaient que le trésor était enterré."}, {"speaker": "SPEAKER_03", "timestamp": [530.14, 536.48], "sentence": " Le butin renfermerait des bijoux, des pierres précieuses et des pièces d'or."}, {"speaker": "SPEAKER_06", "timestamp": [536.48, 542.02], "sentence": " On ignore si ce trésor existe vraiment ou s'il se trouve toujours à l'emplacement indiqué par la carte."}, {"speaker": "SPEAKER_06", "timestamp": [542.02, 549.68], "sentence": " Le seul indice est le témoignage d'un soldat nazi qui était stationné aux Pays-Bas et que les autorités néerlandaises avaient interrogé à la fin de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [549.68, 560.0], "sentence": " Dans son témoignage, ce soldat allemand explique que sa compagnie était à Arnhem en août 1944 quand il y a eu un bombardement."}, {"speaker": "SPEAKER_06", "timestamp": [560.0, 567.3], "sentence": " Un bâtiment abritant une banque a été endommagé, la chambre forte dans la banque a été touchée et tous les biens qui s'y trouvaient se sont retrouvés dans la rue."}, {"speaker": "SPEAKER_01", "timestamp": [567.3, 576.86], "sentence": " Les soldats ont ramassé tout ce qu'ils avaient trouvé, ont placé leur butin dans des caisses de munitions et l'ont caché pendant plusieurs mois."}, {"speaker": "SPEAKER_06", "timestamp": [576.86, 585.28], "sentence": " Mais vers avril 1945, lorsque les alliés sont arrivés et qu'ils étaient sous pression, ils ont décidé d'enterrer le trésor."}, {"speaker": "SPEAKER_01", "timestamp": [585.28, 597.38], "sentence": " Sur la base du témoignage et de la carte dessinée par ce soldat, les autorités néerlandaises avaient entrepris des recherches dès 1947 sans ne jamais rien trouver."}, {"speaker": "SPEAKER_06", "timestamp": [597.38, 599.12], "sentence": " L'espoir est encore permis."}]]}