{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.3], "sentence": " Les présidents américains et russes ont échangé des mises en garde par téléphone,"}], [{"speaker": "SPEAKER_01", "timestamp": [4.3, 7.98], "sentence": " affichant toutefois une volonté de désescalade dans la crise ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [7.98, 13.96], "sentence": " Le variant Omicron est désormais majoritaire en France,"}], [{"speaker": "SPEAKER_01", "timestamp": [13.96, 17.6], "sentence": " mais le réveillon du nouvel an se prépare envers et contre tout chez les Européens."}, {"speaker": "SPEAKER_01", "timestamp": [17.6, 24.2], "sentence": " Température anormalement haute cette semaine en Europe."}], [{"speaker": "SPEAKER_07", "timestamp": [24.2, 27.52], "sentence": " Cet hiver pourrait être l'un des plus doux jamais enregistrés."}, {"speaker": "SPEAKER_07", "timestamp": [27.52, 37.86], "sentence": " Une conversation téléphonique d'une cinquantaine de minutes sérieuse et concrète et des mises en garde."}, {"speaker": "SPEAKER_01", "timestamp": [37.86, 45.32], "sentence": " Le président américain Joe Biden a menacé son homologue russe de sanctions économiques et militaires massives en cas de nouvelle escalade à la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [45.32, 51.06], "sentence": " Vladimir Poutine a répondu que de telles sanctions pourraient entraîner une rupture complète des liens entre la Russie et les Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [51.06, 54.3], "sentence": " Le conseiller du président russe a résumé ainsi la situation."}, {"speaker": "SPEAKER_03", "timestamp": [54.3, 68.2], "sentence": " Le président russe a expliqué que dans cette situation difficile, la Russie agira comme les Etats-Unis agiraient dans une situation où des armes seraient déployées près des frontières américaines."}, {"speaker": "SPEAKER_03", "timestamp": [68.2, 83.4], "sentence": " Joe Biden a déclaré qu'au cas où l'escalade se poursuivrait le long de la frontière ukrainienne, les pays occidentaux adopteraient des sanctions à grande échelle dans les domaines économiques, financiers et militaires."}, {"speaker": "SPEAKER_03", "timestamp": [83.4, 89.22], "sentence": " Nous savons que ce serait une erreur colossale qui entraînerait de graves conséquences."}, {"speaker": "SPEAKER_01", "timestamp": [89.22, 94.32], "sentence": " Les deux dirigeants veulent tout de même croire en la voie diplomatique."}, {"speaker": "SPEAKER_01", "timestamp": [94.32, 103.78], "sentence": " Cet échange, le deuxième en moins d'un mois, prépare le terrain pour les discussions bilatérales les 10, 12 et 13 janvier entre la Russie et les Etats-Unis, puis l'OTAN et l'OSCE."}, {"speaker": "SPEAKER_01", "timestamp": [103.78, 115.0], "sentence": " Tout progrès passera par une désescalade en Ukraine, préviennent les Etats-Unis, même si le Kremlin affirme ne menacer personne et ne voit pas en quoi ces mouvements de troupes aux frontières ukrainiennes constituent une escalade."}, {"speaker": "SPEAKER_01", "timestamp": [115.0, 122.88], "sentence": " Le président ukrainien Volodymyr Zelensky lui se montre confiant, disant avoir reçu l'assurance d'un plein soutien américain pour contrer une attaque russe."}, {"speaker": "SPEAKER_01", "timestamp": [122.88, 128.04], "sentence": " Les Occidentaux ont toutefois jusqu'ici exclu une réponse militaire à une éventuelle invasion russe en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [128.04, 137.94], "sentence": " En ce jour de réveillon du nouvel an, Santé publique France nous apprend que le variant Omicron est désormais majoritaire dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [137.94, 139.58], "sentence": " Une évolution attendue."}, {"speaker": "SPEAKER_01", "timestamp": [139.58, 149.18], "sentence": " Alors le réveillon se prépare quand même, mais à force de tests, d'autotests, d'isolement, de port du masque, de préparation et d'annulation de soirée de dernière minute, l'avenir inquiète."}, {"speaker": "SPEAKER_02", "timestamp": [149.18, 157.78], "sentence": " Pour mon 31, ce que j'ai prévu c'est d'être avec des amis, du coup non, je n'ai pas beaucoup d'impact pour le coup dû aux restrictions sanitaires."}, {"speaker": "SPEAKER_02", "timestamp": [157.78, 168.58], "sentence": " Par contre, pour ce qui est de l'école, j'ai des restrictions assez sévères. On finit finalement par retourner en distanciel, ce qui va être assez prenant."}, {"speaker": "SPEAKER_02", "timestamp": [168.58, 172.14], "sentence": " Ça m'a entraîné une légère dépression le distanciel l'année dernière."}, {"speaker": "SPEAKER_02", "timestamp": [172.14, 174.76], "sentence": " Cette année, j'espère que ça ne va pas trop m'impacter non plus."}, {"speaker": "SPEAKER_01", "timestamp": [174.76, 178.52], "sentence": " Au Royaume-Uni, les Britanniques sont confrontés à une pénurie de tests."}, {"speaker": "SPEAKER_01", "timestamp": [178.52, 183.8], "sentence": " En Angleterre, on construit des structures temporaires dans les hôpitaux pour se préparer à un éventuel afflux de patients."}, {"speaker": "SPEAKER_01", "timestamp": [183.8, 191.42], "sentence": " Le pays a atteint un nouveau record, plus de 189 000 contaminations ces dernières 24 heures, alors que la France en a enregistré 206 000."}, {"speaker": "SPEAKER_01", "timestamp": [191.42, 198.12], "sentence": " Et l'Italie, plus de 126 000 nouveaux cas positifs, un nouveau record, en augmentation de 30% par rapport à la veille."}, {"speaker": "SPEAKER_01", "timestamp": [198.12, 205.3], "sentence": " A Rome notamment, les files d'attente augmentent sans cesse et certains s'énervent de constater que les gens se font tester pour faire la fête."}, {"speaker": "SPEAKER_01", "timestamp": [205.3, 217.78], "sentence": " Ce que je trouve choquant, c'est que oui, il y a des gens qui sont ici parce qu'ils ont eu un contact étroit avec quelqu'un de positif, ou qu'ils ont eux-mêmes eu le Covid, mais la plupart des gens qui font la queue sont ici juste à cause du réveillon."}, {"speaker": "SPEAKER_00", "timestamp": [217.78, 222.92], "sentence": " Oui, certes, mais faire la fête avec l'esprit tranquille est plus rassurant pour tout le monde."}, {"speaker": "SPEAKER_00", "timestamp": [222.92, 228.7], "sentence": " L'Allemagne peut être plus prudente, a d'ailleurs limité les réveillons à 10 personnes pour les vaccinés, à 2 pour les non-vaccinés."}, {"speaker": "SPEAKER_00", "timestamp": [228.7, 233.3], "sentence": " Et toutes les grandes célébrations du Nouvel An sont annulées, la vente de feux d'artifice interdite."}, {"speaker": "SPEAKER_00", "timestamp": [233.3, 237.08], "sentence": " Elle n'a d'ailleurs enregistré que 42 000 nouveaux cas ces dernières 24 heures."}, {"speaker": "SPEAKER_01", "timestamp": [237.08, 251.14], "sentence": " En Espagne, le nombre de nouvelles contaminations a lui atteint près de 162 000 jeudi, ce qui n'a pas empêché cette manifestation de plusieurs centaines de personnes sans masque dans les rues de Barcelone pour dénoncer les restrictions sanitaires du gouvernement, ni cette rêve partie."}, {"speaker": "SPEAKER_01", "timestamp": [251.14, 260.12], "sentence": " La sortie du nucléaire en Allemagne entre dans son avant-dernière phase en cette fin d'année."}, {"speaker": "SPEAKER_06", "timestamp": [260.12, 263.38], "sentence": " Trois centrales vont être mises hors service le 31 décembre."}, {"speaker": "SPEAKER_06", "timestamp": [263.38, 268.0], "sentence": " L'une d'entre elles est la très symbolique centrale de Brogdorf, dans le nord du pays."}, {"speaker": "SPEAKER_06", "timestamp": [268.0, 273.2], "sentence": " Elle est devenue un haut lieu de l'opposition à l'énergie nucléaire dans les années 1980."}, {"speaker": "SPEAKER_06", "timestamp": [273.2, 280.2], "sentence": " Aujourd'hui, une page se tourne pour la région et ses habitants, mais surtout pour l'exploitant du site qui a encore du mal à comprendre la décision."}, {"speaker": "SPEAKER_04", "timestamp": [280.2, 284.4], "sentence": " Ces derniers jours ont été accompagnés d'une bonne dose de mélancolie."}, {"speaker": "SPEAKER_06", "timestamp": [284.4, 285.04], "sentence": " Nous avons exploité cette centrale pendant 35 ans. Ces derniers jours ont été accompagnés d'une bonne dose de mélancolie."}, {"speaker": "SPEAKER_06", "timestamp": [285.04, 287.92], "sentence": " Nous avons exploité cette centrale pendant 35 ans."}, {"speaker": "SPEAKER_04", "timestamp": [287.92, 293.58], "sentence": " Nous en avons pris soin, nous l'avons maintenue au meilleur niveau technique et nous l'avons toujours exploitée en toute sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [293.58, 303.32], "sentence": " Un discours responsable qui tranche avec les inquiétudes d'une partie de la population qui n'a eu de cesse de dénoncer les risques liés à l'utilisation de l'énergie nucléaire."}, {"speaker": "SPEAKER_05", "timestamp": [303.32, 310.98], "sentence": " Je me réjouis tranquillement mais fermement de l'arrêt de cette chose. Ce n'est pas de l'euphorie."}, {"speaker": "SPEAKER_06", "timestamp": [310.98, 316.08], "sentence": " Certaines personnes me demandent si c'est une victoire."}, {"speaker": "SPEAKER_05", "timestamp": [316.08, 319.14], "sentence": " Non, ça ne l'est pas car ça a pris beaucoup trop de temps pour ça."}, {"speaker": "SPEAKER_06", "timestamp": [319.14, 334.0], "sentence": " Après la catastrophe nucléaire de Fukushima en 2011, le gouvernement fédéral, dirigé par Angela Merkel, était revenu sur la prolongation de la durée d'exploitation des centrales nucléaires allemandes, pourtant décidée quelques mois plus tôt."}, {"speaker": "SPEAKER_06", "timestamp": [334.0, 337.86], "sentence": " Les huit réacteurs les plus anciens ont été fermés immédiatement."}, {"speaker": "SPEAKER_06", "timestamp": [337.86, 340.9], "sentence": " Les neuf autres devront suivre par étapes jusqu'en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [340.9, 346.18], "sentence": " Avec Brockdorf, deux autres installations doivent fermer ce vendredi."}, {"speaker": "SPEAKER_06", "timestamp": [346.18, 350.04], "sentence": " Les trois dernières seront mises hors service au plus tard, en fin d'année prochaine."}, {"speaker": "SPEAKER_06", "timestamp": [350.04, 353.74], "sentence": " La sortie du nucléaire en Allemagne sera ainsi achevée après 11 ans."}, {"speaker": "SPEAKER_06", "timestamp": [353.74, 357.48], "sentence": " Mais la fin de cette ère n'est pourtant pas pour tout de suite."}, {"speaker": "SPEAKER_06", "timestamp": [357.48, 366.6], "sentence": " La phase dite de post-exploitation et le très coûteux démantèlement progressif des centrales sous la responsabilité des exploitants prendront encore de nombreuses années."}, {"speaker": "SPEAKER_06", "timestamp": [366.6, 370.56], "sentence": " En attendant, l'Allemagne met sur l'expansion des énergies renouvelables."}, {"speaker": "SPEAKER_06", "timestamp": [370.56, 378.32], "sentence": " D'ici 2030, 80% de l'électricité du pays devra provenir d'éoliennes, de panneaux solaires ou d'installations en biogaz."}, {"speaker": "SPEAKER_07", "timestamp": [378.32, 385.0], "sentence": " Une dernière semaine de l'année exceptionnellement douce en France."}, {"speaker": "SPEAKER_07", "timestamp": [385.0, 391.44], "sentence": " Selon Météo France, les températures actuelles sont de 10 degrés plus élevées que les normales de saison dans la moitié nord du pays."}, {"speaker": "SPEAKER_07", "timestamp": [391.44, 401.34], "sentence": " Et cette semaine, entre Noël et la Saint-Sylvestre, pourrait être l'une des plus douces jamais enregistrées."}, {"speaker": "SPEAKER_04", "timestamp": [401.34, 405.18], "sentence": " Il fait beau, il fait bon, il fait doux. C'est super, on profite du beau temps."}, {"speaker": "SPEAKER_07", "timestamp": [405.18, 411.06], "sentence": " A l'heure de la morosité ambiante due au Covid-19, ces températures tout en douceur font du bien."}, {"speaker": "SPEAKER_00", "timestamp": [411.06, 415.64], "sentence": " Très bonne semaine. Très très bonne semaine. Les gens sont sortis."}, {"speaker": "SPEAKER_00", "timestamp": [415.64, 419.1], "sentence": " Malgré tout ce qui se passe en ce moment, les gens se font quand même plaisir."}, {"speaker": "SPEAKER_07", "timestamp": [419.1, 429.14], "sentence": " Alors évidemment, en montagne, l'ambiance est assez différente. Dans cette station de ski en Suisse, c'est de la pluie qui tombe et l'excellent début de saison risque d'être gâché par cette douceur."}, {"speaker": "SPEAKER_00", "timestamp": [429.14, 436.24], "sentence": " C'est pas génial, c'est un peu mouillé partout, mais on fait avec du mieux qu'on peut."}, {"speaker": "SPEAKER_07", "timestamp": [436.24, 437.52], "sentence": " Il reste un peu de neige quand même."}, {"speaker": "SPEAKER_00", "timestamp": [437.52, 448.42], "sentence": " Autre conséquence du redout et des chutes de pluie en cette semaine parmi les plus chargés de la saison, le risque d'avalanche qui augmente fortement."}, {"speaker": "SPEAKER_07", "timestamp": [448.42, 451.82], "sentence": " Il était ce mercredi de 4 sur 5 à La Plagne, en Savoie."}, {"speaker": "SPEAKER_04", "timestamp": [451.82, 462.68], "sentence": " Il faut savoir que de la neige fraîche, légère, en très bonne condition, pèse à peu près 40 à 50 km3."}, {"speaker": "SPEAKER_04", "timestamp": [462.68, 466.44], "sentence": " Et là, au relevé de 13 13 heures elle pesait 250 km3."}, {"speaker": "SPEAKER_04", "timestamp": [466.44, 473.92], "sentence": " Donc elle est très très lourde et plus elle est lourde moins elle va tenir dans les pentes et donc du coup c'est très mauvais pour le risque d'avalanche."}, {"speaker": "SPEAKER_07", "timestamp": [473.92, 478.2], "sentence": " Le ski professionnel est touché lui aussi par cette douceur toute printanière."}, {"speaker": "SPEAKER_07", "timestamp": [478.2, 488.54], "sentence": " Le deuxième super-G de la Coupe du Monde de ski alpin prévu ce jeudi à Bormio en Italie a été annulé de même que les deux courses féminines prévues en Slovénie les 8 et 9 janvier prochains."}, {"speaker": "SPEAKER_01", "timestamp": [488.54, 498.5], "sentence": " L'éruption volcanique sur l'île de la Palma est terminée depuis moins d'une semaine et les travaux de déblément et de reconstruction peuvent vraiment commencer."}, {"speaker": "SPEAKER_01", "timestamp": [498.5, 507.16], "sentence": " Dans le district de la Laguna, les pelleteuses ont commencé par creuser leur chemin à travers les coulées de lave, pour rétablir les réseaux routiers le plus rapidement possible."}, {"speaker": "SPEAKER_01", "timestamp": [507.16, 510.68], "sentence": " Un travail difficile pour lequel les pompiers sont aussi mobilisés."}, {"speaker": "SPEAKER_01", "timestamp": [510.68, 513.52], "sentence": " Ils sont chargés d'arroser la lave encore fumante."}, {"speaker": "SPEAKER_06", "timestamp": [513.52, 526.56], "sentence": " Après avoir été acclamé au Met de New York, le musée Guggenheim de Bilbao, en Espagne, accueille jusqu'en février la rétrospective consacrée à Alice Neel."}, {"speaker": "SPEAKER_06", "timestamp": [526.56, 535.56], "sentence": " L'exposition couvre l'ensemble de la carrière de l'artiste américaine à travers près d'une centaine de peintures, dessins et aquarelles."}, {"speaker": "SPEAKER_06", "timestamp": [535.56, 544.48], "sentence": " Le travail d'Alice Neel en tant qu'artiste évoque la liberté, celle de choisir sa vie mais aussi sa sexualité omniprésente dans ses œuvres."}, {"speaker": "SPEAKER_06", "timestamp": [544.48, 548.62], "sentence": " Celle de choisir sa vie mais aussi sa sexualité, omniprésente dans ses œuvres."}, {"speaker": "SPEAKER_06", "timestamp": [548.62, 552.76], "sentence": " Elle est l'une des photographes les plus mystérieuses de son époque."}, {"speaker": "SPEAKER_06", "timestamp": [552.76, 559.04], "sentence": " Viviane Maier a travaillé toute sa vie comme nounou à New York, passant son temps à capturer le monde qui l'entourait."}, {"speaker": "SPEAKER_06", "timestamp": [559.04, 563.04], "sentence": " Ses innombrables clichés ont été découverts à sa mort en 2006."}, {"speaker": "SPEAKER_06", "timestamp": [563.04, 568.76], "sentence": " Celle qui est aujourd'hui considérée comme l'une des plus grandes photographes du XXe siècle est morte dans un total anonymat."}, {"speaker": "SPEAKER_06", "timestamp": [568.76, 572.64], "sentence": " Le musée du Luxembourg à Paris lui rend un hommage exceptionnel."}, {"speaker": "SPEAKER_06", "timestamp": [572.64, 582.7], "sentence": " L'exposition Supernova de Chao Fei est riche, complexe, hyper technologique et visionnaire."}]]}