{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.4], "sentence": " La Cour suprême de Russie liquide l'ONG Mémorial, principale organisation de défense des droits de l'homme et gardienne de la mémoire du goulag."}, {"speaker": "SPEAKER_03", "timestamp": [8.4, 18.84], "sentence": " L'Ukraine entraîne ses réservistes. La Russie annonce le retour de 10 000 soldats dans leur base après un mois d'exercice à la frontière ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [18.84, 25.24], "sentence": " Alexandre Loukachenko dévoile son projet de réforme de la Constitution."}, {"speaker": "SPEAKER_03", "timestamp": [25.24, 30.5], "sentence": " L'autocrate Belarus entend ainsi renforcer encore son emprise sur le pays."}, {"speaker": "SPEAKER_04", "timestamp": [30.5, 34.7], "sentence": " Face à la propagation du variant Omicron, l'Europe renforce les mesures de restriction."}, {"speaker": "SPEAKER_00", "timestamp": [34.7, 44.04], "sentence": " La France limite les rassemblements et réintroduit quand il est possible le télétravail obligatoire."}], [{"speaker": "SPEAKER_04", "timestamp": [44.04, 48.74], "sentence": " En Russie, coup de massue contre un pilier de la défense des libertés et des droits de l'homme."}, {"speaker": "SPEAKER_04", "timestamp": [48.74, 54.06], "sentence": " La cour suprême russe a ordonné ce mardi la dissolution de l'ONG Memorial."}, {"speaker": "SPEAKER_04", "timestamp": [54.06, 61.0], "sentence": " Malgré une interdiction de manifester, plusieurs dizaines de défenseurs de l'organisation se sont rassemblés à Moscou devant la cour en attendant la décision."}, {"speaker": "SPEAKER_04", "timestamp": [61.0, 63.16], "sentence": " Trois personnes ont été interpellées."}, {"speaker": "SPEAKER_04", "timestamp": [63.16, 70.68], "sentence": " L'organisation, qui a reçu plusieurs distinctions à l'étranger, est accusée d'enfreindre les obligations de son statut d'agent de l'étranger."}, {"speaker": "SPEAKER_04", "timestamp": [70.68, 79.08], "sentence": " Sous pression du pouvoir depuis de longues années, Memorial avait été fondée peu avant la chute de l'URSS par des dissidents, dont le prix Nobel de la paix Andrei Sakharov."}, {"speaker": "SPEAKER_04", "timestamp": [79.08, 90.12], "sentence": " Elle s'était donnée pour mission de mettre en lumière les crimes de l'Union soviétique afin d'éviter tout retour au totalitarisme."}], [{"speaker": "SPEAKER_03", "timestamp": [90.12, 98.74], "sentence": " S'entraîner à défendre leur pays en cas d'invasion russe, c'est la mission qu'ont relevé une cinquantaine de civils ukrainiens dans une usine abandonnée juste à l'extérieur de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [98.74, 111.46], "sentence": " Le scénario était le suivant, des troupes russes factices tendent une embuscade à des réservistes de l'armée ukrainienne dans le rang des architectes, des chercheurs, des commerciaux, comme Mariana, qui rappelle que l'Ukraine a déjà été victime d'une invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [111.46, 117.76], "sentence": " Je pense qu'il pourrait y avoir un autre cycle dans cette agression."}, {"speaker": "SPEAKER_03", "timestamp": [117.76, 121.38], "sentence": " Alors nous nous entraînons maintenant de manière plus intensive."}, {"speaker": "SPEAKER_03", "timestamp": [121.38, 146.9], "sentence": " Mais j'espère que nous n'aurons pas utilisé ses compétences je vis avec l'idée que tant que nous n'aurons pas donné un bon coup de poing la russie elle ne nous laissera pas tranquille explique ce sergent ça fait huit ans il achève toujours les faibles si nous ne résistons pas cette invasion va se poursuivre pendant longtemps."}], [{"speaker": "SPEAKER_04", "timestamp": [146.9, 154.12], "sentence": " En Russie, Moscou vient d'annoncer que 10 000 soldats russes étaient rentrés dans leur base après un mois d'entraînement dans le sud, près de la frontière ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [154.12, 159.8], "sentence": " Les États-Unis, l'OTAN et l'Ukraine dénoncent le déploiement de dizaines de milliers de soldats russes le long de cette frontière."}, {"speaker": "SPEAKER_02", "timestamp": [159.8, 167.68], "sentence": " Le président russe Vladimir Poutine n'y prépare une invasion, mais veut la garantie que l'OTAN ne s'étendra pas plus à l'Est alors que l'Ukraine veut y adhérer."}, {"speaker": "SPEAKER_01", "timestamp": [167.68, 172.88], "sentence": " Dans la population russe, peu semblent favorables à une grande guerre avec Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [172.88, 179.92], "sentence": " « La guerre est une perte de temps coûteuse et insensée », explique cette habitante de Saint-Pétersbourg."}, {"speaker": "SPEAKER_01", "timestamp": [179.92, 185.86], "sentence": " « Les jeunes qui soutiennent la paix seront de plus en plus nombreux à l'avenir. Le conflit passera, j'en suis sûre."}, {"speaker": "SPEAKER_00", "timestamp": [185.86, 193.16], "sentence": " Environ la moitié des Russes pensent que l'aggravation de la situation avec l'Ukraine est causée par les Etats-Unis et l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [193.16, 197.1], "sentence": " Seuls 4% d'entre eux estiment que Moscou en est le responsable."}, {"speaker": "SPEAKER_03", "timestamp": [197.1, 205.32], "sentence": " En cette période de Noël, le président Belarus se prépare un cadeau sur mesure."}], [{"speaker": "SPEAKER_04", "timestamp": [205.32, 212.5], "sentence": " Un projet de réforme de la Constitution vient d'être dévoilé et doit être soumis à un référendum en février prochain."}, {"speaker": "SPEAKER_00", "timestamp": [212.5, 223.74], "sentence": " Le texte permettrait à Alexandre Loukachenko de consolider encore son emprise sur le pouvoir et de rester en fonction jusqu'en 2035, son mandat actuel expirant en 2025."}, {"speaker": "SPEAKER_04", "timestamp": [223.74, 225.14], "sentence": " jusqu'en 2035, son mandat actuel expirant en 2025."}, {"speaker": "SPEAKER_03", "timestamp": [225.14, 231.3], "sentence": " La réforme prévoit paradoxalement de revenir à une limite de deux mandats présidentiels de cinq ans."}, {"speaker": "SPEAKER_01", "timestamp": [231.3, 237.48], "sentence": " Mais il est précisé que cette restriction ne prendra effet qu'après l'entrée en fonction d'un chef de l'État nouvellement élu."}, {"speaker": "SPEAKER_04", "timestamp": [237.48, 245.4], "sentence": " Parmi les autres changements proposés, la création d'une assemblée du peuple du Bélarus fonctionnant en parallèle du Parlement."}, {"speaker": "SPEAKER_04", "timestamp": [245.4, 256.68], "sentence": " Au pouvoir depuis 27 ans, l'autocrate a durement réprimé les manifestations massives contre lui après le scrutin présidentiel d'août 2020 qui lui octroyait un sixième mandat consécutif."}, {"speaker": "SPEAKER_04", "timestamp": [256.68, 260.42], "sentence": " Plus de 35 000 personnes ont été arrêtées."}, {"speaker": "SPEAKER_04", "timestamp": [260.42, 265.3], "sentence": " Les changements constitutionnels étaient déjà en cours d'élaboration durant ces troubles."}, {"speaker": "SPEAKER_04", "timestamp": [265.3, 272.92], "sentence": " A noter enfin que la réforme offrirait une immunité judiciaire au président pour les actions menées durant son mandat."}, {"speaker": "SPEAKER_00", "timestamp": [272.92, 286.46], "sentence": " Face à la propagation du variant Omicron, la France limite les rassemblements à 2000 personnes en intérieur et 5 000 en extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [286.46, 289.02], "sentence": " La mesure est valable pour 3 semaines."}, {"speaker": "SPEAKER_00", "timestamp": [289.02, 299.12], "sentence": " Pendant cette période, consommer debout dans les cafés est interdit et le télétravail redevient obligatoire au moins 3 jours par semaine partout où il est possible."}, {"speaker": "SPEAKER_00", "timestamp": [299.12, 305.56], "sentence": " Selon le ministre de la Santé, actuellement, le nombre des malades du Covid double toutes les 24 heures."}, {"speaker": "SPEAKER_00", "timestamp": [305.56, 310.2], "sentence": " Les mesures de restriction anti-Covid se renforcent également en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [310.2, 318.0], "sentence": " Les unes après les autres, les régions limitent les rassemblements en intérieur à plus de 10 personnes vaccinées et ferment les discothèques."}, {"speaker": "SPEAKER_02", "timestamp": [318.0, 323.06], "sentence": " Il me semble que ces décisions sont justifiées et je vais m'adapter."}, {"speaker": "SPEAKER_01", "timestamp": [323.06, 327.22], "sentence": " Ça fonctionne bien. Pour ma vie privée, ce n'est pas une restriction majeure."}, {"speaker": "SPEAKER_02", "timestamp": [327.22, 330.56], "sentence": " Les règles sont très différentes."}, {"speaker": "SPEAKER_00", "timestamp": [330.56, 333.88], "sentence": " Ça serait bien si c'était harmonisé pour toute l'Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [333.88, 344.04], "sentence": " En Autriche, le confinement est toujours en vigueur pour les personnes non vaccinées et les autorités imposent maintenant aux restaurants de fermer leurs portes à 22 heures."}, {"speaker": "SPEAKER_02", "timestamp": [344.04, 347.38], "sentence": " Pour les restaurateurs, le manque à gagner risque d'être important."}, {"speaker": "SPEAKER_00", "timestamp": [347.38, 350.84], "sentence": " Fermer plus tôt, ça a toujours un coût."}, {"speaker": "SPEAKER_02", "timestamp": [350.84, 352.26], "sentence": " Ça devient de plus en plus dur."}, {"speaker": "SPEAKER_00", "timestamp": [352.26, 360.24], "sentence": " Quant à l'Angleterre, Boris Johnson a décidé de ne pas imposer de nouvelles mesures de restriction anti-Covid avant la fin de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [360.24, 371.04], "sentence": " Les Anglais sont invités à se faire tester, mais les rendez-vous festifs sont maintenus alors qu'à l'inverse l'Ecosse, le Pays de Galles et l'Irlande du Nord limitent la taille des rassemblements."}, {"speaker": "SPEAKER_02", "timestamp": [371.04, 385.86], "sentence": " Enfin des centaines de personnes sont restées bloquées à Lisbonne où l'aéroport était victime d'une pénurie de tests de dépistage anti-covid. Faute de tests impossibles d'embarquer, les voyageurs ont été obligés de modifier leur billet."}, {"speaker": "SPEAKER_00", "timestamp": [385.86, 397.38], "sentence": " Le port de l'attaqué en Syrie, de nouveau visé par des frappes aériennes attribuées à Israël."}, {"speaker": "SPEAKER_04", "timestamp": [397.38, 400.38], "sentence": " L'information a été relayée par un média d'état syrien."}, {"speaker": "SPEAKER_02", "timestamp": [400.38, 404.14], "sentence": " L'attaque a eu lieu dans la nuit de lundi à mardi et a fait d'importants dégâts."}, {"speaker": "SPEAKER_02", "timestamp": [404.14, 411.6], "sentence": " Début décembre, Israël avait lancé une première attaque contre une cargaison d'armes iraniennes dans ce port, selon l'Observatoire syrien des droits de l'homme."}, {"speaker": "SPEAKER_04", "timestamp": [411.6, 421.36], "sentence": " Le bilan des fortes pluies et des inondations qui frappent l'état de Bahia, dans le nord-est du Brésil,"}], [{"speaker": "SPEAKER_02", "timestamp": [421.36, 423.52], "sentence": " depuis novembre, s'est alourdi à 20 morts."}, {"speaker": "SPEAKER_04", "timestamp": [423.52, 426.34], "sentence": " De nouveaux décès ont été enregistrés dans la ville d'Itabuna."}, {"speaker": "SPEAKER_00", "timestamp": [426.34, 431.14], "sentence": " Un homme de 21 ans, emporté par les courants, et une femme de 33 ans, tuée par un glissement de terrain."}, {"speaker": "SPEAKER_04", "timestamp": [431.14, 433.42], "sentence": " 58 communes ont été inondées."}, {"speaker": "SPEAKER_03", "timestamp": [433.42, 437.9], "sentence": " Près de 63 000 personnes ont dû être déplacées selon les autorités locales."}, {"speaker": "SPEAKER_03", "timestamp": [437.9, 446.22], "sentence": " Le gouvernement du Nicaragua vient de saisir l'ambassade et les bureaux diplomatiques de Taïwan."}], [{"speaker": "SPEAKER_03", "timestamp": [446.22, 453.9], "sentence": " Le président Daniel Ortega a rompu ses relations avec Taïwan ce mois-ci et déclaré qu'il ne reconnaît désormais que la République populaire de Chine."}, {"speaker": "SPEAKER_03", "timestamp": [453.9, 463.26], "sentence": " Avant leur départ, les diplomates taïwanais ont tenté de faire don des propriétés à l'archevêché catholique romain de Managua, mais le gouvernement d'Ortega a refusé une telle donation."}, {"speaker": "SPEAKER_03", "timestamp": [463.26, 471.1], "sentence": " Après 5 ans de travaux, Dakar vient inaugurer sa toute nouvelle ligne de TER."}], [{"speaker": "SPEAKER_03", "timestamp": [471.1, 476.52], "sentence": " Objectif du train express régional, désengorger la circulation de la métropole sénégalaise."}, {"speaker": "SPEAKER_03", "timestamp": [476.52, 484.5], "sentence": " A raison de six trains par heure, de 5h à 22h, 115 000 personnes pourront être transportées chaque jour de Dakar à Diamniadio."}, {"speaker": "SPEAKER_03", "timestamp": [484.5, 485.06], "sentence": " 115 000 personnes pourront être transportées chaque jour de Dakar à Diabyadio."}, {"speaker": "SPEAKER_03", "timestamp": [485.06, 492.9], "sentence": " Coup du bille en deuxième classe entre 500 francs CFA, soit moins d'un euro, et 1500 francs CFA, soit moins de 2,30 euros."}, {"speaker": "SPEAKER_03", "timestamp": [492.9, 498.56], "sentence": " Il était 14 heures passées lundi lorsque le premier train s'était lancé pour son voyage inaugural."}, {"speaker": "SPEAKER_03", "timestamp": [498.56, 503.86], "sentence": " Un voyage pour l'histoire, mais surtout un sentiment de fierté partagé."}, {"speaker": "SPEAKER_02", "timestamp": [503.86, 509.28], "sentence": " Je crois que c'est un rêve qui se réalise."}, {"speaker": "SPEAKER_01", "timestamp": [509.28, 511.5], "sentence": " Beaucoup de gens ne le croyaient pas."}, {"speaker": "SPEAKER_02", "timestamp": [511.5, 515.18], "sentence": " Mais on est tous heureux."}, {"speaker": "SPEAKER_03", "timestamp": [515.18, 520.38], "sentence": " Il aura fallu une heure et quart environ pour boucler les 35 kilomètres qui séparent Dakar et Diamniadio."}, {"speaker": "SPEAKER_03", "timestamp": [520.38, 530.06], "sentence": " Certes, c'est loin des 20 minutes annoncées par les promoteurs, mais c'est déjà un exploit, alors que les gens perdaient non pas une, mais plusieurs heures dans des embouteillages tentaculaires."}, {"speaker": "SPEAKER_03", "timestamp": [530.06, 536.12], "sentence": " Ce que j'apprécie le plus, c'est la diminution des bouchons et du temps qu'on perdait sur la route."}, {"speaker": "SPEAKER_01", "timestamp": [536.12, 550.76], "sentence": " Maintenant, tout habitant qui va quitter la banlieue de Dakar pour rejoindre le centre-ville de Dakar a un temps record, avec un niveau de sécurité et de confort vraiment qu'on pouvait estimer."}, {"speaker": "SPEAKER_03", "timestamp": [550.76, 560.56], "sentence": " La construction du TER et de ses nouveaux rails a impliqué une vingtaine d'entreprises françaises, dont Eiffage, Engie, Thales, SNCF, mais aussi turc et sénégalaise."}, {"speaker": "SPEAKER_03", "timestamp": [560.56, 563.18], "sentence": " Le projet aura coûté plus d'un milliard d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [563.18, 577.36], "sentence": " Ce succès porté par le président Maky Sall a cependant mis en colère des milliers d'expropriés qui réclament 76 millions d'euros d'indemnisation à l'Etat sénégalais, qui dit avoir satisfait ses obligations sans préciser le montant des sommes accordées."}]]}