{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.52], "sentence": " Le roi Charles III a été couronné ce samedi à l'abbaye de Westminster de Londres, lors d'une cérémonie chrétienne solennelle officiée par l'archevêque de Canterbury."}, {"speaker": "SPEAKER_01", "timestamp": [10.52, 20.4], "sentence": " Point culminant de cette cérémonie, le couronnement du souverain de 74 ans, huit mois après le décès de sa mère Elisabeth II, et l'allégeance de son fils, le prince William."}, {"speaker": "SPEAKER_01", "timestamp": [20.4, 23.62], "sentence": " La reine Camilla a elle aussi été couronnée."}, {"speaker": "SPEAKER_00", "timestamp": [23.62, 48.22], "sentence": " Une célébration suivie d'une procession de près de 2 km sous une pluie typiquement londonienne jusqu'à Buckingham, résidence officielle de la famille royale. Des dizaines de milliers de personnes ont par la suite convergé face au balcon du palais pour apercevoir la famille royale réunie avec notamment William et Kate accompagnés de leurs enfants ainsi qu'Edward et Anne, frères et sœurs du souverain."}, {"speaker": "SPEAKER_00", "timestamp": [48.22, 52.64], "sentence": " Un défilé aérien réduit en raison de la pluie a clôturé cette journée de célébration."}, {"speaker": "SPEAKER_00", "timestamp": [52.64, 57.78], "sentence": " Le lundi 8 mai a été décrété jour férié par le gouvernement de Rishisunak en l'honneur du roi et de la reine."}, {"speaker": "SPEAKER_01", "timestamp": [57.78, 67.34], "sentence": " Malgré la pluie, des dizaines de milliers de personnes sont sorties à Londres ce samedi"}], [{"speaker": "SPEAKER_01", "timestamp": [67.34, 73.7], "sentence": " pour apercevoir le roi Charles et la reine Camilla après leur sacre à l'abbaye de Westminster."}, {"speaker": "SPEAKER_03", "timestamp": [73.7, 91.8], "sentence": " Nos correspondants sont allés à la rencontre de ces personnes, fans de la monarchie britannique. The King and the Queen are now coronated. People are very happy and enthusiastic here despite the rain. This is what they are saying."}, {"speaker": "SPEAKER_03", "timestamp": [91.8, 94.88], "sentence": " It was lovely to see everything."}, {"speaker": "SPEAKER_00", "timestamp": [94.88, 100.0], "sentence": " What can you say about today's procession and ceremony?"}, {"speaker": "SPEAKER_03", "timestamp": [100.0, 103.52], "sentence": " It was beautiful, it was magical, it was a pleasure to be here."}, {"speaker": "SPEAKER_00", "timestamp": [103.52, 106.12], "sentence": " Well, we got ourselves a good spot, we could see everything. On a eu un bon endroit, on a pu voir tout."}, {"speaker": "SPEAKER_00", "timestamp": [106.12, 108.2], "sentence": " Je pense que je serai ici une fois."}, {"speaker": "SPEAKER_00", "timestamp": [108.2, 109.64], "sentence": " Oui, je suis heureux d'être venu."}, {"speaker": "SPEAKER_00", "timestamp": [109.64, 113.0], "sentence": " Peux-tu me dire ce que tu as picturé ici?"}, {"speaker": "SPEAKER_00", "timestamp": [113.0, 117.12], "sentence": " Je crois que c'est notre nouveau roi et reine."}, {"speaker": "SPEAKER_02", "timestamp": [117.12, 125.92], "sentence": " L'armée ukrainienne affirme avoir abattu pour la première fois un missile hypersonique russe de type Kinzhal"}], [{"speaker": "SPEAKER_02", "timestamp": [125.92, 129.2], "sentence": " lors de frappes menées par Moscou dans la nuit de mercredi à jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [129.2, 140.38], "sentence": " Selon Kiev, ce missile, difficile à intercepter, a pu être détruit grâce au système de défense aérienne Patriot, considéré comme l'un des plus perfectionnés et fourni par les Occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 147.36], "sentence": " « Nous avons abattu le missile Kinzhal, qui n'a pas d'équivalent », s'est réjoui le général de l'armée de l'air ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [147.36, 155.5], "sentence": " Par ailleurs, Kiev a accusé le Kremlin d'avoir utilisé à Barmout des munitions au phosphore qui créent des incendies à propagation rapide."}, {"speaker": "SPEAKER_02", "timestamp": [155.5, 160.24], "sentence": " Ce n'est pas la première fois que la Russie est accusée d'utiliser ce produit hautement toxique."}, {"speaker": "SPEAKER_02", "timestamp": [160.24, 180.3], "sentence": " A Moscou, les autorités renforcent la sécurité à l'approche de la cérémonie militaire du 9 mai qui commémore la victoire sur l'Allemagne nazie et la fin de la Grande Guerre patriotique, une rhétorique régulièrement reprise par Vladimir Poutine pour justifier sa guerre en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [180.3, 187.38], "sentence": " Des milliers de personnes se sont rassemblées ce samedi à Istanbul pour acclamer le leader de l'opposition turque."}, {"speaker": "SPEAKER_02", "timestamp": [187.38, 198.54], "sentence": " A une semaine des élections, Kemal Kilic Daroglu croit plus que jamais en ses chances de mettre un terme au règne de Recep Tayyip Erdogan, alors que les derniers sondages le placent devant le président sortant."}, {"speaker": "SPEAKER_03", "timestamp": [198.54, 234.58], "sentence": " Il en appelle au changement, réclamé haut et fort par ses partis d'opposition, de la droite nationaliste à la gauche."}, {"speaker": "SPEAKER_02", "timestamp": [234.58, 247.74], "sentence": " Kemal Kilic Taroglu promet la justice et la démocratie aux 85 millions de Turcs, une population qui souffre de la crise économique et qui reste traumatisée par le séisme dévastateur qui a fait plus de 50 000 morts."}, {"speaker": "SPEAKER_02", "timestamp": [247.74, 262.78], "sentence": " Après deux fusillades successives qui ont fait 17 morts et 21 blessés mercredi et jeudi en Serbie, les premières funérailles de victimes avaient lieu ce samedi à Belgrade et dans un village du sud de la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [262.78, 264.18], "sentence": " et dans un village du sud de la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [264.18, 270.36], "sentence": " Parmi les victimes, des élèves et un agent de sécurité abattus mercredi par un adolescent dans une école."}, {"speaker": "SPEAKER_02", "timestamp": [270.36, 275.7], "sentence": " Ces tueries de masse ont suscité une onde de choc en Serbie."}, {"speaker": "SPEAKER_02", "timestamp": [275.7, 281.58], "sentence": " Le président Aleksandar Vucic a annoncé une vaste opération visant à désarmer le pays."}]]}