{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.4], "sentence": " Une trentaine de membres des forces de l'OTAN stationnées au Kosovo ont été blessés ce lundi lors d'affrontements entre serbes et polices kosovars."}, {"speaker": "SPEAKER_03", "timestamp": [8.4, 18.6], "sentence": " La capitale ukrainienne, ciblée de jour comme de nuit par des drones et des missiles russes, Kiev affirme que la défense aérienne fonctionne."}], [{"speaker": "SPEAKER_03", "timestamp": [18.6, 28.04], "sentence": " La capitale russe, visée par des drones ce mardi, les autorités parlent d'attaques terroristes orchestrées par l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [28.04, 38.18], "sentence": " Le second tour des élections turques a été libre mais pas équitable, selon l'OSCE et le Conseil de l'Europe qui critiquent aussi les discours contre les minorités."}, {"speaker": "SPEAKER_03", "timestamp": [38.18, 54.1], "sentence": " Une trentaine de membres de la force internationale de l'OTAN au Kosovo ont été blessés lundi lors d'affrontements avec des manifestants serbes qui peuplent le nord de ce territoire."}, {"speaker": "SPEAKER_03", "timestamp": [54.1, 70.9], "sentence": " Depuis plusieurs jours, la tension est à son comble dans cette zone où les communautés serbes majoritaires ne reconnaissent pas l'autorité de Pristina et refusent l'intronisation de maires albanais récemment élus lors d'élections largement boycottées avec une participation de moins de 3,5%."}, {"speaker": "SPEAKER_03", "timestamp": [70.9, 77.72], "sentence": " Giorgia Meloni a condamné ces violences qualifiées d'inacceptables car 11 des soldats de l'OTAN blessés sont italiens."}, {"speaker": "SPEAKER_03", "timestamp": [77.72, 81.78], "sentence": " Rome rappelle son attachement à la stabilité et à la paix dans les Balkans."}, {"speaker": "SPEAKER_03", "timestamp": [81.78, 127.0], "sentence": " En Serbie, le président Aleksandr Vucic a lui condamné les autorités kosovars, indiquant que 52 Serbes avaient été blessés dans ces incidents, provoqués selon lui par les forces spéciales. La Serbie n'a jamais reconnu l'indépendance du Kosovo proclamée en 2008 et incite les Serbes vivant dans le pays à défier les autorités locales."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 137.96], "sentence": " Une attaque de drone serait à l'origine de sept vitres brisées dans cet immeuble de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [137.96, 144.44], "sentence": " D'après le ministère russe de la Défense, l'Ukraine a mené une attaque terroriste sur la capitale russe ce mardi."}, {"speaker": "SPEAKER_03", "timestamp": [144.44, 154.08], "sentence": " Huit drones auraient été neutralisés. Le maire de Moscou fait état de deux personnes légèrement blessées et de dégâts mineurs sur plusieurs bâtiments."}, {"speaker": "SPEAKER_03", "timestamp": [154.08, 167.22], "sentence": " Cet assaut contre Moscou intervient alors que les attaques se sont multipliées ces dernières semaines sur le sol russe, avec notamment une spectaculaire incursion la semaine dernière dans la région de Belgorod, frontalière de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [167.22, 170.5], "sentence": " Kiev n'a revendiqué aucune de ces attaques."}, {"speaker": "SPEAKER_03", "timestamp": [170.5, 179.0], "sentence": " Début mai, deux drones avaient été abattus au-dessus du Kremlin, le siège du pouvoir russe, lors d'une attaque imputée à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [179.0, 188.42], "sentence": " Ces derniers mois, des drones ont également pris pour cible des bases militaires ou des infrastructures énergétiques en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [188.42, 201.18], "sentence": " Des drones russes ont de nouveau frappé Kiev dans la nuit de lundi à mardi, faisant au moins un mort et plusieurs blessés."}, {"speaker": "SPEAKER_06", "timestamp": [201.18, 258.96], "sentence": " Dans la journée de lundi déjà, la capitale ukrainienne avait été frappée par des missiles, semant la panique dans les rues et poussant des centaines de personnes à se réfugier dans des abris souterrains, notamment le métro. Le maire de Kiev, Vitaly Klitschko, a affirmé que la Russie souhaitait atteindre le moral du pays en attaquant la capitale."}, {"speaker": "SPEAKER_05", "timestamp": [258.96, 269.0], "sentence": " Sur le front est, les attaques de lundi ont fait au moins cinq morts parmi les civils, dont trois dans la ville de Toretsk et dans la région de Donetsk, bombardées par l'aviation russe dans la journée."}, {"speaker": "SPEAKER_03", "timestamp": [269.0, 280.52], "sentence": " Dans la région russe de Belgorod, une attaque ukrainienne a fait au moins 1 mort."}, {"speaker": "SPEAKER_09", "timestamp": [280.52, 339.74], "sentence": " La présidente du Parlement européen Roberta Metzola à Bratislava, elle a rencontré la présidente slovaque Susana Kaputova à l'occasion de l'ouverture du Globe Sec 2023. C'est la 18e édition d'un forum axé sur la sécurité en Europe, l'occasion de souligner l'importance de la région de l'Europe centrale et orientale pour assurer la stabilité mondiale. L'invasion de l'Ukraine par la Russie contribue à mettre en péril les fondements des démocraties, inflation galopante, perturbations énergétiques sans précédent et crises alimentaires."}, {"speaker": "SPEAKER_09", "timestamp": [339.74, 348.7], "sentence": " Des acteurs de haut niveau issus de tous les domaines sont réunis jusqu'au 31 mai pour discuter de ces défis et des solutions à trouver pour l'avenir."}, {"speaker": "SPEAKER_08", "timestamp": [348.7, 361.48], "sentence": " Les élections présidentielles turques qui ont abouti à la réélection de Recep Tayyip Erdogan ont été libres mais pas équitables."}, {"speaker": "SPEAKER_09", "timestamp": [361.48, 368.12], "sentence": " C'est ce qu'affirme la mission d'observateurs internationaux de l'OSCE et de l'Assemblée parlementaire du Conseil de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [368.12, 375.34], "sentence": " En cause notamment, la présence médiatique beaucoup plus importante du président sortant par rapport à son adversaire, Kili Jdaroğlu."}, {"speaker": "SPEAKER_09", "timestamp": [375.34, 387.8], "sentence": " et la faillite de l'emploi de niveau a donné un avantage injustifié aux investisseurs."}, {"speaker": "SPEAKER_04", "timestamp": [387.8, 396.44], "sentence": " Les discours anti-minorité ont également été critiqués par les observateurs."}, {"speaker": "SPEAKER_01", "timestamp": [396.44, 408.54], "sentence": " J'aimerais vraiment ajouter, comme Farah aussi, à refrainer, après la campagne, des discours de violence, des discours de haine contre les minorités."}, {"speaker": "SPEAKER_01", "timestamp": [408.54, 419.76], "sentence": " Que ce soit des LGBTIQ, d'un côté du spectre politique, ou des réfugiés, ce que nous avons vu, malheureusement, dans la deuxième ronde, de l'autre côté du spectre politique."}, {"speaker": "SPEAKER_09", "timestamp": [419.76, 427.22], "sentence": " Au terme des élections les plus disputées depuis qu'il est au pouvoir, Recep Tayyip Erdogan débute un troisième mandat sous pression."}, {"speaker": "SPEAKER_09", "timestamp": [427.22, 440.26], "sentence": " Il doit notamment faire face à une économie en proie à une inflation galopante et gérer la reconstruction des zones touchées par les tremblements de terre de février dernier."}], [{"speaker": "SPEAKER_00", "timestamp": [440.26, 446.8], "sentence": " Quatre personnes ont perdu la vie dans le naufrage d'un bateau de tourisme sur le lac majeur dans le nord de l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [446.8, 451.06], "sentence": " Le navire s'est retourné dans la soirée du 28 mai après un violent orage."}, {"speaker": "SPEAKER_00", "timestamp": [451.06, 458.24], "sentence": " Une vingtaine de passagers ont été secourus par d'autres bateaux présents sur le lac, et certains passagers ont nagé jusqu'au rivage."}, {"speaker": "SPEAKER_00", "timestamp": [458.24, 462.56], "sentence": " Deux des victimes sont des Italiens issus des services de renseignement de leur pays."}, {"speaker": "SPEAKER_00", "timestamp": [462.56, 474.82], "sentence": " Le corps d'un Israélien, ancien membre des forces de sécurité, et celui d'une citoyenne russe ont également été retrouvés, ce qui porte le bilan à quatre morts après le chavirement du bateau."}, {"speaker": "SPEAKER_00", "timestamp": [474.82, 479.06], "sentence": " La Chine a envoyé son premier astronaute civil dans l'espace."}, {"speaker": "SPEAKER_00", "timestamp": [479.06, 484.94], "sentence": " Guy Aichao, professeur d'aéronautique, est le quatrième membre de l'équipage en route vers la station spatiale chinoise pour six mois."}, {"speaker": "SPEAKER_00", "timestamp": [484.94, 490.96], "sentence": " Le départ a eu lieu après une cérémonie au centre de lancement de satellites de Jiuquan, dans le nord de la Chine."}, {"speaker": "SPEAKER_00", "timestamp": [490.96, 500.36], "sentence": " Guy Aishao est responsable des expériences à bord de la station spatiale, tandis que les astronautes militaires seront chargés de l'exploitation et de la gestion du vaisseau."}, {"speaker": "SPEAKER_00", "timestamp": [500.36, 505.92], "sentence": " L'objectif de Pékin est d'envoyer des astronautes sur la Lune avant 2030."}, {"speaker": "SPEAKER_02", "timestamp": [505.92, 515.16], "sentence": " L'Union européenne a dévoilé ce lundi son dispositif de lutte contre les incendies."}], [{"speaker": "SPEAKER_02", "timestamp": [515.16, 525.54], "sentence": " Objectif être mieux armé et mieux préparé après un été 2022 marqué par des feux de forêt dévastateurs, notamment en France, en Grèce et en Espagne."}, {"speaker": "SPEAKER_02", "timestamp": [525.54, 529.54], "sentence": " Le commissaire européen à la gestion des crises a donné le ton."}, {"speaker": "SPEAKER_02", "timestamp": [529.54, 538.76], "sentence": " Cette année, dit-il, est déjà bien plus sèche que la moyenne et cette sécheresse, combinée avec la chaleur à laquelle nous nous attendons, est bien sûr un moteur majeur des feux de forêt."}, {"speaker": "SPEAKER_02", "timestamp": [538.76, 549.54], "sentence": " En conséquence, Bruxelles a décidé de porter sa flotte de 13 à 28 appareils, dont 10 Canadair, 14 avions amphibies légers et 4 hélicoptères."}, {"speaker": "SPEAKER_02", "timestamp": [549.54, 558.46], "sentence": " Ils seront positionnés dans 10 États membres et prêts à intervenir en cas d'urgence pour fournir de l'aide à un pays dont les moyens sont débordés."}, {"speaker": "SPEAKER_02", "timestamp": [558.46, 564.34], "sentence": " En outre, plus de 400 pompiers seront prépositionnés en Grèce, en France et au Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [564.34, 565.36], "sentence": " 400 pompiers seront prépositionnés en Grèce, en France et au Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [565.36, 580.36], "sentence": " Les autorités européennes veulent se préparer au pire, alors que les modèles météorologiques anticipent un été particulièrement chaud."}, {"speaker": "SPEAKER_02", "timestamp": [580.36, 591.9], "sentence": " Lutter contre la pollution plastique, c'est le cap fixé par 175 pays réunis durant plusieurs jours à Paris, avec comme objectif élaborer un traité juridiquement contraignant."}, {"speaker": "SPEAKER_02", "timestamp": [591.9, 593.6], "sentence": " Mais les ambitions divergent."}, {"speaker": "SPEAKER_02", "timestamp": [593.6, 599.9], "sentence": " D'un côté, les pays dont l'Union européenne, qui veulent mettre un terme à la pollution plastique d'ici à 2040."}, {"speaker": "SPEAKER_02", "timestamp": [599.9, 609.88], "sentence": " De l'autre, des nations comme la Chine, les Etats-Unis et des pays producteurs de pétrole, qui insistent sur le recyclage et une meilleure gestion des déchets."}, {"speaker": "SPEAKER_11", "timestamp": [609.88, 611.78], "sentence": " Nous sommes interdépendants."}, {"speaker": "SPEAKER_11", "timestamp": [611.78, 616.34], "sentence": " C'est pourquoi nous avons besoin d'un traité international juridiquement contraignant."}, {"speaker": "SPEAKER_11", "timestamp": [616.34, 619.68], "sentence": " Ce traité, c'est ensemble qu'il nous faut le construire."}, {"speaker": "SPEAKER_11", "timestamp": [619.68, 624.38], "sentence": " Il doit nous permettre d'avancer sur plusieurs objectifs fondamentaux."}, {"speaker": "SPEAKER_02", "timestamp": [624.38, 630.64], "sentence": " Selon des rapports, la production annuelle de plastique a doublé en 20 ans et pourrait tripler à l'horizon 2060."}, {"speaker": "SPEAKER_02", "timestamp": [630.64, 640.96], "sentence": " Des objets plastiques mais aussi des micro-particules se retrouvent en grand nombre dans la nature, notamment dans les océans, l'estomac des poissons, des oiseaux et pour finir dans ceux des humains."}, {"speaker": "SPEAKER_02", "timestamp": [640.96, 645.72], "sentence": " Il y a dans ce des humains."}, {"speaker": "SPEAKER_03", "timestamp": [645.72, 652.42], "sentence": " De nouveaux restes humains découverts en Italie sur le site archéologique de Pompéi."}, {"speaker": "SPEAKER_03", "timestamp": [652.42, 658.1], "sentence": " Il s'agirait de deux femmes et d'un enfant vraisemblablement âgé de 3 ou 4 ans."}, {"speaker": "SPEAKER_03", "timestamp": [658.1, 662.1], "sentence": " Ils ont été découverts dans ce qui semblait être une boulangerie de la ville."}, {"speaker": "SPEAKER_10", "timestamp": [662.1, 685.88], "sentence": " Pompéi a été détruite par l'éruption du Vésuve en l'an 79. qui travaillent ensemble pour trouver le maximum de données sur ces réunions."}]]}