{"chapters": [{"start_time": 0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.86], "sentence": " La France a annoncé avoir éliminé l'un des auteurs de l'attaque meurtrière contre six humanitaires français et deux nigériens."}, {"speaker": "SPEAKER_03", "timestamp": [6.86, 8.82], "sentence": " Il a été tué par une frappe de drone."}, {"speaker": "SPEAKER_02", "timestamp": [8.82, 18.46], "sentence": " Le Danemark est d'accord pour payer 15 millions d'euros par an au Kosovo afin qu'il accueille dans ses prisons des personnes condamnées par la justice danoise."}, {"speaker": "SPEAKER_04", "timestamp": [18.46, 24.2], "sentence": " Reprise des discussions sur la Syrie à Astana au Kazakhstan."}, {"speaker": "SPEAKER_04", "timestamp": [24.2, 28.02], "sentence": " L'heure est à la reconstruction mais sans les puissances occidentales."}, {"speaker": "SPEAKER_04", "timestamp": [28.02, 31.24], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [31.24, 34.1], "sentence": " Un duo 100% féminin au départ du prochain Dakar."}, {"speaker": "SPEAKER_09", "timestamp": [34.1, 39.26], "sentence": " La team SpeedFN sera composée uniquement de femmes, une première dans l'histoire du rallye."}, {"speaker": "SPEAKER_03", "timestamp": [39.26, 42.08], "sentence": " C'était en août 2020."}, {"speaker": "SPEAKER_03", "timestamp": [42.08, 49.06], "sentence": " 6 jeunes humanitaires français, leur guide et leur chauffeur nigérien étaient retrouvés assassinés dans le parc de Kouré au Niger."}, {"speaker": "SPEAKER_03", "timestamp": [49.06, 57.86], "sentence": " Un crime revendiqué par le groupe Etat islamique. Un an et demi après, l'armée française a annoncé avoir éliminé via une frappe de drone l'un des assaillants."}, {"speaker": "SPEAKER_03", "timestamp": [57.86, 75.2], "sentence": " Il a été ciblé alors qu'il circulait à moto dans la région de Tihaberi, dans le sud-ouest du Niger. Une unité a aussitôt été envoyée au sol pour identifier formellement le djihadiste, indique l'armée française, qui avait déjà tué l'été dernier le chef de l'État islamique au Sahel, considéré comme le commanditaire de l'attaque."}, {"speaker": "SPEAKER_03", "timestamp": [75.2, 82.46], "sentence": " Engagée militairement depuis près de neuf ans au Sahel, la France est en train de revoir son dispositif sur place."}, {"speaker": "SPEAKER_03", "timestamp": [82.46, 91.22], "sentence": " Les troupes vont quitter les trois bases les plus au nord du Mali pour se recentrer dans la zone dite des trois frontières que partagent le Mali, le Niger et le Burkina Faso."}, {"speaker": "SPEAKER_03", "timestamp": [91.22, 97.6], "sentence": " Ce plan prévoit de réduire les effectifs de 5 000 à 2 500 ou 3 000 hommes d'ici à 2023."}, {"speaker": "SPEAKER_04", "timestamp": [97.6, 105.04], "sentence": " Nous sommes au Kosovo, à quelques dizaines de kilomètres de la capitale Pristina."}], [{"speaker": "SPEAKER_04", "timestamp": [105.04, 112.0], "sentence": " Ici, à la prison de Djilan, près de 300 personnes condamnées par la justice danoise devraient bientôt être incarcérées."}, {"speaker": "SPEAKER_04", "timestamp": [112.0, 118.32], "sentence": " Les prisonniers concernés seront des étrangers censés être expulsés du Danemark à la suite de leur peine."}, {"speaker": "SPEAKER_04", "timestamp": [118.32, 129.86], "sentence": " L'accord prévoit ainsi le versement annuel de 15 millions d'euros aux autorités kosovares pour en quelque sorte louer des cellules en dehors de l'Union européenne, mais aussi peut-être loin des regards."}, {"speaker": "SPEAKER_04", "timestamp": [129.86, 143.02], "sentence": " L'idée est que les prisonniers qui purgeront leur peine ici au Kosovo soient des prisonniers expulsés du Danemark par la Cour de justice."}, {"speaker": "SPEAKER_05", "timestamp": [143.02, 147.94], "sentence": " soit des prisonniers expulsés du Danemark par la Cour de justice."}, {"speaker": "SPEAKER_00", "timestamp": [147.94, 152.0], "sentence": " Et il s'agira bien sûr de parler de quels prisonniers cela impliquera."}, {"speaker": "SPEAKER_04", "timestamp": [152.0, 158.74], "sentence": " Mais nous avons déjà dit qu'il n'y aurait pas de transfert de prisonniers condamnés pour terrorisme ou pour crime de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [158.74, 169.0], "sentence": " Pour le Danemark, il s'agit aussi de répondre à la surpopulation de son système carcéral. Le taux d'occupation y est actuellement de 100% et les surveillants sont en sous-effectif chronique."}, {"speaker": "SPEAKER_00", "timestamp": [169.0, 175.44], "sentence": " Qu'importe que les frontières françaises leur soient fermées,"}], [{"speaker": "SPEAKER_04", "timestamp": [175.44, 181.6], "sentence": " pour ce groupe de personnes exilées, le chemin passera par l'école des Alpes entre l'Italie et la France."}, {"speaker": "SPEAKER_04", "timestamp": [181.6, 206.02], "sentence": " En plein hiver, ils sont des dizaines chaque mois à tenter au péril de leur vie cette marche souvent de nuit qui doit leur permettre de rejoindre la région de briançon en contournant les postes frontières de jeunes hommes souvent pour qui la montagne ces dangers sont inconnus depuis 2017 plusieurs d'entre eux et ont perdu la vie. On était gelés, vraiment. On sent pas nos doigts."}, {"speaker": "SPEAKER_02", "timestamp": [206.02, 207.92], "sentence": " Rien du tout. On avait beaucoup froid."}, {"speaker": "SPEAKER_06", "timestamp": [207.92, 213.82], "sentence": " Même on a pensé... Même si à la police, on voulait qu'ils arrivent, la police, pour qu'on..."}, {"speaker": "SPEAKER_06", "timestamp": [213.82, 218.26], "sentence": " Même en restant à la commissariat, ça fait moins froid."}, {"speaker": "SPEAKER_04", "timestamp": [218.26, 221.28], "sentence": " Pourquoi on peut avoir le chaud, quoi?"}, {"speaker": "SPEAKER_06", "timestamp": [221.28, 229.02], "sentence": " La crainte d'un drame d'ampleur qui a poussé à s'organiser certains habitants de cette vallée reculée, habitués aux échanges avec l'Italie voisine."}, {"speaker": "SPEAKER_00", "timestamp": [229.02, 234.64], "sentence": " Pourquoi on fait ça? Parce que c'est comme un marin en mer qui ne veut pas qu'il y ait de gens qui meurent en mer."}, {"speaker": "SPEAKER_00", "timestamp": [234.64, 237.36], "sentence": " Un montagnard ne veut pas qu'il y ait des gens qui meurent en montagne."}, {"speaker": "SPEAKER_00", "timestamp": [237.36, 250.72], "sentence": " Et là, il y a des personnes qui essayent de passer, qui sont en difficulté, qui sont souvent des personnes vulnérables, qui ne connaissent pas forcément le milieu montagnard et qui se mettent en danger sans le savoir."}, {"speaker": "SPEAKER_04", "timestamp": [250.72, 254.92], "sentence": " Aider ou laisser mourir, ici, il n'y a pas d'autre alternative."}, {"speaker": "SPEAKER_04", "timestamp": [254.92, 262.56], "sentence": " Reste qu'en France, l'aide aux personnes en situation irrégulière, notamment pour les faire entrer sur le territoire national, peut faire l'objet de poursuites."}, {"speaker": "SPEAKER_04", "timestamp": [262.56, 268.34], "sentence": " Le territoire national peut faire l'objet de poursuites."}, {"speaker": "SPEAKER_03", "timestamp": [268.34, 275.7], "sentence": " Des policiers slovènes patrouillent dans un camp de Rome à Dubrovskavas, un village du sud-est de la Slovénie."}, {"speaker": "SPEAKER_01", "timestamp": [275.7, 282.62], "sentence": " Dans cette région, les contrôles de police ont été renforcés suite à une augmentation des vols et actes de vandalisme."}, {"speaker": "SPEAKER_03", "timestamp": [282.62, 284.92], "sentence": " Cette habitante se défend."}, {"speaker": "SPEAKER_01", "timestamp": [284.92, 289.78], "sentence": " Je ne sais pas. Notre famille ne vole pas."}, {"speaker": "SPEAKER_01", "timestamp": [289.78, 292.4], "sentence": " Et je ne suis pas responsable de ce que font les autres."}, {"speaker": "SPEAKER_03", "timestamp": [292.4, 300.76], "sentence": " Les habitants et les élus de cette région industrielle en appellent au gouvernement slovène pour rétablir l'ordre."}, {"speaker": "SPEAKER_03", "timestamp": [300.76, 313.96], "sentence": " Les Roms endommagent les biens des habitants, crèvent les pneus, volent dans les champs de culture, font des feux à ciel ouvert, explique le maire de la ville de Skocjan."}, {"speaker": "SPEAKER_02", "timestamp": [313.96, 317.22], "sentence": " Il y a aussi beaucoup de nuisances sonores dans les camps de Roms."}], [{"speaker": "SPEAKER_03", "timestamp": [317.22, 326.1], "sentence": " Ils ont du mal à trouver un emploi, mais si l'Etat créait des entreprises solidaires auxquelles ils pourraient adhérer, les progrès seraient visibles."}, {"speaker": "SPEAKER_02", "timestamp": [326.1, 332.66], "sentence": " L'ONG Amnesty International estime à 11 000 le nombre de Roms en Slovénie."}, {"speaker": "SPEAKER_03", "timestamp": [332.66, 335.66], "sentence": " La plupart vivent dans des camps ou des bidonvilles."}, {"speaker": "SPEAKER_03", "timestamp": [335.66, 344.52], "sentence": " Il y a 7 ans, une famille de Roms du camp de Dobrovskavas s'était plainte auprès de la Cour européenne des droits de l'homme du manque d'accès à l'eau potable."}, {"speaker": "SPEAKER_03", "timestamp": [344.52, 346.48], "sentence": " C'était plainte auprès de la Cour européenne des droits de l'homme du manque d'accès à l'eau potable."}, {"speaker": "SPEAKER_01", "timestamp": [346.48, 353.94], "sentence": " Le maire de la commune nous a fourni de l'eau, mais nous avons aussi besoin d'électricité."}, {"speaker": "SPEAKER_03", "timestamp": [353.94, 358.3], "sentence": " En Europe, la moitié des enfants et des jeunes roms ne sont pas scolarisés."}, {"speaker": "SPEAKER_03", "timestamp": [358.3, 366.62], "sentence": " Selon les autorités de Dobrouvskavas, peu de filles roms fréquentent ici l'enseignement secondaire et les taux de grossesse chez les adolescentes sont élevés."}, {"speaker": "SPEAKER_03", "timestamp": [366.62, 374.78], "sentence": " Le ministère slovène de l'Intérieur menace de supprimer les prestations sociales pour ceux qui ne respectent pas l'obligation scolaire."}, {"speaker": "SPEAKER_01", "timestamp": [374.78, 382.36], "sentence": " Nous voulons changer la loi pour que les parents perdent les aides publiques si leurs enfants ne vont pas à l'école."}, {"speaker": "SPEAKER_03", "timestamp": [382.36, 384.96], "sentence": " public si leurs enfants ne vont pas à l'école."}, {"speaker": "SPEAKER_06", "timestamp": [384.96, 393.44], "sentence": " Selon un rapport de l'Union européenne, les adolescents roms peuvent devenir des cibles faciles pour ceux qui veulent les inciter à entrer dans la délinquance."}, {"speaker": "SPEAKER_03", "timestamp": [393.44, 402.74], "sentence": " Bien que dans ce secteur il y ait encore des tensions et des actes criminels, l'espoir demeure qu'un jour les deux communautés puissent enfin cohabiter."}, {"speaker": "SPEAKER_06", "timestamp": [402.74, 407.8], "sentence": " qu'un jour les deux communautés puissent enfin cohabiter."}, {"speaker": "SPEAKER_04", "timestamp": [407.8, 413.08], "sentence": " Le 17e round de négociations pour la Syrie s'est ouvert à Astana, au Kazakhstan."}, {"speaker": "SPEAKER_04", "timestamp": [413.08, 421.3], "sentence": " Autour de la table, les représentants de la Russie, la Turquie et l'Iran, désormais les parrains du régime de Bachar Al-Assad."}, {"speaker": "SPEAKER_04", "timestamp": [421.3, 432.36], "sentence": " Après plus de dix années de guerre, la Syrie est à reconstruire très compliquée sans l'aide des bailleurs de fonds occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [432.36, 449.56], "sentence": " Aucune puissance extérieure parmi les principaux pays donateurs comme les Etats-Unis et l'Union européenne ne souhaite s'engager dans le processus de reconstruction car ils ne veulent pas donner au régime un quelconque moyen de soutien. Ainsi, à bien des égards, la situation est bloquée."}, {"speaker": "SPEAKER_04", "timestamp": [449.56, 459.2], "sentence": " La lutte contre l'intensification des attentats dans le pays, mais aussi le retour des millions de réfugiés syriens, seront également à l'ordre du jour des discussions."}, {"speaker": "SPEAKER_04", "timestamp": [459.2, 468.5], "sentence": " Depuis 2011, la guerre en Syrie a fait près d'un demi-million de morts, selon l'Observatoire syrien des droits de l'homme."}], [{"speaker": "SPEAKER_08", "timestamp": [468.5, 474.42], "sentence": " C'est une première depuis l'arrivée au pouvoir du Premier ministre Fumio Kishida début octobre."}, {"speaker": "SPEAKER_08", "timestamp": [474.42, 477.7], "sentence": " Le Japon a exécuté ce mardi trois condamnés à mort."}, {"speaker": "SPEAKER_08", "timestamp": [477.7, 487.56], "sentence": " Un homme de 65 ans condamné pour le meurtre de sept membres de sa famille et de voisins en 2004 et deux hommes de 54 et 44 ans condamnés pour un double meurtre commis en 2003."}, {"speaker": "SPEAKER_08", "timestamp": [487.56, 491.46], "sentence": " La dernière exécution au Japon remontait à décembre 2019."}, {"speaker": "SPEAKER_08", "timestamp": [491.46, 495.44], "sentence": " Le Japon compte actuellement plus de 100 condamnés à mort."}, {"speaker": "SPEAKER_08", "timestamp": [495.44, 503.34], "sentence": " Le soutien de la population à la peine capitale reste fort, malgré des critiques venues de l'étranger, notamment des associations de défense des droits humains."}, {"speaker": "SPEAKER_02", "timestamp": [503.34, 508.4], "sentence": " l'étranger, notamment des associations de défense des droits humains."}, {"speaker": "SPEAKER_03", "timestamp": [508.4, 516.72], "sentence": " Au Japon, TEPCO, l'exploitant de la centrale nucléaire de Fukushima, projette de construire un tunnel sous-marin pour évacuer d'importantes quantités d'eau dans la mer."}, {"speaker": "SPEAKER_03", "timestamp": [516.72, 524.96], "sentence": " Dix ans après le tsunami dévastateur et l'accident survenu sur le site, près de 1,3 million de tonnes d'eau contaminée est stockée dans d'immenses réservoirs."}, {"speaker": "SPEAKER_03", "timestamp": [524.96, 528.82], "sentence": " Cette eau doit être d'abord traitée et libérée à 12 mètres de profondeur."}, {"speaker": "SPEAKER_03", "timestamp": [528.82, 536.44], "sentence": " TEPCO attend le feu vert des autorités."}, {"speaker": "SPEAKER_09", "timestamp": [536.44, 545.74], "sentence": " Une équipe entière, composée uniquement de femmes, prendra le départ du prochain Dakar. De la pilote à la mécanicienne, la team FN Speed entend bien creuser son sillon."}], [{"speaker": "SPEAKER_09", "timestamp": [545.74, 549.5], "sentence": " Ce sera en tout cas une première en 44 ans d'histoire du rallye."}, {"speaker": "SPEAKER_09", "timestamp": [549.5, 559.4], "sentence": " A l'origine du projet, la pilote espagnole Mercé Marti avec Margot Lioubera, elle se prépare depuis 6 mois. Elles seront fin décembre en Arabie Saoudite avec une équipe de 6 femmes."}, {"speaker": "SPEAKER_07", "timestamp": [559.4, 569.68], "sentence": " Nous cherchons à avoir de la visibilité, c'est le principal objectif, avoir un projet fait et mené par des femmes."}, {"speaker": "SPEAKER_00", "timestamp": [569.68, 573.48], "sentence": " Nous connaissons un pilote, un copilote, mais jamais toute une équipe."}, {"speaker": "SPEAKER_00", "timestamp": [573.48, 582.42], "sentence": " Je pense que c'est une bonne occasion d'avoir de la visibilité sur l'une des plus grandes plateformes du sport automobile et encourager d'autres filles à devenir mécaniciennes et à faire partie de cette aventure."}, {"speaker": "SPEAKER_07", "timestamp": [582.42, 585.0], "sentence": " Merci Marty a l'habitude de briser les barrières. de fille à devenir mécanicienne et à faire partie de cette aventure."}, {"speaker": "SPEAKER_09", "timestamp": [585.0, 587.56], "sentence": " Merci Marty a l'habitude de briser les barrières."}, {"speaker": "SPEAKER_09", "timestamp": [587.56, 589.54], "sentence": " Elle a appris à piloter un avion à 17 ans."}, {"speaker": "SPEAKER_09", "timestamp": [589.54, 594.1], "sentence": " Elle a ensuite obtenu sa licence de pilote professionnel avant d'établir un record du monde d'aviation."}, {"speaker": "SPEAKER_09", "timestamp": [594.1, 599.44], "sentence": " Le duo Merci Marty Margot Liobéra s'élancera de Jeddah le 1er janvier prochain."}]]}