{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.46], "sentence": " Un nouveau variant du Covid-19 détecté en Afrique du Sud inquiète."}], [{"speaker": "SPEAKER_04", "timestamp": [4.46, 8.06], "sentence": " Les pays européens commencent à se fermer à plusieurs états d'Afrique australe."}, {"speaker": "SPEAKER_06", "timestamp": [8.06, 14.02], "sentence": " L'Europe reste l'épicentre de la cinquième vague de Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [14.02, 18.84], "sentence": " République tchèque, Portugal, la liste des pays européens impliquant de nouvelles restrictions s'allonge."}, {"speaker": "SPEAKER_04", "timestamp": [18.84, 29.32], "sentence": " Après l'éveillé d'hommage, le coup de colère diplomatique, Paris annule l'invitation du représentant britannique en réponse aux demandes de Boris Johnson de récupérer les exilés venant de France."}, {"speaker": "SPEAKER_04", "timestamp": [29.32, 38.96], "sentence": " Le nouveau variant du Covid-19 à détecter en Afrique du Sud inquiète. Les bourses européennes dégringolent et les pays commencent à se fermer à l'Afrique australe."}], [{"speaker": "SPEAKER_04", "timestamp": [38.96, 56.22], "sentence": " La France vient de rejoindre l'Allemagne, l'Italie et le Royaume-Uni, qui ont été les trois premiers pays à prendre des mesures pour interdire la venue des voyageurs de plusieurs pays africains, à commencer par l'Afrique du Sud, mais aussi le Lesotho, le Botswana, le Zimbabwe, le Mozambique, la Namibie et l'Estoitini, anciennement le Zoisiland."}, {"speaker": "SPEAKER_04", "timestamp": [56.22, 62.3], "sentence": " Le variant qui a été identifié en Afrique du Sud est actuellement connu comme le B.1.1.529."}, {"speaker": "SPEAKER_04", "timestamp": [62.3, 74.26], "sentence": " Il suscite l'inquiétude car il porte un nombre extrêmement élevé de mutations, ce qui signifie qu'à ce stade, les scientifiques sud-africains ne sont pas certains de l'efficacité des vaccins existants contre cette nouvelle forme du virus."}, {"speaker": "SPEAKER_04", "timestamp": [74.26, 81.18], "sentence": " Le type de scientifiques va étudier ce variant et nous donner de plus amples informations au cours du week-end."}, {"speaker": "SPEAKER_04", "timestamp": [81.18, 82.56], "sentence": " Nous serons alors mieux armés."}, {"speaker": "SPEAKER_02", "timestamp": [82.56, 100.04], "sentence": " Mais bien sûr, compte tenu de l'expérience des 21 derniers mois à peu près, nous pouvons presque prédire comment la situation va évoluer. Comme dans le cas du variant Delta qui a commencé à Gauteng, vous pouvez être sûr que lorsque les gens commenceront à se déplacer de plus en plus au cours des prochaines semaines, ce sera parti."}, {"speaker": "SPEAKER_04", "timestamp": [100.04, 106.44], "sentence": " Pour le moment, 22 cas ont été identifiés en Afrique du Sud, un au Botswana."}, {"speaker": "SPEAKER_04", "timestamp": [106.44, 108.9], "sentence": " Israël s'est aussi fermé à l'Afrique australe."}, {"speaker": "SPEAKER_04", "timestamp": [108.9, 111.94], "sentence": " Un des cas du nouveau variant sud-africain a été repéré ce matin."}, {"speaker": "SPEAKER_04", "timestamp": [111.94, 113.66], "sentence": " Un voyageur revenant du Malawi."}, {"speaker": "SPEAKER_06", "timestamp": [113.66, 121.68], "sentence": " Face à la flambée des contaminations de Covid-19, les tours de vis continuent en Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [121.68, 129.66], "sentence": " Les Pays-Bas et la Belgique devaient annoncer ce vendredi de nouvelles restrictions. La République tchèque a elle déclaré l'état d'urgence dans tout le pays et pour un mois."}, {"speaker": "SPEAKER_06", "timestamp": [129.66, 145.72], "sentence": " Les marchés de Noël et les boîtes de nuit seront notamment fermés. Les restaurants et bars ne resteront ouverts que jusqu'à 22 heures. Dans le même temps, le président tchèque Milos Zeman a été reconduit à l'hôpital ce jeudi après avoir été testé positif au Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [145.72, 152.16], "sentence": " Âgé de 77 ans, il avait déjà été hospitalisé durant un mois et demi pour une maladie non spécifiée."}, {"speaker": "SPEAKER_06", "timestamp": [152.16, 161.66], "sentence": " Le Portugal a aussi réintroduit des restrictions plus strictes avec un masque devenant obligatoire en intérieur et un pass sanitaire obligatoire pour les hôtels et restaurants."}, {"speaker": "SPEAKER_06", "timestamp": [161.66, 166.2], "sentence": " Le pays est pourtant l'un des pays les plus vaccinés au monde avec un taux de 87%."}, {"speaker": "SPEAKER_06", "timestamp": [166.2, 170.06], "sentence": " Au retour des fêtes de fin d'année, le télétravail deviendra obligatoire."}, {"speaker": "SPEAKER_06", "timestamp": [170.06, 175.92], "sentence": " Les vacances des écoliers seront aussi prolongées tandis que les bars et discothèques fermeront leurs portes."}, {"speaker": "SPEAKER_06", "timestamp": [175.92, 181.76], "sentence": " Par ailleurs, des inquiétudes émergent sur la trop lente vaccination des femmes enceintes."}, {"speaker": "SPEAKER_06", "timestamp": [181.76, 187.8], "sentence": " Les scientifiques mettent en garde les futures mamans sur les risques encourus pour le bébé en cas de forme grave de la maladie."}, {"speaker": "SPEAKER_06", "timestamp": [187.8, 206.3], "sentence": " Si vous êtes hospitalisé avec des symptômes du Covid durant votre grossesse, nous savons qu'environ une femme sur dix aura besoin de soins intensifs et une sur cinq aura un nouveau-né prématuré."}, {"speaker": "SPEAKER_01", "timestamp": [206.3, 215.38], "sentence": " Donc il est très important de reconnaître l'impact potentiel sur le bébé en termes de naissance prématurée."}, {"speaker": "SPEAKER_06", "timestamp": [215.38, 222.0], "sentence": " Enfin, l'Agence européenne des médicaments a approuvé l'usage du vaccin Pfizer pour les enfants de 5 à 11 ans."}, {"speaker": "SPEAKER_01", "timestamp": [222.0, 229.44], "sentence": " Pour cette tranche d'âge, seul un tiers de la dose recommandée pour les adultes est prévue."}, {"speaker": "SPEAKER_06", "timestamp": [229.44, 236.14], "sentence": " Ils sont venus manifester devant le ministère britannique de l'intérieur en scandant qu'il fallait ouvrir les frontières aux demandeurs d'asile."}], [{"speaker": "SPEAKER_01", "timestamp": [236.14, 253.28], "sentence": " Ils ne veulent plus de morts dans la Manche. Des centaines de Londoniens ont appelé le gouvernement britannique à créer des voies sûres et légales pour les exilés qui souhaitent rejoindre le Royaume-Uni. 17 hommes, 7 femmes et 3 jeunes sont morts mercredi dans le naufrage de leur embarcation alors qu'ils tentaient de rejoindre l'Angleterre en traversant la Manche."}, {"speaker": "SPEAKER_06", "timestamp": [253.28, 257.26], "sentence": " Passé le choc, le Premier ministre britannique ne voit qu'une option, la fermeté."}, {"speaker": "SPEAKER_04", "timestamp": [257.26, 259.98], "sentence": " Pas question de créer un passage sûr et organisé."}, {"speaker": "SPEAKER_04", "timestamp": [259.98, 268.58], "sentence": " Il demande au président français de mettre sur pied un accord qui lui permette de renvoyer tous les migrants arrivés illégalement en Angleterre depuis la France vers la France."}, {"speaker": "SPEAKER_04", "timestamp": [268.58, 277.08], "sentence": " La réponse est parvenue ce matin. Boris Johnson, Paris, est en colère et le montre en annulant l'invitation du représentant britannique à la réunion prévue dimanche à Calais."}, {"speaker": "SPEAKER_04", "timestamp": [277.08, 283.26], "sentence": " Seuls les États membres européens seront finalement présents pour réfléchir à la manière d'éviter des drames comme ce naufrage."}, {"speaker": "SPEAKER_04", "timestamp": [283.26, 284.48], "sentence": " pour réfléchir à la manière d'éviter des drames comme ce naufrage."}, {"speaker": "SPEAKER_04", "timestamp": [284.48, 294.06], "sentence": " Si le droit européen prévoit que les exilés puissent être renvoyés dans le premier pays par où ils sont entrés, selon le droit international, les personnes peuvent demander l'asile dans le pays où elles mettent un pied."}, {"speaker": "SPEAKER_04", "timestamp": [294.06, 300.7], "sentence": " Or, la Grande-Bretagne n'est plus membre de l'Union européenne et reste un rêve pour de nombreux migrants."}, {"speaker": "SPEAKER_05", "timestamp": [300.7, 307.32], "sentence": " C'est dur et blessant d'apprendre que ton ami ou ton collègue est mort en mer. Mais nous ne pouvons pas nous arrêter d'essayer d'atteindre notre objectif."}, {"speaker": "SPEAKER_00", "timestamp": [307.32, 318.44], "sentence": " Dans la ville côtière française de Calais, 200 personnes ont participé à une veillée du souvenir, en hommage aux 27 migrants qui se sont noyés mercredi et à tous les autres."}, {"speaker": "SPEAKER_04", "timestamp": [318.44, 324.6], "sentence": " Beaucoup de tristesse et aussi beaucoup de colère."}, {"speaker": "SPEAKER_00", "timestamp": [324.6, 350.04], "sentence": " Parce que clairement, les décès d'hier, on pouvait les éviter, mais que ce soit aussi les décès de toutes ces années,... Bonsoir...."}, {"speaker": "SPEAKER_02", "timestamp": [350.04, 352.24], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [352.24, 357.64], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [357.64, 365.46], "sentence": "... Lettre envoyée par le Premier ministre britannique qui demande à Paris d'accueillir les migrants qui ont rejoint la Grande-Bretagne."}, {"speaker": "SPEAKER_02", "timestamp": [365.46, 371.34], "sentence": " Le fait que ce courrier ait été rendu public a rendu les choses encore plus difficiles selon les autorités françaises."}, {"speaker": "SPEAKER_02", "timestamp": [371.34, 379.84], "sentence": " Dans sa lettre, le Premier ministre britannique, Boris Johnson, suggère quatre autres étapes afin d'éviter les tragédies dans la Manche et pour limiter le flot de migrants."}, {"speaker": "SPEAKER_02", "timestamp": [379.84, 383.94], "sentence": " Il suggère des patrouilles communes ou encore l'utilisation de nouvelles technologies."}, {"speaker": "SPEAKER_02", "timestamp": [383.94, 387.8], "sentence": " Le sommet prévu dimanche se tiendra mais sans représentants britanniques."}, {"speaker": "SPEAKER_02", "timestamp": [387.8, 392.56], "sentence": " Les ministres belges, allemands et néerlandais seront présents ainsi que la Commission européenne."}, {"speaker": "SPEAKER_02", "timestamp": [392.56, 398.3], "sentence": " A ces difficultés s'ajoutent les tensions sur la pêche entre la France et le Royaume-Uni dans le cadre du Brexit."}], [{"speaker": "SPEAKER_02", "timestamp": [398.3, 405.1], "sentence": " Les pêcheurs français vont organiser le blocage de trois ports le long de la Manche, ici à Calais, mais aussi à Saint-Malo et à Ouest-Roham."}, {"speaker": "SPEAKER_02", "timestamp": [405.1, 407.7], "sentence": " Ils comptent aussi bloquer le tunnel sous la Manche."}, {"speaker": "SPEAKER_02", "timestamp": [407.7, 411.66], "sentence": " A l'origine de cette action, les licences accordées aux pêcheurs français."}, {"speaker": "SPEAKER_02", "timestamp": [411.66, 417.62], "sentence": " La France a obtenu 960 licences depuis le début de l'année, mais le gouvernement français en réclame 152 plus."}, {"speaker": "SPEAKER_02", "timestamp": [417.62, 420.48], "sentence": " Les pêcheurs français sont en colère, ils veulent le faire savoir."}, {"speaker": "SPEAKER_02", "timestamp": [420.48, 428.38], "sentence": " Ils veulent mettre la pression sur le Premier ministre britannique ainsi que sur la Commission européenne afin de pousser Londres à appliquer l'accord du Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [428.38, 431.06], "sentence": " Grégoire Laurie, Euronews, Calais."}, {"speaker": "SPEAKER_04", "timestamp": [431.06, 438.98], "sentence": " Malgré l'instauration d'un couvre-feu nocturne, des violences ont de nouveau perturbé la Martinique."}, {"speaker": "SPEAKER_04", "timestamp": [438.98, 442.44], "sentence": " Des policiers ont été pris pour cible sur un barrage à Fort-de-France"}], [{"speaker": "SPEAKER_04", "timestamp": [442.44, 444.7], "sentence": " et l'un d'eux a été blessé au bras par des plombs."}, {"speaker": "SPEAKER_04", "timestamp": [444.7, 445.88], "sentence": " Le RAID est intervenu. étaient pris pour cible sur un barrage à Fort-de-France et l'un d'eux a été blessé au bras par des plombs."}, {"speaker": "SPEAKER_04", "timestamp": [445.88, 453.12], "sentence": " Le RAID est intervenu, bilan, 10 policiers ont été blessés et 10 personnes ont été interpellées selon le ministère français de l'Intérieur."}, {"speaker": "SPEAKER_04", "timestamp": [453.12, 465.8], "sentence": " La nuit dernière, 4 journalistes français avaient également essuyé des tirs de la part d'hommes circulant en moto dans une rue déserte de Fort-de-France alors qu'ils étaient en train de filmer et de prendre des photos à bonne distance d'un barrage en feu."}, {"speaker": "SPEAKER_04", "timestamp": [465.8, 474.34], "sentence": " Ces coups de feu sont totalement inacceptables, a déclaré le porte-parole du gouvernement, Gabriel Attal, prônant évidemment une fermeté absolue face à ces situations."}, {"speaker": "SPEAKER_04", "timestamp": [474.34, 486.08], "sentence": " La Guadeloupe et la Martinique, distantes de 120 km l'une de l'autre, connaissent un important mouvement de contestation, né du refus de l'obligation vaccinale pour les soignants et les pompiers, qui a dégénéré en crise sociale."}, {"speaker": "SPEAKER_04", "timestamp": [486.08, 491.48], "sentence": " Les autorités ont entamé des discussions avec des syndicats et des élus pour tenter de sortir de l'impasse."}, {"speaker": "SPEAKER_04", "timestamp": [491.48, 500.68], "sentence": " Jeudi, le gouvernement français a annoncé envisager une solution individuelle pour les personnels soignants et pompiers de Guadeloupe, censés être suspendus car contre la vaccination obligatoire."}, {"speaker": "SPEAKER_03", "timestamp": [500.68, 510.98], "sentence": " Christine Lagarde et Ursula von der Leyen défigurées par les coups."}, {"speaker": "SPEAKER_03", "timestamp": [510.98, 519.06], "sentence": " Près de Murcie, en Espagne, une artiste a choisi des visages célèbres pour dénoncer les violences à l'égard des femmes."}, {"speaker": "SPEAKER_03", "timestamp": [519.06, 527.38], "sentence": " A Paris, une place porte même désormais le nom de ce combat et rend hommage aux victimes."}, {"speaker": "SPEAKER_03", "timestamp": [527.38, 528.76], "sentence": " Tout un symbole."}, {"speaker": "SPEAKER_05", "timestamp": [528.76, 537.92], "sentence": " Ça veut aussi dire qu'on commence à mettre le débat des féminicides et des violences intrafamiliales sur la place publique."}, {"speaker": "SPEAKER_05", "timestamp": [537.92, 538.8], "sentence": " C'est le cas de le dire."}, {"speaker": "SPEAKER_00", "timestamp": [538.8, 555.6], "sentence": " Et que tant que l'opinion publique dans dans son immense majorité, ne se sera pas accaparée de ce débat et obligera les gouvernants à changer ce qui existe, rien ne changera."}, {"speaker": "SPEAKER_00", "timestamp": [555.6, 557.88], "sentence": " Donc ça, c'est une étape qui est indispensable."}, {"speaker": "SPEAKER_03", "timestamp": [557.88, 565.76], "sentence": " 40 chaussures rouges exposées sur le sol à Sarajevo, elles symbol symbolise les femmes tuées en Bosnie depuis 2019."}, {"speaker": "SPEAKER_03", "timestamp": [565.76, 571.34], "sentence": " Des chiffres sans doute incomplets, car les féminicides ne sont pas reconnus par la loi locale."}, {"speaker": "SPEAKER_03", "timestamp": [571.34, 577.84], "sentence": " A Rome, en Italie, des noms de victimes ont été projetés sur le Colisée, illuminés en rouge."}]]}