{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.02], "sentence": " Nouvelle manifestation contre la réforme judiciaire en Israël, alors que le pays fêtait ce lundi son 75e anniversaire."}, {"speaker": "SPEAKER_07", "timestamp": [8.02, 17.26], "sentence": " Au Soudan, les habitants de Khartoum tentent de se ravitailler alors que les combats sporadiques se poursuivent dans la ville."}, {"speaker": "SPEAKER_05", "timestamp": [17.26, 26.72], "sentence": " Joe Biden sera bien candidat à sa réélection en 2024. Sa campagne pour la Maison-Blanche est déjà lancée."}, {"speaker": "SPEAKER_07", "timestamp": [26.72, 38.78], "sentence": " Volodymyr Zelensky dénonce un crime de guerre après la frappe meurtrière sur un musée de Kupyansk, une ville proche de la ligne de front dans le nord-est du pays."}, {"speaker": "SPEAKER_03", "timestamp": [38.78, 49.62], "sentence": " Nos eaux usées contiennent de plus en plus de résidus chimiques. Pour y faire face, une nouvelle directive européenne prévoit des normes plus strictes."}, {"speaker": "SPEAKER_05", "timestamp": [49.62, 58.14], "sentence": " Chaque semaine depuis des mois, des dizaines de milliers d'Israéliens descendent dans les rues de Tel Aviv."}], [{"speaker": "SPEAKER_05", "timestamp": [58.14, 65.22], "sentence": " Ce lundi était cependant particulier car Israël fêtait le 75e anniversaire de la création du pays."}, {"speaker": "SPEAKER_05", "timestamp": [65.22, 71.96], "sentence": " Un symbole pour ces manifestants qui dénoncent une dérive autoritaire et antidémocratique de l'exécutif au pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [71.96, 109.2], "sentence": " La coalition menée par Benyamin Netanyahou, allié à l'extrême droite suprémaciste, espère toujours faire passer sa réforme du mode de nomination des juges de la Cour suprême devant la Knesset, malgré un temps de pause décidé fin mars depuis jérusalem où il assistait aux célébrations du 75e anniversaire benyamin netanyahou appelé à l'unité du pays une déclaration d'intention qui sonne creux aux oreilles des manifestants alors que le pouvoir politique n'a jamais penché autant à droite au soudan les habitants de Khartoum tentent de se ravitailler alors que les combats sporadiques se poursuivent."}], [{"speaker": "SPEAKER_07", "timestamp": [109.2, 112.58], "sentence": " Par endroits, seule l'aide humanitaire permet d'éviter la famine."}, {"speaker": "SPEAKER_07", "timestamp": [112.58, 119.64], "sentence": " L'armée et les forces paramilitaires qui s'affrontent s'accusent mutuellement de violer le cessez-le-feu."}, {"speaker": "SPEAKER_11", "timestamp": [119.64, 156.98], "sentence": " De son côté, l'Organisation mondiale de la santé alerte d'un risque biologique énorme après la prise d'un laboratoire public qui centrale de Khartoum par l'un des partis en lutte."}, {"speaker": "SPEAKER_07", "timestamp": [156.98, 164.46], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, prévient que le conflit risque d'envahir toute la région et même au-delà."}, {"speaker": "SPEAKER_07", "timestamp": [164.46, 166.86], "sentence": " Hugo Teres prévient que le conflit risque d'envahir toute la région et même au-delà."}, {"speaker": "SPEAKER_07", "timestamp": [166.86, 180.3], "sentence": " Les combats ont fait au moins 460 morts et selon les Nations Unies, dans les prochains jours, jusqu'à 270 000 réfugiés pourraient fuir vers les pays voisins du Soudan."}], [{"speaker": "SPEAKER_07", "timestamp": [180.3, 186.12], "sentence": " Le nombre des victimes du pasteur autoproclamé Paul McKenzie ne cesse d'augmenter."}, {"speaker": "SPEAKER_07", "timestamp": [186.12, 191.36], "sentence": " 17 nouvelles dépouilles ont été retrouvées enterrées dans la forêt de Chakaola."}, {"speaker": "SPEAKER_07", "timestamp": [191.36, 193.98], "sentence": " Le bilan s'élève désormais à 90 morts."}, {"speaker": "SPEAKER_07", "timestamp": [193.98, 199.7], "sentence": " 213 personnes sont toujours portées disparues, 34 ont été secourues."}, {"speaker": "SPEAKER_07", "timestamp": [199.7, 208.58], "sentence": " Le pasteur kenyan est accusé d'avoir convaincu les adeptes de son église internationale de la bonne nouvelle de jeûner pour rencontrer Jésus."}, {"speaker": "SPEAKER_07", "timestamp": [208.58, 217.5], "sentence": " Les autorités fouillent une zone qui s'étend sur plus de 320 hectares."}], [{"speaker": "SPEAKER_05", "timestamp": [217.5, 230.32], "sentence": " Quelques heures après l'annonce de sa candidature, c'est devant des représentants syndicaux que Joe Biden a pris la parole à Washington. Un public conquis et une allocution qui lance la campagne à sa réélection du président américain."}, {"speaker": "SPEAKER_02", "timestamp": [230.32, 271.0], "sentence": " Avec plus d'un an et demi d'avance, le scrutin se tenant le 5 novembre 2024. principal problème pour joe biden en 2024 il aura 81 ans et 86 au moment de la fin d'un éventuel second mandat."}, {"speaker": "SPEAKER_00", "timestamp": [271.0, 314.72], "sentence": " Alors les Américains à son adversaire en 2020, Donald Trump, qui fait déjà beaucoup parler de lui, ou à l'ancienne ambassadrice à l'ONU, Nikki Haley, qui a également officialisé sa candidature. Mais le plus grand danger pour Joe Biden pourrait venir du gouverneur de Floride, Ron DeSantis, étoile montante de la droite américaine, qui doit encore annoncer sa participation à la primaire républicaine."}, {"speaker": "SPEAKER_05", "timestamp": [314.72, 322.74], "sentence": " Volodymyr Zelensky dénonce un acte barbare et un crime de guerre"}], [{"speaker": "SPEAKER_00", "timestamp": [322.74, 326.86], "sentence": " après la frappe sur le musée d'histoire de Kupyansk dans le nord-est du pays."}, {"speaker": "SPEAKER_05", "timestamp": [326.86, 330.8], "sentence": " Le bombardement a fait deux morts et dix blessés."}, {"speaker": "SPEAKER_10", "timestamp": [330.8, 349.78], "sentence": " L'artillerie russe aurait utilisé des missiles Sol-R S-300. C'est un lieu civil, où il y a souvent beaucoup de gens. Malheureusement, il n'y a pas eu de aide humanitaire, donc il n'y a pas eu de victimes, il n'y a pas eu de gens en stoppage."}, {"speaker": "SPEAKER_10", "timestamp": [349.78, 355.36], "sentence": " Donc nous avons limité la quantité de gens qui nous connaissent."}, {"speaker": "SPEAKER_07", "timestamp": [355.36, 360.18], "sentence": " Les recherches des victimes ont pris fin trois heures et demie après le bombardement."}, {"speaker": "SPEAKER_00", "timestamp": [360.18, 367.68], "sentence": " Au tout début de l'invasion, les Russes avaient conquis Kupiansk avant que la ville ne soit reprise lors de la contre-offensive éclair des Ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [367.68, 377.22], "sentence": " De son côté, la Russie a lancé une vaste campagne de recrutement et cherche à convaincre des volontaires de venir se battre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [377.22, 405.64], "sentence": " Dans une vidéo, le chef du groupe de mercenaires Wagner, Yevgeny Prigozhin, se met en scène dans un centre d'entraînement pour nouvelles recrues. rate has highly likely fallen by around 30%. This follows exceptionally heavy Russian casualties"}], [{"speaker": "SPEAKER_01", "timestamp": [405.64, 431.82], "sentence": " over January-March. Russia's losses have highly likely reduced as their attempted winter offensive has failed to achieve its objectives, and Russian forces are now focused on preparing for anticipated Ukrainian counter-offensive. The Institute for the Study of War says Russian forces continued ground attacks in and around Bakhmut and did not make any confirmed territorial gains in the city on the 23rd and the 24th of April."}, {"speaker": "SPEAKER_01", "timestamp": [431.82, 441.7], "sentence": " After more than 10 months of Russia's efforts to capture Bakhmut, Wagner Group leader said that the fall of Bakhmut will not change Russia's operational situation on the Donetsk region axis."}, {"speaker": "SPEAKER_03", "timestamp": [441.7, 526.82], "sentence": " Prigozhin claimed that Wagner's job is to wear down Ukrainian forces ahead of a possible counter-offensive. On the 22nd of April the Institute for the Study of War says that Ukrainian forces have established an enduring presence in certain areas of East Bank-Herson region but not a bridgehead. On Monday the think-tank issued a clarification saying the Institute for the Study of War does not assess that Ukrainian forces have established a bridgehead across the Dnipro River. The think tank then issued a separate statement regarding coverage of announced upcoming Ukrainian counter-offensive operations saying that it is committed to doing everything it can to avoid compromising Ukrainian operational security or telling the Russians anything they do not already know the Institute for the study of war will make no forecasts whatsoever about what Ukrainian forces might or might not do let alone where or when they might do it quote we will be particularly careful to avoid statements Tout commence ici et tout finit là, dans une station d'épuration où tous les liquides que nous jetons dans nos toilettes sont purifiés avant d'être rejetées dans la nature. Nous sommes ici à la station Aquiris de Bruxelles,"}], [{"speaker": "SPEAKER_03", "timestamp": [526.82, 530.8], "sentence": " la plus grande de Belgique et l'une des plus importantes d'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [530.8, 539.38], "sentence": " Les eaux usées collectées subissent plusieurs traitements successifs qui permettent de filtrer les huiles, les particules et la pollution organique."}, {"speaker": "SPEAKER_06", "timestamp": [539.38, 548.46], "sentence": " À la station d'épuration d'Aquiris, nous pouvons traiter jusqu'à une hauteur de 16,4 m3 d'eau par seconde, soit 16 400 litres d'eau par seconde."}, {"speaker": "SPEAKER_06", "timestamp": [548.46, 553.96], "sentence": " Et ici, en moyenne, nous allons traiter 300 millions de litres d'eau par jour."}, {"speaker": "SPEAKER_03", "timestamp": [553.96, 560.92], "sentence": " Dans l'Union européenne, le traitement des eaux usées est régi par une directive datant de 1991."}, {"speaker": "SPEAKER_03", "timestamp": [560.92, 561.98], "sentence": " depuis 1991."}, {"speaker": "SPEAKER_03", "timestamp": [561.98, 566.32], "sentence": " Depuis, la pollution a augmenté et la technologie s'est améliorée."}, {"speaker": "SPEAKER_03", "timestamp": [566.32, 579.52], "sentence": " Afin de mieux aligner les règles sur les objectifs de la politique climatique de l'Union européenne, la Commission européenne a proposé en 2022 une nouvelle directive, qui est actuellement étudiée par la Commission de l'environnement."}, {"speaker": "SPEAKER_03", "timestamp": [579.52, 588.0], "sentence": " De manière générale, la nouvelle directive prévoit des normes et des obligations plus strictes auxquelles les villes de l'Union européenne devront se conformer."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 621.52], "sentence": " De nouveaux investissements sont prévus et seront, d'après le rapporteeau, la directive est sur la bonne voie, car le texte tente de faire évoluer le secteur vers une mentalité différente."}, {"speaker": "SPEAKER_03", "timestamp": [621.52, 632.4], "sentence": " Transformer le traitement des eaux usées en un centre de ressources qui pourrait produire de l'énergie comme le biogaz ou récupérer l'azote et le phosphore utilisés dans l'agriculture."}, {"speaker": "SPEAKER_04", "timestamp": [632.4, 655.26], "sentence": " Mais comme tout cela a un prix, ceux qui polluent le plus devront payer plus. Aujourd'hui, les gens utilisent plus de cosmétiques et de médicaments qu'il y a 30 ans."}, {"speaker": "SPEAKER_03", "timestamp": [655.26, 659.68], "sentence": " Par conséquent, il y a plus de résidus chimiques dans nos eaux usées."}, {"speaker": "SPEAKER_03", "timestamp": [659.68, 666.76], "sentence": " Si le défi de l'assainissement de ces eaux n'est pas relevé, nos rivières et nos océans seront de plus en plus pollués."}, {"speaker": "SPEAKER_05", "timestamp": [666.76, 678.48], "sentence": " Des millions d'enfants du monde entier atteints de trisomie 21 ont désormais une poupée Barbie à laquelle ils peuvent s'identifier."}], [{"speaker": "SPEAKER_05", "timestamp": [678.48, 689.18], "sentence": " La Barbie atteinte de trisomie lancée par Mattel est la dernière née de la ligne Fashionistas qui comprend déjà plusieurs versions de Barbie et Ken représentant des minorités spécifiques."}, {"speaker": "SPEAKER_05", "timestamp": [689.18, 696.98], "sentence": " La trisomie 21 est un état chromosomique congénital qui résulte de la présence d'un chromosome supplémentaire à la 21e paire."}, {"speaker": "SPEAKER_05", "timestamp": [696.98, 700.58], "sentence": " Outre les traits physiques, elle génère une déficience intellectuelle."}]]}