{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 18.74], "sentence": " « La fatigue de la guerre pousse-t-elle l'Ukraine à négocier? La question est posée, même si pour Josep Borrell, nous ne pouvons pas nous permettre d'être fatigués. » Monique Olivier a dit regretter tout ce qui s'est passé. L'ex-compagne de Michel Fourniret est jugée pour complicité dans les enlèvements et les meurtres de trois jeunes filles."}, {"speaker": "SPEAKER_03", "timestamp": [18.74, 27.86], "sentence": " La Finlande ferme son dernier poste frontière encore ouvert avec la Russie et accuse Moscou d'orchestrer une crise migratoire."}, {"speaker": "SPEAKER_00", "timestamp": [27.86, 38.94], "sentence": " Un changement de ton dans les déclarations du secrétaire général de l'OTAN sur l'Ukraine avant le Conseil des affaires étrangères"}], [{"speaker": "SPEAKER_11", "timestamp": [38.94, 65.0], "sentence": " a lancé une conversation derrière les portes closes de Bruxelles sur ce que pourrait être la fin de la guerre en Ukraine. Certains analystes pensent que Jens Stoltenberg s'est un peu éloigné de son attitude passée, qui consistait à dire qu'il fallait chercher à défendre l'Ukraine avait déjà capturé 50% de son territoire?"}, {"speaker": "SPEAKER_11", "timestamp": [65.0, 76.72], "sentence": " Et j'étais en train de me demander, est-ce que c'est un signe que peut-être la NATO pense au futur de l'Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [76.72, 91.14], "sentence": " Malgré toutes les assurances officielles sur le maintien du soutien à l'Ukraine, l'Union européenne a du mal à tenir parole. Alors que la contre-offensive estivale de l'Ukraine a déçu et que la tension des dirigeants s'est déplacée vers la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [91.14, 98.82], "sentence": " Bien qu'aucun dirigeant européen ne le dise officiellement, on a de plus en plus l'impression que la guerre en Ukraine ne se terminera pas de sitôt."}, {"speaker": "SPEAKER_00", "timestamp": [98.82, 102.96], "sentence": " Cela fait-il pression sur l'Ukraine pour qu'elle entame des négociations?"}, {"speaker": "SPEAKER_10", "timestamp": [102.96, 149.42], "sentence": " Après une rencontre entre le haut représentant de l'Union européenne pour les affaires étrangères, Josep Borrell, et le ministre ukrainien Dmytro Kuleba, tous deux ont nié toute pression. Selon l'expert, le vrai problème est que le président Vladimir Poutine ne semble pas pressé de prononcer le mot « négociation »."}, {"speaker": "SPEAKER_06", "timestamp": [149.42, 171.0], "sentence": " Et à ce stade, il serait extrêmement difficile pour le président ukrainien Volodymyr Zelensky d'entamer des négociations, surtout si cela devait affecter la souveraineté territoriale du pays. Mae un gwlad yn ceisio ei leoliad, mae'r gwladau eraill hefyd. Rwy'n credu y byddai rhai wladau Ewropeaidd yn cymryd cyfnod o ddau ar gyfer llywodraeth."}, {"speaker": "SPEAKER_11", "timestamp": [171.0, 176.0], "sentence": " Mae hyn yn gyfranhwyllgar iawn, yn hynod poliwol, yn hynod emosiynol."}, {"speaker": "SPEAKER_11", "timestamp": [176.0, 194.42], "sentence": " Ond byddai'r Prif Weinidog Zelenski ei hun yn y person sy'n rhaid i ni wneud y penderfyniad honno. Le soutien de l'OTAN jouerait un rôle important pour l'avenir de ce conflit."}, {"speaker": "SPEAKER_00", "timestamp": [194.42, 199.42], "sentence": " Et la possibilité que l'Ukraine devienne membre de l'Alliance pourrait être cruciale."}, {"speaker": "SPEAKER_03", "timestamp": [199.42, 212.68], "sentence": " La Finlande va fermer son dernier poste frontière encore ouvert avec la Russie dans la nuit de mercredi à jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [212.68, 219.66], "sentence": " Helsinki accuse Moscou d'orchestrer une attaque hybride en envoyant des migrants sans papiers à la frontière."}, {"speaker": "SPEAKER_03", "timestamp": [219.66, 227.2], "sentence": " Selon les autorités finlandaises, près de 1000 demandeurs d'asile sans papier se sont présentés depuis début août à la frontière est."}, {"speaker": "SPEAKER_03", "timestamp": [227.2, 233.58], "sentence": " Les relations entre les deux pays voisins se sont considérablement détériorées depuis l'offensive russe en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [233.58, 252.98], "sentence": " Une attaque qui a conduit la Finlande, inquiète poursuivre le soutien à l'Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [252.98, 293.94], "sentence": " L'Allemagne, qui va devoir recourir plus que prévu à l'emprunt pour financer ses dépenses, est le pays qui fournit l'aide la plus importante à l'Ukraine, derrière les États-Unis. L'aide américaine est de son côté bloquée au Congrès depuis des semaines, mais le secrétaire général de l'OTAN se veut confiant."}, {"speaker": "SPEAKER_04", "timestamp": [293.94, 320.94], "sentence": " La présidente du Parlement européen, Roberta Metsola, a elle reçu à Bruxelles le président du Parlement ukrainien à l'occasion de la signature d'un nouveau protocole d'accord sur le soutien à la démocratie."}], [{"speaker": "SPEAKER_09", "timestamp": [320.94, 326.5], "sentence": " Ursula von der Leyen appelle à la création d'une alliance mondiale pour lutter contre le trafic de migrants."}, {"speaker": "SPEAKER_04", "timestamp": [326.5, 349.24], "sentence": " Lors d'une conférence organisée à Bruxelles, la présidente de la Commission européenne a annoncé la création de groupes d'experts qui travailleront sur la prévention, l'application de la législation et la mise en place de routes migratoires légales. a global alliance. A global alliance with a common governance and shared goals."}, {"speaker": "SPEAKER_07", "timestamp": [349.24, 355.84], "sentence": " It should be global not only in geographical sense but also in its scope."}, {"speaker": "SPEAKER_04", "timestamp": [355.84, 365.6], "sentence": " By focusing on prevention, on response and on legal alternatives to the deadly et sur les alternatives légales à la route de la smugglerie."}, {"speaker": "SPEAKER_08", "timestamp": [365.6, 372.34], "sentence": " C'est l'esprit qui nous a conduit à organiser cette conférence."}, {"speaker": "SPEAKER_04", "timestamp": [372.34, 378.78], "sentence": " L'Union européenne s'est par ailleurs dite préoccupée par l'abrogation d'une loi condamnant le trafic de migrants au Niger."}, {"speaker": "SPEAKER_04", "timestamp": [378.78, 382.94], "sentence": " Décision prise par les militaires qui ont pris le pouvoir dans le pays l'été dernier."}, {"speaker": "SPEAKER_04", "timestamp": [382.94, 389.94], "sentence": " L'UE estime que la loi votée en 2015 avait entraîné une baisse significative des arrivées irrégulières et du nombre de morts dans le désert."}, {"speaker": "SPEAKER_04", "timestamp": [389.94, 400.92], "sentence": " Le président de la COP 28 sur le climat est accusé d'avoir abusé de sa position"}], [{"speaker": "SPEAKER_12", "timestamp": [400.92, 403.42], "sentence": " pour conclure des marchés sur les énergies fossiles."}, {"speaker": "SPEAKER_12", "timestamp": [403.42, 411.54], "sentence": " Sultan Al-Jaber préside la conférence sur le climat qui s'ouvre jeudi à Dubaï et dément les accusations portées contre lui."}, {"speaker": "SPEAKER_12", "timestamp": [411.54, 416.56], "sentence": " Le quinquagénaire émirien occupe plusieurs postes de front."}, {"speaker": "SPEAKER_12", "timestamp": [416.56, 420.52], "sentence": " Sultan Al-Jaber est ministre de l'Industrie et des Technologies."}, {"speaker": "SPEAKER_12", "timestamp": [420.52, 424.84], "sentence": " Il est aussi le PDG du groupe Abu Dhabi National Oil Company."}, {"speaker": "SPEAKER_12", "timestamp": [424.84, 428.98], "sentence": " La BBC est à l'origine des accusations portées contre l'homme d'affaires."}, {"speaker": "SPEAKER_12", "timestamp": [428.98, 438.46], "sentence": " La chaîne de télévision britannique appuie son enquête sur des documents recueillis par les journalistes du Center for Climate Reporting."}, {"speaker": "SPEAKER_12", "timestamp": [438.46, 466.06], "sentence": " L'équipe de Sultan Al-Jaber aurait préparé des réunions avec au moins 27 gouvernements pour évaluer de possibles marchés, notamment concernant le gaz naturel liquéfié au Mozambique, au Canada et en Australie. La présidence a été un peu comprise et cela peut faire la situation encore plus difficile."}, {"speaker": "SPEAKER_01", "timestamp": [466.06, 468.08], "sentence": " Nous n'avons pas de temps pour un mauvais COP."}, {"speaker": "SPEAKER_01", "timestamp": [468.08, 473.82], "sentence": " Nous devons avoir autant de progrès à ce COP que possible parce que nous sommes en train de sortir du temps."}, {"speaker": "SPEAKER_06", "timestamp": [473.82, 494.98], "sentence": " Selon Antonio Guterres, les enjeux sont trop climatique et terminer l'âge fossile. » Sultan Al-Jaber rejette auprès de l'AFP les accusations de la BBC."}, {"speaker": "SPEAKER_12", "timestamp": [494.98, 502.18], "sentence": " Un porte-parole de l'homme d'affaires estime extrêmement décevant que la BBC utilise des documents non vérifiés."}, {"speaker": "SPEAKER_12", "timestamp": [502.18, 506.78], "sentence": " utilisent des documents non vérifiés."}], [{"speaker": "SPEAKER_03", "timestamp": [506.78, 509.9], "sentence": " La justice européenne a tranché."}, {"speaker": "SPEAKER_03", "timestamp": [509.9, 520.92], "sentence": " Selon un arrêt de la Cour de justice de l'Union européenne, une administration publique peut décider d'interdire le port de signes religieux à l'ensemble de ses employés tant que cette décision s'applique à tous."}, {"speaker": "SPEAKER_03", "timestamp": [520.92, 526.1], "sentence": " L'interdiction s'applique aussi aux employés qui ne sont pas en contact avec le public."}, {"speaker": "SPEAKER_02", "timestamp": [526.1, 557.36], "sentence": " Une règle interne d'une administration communale interdisant de façon générale et indifférenciée aux membres du personnel de cette administration le port visible sur le lieu du travail de tous signes révélant notamment des convictions philosophiques ou religieuses, peut être justifié par la volonté de la dite administration d'instaurer, compte tenu du contexte qui est le sien, un environnement administratif totalement neutre."}, {"speaker": "SPEAKER_03", "timestamp": [557.36, 565.32], "sentence": " En 2021, une commune belge avait interdit à l'une de ses employés de porter le foulard islamique sur son lieu de travail."}, {"speaker": "SPEAKER_02", "timestamp": [565.32, 573.14], "sentence": " L'employé a alors attaqué cette décision en justice, estimant qu'elle était discriminatoire et violait sa liberté religieuse."}, {"speaker": "SPEAKER_03", "timestamp": [573.14, 584.04], "sentence": " Au premier jour de son procès devant la cour d'assises des Hauts-de-Seine, Monique Olivier a dit regretter tout ce qui s'est passé."}], [{"speaker": "SPEAKER_05", "timestamp": [584.04, 584.8], "sentence": " des Hauts-de-Seine, Monique Olivier a dit regretter tout ce qui s'est passé."}, {"speaker": "SPEAKER_05", "timestamp": [584.8, 591.94], "sentence": " L'épouse de l'ogre des Ardennes est jugée pour complicité dans les enlèvements et les meurtres d'Estelle Mouzin, Johanna Parich et Marie-Angèle Domes."}, {"speaker": "SPEAKER_05", "timestamp": [591.94, 598.08], "sentence": " En 2019, Monique Olivier était revenue sur la libée de son mari dans l'enquête sur la disparition d'Estelle Mouzin."}, {"speaker": "SPEAKER_13", "timestamp": [598.08, 612.56], "sentence": " Il faut que nous puissions faire parler Monique Olivier, qu'on puisse avancer à la fois sur les trois dossiers concernés, et puis sur les crimes qui manquent, qui ne sont pas aujourd'hui pris en compte par la justice."}, {"speaker": "SPEAKER_05", "timestamp": [612.56, 615.86], "sentence": " Estelle Mouzin avait 9 ans quand elle a disparu en 2003."}, {"speaker": "SPEAKER_05", "timestamp": [615.86, 620.38], "sentence": " Selon Monique Olivier, son mari a séquestré, violé et tué la petite fille."}, {"speaker": "SPEAKER_05", "timestamp": [620.38, 641.4], "sentence": " Son corps n'a pas été retrouvé, pas plus que de marie-angele d'homès qui avait 18 ans quand elle a disparu en 1988 en 2008 johanna paris avait 20 ans quand la jeune britannique a été violée et battu avant sa mort première décision de justice favorable pour tesla qui a entamé des"}], [{"speaker": "SPEAKER_04", "timestamp": [641.4, 650.08], "sentence": " poursuites contre l'état suédois cause, une grève des salariés du constructeur automobile qui réclame l'application des conventions collectives, ce que le groupe d'Elon Musk refuse."}, {"speaker": "SPEAKER_04", "timestamp": [650.08, 655.86], "sentence": " La grève s'est étendue au secteur postal, ce qui a provoqué le blocage de l'envoi des plaques d'immatriculation."}, {"speaker": "SPEAKER_04", "timestamp": [655.86, 677.18], "sentence": " L'agence suédoise des transports a indiqué avoir reçu du tribunal une décision provisoire lui demandant d'accepter que Tesla puisse collecter les plaques d'immatriculation directement auprès du fabricant le braquage à l'andalouse a mal tourné la police madrilène a arrêté deux"}], [{"speaker": "SPEAKER_12", "timestamp": [677.18, 691.38], "sentence": " personnes suspectées d'avoir dérobé plus de 700 pièces de jambon ibérique les forces de l'ordre espagnol estiment la valeur du butin à 200 000 euros. La charcuterie avait été dérobée à Villanueva de Cordoba au coeur de l'Andalousie."}, {"speaker": "SPEAKER_12", "timestamp": [691.38, 703.88], "sentence": " Les voleurs ont laissé une partie de la cargaison dans un séchoir. La garde civile a retrouvé les autres pièces de pata negra dans deux fourgonnettes garées dans la banlieue de Madrid. Les deux suspects sont placés sous contrôle judiciaire."}]]}