{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.16], "sentence": " L'armée russe annonce la prise de Liman, ouvrant la voie à plusieurs grandes villes du Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [5.16, 9.52], "sentence": " En parallèle, Moscou procède à un tir d'essai de missiles hypersoniques dans l'Arctique."}, {"speaker": "SPEAKER_04", "timestamp": [9.52, 18.72], "sentence": " Le Real Madrid remporte sa 14e Ligue des champions face à Liverpool, une finale marquée par des incidents qui ont retardé le coup d'envoi."}, {"speaker": "SPEAKER_04", "timestamp": [18.72, 29.44], "sentence": " Le Suédois Ruben Ostlund rafle sa deuxième palme d'or avec son film « Sans filtre », une satire des super-riches et des excès du capitalisme."}], [{"speaker": "SPEAKER_04", "timestamp": [29.44, 39.78], "sentence": " L'armée russe a confirmé samedi la conquête de la localité clé de Liman dans l'est de l'Ukraine, un carrefour qui ouvre la route vers les grandes villes de Sloviansk et Kramatorsk."}, {"speaker": "SPEAKER_04", "timestamp": [39.78, 49.1], "sentence": " Cette avancée ouvre à Moscou l'accès à des routes et lignes ferroviaires qui enjambent le fleuve Sivirsky-Donetsk, qui entravait jusqu'à présent la progression russe dans le Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [49.1, 62.72], "sentence": " « À l'issue des actions communes des unités de la milice de la République populaire de Donetsk et des forces armées russes, la ville de Liman a été entièrement libérée des nationalistes ukrainiens », affirme le porte-parole du ministère russe de la Défense."}, {"speaker": "SPEAKER_04", "timestamp": [62.72, 69.46], "sentence": " Kiev n'a pas confirmé cette information, mais a déclaré que les forces russes intensifiaient leur offensive dans la région."}, {"speaker": "SPEAKER_03", "timestamp": [69.46, 74.98], "sentence": " Dans la direction de Donetsk, l'ennemi mène des opérations offensives actives."}, {"speaker": "SPEAKER_04", "timestamp": [74.98, 80.4], "sentence": " Il continue de bombarder nos unités le long de la ligne de contact, avec des frappes de missiles."}, {"speaker": "SPEAKER_04", "timestamp": [80.4, 85.62], "sentence": " Il a augmenté l'intensité des opérations, y compris les opérations tactiques et l'aviation de l'armée."}, {"speaker": "SPEAKER_04", "timestamp": [85.62, 94.48], "sentence": " Dans la direction de Liman, l'ennemi poursuit ses tirs de mortier et de lance-roquettes multiples dans les zones de localité d'Ozernoi et de Dibrovka et a lancé des frappes aériennes."}, {"speaker": "SPEAKER_03", "timestamp": [94.48, 110.6], "sentence": " Parallèlement, l'armée russe s'est livrée à une démonstration de force ce samedi dans l'Arctique avec un tir réussi de missile hypersonique Zircon."}], [{"speaker": "SPEAKER_04", "timestamp": [110.6, 115.62], "sentence": " Face à la crise alimentaire qui menace le monde, Moscou réagit enfin."}, {"speaker": "SPEAKER_03", "timestamp": [115.62, 125.3], "sentence": " Le président russe Vladimir Poutine s'est entretenu samedi au téléphone avec son homologue français et allemand sur la reprise de l'exportation de céréales depuis l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [125.3, 134.34], "sentence": " Selon un communiqué du Kremlin, le président russe aurait également confirmé que Moscou restait ouvert à une reprise du dialogue avec Kiev pour régler le conflit armé."}, {"speaker": "SPEAKER_03", "timestamp": [134.34, 138.56], "sentence": " Les négociations de paix avec l'Ukraine sont au point mort depuis mars."}, {"speaker": "SPEAKER_03", "timestamp": [138.56, 149.42], "sentence": " Pendant ce temps, le port de Mariupol a repris ses activités samedi matin après que les forces russes ont déclaré avoir fini de déminer et de retirer les navires coulés des eaux au large de la ville."}, {"speaker": "SPEAKER_03", "timestamp": [149.42, 157.46], "sentence": " Les navires de la base navale de Novorossiik ont permis le passage en toute sécurité d'un navire marchant vers le port de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [157.46, 159.28], "sentence": " Actuellement, le chargement a commencé."}, {"speaker": "SPEAKER_03", "timestamp": [159.28, 168.56], "sentence": " Mais selon la marine ukrainienne, les navires russes continuent de bloquer la libre circulation des bateaux civils en mer Noire et en mer d'Azov."}, {"speaker": "SPEAKER_03", "timestamp": [168.56, 177.16], "sentence": " La seule chose dont nous avons besoin, c'est d'ouvrir les ports de la mer Noire et de virer les Russes pour que nous puissions continuer notre travail ici."}, {"speaker": "SPEAKER_00", "timestamp": [177.16, 182.42], "sentence": " Par rapport à la mer, le transport par route ou par voie ferroviaire n'est qu'une goutte d'eau dans l'océan."}, {"speaker": "SPEAKER_00", "timestamp": [182.42, 188.7], "sentence": " Vous savez, les ports de la mer Noire permettent d'exporter 80 à 90 % des céréales de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [188.7, 197.38], "sentence": " Avant la guerre, l'Ukraine était le quatrième exportateur mondial de blé derrière la Russie, les États-Unis et le Canada."}, {"speaker": "SPEAKER_01", "timestamp": [197.38, 202.52], "sentence": " À elle seule, l'Ukraine exportait 12 % du blé au niveau mondial."}, {"speaker": "SPEAKER_03", "timestamp": [202.52, 211.7], "sentence": " Ils n'ont pas d'armes ni d'uniformes, mais pour beaucoup d'Ukrainiens, ils font partie des héros de cette guerre."}], [{"speaker": "SPEAKER_03", "timestamp": [211.7, 219.46], "sentence": " De nombreux médecins ukrainiens ont essayé de soigner les blessés de guerre à Butcha, théâtre d'exaction imputé à l'armée russe."}, {"speaker": "SPEAKER_03", "timestamp": [219.46, 225.0], "sentence": " Parmi eux, on retrouve Yevhen Repiov. Il nous explique ce qu'était l'enfer de Butcha."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 230.96], "sentence": " Tous les patients étaient dans un état grave car il n'y avait plus de logistique."}, {"speaker": "SPEAKER_00", "timestamp": [230.96, 235.28], "sentence": " Les occupants n'ont pas autorisé les blessés à se faire soigner."}, {"speaker": "SPEAKER_03", "timestamp": [235.28, 239.76], "sentence": " Seulement ceux qui pouvaient marcher seuls ont pu rejoindre l'hôpital."}, {"speaker": "SPEAKER_03", "timestamp": [239.76, 242.86], "sentence": " Mais beaucoup sont restés sans soins médicaux."}, {"speaker": "SPEAKER_03", "timestamp": [242.86, 255.98], "sentence": " Nous avons reçu de nombreux appels. Certains nous disaient « que dois-je faire? J'ai une jambe arrachée, je suis assis dans le sous-sol de Wurzel ou à Ostomel »."}, {"speaker": "SPEAKER_01", "timestamp": [255.98, 264.1], "sentence": " Le neurologue Ihor Kovalchuk reprenait son service le 24 février à 7h du matin, soit le premier jour de l'invasion russe."}, {"speaker": "SPEAKER_03", "timestamp": [264.1, 268.76], "sentence": " En chemin, le médecin voyait déjà les hélicoptères russes au-dessus de sa ville."}, {"speaker": "SPEAKER_04", "timestamp": [268.76, 274.54], "sentence": " J'ai eu l'occasion de partir d'ici quand ils étaient encore à la périphérie de Boucha."}, {"speaker": "SPEAKER_04", "timestamp": [274.54, 276.36], "sentence": " Ça ne faisait que de commencer."}, {"speaker": "SPEAKER_03", "timestamp": [276.36, 279.76], "sentence": " J'ai eu cette chance avant même qu'ils ne viennent ici."}, {"speaker": "SPEAKER_04", "timestamp": [279.76, 286.62], "sentence": " Mais je ne l'ai pas fait parce que je savais que je devais rester ici et que je devais aider la population."}, {"speaker": "SPEAKER_03", "timestamp": [286.62, 290.9], "sentence": " Alors je suis resté jusqu'à la fin, jusqu'au 10 mars."}, {"speaker": "SPEAKER_04", "timestamp": [290.9, 293.92], "sentence": " Évidemment, je n'aurais pas pu faire autrement."}, {"speaker": "SPEAKER_04", "timestamp": [293.92, 304.24], "sentence": " Boucha est devenu un des symboles des crimes de guerre imputés à la Russie par Kiev, qui a annoncé y avoir découvert le 31 mars des centaines de cadavres de civils."}, {"speaker": "SPEAKER_03", "timestamp": [304.24, 306.88], "sentence": " annoncés y avoir découvert le 31 mars des centaines de cadavres de civils."}], [{"speaker": "SPEAKER_05", "timestamp": [306.88, 312.18], "sentence": " Le veto de la Turquie bloque pour l'instant l'adhésion de la Suède et de la Finlande à l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [312.18, 323.56], "sentence": " Les efforts diplomatiques se multiplient pour tenter de trouver un consensus, alors que la Turquie reproche notamment aux deux pays une trop grande complaisance avec l'organisation kurde du PKK, considérée comme terroriste."}, {"speaker": "SPEAKER_05", "timestamp": [323.56, 326.56], "sentence": " avec l'organisation kurde du PKK, considérée comme terroriste."}, {"speaker": "SPEAKER_00", "timestamp": [326.56, 336.2], "sentence": " La Finlande et la Suède travaillent directement avec la Turquie pour répondre à certaines des préoccupations qu'elle a soulevées, a déclaré le chef de la diplomatie américaine, Anthony Blinken."}, {"speaker": "SPEAKER_00", "timestamp": [336.2, 340.12], "sentence": " Nous parlons également à la Turquie."}, {"speaker": "SPEAKER_00", "timestamp": [340.12, 346.56], "sentence": " J'ai vu le ministre turc des Affaires étrangères à New York il y a environ une semaine et ces conversations se poursuivent."}, {"speaker": "SPEAKER_00", "timestamp": [346.56, 353.96], "sentence": " Tout ce que je peux dire, c'est qu'il y a une très forte volonté au sein de l'OTAN d'intégrer la Finlande et la Suède."}, {"speaker": "SPEAKER_02", "timestamp": [353.96, 359.02], "sentence": " Et je reste confiant en notre capacité à faire en sorte que les choses avancent rapidement avec les deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [359.02, 372.84], "sentence": " Des délégations suédoises et finlandaises se sont rendues à Ankara cette semaine, mais en Suède, à quatre mois des élections législatives, certaines voix appellent à ne pas céder aux exigences turques."}, {"speaker": "SPEAKER_02", "timestamp": [372.84, 380.08], "sentence": " Voilà deux mois que la ville de Shanghai est soumise à un confinement strict"}], [{"speaker": "SPEAKER_05", "timestamp": [380.08, 383.14], "sentence": " pour tenter de contenir la propagation du Covid-19."}, {"speaker": "SPEAKER_04", "timestamp": [383.14, 390.32], "sentence": " D'après les autorités, un retour à la normale est prévu en juin, mais dans certains quartiers, des habitants demandent de pouvoir sortir."}, {"speaker": "SPEAKER_04", "timestamp": [390.32, 400.04], "sentence": " Cette décision relève des comités de quartier, ces autorités locales que Pékin a missionnées pour gérer les déplacements des citoyens, ce qui donne lieu à certains échanges tendus."}, {"speaker": "SPEAKER_04", "timestamp": [400.04, 407.16], "sentence": " Ici, des résidents échangent avec leur comité de quartier en affirmant que les informations à la télévision avaient annoncé une réouverture."}, {"speaker": "SPEAKER_04", "timestamp": [407.16, 409.4], "sentence": " Non, répond le représentant local."}, {"speaker": "SPEAKER_04", "timestamp": [409.4, 419.32], "sentence": " En réalité, des zones de prudence ont été définies à Shanghai, c'est-à-dire là où le Covid ne circule quasiment plus et où les citoyens sont théoriquement censés avoir le droit de sortir."}, {"speaker": "SPEAKER_04", "timestamp": [419.32, 428.94], "sentence": " Mais dans les faits, les comités de quartier rechinent à accorder des laissés-passés de peur que l'épidémie ne reprenne car un seul cas suffirait à refermer tout un quartier pendant deux semaines."}, {"speaker": "SPEAKER_04", "timestamp": [428.94, 433.18], "sentence": " Une stratégie zéro Covid qui exaspère la population de Shanghai."}, {"speaker": "SPEAKER_04", "timestamp": [433.18, 444.62], "sentence": " Vinicius peut avoir le sourire. Il offre ce samedi la 14e Ligue des champions de l'histoire de son club, le Real Madrid."}], [{"speaker": "SPEAKER_04", "timestamp": [444.62, 449.88], "sentence": " Les hommes de Carlo Ancelotti ont battu Liverpool, score final 1-0."}, {"speaker": "SPEAKER_04", "timestamp": [449.88, 457.96], "sentence": " Une finale marquée par des incidents avant le match, le coup d'envoi a dû être retardé de 36 minutes."}, {"speaker": "SPEAKER_04", "timestamp": [457.96, 475.76], "sentence": " Cinq ans après The Square, le Suédois Ruben Ostlund a raflé samedi une deuxième palme d'or au 75e Festival de Cannes, avec sans filtre, satire, des super riches et du luxe, le film considéré comme le plus divertissant de la compétition."}, {"speaker": "SPEAKER_04", "timestamp": [475.76, 488.32], "sentence": " Il raconte l'aventure d'un couple d'influenceurs pendant des vacances qui tournent à la catastrophe, une critique sans concession du capitalisme et de ses excès qui fait entrer Ruben Ostlund dans le club très fermé des doubles palmés."}, {"speaker": "SPEAKER_04", "timestamp": [488.32, 491.52], "sentence": " Il y a 20 ans,"}], [{"speaker": "SPEAKER_00", "timestamp": [491.52, 495.86], "sentence": " la Belgique a été l'un des premiers pays au monde à légaliser l'euthanasie."}, {"speaker": "SPEAKER_00", "timestamp": [495.86, 500.8], "sentence": " Une pratique aujourd'hui de plus en plus acceptée dans le monde médical et au sein de la population."}, {"speaker": "SPEAKER_00", "timestamp": [500.8, 509.12], "sentence": " A Bruxelles, le docteur De Croli a accompagné plus d'une centaine de patients jusqu'au terme de leur vie. Il se souvient du contexte en 2002."}, {"speaker": "SPEAKER_02", "timestamp": [509.12, 534.86], "sentence": " Plusieurs membres éminents, en tout cas des universités catholiques, ont pris position et ont manifesté l'idée qu'en fait une loi pouvait être humaniste, même si elle allait peut-être à l'encontre de certaines règles de l'Église qui ne correspondent peut-être plus tout à fait à la société d'aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [534.86, 564.0], "sentence": " En 2021, 2700 euthanasies ont été déclarées en Belgique, en majorité pour des patients âgés de 60 à 89 ans. Ce qui me meut, c'est que l'image que je peux garder de maman est une image qui est une belle image, qui est une image d'une femme combative, en tout cas, qui va aller vers son destin, mais pas du tout d'une manière..."}, {"speaker": "SPEAKER_01", "timestamp": [564.0, 565.48], "sentence": " Elle n'est pas victime."}, {"speaker": "SPEAKER_01", "timestamp": [565.48, 568.7], "sentence": " Nous sommes dans les bonnes conditions, en tout cas."}, {"speaker": "SPEAKER_01", "timestamp": [568.7, 573.96], "sentence": " Et j'aimerais sincèrement que d'autres pays emboîtent le pas à la Belgique."}, {"speaker": "SPEAKER_00", "timestamp": [573.96, 577.94], "sentence": " En Europe, seuls trois pays autorisent l'euthanasie en plus de la Belgique."}, {"speaker": "SPEAKER_00", "timestamp": [577.94, 580.16], "sentence": " Les Pays-Bas, l'Espagne et le Luxembourg."}, {"speaker": "SPEAKER_00", "timestamp": [580.16, 585.4], "sentence": " La France, le Danemark, le Portugal ou encore la République tchèque permettent l'abstention thérapeutique."}, {"speaker": "SPEAKER_00", "timestamp": [585.4, 589.54], "sentence": " Elle est en revanche strictement interdite en Grèce, en Irlande ou encore en Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [589.54, 597.32], "sentence": " En 2014, la Belgique va plus loin et autorise l'euthanasie aux mineurs en phase terminale et qui en font la demande sans limite d'âge."}, {"speaker": "SPEAKER_00", "timestamp": [597.32, 603.88], "sentence": " Ce droit unique au monde est soumis à l'accord des deux parents et à l'évaluation du discernement de l'enfant."}]]}