{"chapters": [{"start_time": 0.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.46], "sentence": " L'évacuation de civils a commencé à Karsone, une cible prioritaire de la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_09", "timestamp": [5.46, 8.88], "sentence": " Vladimir Poutine a instauré la loi martiale dans les territoires annexés."}, {"speaker": "SPEAKER_08", "timestamp": [8.88, 17.78], "sentence": " Les dirigeants de l'Union européenne se retrouvent à partir de jeudi à Bruxelles pour essayer de s'accorder sur des mesures d'intervention afin de réduire le prix du gaz."}, {"speaker": "SPEAKER_09", "timestamp": [17.78, 25.2], "sentence": " En France, le gouvernement sans majorité est passé en force pour faire adopter son projet de budget."}, {"speaker": "SPEAKER_09", "timestamp": [25.2, 29.44], "sentence": " Dégainant l'article 49.3 de la Constitution, l'opposition s'insurge."}, {"speaker": "SPEAKER_09", "timestamp": [29.44, 34.94], "sentence": " La ville de Kersone pourrait être bientôt le théâtre de violents combats."}, {"speaker": "SPEAKER_09", "timestamp": [34.94, 44.38], "sentence": " L'armée ukrainienne qui poursuit sa contre-offensive dans le sud-est a fait de la reconquête de la capitale de la région annexée par la Russie l'une de ses priorités avant l'hiver."}, {"speaker": "SPEAKER_09", "timestamp": [44.38, 45.04], "sentence": " la capitale de la région annexée par la Russie, l'une de ses priorités avant l'hiver."}, {"speaker": "SPEAKER_09", "timestamp": [45.04, 50.5], "sentence": " Signe qu'une intense bataille approche, les autorités d'occupation russes ont commencé l'évacuation des civils."}, {"speaker": "SPEAKER_09", "timestamp": [50.5, 56.14], "sentence": " Elles prévoient d'en déplacer 60 000 en quelques jours vers l'autre rive du fleuve de Nièpre."}, {"speaker": "SPEAKER_05", "timestamp": [56.14, 66.4], "sentence": " Un service de ferry est désormais disponible pour emmener les personnes du port de Kersone vers Oleski et Olapristane où un lieu d'hébergement temporaire a été ouvert."}, {"speaker": "SPEAKER_03", "timestamp": [66.4, 69.72], "sentence": " Les personnes évacuées pourront se rendre où elles souhaitent."}, {"speaker": "SPEAKER_03", "timestamp": [69.72, 76.72], "sentence": " Il y aura la possibilité de séjourner dans de nouveaux territoires, ainsi que de se rendre dans la fédération de Russie."}, {"speaker": "SPEAKER_09", "timestamp": [76.72, 88.74], "sentence": " L'armée russe, qui a reconnu une situation tendue face à la contre-offensive de Kiev, doit désormais défendre tant bien que mal la région de Kherson et les autres territoires annexés."}, {"speaker": "SPEAKER_09", "timestamp": [88.74, 94.0], "sentence": " Vladimir Poutine a pris une décision forte ce mercredi en instaurant la loi martiale."}, {"speaker": "SPEAKER_05", "timestamp": [94.0, 108.66], "sentence": " Avant de rejoindre la Fédération de Russie, la République populaire de Donetsk, la République populaire de Luhansk et les régions de Kherson et de Zaporizhia vivaient de facto sous la loi martiale."}, {"speaker": "SPEAKER_05", "timestamp": [108.66, 113.82], "sentence": " Il ne reste donc plus qu'à officialiser cette situation conformément à la législation russe."}, {"speaker": "SPEAKER_05", "timestamp": [113.82, 119.5], "sentence": " C'est pourquoi j'ai signé un décret introduisant la loi martiale dans ces quatre entités de la Fédération de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [119.5, 123.38], "sentence": " Je vais immédiatement l'envoyer à la Chambre du Parlement pour approbation."}, {"speaker": "SPEAKER_05", "timestamp": [123.38, 124.34], "sentence": " Il devait immédiatement l'envoyer à la chambre haute du Parlement pour approbation."}, {"speaker": "SPEAKER_09", "timestamp": [124.34, 133.72], "sentence": " Par ailleurs, la Russie poursuit sa campagne de bombardement sur plusieurs villes ukrainiennes, notamment sur Kiev, où plusieurs explosions ont été entendues en début d'après-midi."}, {"speaker": "SPEAKER_09", "timestamp": [133.72, 152.36], "sentence": " Le maire de la capitale a annoncé la destruction de plusieurs missiles russes par la défense antiaérienne. L'Union européenne se prépare pour un sommet au long cours jeudi et vendredi afin de trouver les bonnes réponses pour réduire les prix de l'énergie."}], [{"speaker": "SPEAKER_08", "timestamp": [152.36, 160.92], "sentence": " La présidente de la Commission européenne a présenté mardi de nouvelles propositions qui sont analysées de près par les États membres."}, {"speaker": "SPEAKER_08", "timestamp": [160.92, 169.96], "sentence": " Ursula von der Leyen estime que des achats communs de gaz permettraient de mettre un terme à la surenchère entre les capitales."}, {"speaker": "SPEAKER_08", "timestamp": [169.96, 179.56], "sentence": " La meilleure réponse au chantage de Vladimir Poutine sur le gaz reste la solidarité européenne et l'unité européenne."}, {"speaker": "SPEAKER_08", "timestamp": [179.56, 186.62], "sentence": " Au lieu de surenchérir les uns avec les autres, les Européens devraient acheter du gaz ensemble, très simplement."}, {"speaker": "SPEAKER_02", "timestamp": [186.62, 189.7], "sentence": " Pour cela, nous achèterons du gaz au niveau européen."}, {"speaker": "SPEAKER_08", "timestamp": [189.7, 195.74], "sentence": " Au moins 15% de la demande devra obligatoirement être utilisée pour remplir les stocks de gaz."}, {"speaker": "SPEAKER_08", "timestamp": [195.74, 209.46], "sentence": " Les autres propositions comprennent la création d'un nouveau mécanisme de référence pour les prix du gaz, afin d'inclure les coûts du gaz naturel liquéfié, qui joue désormais un rôle important dans l'approvisionnement européen."}, {"speaker": "SPEAKER_02", "timestamp": [209.46, 212.22], "sentence": " Mais pour certains eurodéputés, ce plan ne va pas assez loin."}, {"speaker": "SPEAKER_07", "timestamp": [212.22, 216.48], "sentence": " C'est ridicule. Nous avons besoin du contraire."}, {"speaker": "SPEAKER_08", "timestamp": [216.48, 223.72], "sentence": " 85% doivent être achetés en commun et ensuite 15% peuvent être achetés par les États membres sur les marchés, quelque chose comme ça."}, {"speaker": "SPEAKER_07", "timestamp": [223.72, 229.48], "sentence": " Cela crée un pouvoir énorme entre les mains de l'Union européenne pour diminuer les prix."}, {"speaker": "SPEAKER_05", "timestamp": [229.48, 239.14], "sentence": " L'Union va aussi étudier le modèle ibérique qui permet au gouvernement d'intervenir et de plafonner le prix du gaz employé pour produire de l'électricité."}, {"speaker": "SPEAKER_08", "timestamp": [239.14, 243.12], "sentence": " Mais certains craignent que cette option ne devienne un obstacle à la baisse de la consommation."}, {"speaker": "SPEAKER_05", "timestamp": [243.12, 247.22], "sentence": " Nous avons demandé cette mesure pendant des mois."}, {"speaker": "SPEAKER_03", "timestamp": [247.22, 256.94], "sentence": " Le plafonnement des prix sur les marchés du gaz, la fin de la spéculation sur les marchés du gaz, même le découplage de l'électricité et du gaz que nous avons réalisé avec succès dans la péninsule ibérique."}, {"speaker": "SPEAKER_08", "timestamp": [256.94, 261.18], "sentence": " Nous avons besoin de cela pour hier, même pas pour demain."}, {"speaker": "SPEAKER_03", "timestamp": [261.18, 264.14], "sentence": " C'est la première urgence que nous demandons au Conseil."}, {"speaker": "SPEAKER_03", "timestamp": [264.14, 261.76], "sentence": " pour hier, même pas pour demain."}, {"speaker": "SPEAKER_08", "timestamp": [261.76, 265.66], "sentence": " C'est la première urgence que nous demandons au Conseil."}, {"speaker": "SPEAKER_08", "timestamp": [265.66, 271.64], "sentence": " Mais il s'agit aussi de la réponse pour les familles, pour répondre à la situation pour les familles et les PME qui souffrent le plus."}, {"speaker": "SPEAKER_03", "timestamp": [271.64, 277.8], "sentence": " Et ce que nous voulons en tant que socialistes, c'est une réponse européenne à cela."}, {"speaker": "SPEAKER_08", "timestamp": [277.8, 286.88], "sentence": " Malgré l'urgence de parvenir à un accord, la tâche s'annonce délicate pour les chefs d'État et de gouvernement car les différents mix énergétiques nationaux rendent une réponse commune difficile."}, {"speaker": "SPEAKER_09", "timestamp": [286.88, 303.56], "sentence": " En France, ambiance houleuse ce mercredi à l'Assemblée nationale où les députés de la NUPES, l'alliance de gauche, ont quitté l'hémicycle après la décision du gouvernement de passer en force sur le projet de loi de finances 2023."}], [{"speaker": "SPEAKER_09", "timestamp": [303.56, 304.34], "sentence": " de passer en force sur le projet de loi de finances 2023."}, {"speaker": "SPEAKER_09", "timestamp": [304.34, 311.36], "sentence": " Sans majorité, la première ministre Elisabeth Borne a décidé d'abréger les débats alors que plus de 3000 amendements avaient été déposés."}, {"speaker": "SPEAKER_06", "timestamp": [311.36, 317.68], "sentence": " Les Français attendent de nous de la cohérence, de l'action et des résultats."}, {"speaker": "SPEAKER_06", "timestamp": [317.68, 335.68], "sentence": " Aussi, sur le fondement de l'article 49 alinéa 3 de la Constitution, j'engage la responsabilité de mon gouvernement pour la première partie du projet d'oie de finances pour 2023."}, {"speaker": "SPEAKER_09", "timestamp": [335.68, 348.64], "sentence": " Le budget prévoit de contenir le déficit public à 5% du PIB, tout en instaurant un bouclier tarifaire de 45 milliards d'euros afin de contenir la flambée des prix de l'électricité et du gaz."}, {"speaker": "SPEAKER_09", "timestamp": [348.64, 351.12], "sentence": " L'opposition de droite voit rouger."}, {"speaker": "SPEAKER_00", "timestamp": [351.12, 357.04], "sentence": " Ce budget est irresponsable, il est dangereux pour la situation financière de notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [357.04, 359.1], "sentence": " Et en aucun cas nous ne pouvions le voter."}, {"speaker": "SPEAKER_00", "timestamp": [359.1, 363.94], "sentence": " Le gouvernement n'a donc pas d'autre choix que celui de ce 49-3."}, {"speaker": "SPEAKER_09", "timestamp": [363.94, 374.66], "sentence": " De leur côté, les députés de la NUPES estiment que le budget ne prend ni en compte l'urgence climatique, ni l'urgence sociale face à une inflation qui pèse sur le pouvoir d'achat des Français."}, {"speaker": "SPEAKER_09", "timestamp": [374.66, 381.62], "sentence": " Ils ont déposé une motion de censure contre le gouvernement d'Elisabeth Borne, dont ils fustigent le manque de légitimité."}, {"speaker": "SPEAKER_01", "timestamp": [381.62, 393.2], "sentence": " C'est un gouvernement sans majorité, qui n'a pas demandé la confiance, qui a été mis en difficulté sur la trajectoire budgétaire financière."}, {"speaker": "SPEAKER_01", "timestamp": [393.2, 400.64], "sentence": " C'est un gouvernement qui ne sait pas faire avec la pluralité de l'Assemblée nationale et qui ne tient pas compte des résultats des élections législatives."}, {"speaker": "SPEAKER_01", "timestamp": [400.64, 405.4], "sentence": " Donc on est un gouvernement qui est aujourd'hui en situation situation de frémilité et de fragilité."}, {"speaker": "SPEAKER_09", "timestamp": [405.4, 415.66], "sentence": " Les députés du Rassemblement national de partis d'extrême droite ont annoncé également le dépôt d'une motion de censure dans l'espoir de renverser le gouvernement, motion qui a toutefois très peu de chances d'aboutir."}, {"speaker": "SPEAKER_04", "timestamp": [415.66, 426.1], "sentence": " L'affaire Lola, un fait d'hiver tragique qui bouleverse l'Hexagone et divise la politique française."}], [{"speaker": "SPEAKER_07", "timestamp": [426.1, 437.1], "sentence": " Lors du Conseil des ministres ce mercredi, l'exécutif a salué le courage des parents de Lola, cette adolescente de 12 ans tuée dans des conditions atroces à Paris."}, {"speaker": "SPEAKER_07", "timestamp": [437.1, 443.08], "sentence": " Le gouvernement accuse la droite et l'extrême droite d'instrumentaliser cette affaire."}, {"speaker": "SPEAKER_07", "timestamp": [443.08, 445.6], "sentence": " Notre correspondante à Paris, Agnès Borges."}, {"speaker": "SPEAKER_06", "timestamp": [445.6, 451.98], "sentence": " Les restes de Lola ont été retrouvés dans une balle à l'extérieur de son immeuble."}, {"speaker": "SPEAKER_07", "timestamp": [451.98, 455.32], "sentence": " Elle vivait avec sa famille dans le nord-est de la capitale française."}, {"speaker": "SPEAKER_07", "timestamp": [455.32, 459.5], "sentence": " Le corps portait des marques de torture et de viol."}, {"speaker": "SPEAKER_07", "timestamp": [459.5, 470.26], "sentence": " La principale suspecte, une ressortissante algérienne de 24 ans mise en examen, avait reçu l'ordre de quitter le territoire français depuis août après l'expiration de son titre de séjour."}, {"speaker": "SPEAKER_03", "timestamp": [470.26, 489.02], "sentence": " Hier, un débat très vif a eu lieu à l'Assemblée nationale. Nous vous avons interpellé sur ce laxisme migratoire, sur ces obligations de quitter le territoire dont 90% ne sont pas exécutés."}, {"speaker": "SPEAKER_07", "timestamp": [489.02, 492.04], "sentence": " Je l'ai encore fait le 12 juillet dernier."}, {"speaker": "SPEAKER_06", "timestamp": [492.04, 500.18], "sentence": " Face à un drame, d'abord respectons la douleur de la famille et laissons la police et la justice faire son travail."}, {"speaker": "SPEAKER_03", "timestamp": [500.18, 510.44], "sentence": " Faire de la petite politique, se servir du cercueil d'une gamine de 12 ans, comme on se sert d'un marche-pied...."}, {"speaker": "SPEAKER_03", "timestamp": [510.44, 512.28], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [512.28, 518.64], "sentence": " Une manifestation silencieuse en hommage à Lola était prévue dans la journée, mais elle a été annulée à la demande de la famille."}, {"speaker": "SPEAKER_03", "timestamp": [518.64, 520.8], "sentence": " Une marche est toujours prévue jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [520.8, 526.04], "sentence": "...... Jeudi. Annelies Borges, en Paris, pour Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [526.04, 534.86], "sentence": " Des centaines de personnes rassemblées pour accueillir celle qui pourrait devenir l'un des symboles de la lutte en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [534.86, 542.92], "sentence": " A bord de cette camionnette se trouve Elnaz Rekabi, grimpeuse iranienne qui vient de participer sans voile au championnat d'Asie d'escalade."}, {"speaker": "SPEAKER_04", "timestamp": [542.92, 546.56], "sentence": " Les images ont fait le tour du monde, de quoi embarrasser Téhéran."}, {"speaker": "SPEAKER_04", "timestamp": [546.56, 549.92], "sentence": " Hier, durant plusieurs heures, plus aucune nouvelle de l'athlète."}, {"speaker": "SPEAKER_04", "timestamp": [549.92, 555.46], "sentence": " Elle est finalement réapparue à l'aéroport de la capitale iranienne, minimisant la portée de son geste."}, {"speaker": "SPEAKER_02", "timestamp": [555.46, 559.6], "sentence": " J'ai été appelée de manière inattendue et j'ai dû participer."}, {"speaker": "SPEAKER_02", "timestamp": [559.6, 563.16], "sentence": " J'étais occupée à mettre mes chaussons et mon équipement technique."}, {"speaker": "SPEAKER_02", "timestamp": [563.16, 566.12], "sentence": " Cela m'a fait oublier de mettre le hijab que je devais porter."}, {"speaker": "SPEAKER_04", "timestamp": [566.12, 570.18], "sentence": " Des explications qui ont du mal à convaincre."}, {"speaker": "SPEAKER_04", "timestamp": [570.18, 577.78], "sentence": " Alors, Elnaz Rekabi aurait-elle été intimidée par les autorités iraniennes hier, durant les quelques heures de sa disparition?"}, {"speaker": "SPEAKER_04", "timestamp": [577.78, 578.9], "sentence": " Impossible de le savoir."}, {"speaker": "SPEAKER_04", "timestamp": [578.9, 585.9], "sentence": " Une chose est sûre, la fin du port obligatoire du hijab est l'un des mots d'ordre des manifestants dans les rues iraniennes."}, {"speaker": "SPEAKER_04", "timestamp": [585.9, 594.02], "sentence": " Depuis plus d'un mois et la mort de Massa Amini, des milliers d'entre eux bravent les forces de l'ordre pour demander davantage de liberté dans le pays."}]]}