{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 5.52], "sentence": " Le troisième jour d'exercice militaire chinois autour de Taïwan avec des munitions réelles."}], [{"speaker": "SPEAKER_10", "timestamp": [5.52, 9.54], "sentence": " Un navire américain patrouille dans le secteur, suscitant la colère de la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [9.54, 14.88], "sentence": " A Marseille, deux corps découverts dans les décombres de l'immeuble soufflé par une explosion."}, {"speaker": "SPEAKER_02", "timestamp": [14.88, 18.02], "sentence": " Les recherches se poursuivent. La ville est bouleversée."}, {"speaker": "SPEAKER_02", "timestamp": [18.02, 25.4], "sentence": " En France, le bilan de l'avalanche dimanche dans le massif du Mont Blanc s'est alourdi."}], [{"speaker": "SPEAKER_02", "timestamp": [25.4, 27.16], "sentence": " Six personnes sont décédées."}, {"speaker": "SPEAKER_03", "timestamp": [27.16, 35.36], "sentence": " L'accord du vendredi saint, également appelé accord de Belfast, célèbre ses 25 ans ce 10 avril."}, {"speaker": "SPEAKER_03", "timestamp": [35.36, 39.32], "sentence": " Un accord qui, s'il a apporté la paix en Irlande du Nord, n'a pas apaisé les tensions."}, {"speaker": "SPEAKER_10", "timestamp": [39.32, 51.82], "sentence": " La Chine a déployé ce lundi des dizaines d'avions transportant des munitions réelles ainsi qu'un porte-avions pour mener des frappes simulées sur Taïwan."}, {"speaker": "SPEAKER_10", "timestamp": [51.82, 62.28], "sentence": " Pékin a précisé qu'il s'agissait de mener un blocus aérien de l'île en ce troisième jour de manœuvre près du territoire revendiqué par la deuxième puissance économique mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [62.28, 72.16], "sentence": " Ces essais interviennent quelques jours après la rencontre aux Etats-Unis entre la présidente taïwanaise et le chef de la Chambre des représentants américaines."}, {"speaker": "SPEAKER_10", "timestamp": [72.16, 84.04], "sentence": " Ce lundi, Washington a annoncé qu'un de ses destroyers naviguait dans la mer de Chine méridionale, une opération de liberté de navigation, précise la marine américaine."}, {"speaker": "SPEAKER_10", "timestamp": [84.04, 87.6], "sentence": " Pékin a dénoncé ce qu'elle considère comme une intrusion."}, {"speaker": "SPEAKER_10", "timestamp": [87.6, 93.58], "sentence": " Ces manœuvres interviennent aussi quelques jours après la visite d'Emmanuel Macron en Chine."}, {"speaker": "SPEAKER_10", "timestamp": [93.58, 102.12], "sentence": " Dans une interview, le président français a déclaré que l'Europe ne devait pas tomber dans le suivisme derrière les États-Unis sur le dossier taïwanais."}, {"speaker": "SPEAKER_10", "timestamp": [102.12, 109.46], "sentence": " Nous devons former un troisième pôle face aux Etats-Unis et à la Chine, a suggéré le chef d'Etat français."}, {"speaker": "SPEAKER_10", "timestamp": [109.46, 119.4], "sentence": " La Chine et Taïwan sont séparés depuis 1949 et l'arrivée au pouvoir du communiste Mao Tse-tung à Pékin."}, {"speaker": "SPEAKER_02", "timestamp": [119.4, 131.08], "sentence": " A Marseille, un troisième corps a été découvert dans les décombres de l'immeuble résidentiel soufflé dimanche par une explosion."}, {"speaker": "SPEAKER_02", "timestamp": [131.08, 136.88], "sentence": " Une personne portée disparue a contacté ses proches, mais cinq autres sont toujours portées disparues."}, {"speaker": "SPEAKER_02", "timestamp": [136.88, 143.58], "sentence": " Les opérations de recherche se poursuivent. C'est une course contre la montre pour tenter de retrouver des survivants."}, {"speaker": "SPEAKER_02", "timestamp": [143.58, 145.5], "sentence": " course contre la montre pour tenter de retrouver des survivants."}, {"speaker": "SPEAKER_11", "timestamp": [145.5, 152.32], "sentence": " S'il reste des vivants sous ces décombres, il faut les préserver à tout prix."}, {"speaker": "SPEAKER_11", "timestamp": [152.32, 156.7], "sentence": " Et faire ça de manière, si je puis me permettre de m'exprimer ainsi, chirurgicale."}, {"speaker": "SPEAKER_11", "timestamp": [156.7, 161.76], "sentence": " Et donc c'est pierre par pierre que nous continuons ce travail, que nous le continuerons toute la journée."}, {"speaker": "SPEAKER_11", "timestamp": [161.76, 166.26], "sentence": " Il reste de l'espoir et tant qu'il reste de l'espoir, nous ne nous arrêterons pas."}, {"speaker": "SPEAKER_02", "timestamp": [166.26, 173.32], "sentence": " Les secours progressent très difficilement en raison du feu qui couvre sous les gravats et d'un immeuble contigu qui menace de s'écrouler."}, {"speaker": "SPEAKER_02", "timestamp": [173.32, 176.54], "sentence": " Par précaution, 200 habitants du quartier ont été évacués."}, {"speaker": "SPEAKER_02", "timestamp": [176.54, 209.16], "sentence": " Les causes de l'explosion restent inconnues mais le gaz route, les tourist météo étaient bonnes dans ce secteur très prisé des randonneurs."}, {"speaker": "SPEAKER_02", "timestamp": [209.16, 212.92], "sentence": " La chaleur et le vent pourraient être à l'origine du drame."}, {"speaker": "SPEAKER_02", "timestamp": [212.92, 223.82], "sentence": " Une nouvelle journée de tension sur le mont du Temple à Jérusalem."}, {"speaker": "SPEAKER_04", "timestamp": [223.82, 234.84], "sentence": " Des centaines de juifs ont été escortés sous haute surveillance à travers l'esplanade des mosquées pour prier au mur des Lamentations, l'endroit le plus sacré pour célébrer Pessa, la Pâque juive."}, {"speaker": "SPEAKER_04", "timestamp": [234.84, 243.18], "sentence": " Au cours de la nuit, des centaines de Palestiniens se sont rendus à la mosquée Al-Aqsa pour le mois sacré musulman du Ramadan."}, {"speaker": "SPEAKER_04", "timestamp": [243.18, 248.1], "sentence": " Certains ont ensuite refusé de quitter l'enceinte religieuse malgré les pressions policières."}, {"speaker": "SPEAKER_04", "timestamp": [248.1, 252.06], "sentence": " Contrairement aux jours précédents, aucun d'entre eux n'a été expulsé."}, {"speaker": "SPEAKER_04", "timestamp": [252.06, 254.82], "sentence": " Mais la crainte de nouveaux affrontements reste vive."}, {"speaker": "SPEAKER_04", "timestamp": [254.82, 264.98], "sentence": " Quelques heures plus tôt, des centaines de personnes ont assisté au funérail de deux sœurs israélo-britanniques tuées dans une fusillade vendredi en Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [264.98, 265.68], "sentence": " Une cérémonie émouvante, la mère des jeunes filles également touchée par les tirs, funérailles de deux sœurs israélo-britanniques tuées dans une fusillade vendredi en Cisjordanie."}, {"speaker": "SPEAKER_05", "timestamp": [265.68, 280.98], "sentence": " Une cérémonie émouvante. La mère des jeunes filles, également touchée par les tirs, reste à l'hôpital dans un état critique. Elle ne sait rien de la mort de ses enfants."}, {"speaker": "SPEAKER_10", "timestamp": [280.98, 292.04], "sentence": " Alors que les combats continuent de faire rage dans l'est de l'Ukraine, avec pour épicentre Barmout, la Russie a mené des frappes dans d'autres régions ce dimanche, notamment près de Kharkiv."}, {"speaker": "SPEAKER_10", "timestamp": [292.04, 298.84], "sentence": " A Zaporizhia, également dans le sud-est, des zones résidentielles ont été touchées."}, {"speaker": "SPEAKER_10", "timestamp": [298.84, 302.34], "sentence": " Un enfant figure parmi les victimes de ces bombardements."}, {"speaker": "SPEAKER_10", "timestamp": [302.34, 306.86], "sentence": " Un drame mentionné par Volodymyr Zelensky dans son message quotidien."}, {"speaker": "SPEAKER_10", "timestamp": [306.86, 326.12], "sentence": " Le président ukrainien a déclaré que la Russie continuait à s'isoler du monde et de l'humanité en agissant ainsi en plein dimanche des Ramos, célébration majeure chez les orthodoxes ultra-majoritaires en Ukraine et qui fêteront Pâques le dimanche 16 avril, une semaine après le monde catholique."}, {"speaker": "SPEAKER_10", "timestamp": [326.12, 337.78], "sentence": " En parallèle, l'armée de l'air ukrainienne a diffusé pour la première fois une vidéo montrant le fonctionnement des systèmes de défense aérienne Nassams."}, {"speaker": "SPEAKER_10", "timestamp": [337.78, 347.92], "sentence": " La vidéo, accompagnée d'une musique, affirme qu'en cinq mois d'opération de combat, les Nassams ont détruit plus de 100 missiles et drones ennemis."}, {"speaker": "SPEAKER_08", "timestamp": [347.92, 360.28], "sentence": " Certains dorment à peine, d'autres craignent de rester à l'intérieur."}, {"speaker": "SPEAKER_02", "timestamp": [360.28, 366.5], "sentence": " Et beaucoup ont développé une peur intense de la montagne, qui avait été jusqu'ici une source de bien-être et de réconfort."}, {"speaker": "SPEAKER_02", "timestamp": [366.5, 374.66], "sentence": " En Turquie, accrochée au pied des falaises qui dominent Antakya, les rescapés du tremblement de terre souffrent d'anxiété et d'un malaise persistant."}, {"speaker": "SPEAKER_07", "timestamp": [374.66, 405.92], "sentence": " Un sentiment qui ne les quitte plus deux mois après la la zone sinistrée."}, {"speaker": "SPEAKER_02", "timestamp": [405.92, 408.02], "sentence": " Une écoute souvent bienvenue."}, {"speaker": "SPEAKER_08", "timestamp": [408.02, 433.78], "sentence": " Les trois maladies que nous voyons le plus souvent dans ce processus sont les réactions de stress acutes, les réactions de l'âme liées aux dégâts, kayıplara bağlı yas reaksiyonları ve geçmiş psikiyatrik hastalıkların, geçmişte hastanın, hala hazırda deprem öncesi olan hastalıkların geri alevlenmesi şeklinde."}, {"speaker": "SPEAKER_02", "timestamp": [433.78, 458.08], "sentence": " Bu gün, Sevgin'in bebeği 15 gün boyunca. Bugün, bu genç anne, korkudan yaşıyor. Le tremblement de terre a non seulement dévasté leur maison mais aussi leur vie."}, {"speaker": "SPEAKER_06", "timestamp": [458.08, 461.98], "sentence": " Ils sont nombreux aujourd'hui à souffrir de stress post-traumatique."}, {"speaker": "SPEAKER_02", "timestamp": [461.98, 466.98], "sentence": " souffrir de stress post-traumatique."}, {"speaker": "SPEAKER_03", "timestamp": [466.98, 474.16], "sentence": " L'accord de paix historique conclu en Irlande du Nord, c'était il y a tout juste 25 ans, le 10 avril 1998."}, {"speaker": "SPEAKER_03", "timestamp": [474.16, 477.7], "sentence": " Il a mis fin à trois décennies de violence dans la province britannique."}, {"speaker": "SPEAKER_03", "timestamp": [477.7, 485.28], "sentence": " Mais cet accord, s'il a apporté la paix, n'a pas apaisé des tensions encore accentuées par le statut post-Brexit de la province."}, {"speaker": "SPEAKER_03", "timestamp": [485.28, 496.66], "sentence": " L'accord du vendredi saint, également connu sous le nom d'accord de Belfast, avait été signé par les gouvernements britanniques et irlandais et confirmé par des référendums en Irlande et en Irlande du Nord en mai 1998."}, {"speaker": "SPEAKER_02", "timestamp": [496.66, 513.84], "sentence": " Joe O'Donnell longe un mur de la paix spécialement édifié à Belfast et qui sépare encore les protestants britanniques de la classe ouvrière des catholiques irlandais voisins."}, {"speaker": "SPEAKER_05", "timestamp": [513.84, 547.42], "sentence": " Selon lui, si l'accord du Vendredi Saint de 1998 a apporté la paix, il n'a pas apaisé les tensions. Le conflit en Irlande du Nord a fait plus de 3700 morts et plus de 47 000 blessés entre 1969 et 1998."}, {"speaker": "SPEAKER_06", "timestamp": [547.42, 581.52], "sentence": " La génération née en 1998, qui n'a pas connu la violence quotidienne, estime que l'accord de paix ne tient toujours pas ses promesses. Le Parlement d'Irlande du Nord est paralysé depuis plus d'un an."}, {"speaker": "SPEAKER_09", "timestamp": [581.52, 585.76], "sentence": " Une impasse politique causée par le statut post-Brexit de la province."}, {"speaker": "SPEAKER_01", "timestamp": [585.76, 616.44], "sentence": " Selon certains observateurs, cet accord qui a permis des avancées entre les deux communautés divisées est l'un des modèles de résolution de conflits les plus respectés au monde. Nationalists and many unionists find there are things in the Good Friday Agreement they don't particularly like. But viewed from other conflicts, other parts of the world, the achievement of substantial peace in what seemed like an intractable conflict, in what seemed like one of those conflicts that simply would not end, is a remarkable achievement."}, {"speaker": "SPEAKER_00", "timestamp": [616.44, 624.04], "sentence": " There are over 100 peace walls here in Belfast, just like this one, which separate pro-Irish Catholics from pro-British Protestants."}, {"speaker": "SPEAKER_00", "timestamp": [624.04, 646.94], "sentence": " Cette année 2023 marque le 50e anniversaire de la disparition de Pablo Picasso."}], [{"speaker": "SPEAKER_03", "timestamp": [646.94, 657.62], "sentence": " A cette occasion, le musée national Picasso Paris a invité le designer britannique Sir Paul Smith à signer la direction artistique d'un accrochage original mettant à l'honneur la collection du musée."}, {"speaker": "SPEAKER_03", "timestamp": [657.62, 665.46], "sentence": " Connu pour son travail sur la couleur, le sur-mesure et le kitsch, Paul Smith invite le public à une lecture plus contemporaine des œuvres de l'artiste."}, {"speaker": "SPEAKER_12", "timestamp": [665.46, 672.88], "sentence": " Sa vision est souvent teintée de beaucoup d'humour aussi et d'une forme de distance et de légèreté."}, {"speaker": "SPEAKER_12", "timestamp": [672.88, 681.94], "sentence": " Et nous souhaitions effectivement montrer de façon un peu neuve, un peu décalée, avec peut-être moins de sacralisation."}, {"speaker": "SPEAKER_03", "timestamp": [681.94, 688.26], "sentence": " Cette exposition souligne aussi le caractère toujours actuel du travail de Pablo Picasso."}, {"speaker": "SPEAKER_03", "timestamp": [688.26, 694.72], "sentence": " Célébration Picasso, la collection prend des couleurs, se poursuit jusqu'au 27 août au musée Picasso Paris."}]]}