{"chapters": [{"start_time": 0.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Kiev rejette l'ultimatum lancé par Moscou de déposer les armes à Mariupol, ville assiégée depuis trois semaines par l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [8.0, 19.32], "sentence": " Le président ukrainien Volodymyr Zelensky a appelé Israël à adopter une position plus ferme contre la Russie lors d'une allocution en visioconférence devant les députés de la Knesset."}, {"speaker": "SPEAKER_06", "timestamp": [19.32, 27.6], "sentence": " Entretien dans ce journal avec le groupe de rock alternatif ukrainien Antitila qui compose désormais au son des canons pour défendre son pays."}, {"speaker": "SPEAKER_06", "timestamp": [27.6, 42.28], "sentence": " Au moins 4 personnes sont mortes après le bombardement par les forces russes d'un centre commercial dans les environs de Kiev dimanche soir."}, {"speaker": "SPEAKER_05", "timestamp": [42.28, 47.86], "sentence": " D'énormes explosions ont secoué la ville alors que le centre commercial et les voitures qui l'entouraient ont pris feu."}, {"speaker": "SPEAKER_05", "timestamp": [47.86, 56.62], "sentence": " A Mariupol, au sud du pays, moins d'une semaine après l'attaque aérienne d'un théâtre où plus de 1300 personnes s'abritaient, c'est une école qui a été touchée."}, {"speaker": "SPEAKER_03", "timestamp": [56.62, 64.64], "sentence": " Dans la ville assiégée de Mariupol, l'aviation russe a largué une bombe sur une école d'art."}, {"speaker": "SPEAKER_05", "timestamp": [64.64, 68.8], "sentence": " Les gens s'y cachaient. Ils se cachaient des tirs, des bombardements."}, {"speaker": "SPEAKER_03", "timestamp": [68.8, 73.72], "sentence": " Il n'y avait pas de position militaire. Il y avait environ 400 civils."}, {"speaker": "SPEAKER_05", "timestamp": [73.72, 81.34], "sentence": " Lundi matin, aucun bilan humain n'était encore disponible."}, {"speaker": "SPEAKER_03", "timestamp": [81.34, 86.98], "sentence": " A Mariupol, assiégée depuis trois semaines, la situation humanitaire est catastrophique."}, {"speaker": "SPEAKER_05", "timestamp": [86.98, 93.74], "sentence": " L'eau, l'électricité et le gaz se font de plus en plus rares, alors que 300 000 personnes s'y trouveraient encore."}, {"speaker": "SPEAKER_05", "timestamp": [93.74, 97.22], "sentence": " Mais les autorités ukrainiennes refusent de céder."}, {"speaker": "SPEAKER_05", "timestamp": [97.22, 103.28], "sentence": " Elles ont ainsi rejeté un ultimatum de la Russie demandant aux combattants de Mariupol de déposer les armes."}, {"speaker": "SPEAKER_05", "timestamp": [103.28, 106.4], "sentence": " Un ultimatum qui a expiré à 5h ce matin."}, {"speaker": "SPEAKER_05", "timestamp": [106.4, 124.3], "sentence": " Nous appelons les unités de force armée ukrainienne, les bataillons de défense territoriale, les mercenaires étrangers à cesser les hostilités, à déposer les armes et le long des corridors humanitaires convenus avec la partie ukrainienne à entrer dans les territoires contrôlés par Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [124.3, 127.2], "sentence": " avec la partie ukrainienne à entrer dans les territoires contrôlés par Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [127.2, 132.82], "sentence": " Dans le nord-est de la deuxième ville du pays, Kharkiv continue elle aussi de subir d'incessants bombardements."}, {"speaker": "SPEAKER_05", "timestamp": [132.82, 138.44], "sentence": " Selon des chiffres officiels ukrainiens, au moins 500 personnes y ont été tuées depuis le début de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [138.44, 148.44], "sentence": " Le président Volodymyr Zelensky, qui ne cesse inlassablement depuis Kiev de demander toute l'aide internationale possible, a demandé à Israël de soutenir clairement son pays."}, {"speaker": "SPEAKER_05", "timestamp": [148.44, 162.82], "sentence": " Il a aussi indiqué qu'il pensait que Jérusalem serait le bon endroit pour négocier la paix avec la Russie."}], [{"speaker": "SPEAKER_03", "timestamp": [162.82, 174.04], "sentence": " Le président ukrainien Volodymyr Zelensky a appelé Israël à adopter une position plus ferme contre la Russie lors d'une allocution en visioconférence devant les députés de la Knesset, le parlement israélien."}, {"speaker": "SPEAKER_00", "timestamp": [174.04, 179.86], "sentence": " Un discours également retransmis sur grand écran dans une grande place de Tel Aviv, où des manifestants s'étaient réunis."}, {"speaker": "SPEAKER_01", "timestamp": [179.86, 192.58], "sentence": " Nous pouvons continuer à demander pendant longtemps pourquoi nous n'obtenons pas d'armes de votre part."}, {"speaker": "SPEAKER_03", "timestamp": [192.58, 203.34], "sentence": " Pourquoi Israël n'impose pas de sanctions sérieuses contre la Russie? Pourquoi il ne fait pas pression sur les entreprises russes?"}, {"speaker": "SPEAKER_01", "timestamp": [203.34, 205.3], "sentence": " Mais la réponse est toujours la même."}, {"speaker": "SPEAKER_03", "timestamp": [205.3, 208.04], "sentence": " C'est votre choix, chers frères et sœurs."}, {"speaker": "SPEAKER_01", "timestamp": [208.04, 212.44], "sentence": " Les Ukrainiens, eux, ont fait leur choix."}, {"speaker": "SPEAKER_03", "timestamp": [212.44, 215.16], "sentence": " Il y a 80 ans, ils ont sauvé les Juifs."}, {"speaker": "SPEAKER_01", "timestamp": [215.16, 220.1], "sentence": " Peuple d'Israël, vous avez maintenant le même choix à faire."}, {"speaker": "SPEAKER_01", "timestamp": [220.1, 228.9], "sentence": " Le ministre turc des Affaires étrangères, Mevlut Cavusoglu, estime quant à lui que Russes et Ukrainiens sont sur le point de s'entendre sur des questions critiques."}, {"speaker": "SPEAKER_00", "timestamp": [228.9, 241.16], "sentence": " Celui qui s'est rendu la semaine dernière en Russie et en Ukraine pour s'entretenir avec ses homologues Sergei Lavrov et Dmitry Kouleba, évoque un possible cessez-le-feu, à condition que les deux camps ne reviennent pas sur les progrès réalisés jusqu'à présent."}, {"speaker": "SPEAKER_01", "timestamp": [241.16, 245.56], "sentence": " réalisé jusqu'à présent."}], [{"speaker": "SPEAKER_03", "timestamp": [245.56, 248.92], "sentence": " Ils ont troqué leurs instruments de musique contre des armes à feu."}, {"speaker": "SPEAKER_06", "timestamp": [248.92, 255.3], "sentence": " Les membres du groupe de rock alternatif ukrainien Antitila sont descendus de Seine pour monter au front et défendre leur pays."}, {"speaker": "SPEAKER_01", "timestamp": [255.3, 263.5], "sentence": " Notre mobilisation dans la guerre Russie-Ukraine a commencé en 2014."}, {"speaker": "SPEAKER_01", "timestamp": [263.5, 271.3], "sentence": " Cette année-là, la Russie a annexé la Crimée et a démarré ses activités criminelles dans le Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [271.3, 283.72], "sentence": " Et à ce moment-là, nous avons terminé notre tournée et nous avons commencé à faire du bénévolat."}, {"speaker": "SPEAKER_03", "timestamp": [283.72, 288.08], "sentence": " Nous avons terminé notre tournée et nous avons commencé à faire du bénévolat."}, {"speaker": "SPEAKER_01", "timestamp": [288.08, 298.6], "sentence": " Et depuis le 24 février et le début de l'invasion russe, toutes leurs actions se concentrent sur la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [298.6, 331.4], "sentence": " Nous avons rejoint la défense de Kiev et l'armée ukrainienne avant la guerre. Nous sommes parents, j'ai trois enfants. Taras en a aussi trois, Dima a un fils. Et les premiers jours de la guerre, on a fait sortir nos familles de la capitale pour les mettre en sécurité. Et pendant que Taras, Esseri et Dima sont sur la ligne de front, Mitro et Mikailo s'occupent de la logistique et du ravitaillement."}, {"speaker": "SPEAKER_03", "timestamp": [331.4, 335.46], "sentence": " Nous récupérons tout ce dont ils ont besoin au front."}, {"speaker": "SPEAKER_06", "timestamp": [335.46, 345.38], "sentence": " Nous avons un compte bancaire sur lequel nous mettons de l'argent et nous achetons tout ce qui est nécessaire pour nos soldats, pour notre armée, notre défense et notre garde nationale."}, {"speaker": "SPEAKER_02", "timestamp": [345.38, 350.14], "sentence": " Tokiwokis, caméras thermiques, gilets, casques et beaucoup de choses."}, {"speaker": "SPEAKER_02", "timestamp": [350.14, 364.16], "sentence": " Ironie du sort, l'un des plus gros succès du groupe, la chanson Lego, mettait en scène en 2018 dans un clip vidéo un certain comédien du nom de Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [364.16, 368.96], "sentence": " Un homme qu'ils ont appris à connaître et un président qu'aujourd'hui ils admirent."}, {"speaker": "SPEAKER_03", "timestamp": [368.96, 374.98], "sentence": " Je ne sais pas ce qui nous serait arrivé si quelqu'un d'autre était à sa place aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [374.98, 381.94], "sentence": " Je pense surtout à l'ancienne élite qui est habituée à une façon spécifique de gouverner l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [381.94, 384.64], "sentence": " Nous sommes fiers de notre président."}, {"speaker": "SPEAKER_03", "timestamp": [384.64, 391.02], "sentence": " Il est la représentation de notre esprit national et de notre liberté."}, {"speaker": "SPEAKER_02", "timestamp": [391.02, 396.4], "sentence": " Il manifeste notre résistance et il est le leader de cette résistance."}, {"speaker": "SPEAKER_02", "timestamp": [396.4, 402.52], "sentence": " Et pas une seule seconde au cours des dernières semaines, il n'a douté de la victoire de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [402.52, 406.48], "sentence": " La victoire, Antitila y croit lui aussi."}, {"speaker": "SPEAKER_02", "timestamp": [406.48, 407.68], "sentence": " Dur comme fer."}, {"speaker": "SPEAKER_06", "timestamp": [407.68, 411.14], "sentence": " Nous ne pensons pas à la défaite."}, {"speaker": "SPEAKER_02", "timestamp": [411.14, 412.34], "sentence": " Nous sommes prêts à tout."}, {"speaker": "SPEAKER_02", "timestamp": [412.34, 432.48], "sentence": " En ce moment, une nouvelle Ukraine se forme et c'est nous qui la construisons...."}, {"speaker": "SPEAKER_01", "timestamp": [432.48, 434.72], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [434.72, 449.38], "sentence": "... Un pays voisin qu'elle a pourtant failli ne pas rejoindre, car désormais femme et bien que maquillée, les papiers d'identité des femmes trans indiquent un sexe masculin."}, {"speaker": "SPEAKER_06", "timestamp": [449.38, 455.94], "sentence": " Or l'Ukraine est en guerre et les hommes âgés de 18 à 60 ans n'ont pas le droit de partir, ils doivent rester pour se battre."}, {"speaker": "SPEAKER_03", "timestamp": [455.94, 459.7], "sentence": " Johan avait pourtant pu au moins mettre à jour son certificat de naissance."}, {"speaker": "SPEAKER_01", "timestamp": [459.7, 465.86], "sentence": " Mais j'ai eu un problème, dit-elle, parce qu'on m'a dit qu'un certificat de naissance n'était pas suffisant pour passer la frontière."}, {"speaker": "SPEAKER_03", "timestamp": [465.86, 471.52], "sentence": " Il fallait une pièce d'identité et je n'en ai pas. J'ai eu peur qu'on ne me laisse pas passer."}, {"speaker": "SPEAKER_01", "timestamp": [471.52, 478.6], "sentence": " Johan a finalement réussi, mais bien d'autres de la communauté transgenre n'ont pas eu cette chance."}, {"speaker": "SPEAKER_03", "timestamp": [478.6, 486.82], "sentence": " Vous devez être en possession de tous les documents nécessaires. Dans ce cas-là, c'est génial, mais dans le cas contraire, ce n'est pas bon du tout."}, {"speaker": "SPEAKER_01", "timestamp": [486.82, 493.8], "sentence": " Le mouvement LGBT a pris de l'ampleur ces deux dernières années en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [493.8, 497.84], "sentence": " En témoigne cette manifestation à Kiev l'an dernier."}, {"speaker": "SPEAKER_01", "timestamp": [497.84, 501.74], "sentence": " Mais les personnes trans se heurtent encore à de nombreux obstacles."}, {"speaker": "SPEAKER_06", "timestamp": [501.74, 509.42], "sentence": " Changer d'état civil, par exemple, est un véritable parcours du combattant qui passe notamment par des évaluations psychiatriques ambulatoires."}, {"speaker": "SPEAKER_06", "timestamp": [509.42, 518.0], "sentence": " Un processus long et douloureux qui implique pour de nombreuses femmes transgenres de continuer à vivre avec des papiers d'identité indiquant la mention sexe masculin."}, {"speaker": "SPEAKER_02", "timestamp": [518.0, 521.88], "sentence": " Et en temps de guerre, la situation est encore pire que d'habitude."}, {"speaker": "SPEAKER_01", "timestamp": [521.88, 526.82], "sentence": " C'est très difficile pour la communauté LGBT."}, {"speaker": "SPEAKER_02", "timestamp": [526.82, 530.64], "sentence": " Elle se sentait déjà marginalisée et discriminée avant la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [530.64, 541.16], "sentence": " Et beaucoup de gens disent que maintenant, lorsqu'ils tentent de traverser la frontière, la police prend la décision de les laisser passer ou non en fonction de la marque du genre inscrite sur leur passeport."}, {"speaker": "SPEAKER_00", "timestamp": [541.16, 571.46], "sentence": " Nous considérons cela comme un autre exemple de transphobie légal selon les associations transgenres quelques personnes sans papiers d'identité à jour ont pu partir dans les premiers jours de la guerre mais depuis passer la frontière est devenu presque impossible pas question cependant de baisser les bras il existe deux organisations transgenres en Ukraine et toutes les deux conseillent de ne pas perdre ses papiers d'identité et de ne pas user de procédés illégaux tels que les pots de vin etc."}, {"speaker": "SPEAKER_06", "timestamp": [571.46, 585.16], "sentence": " Parce qu'il y a de très grandes chances de se faire prendre et de terminer en prison. Au lieu de cela il est recommandé aux personnes de se déplacer vers l'Ukraine occidentale pour attendre la fin des combats."}, {"speaker": "SPEAKER_06", "timestamp": [585.16, 593.66], "sentence": " Dans une Ukraine en feu, où les magasins et notamment les pharmacies sont fermés, difficile aussi pour les transgenres de se procurer les traitements hormonaux de substitution essentielle."}, {"speaker": "SPEAKER_06", "timestamp": [593.66, 599.34], "sentence": " Alors l'ONG d'Anastasia, par exemple, fait office de fournisseur pour les transgenres qui restent en Ukraine."}]]}