{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.82], "sentence": " La contre-offensive de Kiev connaît un certain ralentissement à Kersaune en raison du temps humide et du terrain. Le point sur la situation dans ce journal."}, {"speaker": "SPEAKER_06", "timestamp": [8.82, 17.94], "sentence": " Olaf Scholz reçu à l'Elysée ce mercredi par Emmanuel Macron alors que le couple franco-allemand traverse une crise."}, {"speaker": "SPEAKER_09", "timestamp": [17.94, 25.32], "sentence": " Le nouveau Premier ministre britannique face aux députés, l'opposition remet en cause sa légitimité."}, {"speaker": "SPEAKER_09", "timestamp": [25.32, 29.14], "sentence": " Rishi Sunak prône l'unité et remet à plus tard ses arbitrages budgétaires."}, {"speaker": "SPEAKER_07", "timestamp": [29.14, 35.72], "sentence": " La Commission européenne veut rendre obligatoire, sécurisé et abordable les transferts d'argent instantanés."}, {"speaker": "SPEAKER_07", "timestamp": [35.72, 38.36], "sentence": " C'est virement effectué en 10 secondes."}, {"speaker": "SPEAKER_08", "timestamp": [38.36, 48.06], "sentence": " Les troupes ukrainiennes sont aux portes de Kherson, la plus grande ville sous occupation russe dans le sud-est du pays."}], [{"speaker": "SPEAKER_08", "timestamp": [48.06, 54.7], "sentence": " Mais la contre-offensive de Kiev connaît un certain ralentissement en raison du temps humide et du terrain."}, {"speaker": "SPEAKER_08", "timestamp": [54.7, 63.44], "sentence": " Le ministre ukrainien de la Défense, Olyksy Reznikov, a toutefois affirmé que les forces de Kiev continuaient de maintenir la pression sur les troupes russes."}, {"speaker": "SPEAKER_08", "timestamp": [63.44, 86.0], "sentence": " Face à l'avancée de Kiev, Moscou s'organise et réagit. Les autorités d'occupation prorusses ont commencé le 19 octobre ce qu'elles appellent les évacuations de civils sur place. Le chef de l'administration de l'occupation russe Vladimir Saldo a déclaré ce mercredi que plus de 70 000 civils auraient déjà quitté leur domicile en une semaine."}, {"speaker": "SPEAKER_08", "timestamp": [86.0, 94.98], "sentence": " Pendant ce temps, le président russe Vladimir Poutine a supervisé mercredi depuis une salle de contrôle l'entraînement de ses forces de dissuasion nucléaire."}, {"speaker": "SPEAKER_08", "timestamp": [94.98, 102.34], "sentence": " Le même jour, Moscou a répété à l'Inde et à la Chine ses allégations sur la préparation par l'Ukraine d'une bombe sale."}, {"speaker": "SPEAKER_08", "timestamp": [102.34, 113.9], "sentence": " Mercredi soir, le gouvernement slovène a déclaré que Moscou avait utilisé une photo provenant de Slovénie et datant de 2010 pour étayer ses accusations sur la bombe sale ukrainienne."}, {"speaker": "SPEAKER_08", "timestamp": [113.9, 123.74], "sentence": " De son côté, le président ukrainien Volodymyr Zelensky a affirmé que Moscou aurait utilisé environ 400 drones iraniens pour attaquer la population ukrainienne."}, {"speaker": "SPEAKER_08", "timestamp": [123.74, 129.88], "sentence": " Le couple franco-allemand a du plomb dans l'aile."}, {"speaker": "SPEAKER_06", "timestamp": [129.88, 133.96], "sentence": " Mais comment aplanir les divergences?"}, {"speaker": "SPEAKER_06", "timestamp": [133.96, 139.64], "sentence": " C'était l'objectif de la rencontre à l'Elysée entre le président français et le chancelier allemand ce mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [139.64, 152.42], "sentence": " L'Europe a plus que jamais besoin d'une relation forte entre ces deux moteurs, mais l'alchimie qui fonctionnait entre Emmanuel Macron et Angela Merkel s'est éteinte avec Olaf Scholz."}, {"speaker": "SPEAKER_02", "timestamp": [152.42, 163.38], "sentence": " Maintenant, tout d'un coup, on voit que les actions du nouveau chancelier Olaf Scholz créent la plus profonde division qui soit au sein de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [163.38, 164.06], "sentence": " L'allié Olaf Scholz crée la plus profonde division qui soit au sein de l'Union."}, {"speaker": "SPEAKER_00", "timestamp": [164.06, 185.48], "sentence": " Et cela crée clairement des tensions avec son allié historique, la France, qui constate le manque de volonté de l'Allemagne de collaborer davantage en partageant et en coordonnant plusieurs sujets politiques, à la fois en interne, sur notre manière d'utiliser l'énergie, et aussi côté politique étrangère, la réponse à l'Ukraine et maintenant aussi la relation avec la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [185.48, 189.98], "sentence": " Le dialogue a été amical et constructif selon les deux parties."}, {"speaker": "SPEAKER_03", "timestamp": [189.98, 197.92], "sentence": " Pourtant, Berlin et Paris ont de nombreuses divergences sur l'énergie, la défense, le nucléaire, sur plusieurs projets industriels communs."}, {"speaker": "SPEAKER_06", "timestamp": [197.92, 207.46], "sentence": " Mais le simple fait que cette visite ait eu lieu est un pas en avant, après le report en janvier d'un conseil des ministres franco-allemand qui devait se tenir ce 26 octobre en France."}, {"speaker": "SPEAKER_09", "timestamp": [207.46, 218.0], "sentence": " Le nouveau Premier ministre britannique a fait face ce mercredi pour la première fois de son mandat aux questions des députés."}], [{"speaker": "SPEAKER_09", "timestamp": [218.0, 223.88], "sentence": " Un exercice politique particulier dans un hémicycle où l'opposition a décidé de l'attaquer frontalement."}, {"speaker": "SPEAKER_09", "timestamp": [223.88, 235.14], "sentence": " Le leader travailliste Keir Starmer a remis en question la politique et la légitimité de Rishi Sunak, qui est arrivé au pouvoir après un vote interne au parti conservateur, et non pas à l'issue d'élection."}, {"speaker": "SPEAKER_05", "timestamp": [235.14, 240.24], "sentence": " Même son propre camp sait qu'il n'est pas du côté des travailleurs."}, {"speaker": "SPEAKER_05", "timestamp": [240.24, 245.8], "sentence": " C'est pour cela qu'il a été battu par l'ancienne première ministre, la seule fois où il s'est présenté à une élection."}, {"speaker": "SPEAKER_05", "timestamp": [245.8, 251.78], "sentence": " Alors pourquoi ne laisse-t-il pas les travailleurs s'exprimer et ne convoque-t-il pas des élections générales?"}, {"speaker": "SPEAKER_08", "timestamp": [251.78, 260.36], "sentence": " Rishi Sunak, troisième chef de gouvernement en 50 jours, s'est défendu face au pic de l'opposition."}, {"speaker": "SPEAKER_05", "timestamp": [260.36, 290.6], "sentence": " Notre mandat est basé sur le manifeste sur lequel nous avons été élus. Une élection que nous avons gagnée en 2019. Je vous le rappelle et qu'ils ont perdu. Un mandat qui dit que nous voulons un système social plus fort, de meilleures écoles, des rues plus sûres, le contrôle de nos frontières et le nivellement par le haut. Rishi Sunak exclut tout scrutin anticipé qui serait dévastateur pour son parti, distancé dans les sondages par les travaillistes."}, {"speaker": "SPEAKER_09", "timestamp": [290.6, 297.3], "sentence": " Ses arbitrages budgétaires très attendus dans le contexte de crise économique et sociale seront présentés à la mi-novembre."}, {"speaker": "SPEAKER_02", "timestamp": [297.3, 308.4], "sentence": " Il y a exactement 1000 jours, l'Agence européenne des médicaments classait le Covid-19 comme urgence publique internationale."}], [{"speaker": "SPEAKER_02", "timestamp": [308.4, 312.06], "sentence": " Mais presque 3 ans plus tard, nous ne sommes toujours pas sortis de la crise."}, {"speaker": "SPEAKER_02", "timestamp": [312.06, 319.74], "sentence": " D'après l'EMA, l'Agence européenne des médicaments, une nouvelle vague nous attend dans les prochaines semaines, causée par un nouveau variant du coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [319.74, 333.24], "sentence": " La semaine dernière, l'un de ces nouveaux variants d'Omicron, appelé BQ1, a été identifié dans au moins 5 pays de l'Union Européenne et de l'espace économique européen."}, {"speaker": "SPEAKER_05", "timestamp": [333.24, 346.22], "sentence": " Selon l'Agence Européenne des Médicaments, BQ1 et chaque souligné, appelé BQ1.1, deviendront les souches dominantes entre la mi-novembre et le début du mois de décembre."}, {"speaker": "SPEAKER_03", "timestamp": [346.22, 352.0], "sentence": " Le EMA rappelle qu'en automne et en hiver, le Covid-19 et le virus de la grippe circuleront en même temps."}, {"speaker": "SPEAKER_02", "timestamp": [352.0, 356.56], "sentence": " Elle recommande donc aux populations vulnérables de se faire administrer les deux vaccins."}, {"speaker": "SPEAKER_02", "timestamp": [356.56, 364.38], "sentence": " Elle rappelle cependant que la nouvelle souche de variant d'Omicron semble déjà avoir une grande capacité à échapper à l'immunité acquise naturellement ou par la vaccination."}, {"speaker": "SPEAKER_02", "timestamp": [364.38, 365.56], "sentence": " une grande capacité à échapper à l'immunité acquise naturellement ou par la vaccination."}, {"speaker": "SPEAKER_02", "timestamp": [365.56, 372.24], "sentence": " Le SARS-CoV-2, le virus à l'origine du Covid-19, semble muter plus rapidement que nous ne pouvons adapter les vaccins pour le moment."}, {"speaker": "SPEAKER_06", "timestamp": [372.24, 380.4], "sentence": " Une signature historique qui rapproche Copier de Bruxelles."}], [{"speaker": "SPEAKER_09", "timestamp": [380.4, 391.5], "sentence": " Le gouvernement de Macédoine du Nord et l'Union européenne ont conclu un accord de coopération pour la surveillance des frontières dans le cadre de Frontex, l'agence européenne de garde frontière et de garde côte."}, {"speaker": "SPEAKER_06", "timestamp": [391.5, 399.24], "sentence": " Ursula von der Leyen est en visite pendant 4 jours dans les Balkans, une région désireuse d'intégrer l'UE."}, {"speaker": "SPEAKER_04", "timestamp": [399.24, 408.04], "sentence": " Le processus de négociation prend de l'ampleur et a fait du bon travail, et finalement également vis-à-vis de votre langue, explique-t-elle."}, {"speaker": "SPEAKER_06", "timestamp": [408.04, 417.94], "sentence": " Je vous ai promis que l'accord frontière signé serait traduit en langue macédonienne, sans note de bas de page, sans astérisque, sur un pied d'égalité avec les 24 langues de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [417.94, 419.5], "sentence": " Et aujourd'hui, nous avons tenu parole."}, {"speaker": "SPEAKER_06", "timestamp": [419.5, 422.52], "sentence": " les langues de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [422.52, 425.82], "sentence": " Et aujourd'hui, nous avons délivré."}, {"speaker": "SPEAKER_06", "timestamp": [425.82, 433.2], "sentence": " Frontex mène déjà des opérations conjointes avec d'autres pays de la région qui se trouvent sur la fameuse route de l'immigration clandestine des Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [433.2, 439.38], "sentence": " Pendant ce temps, plus de 25 000 migrants sont toujours bloqués à la frontière entre la Grèce et la Macédoine du Nord."}, {"speaker": "SPEAKER_06", "timestamp": [439.38, 448.0], "sentence": " Le pays a fait entrer 170 personnes ce mercredi, syriennes et irakiennes, les seules nationalités à avoir le droit de continuer plus au nord."}, {"speaker": "SPEAKER_08", "timestamp": [448.0, 457.72], "sentence": " Faciliter les transferts d'argent en euros à n'importe quelle heure du jour et de la nuit pourrait devenir obligatoire pour toutes les banques de l'Union."}], [{"speaker": "SPEAKER_07", "timestamp": [457.72, 462.3], "sentence": " La Commission européenne a présenté mercredi ses propositions en ce sens."}, {"speaker": "SPEAKER_08", "timestamp": [462.3, 469.58], "sentence": " L'idée est de s'assurer que tous les paiements soient abordables, sécurisés et réalisés en moins de 10 secondes."}, {"speaker": "SPEAKER_07", "timestamp": [469.58, 475.94], "sentence": " Nous ne voulions pas faire quelque chose à moins que cela soit nécessaire."}, {"speaker": "SPEAKER_07", "timestamp": [475.94, 483.1], "sentence": " Et la raison pour laquelle nous sommes allés de l'avant avec ce projet, c'est que compter sur le marché pour le réaliser prendrait beaucoup trop de temps."}, {"speaker": "SPEAKER_07", "timestamp": [483.1, 485.06], "sentence": " Et l'Europe ne veut pas être à la traîne."}, {"speaker": "SPEAKER_07", "timestamp": [485.06, 498.18], "sentence": " Elle veut être leader dans ce domaine et je suis sûre qu'il y aura une discussion entre les fournisseurs sur les coûts et les avantages mais cela introduira également un élément de concurrence, plus d'options de paiement et c'est sain et positif."}, {"speaker": "SPEAKER_07", "timestamp": [498.18, 506.16], "sentence": " Selon la Commission, seulement 11% de l'ensemble des virements en euros effectués dans l'Union sont instantanés."}, {"speaker": "SPEAKER_07", "timestamp": [506.16, 509.28], "sentence": " Certains transferts bancaires peuvent prendre jusqu'à trois jours."}, {"speaker": "SPEAKER_07", "timestamp": [509.28, 518.28], "sentence": " Dans certains États membres, comme en Belgique, les virements immédiats sont une réalité, mais la situation varie d'un pays à l'autre. Dans la rue, les utilisateurs saluent cette idée."}, {"speaker": "SPEAKER_01", "timestamp": [518.28, 525.38], "sentence": " Normalement, pour être sûr, je compte deux à trois jours pour un transfert entre l'Espagne et l'Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [525.38, 534.18], "sentence": " Alors cette proposition me paraît être une bonne idée. » « Ce projet rendra les paiements beaucoup plus rapides."}, {"speaker": "SPEAKER_04", "timestamp": [534.18, 542.94], "sentence": " Il sera plus facile de diviser la note du restaurant et puis il sera possible d'utiliser un QR code sur votre téléphone pour des achats plutôt que le recours à une carte de crédit."}, {"speaker": "SPEAKER_01", "timestamp": [542.94, 548.34], "sentence": " Pour les associations de consommateurs, c'est un peu comme le passage du courrier postal au courrier électronique."}, {"speaker": "SPEAKER_01", "timestamp": [548.34, 557.52], "sentence": " Nous sommes satisfaits de cette proposition parce que la technologie existe depuis plusieurs années, mais les banques n'ont pas suivi."}, {"speaker": "SPEAKER_00", "timestamp": [557.52, 566.14], "sentence": " Ce qui va se passer, c'est que les banques vont être obligées d'offrir une solution et de l'offrir au même prix qu'un virement normal."}, {"speaker": "SPEAKER_07", "timestamp": [566.14, 570.24], "sentence": " Autrement dit, la plupart des cas, ce sera gratuit pour les consommateurs."}, {"speaker": "SPEAKER_00", "timestamp": [570.24, 578.16], "sentence": " De plus, ce que nous aurons également, c'est une meilleure prévention des fraudes."}, {"speaker": "SPEAKER_00", "timestamp": [578.16, 587.28], "sentence": " Cela signifie qu'il y aura une vérification de la correspondance entre le numéro IBAN et le nom du bénéficiaire et que si ce n'est pas le cas, le paiement ne sera pas effectué."}, {"speaker": "SPEAKER_07", "timestamp": [587.28, 600.9], "sentence": " Dans un premier temps, le Parlement européen et le Conseil, l'institution qui représente les États membres, doivent approuver la proposition et négocier les modalités et le calendrier de mise en œuvre."}]]}