{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 654.0}, {"start_time": 654.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.98], "sentence": " Le gouvernement allemand approuve un projet de loi autorisant l'usage récréatif du cannabis pour les adultes seulement."}, {"speaker": "SPEAKER_06", "timestamp": [7.98, 14.66], "sentence": " Le bilan humain vient de dépasser les 100 morts sur l'île de Maui à Hawaï."}, {"speaker": "SPEAKER_06", "timestamp": [14.66, 18.88], "sentence": " Le fournisseur Hawaïen Electric s'est accusé d'avoir négligé les mesures de sécurité."}, {"speaker": "SPEAKER_07", "timestamp": [18.88, 23.88], "sentence": " La Lituanie ferme deux postes frontaliers avec le Bélarus."}, {"speaker": "SPEAKER_07", "timestamp": [23.88, 28.48], "sentence": " Vilnius redoute les mercenaires de Wagner basésés au Bélarus, et un afflux de migrants."}, {"speaker": "SPEAKER_07", "timestamp": [28.48, 38.6], "sentence": " Huit jours après le meurtre d'un supporter grec à Athènes, le président de l'UEFA rencontre le premier ministre grec pour combattre le hooliganisme."}, {"speaker": "SPEAKER_14", "timestamp": [38.6, 44.28], "sentence": " L'Angleterre décroche son ticket pour la finale de la Coupe du monde féminine."}, {"speaker": "SPEAKER_14", "timestamp": [44.28, 47.12], "sentence": " Les Lionesses affronteront l'Espagne ce dimanche."}, {"speaker": "SPEAKER_14", "timestamp": [47.12, 54.36], "sentence": " C'est un feu vert pour la petite plante qui fait planer."}, {"speaker": "SPEAKER_07", "timestamp": [54.36, 63.36], "sentence": " Le gouvernement allemand fait un pas de plus vers la légalisation du cannabis en adoptant un projet de loi controversé qui encadre son achat et sa culture."}, {"speaker": "SPEAKER_05", "timestamp": [63.36, 97.14], "sentence": " Le projet de loi s'accompagne d'une campagne ciblée visant à éduquer les jeunes. Le texte doit encore être voté par le Parlement dans les prochains mois pour que la légalisation soit totale."}, {"speaker": "SPEAKER_07", "timestamp": [97.14, 104.66], "sentence": " Il sera possible à partir de 18 ans d'acheter jusqu'à 25 grammes de cannabis et de cultiver trois plants pour son propre usage."}, {"speaker": "SPEAKER_07", "timestamp": [104.66, 105.26], "sentence": " jusqu'à 25 grammes de cannabis et de cultiver trois plants pour son propre usage."}, {"speaker": "SPEAKER_07", "timestamp": [105.26, 115.92], "sentence": " L'Allemagne pourrait devenir ainsi l'un des pays les plus libéraux d'Europe en boitant le pas à Malte et au Luxembourg, qui ont légalisé le cannabis récréatif en 2021 et 2023."}, {"speaker": "SPEAKER_07", "timestamp": [115.92, 124.96], "sentence": " À Hawaï, le bilan humain vient de franchir un seuil tragiquement symbolique."}], [{"speaker": "SPEAKER_06", "timestamp": [124.96, 125.4], "sentence": " Les autorités ont confirmé la mort de 101 personnes depuis le début des incendies mardi dernier. A Hawaï, le bilan humain vient de franchir un seuil tragiquement symbolique."}, {"speaker": "SPEAKER_06", "timestamp": [125.4, 130.48], "sentence": " Les autorités ont confirmé la mort de 101 personnes depuis le début des incendies mardi dernier."}, {"speaker": "SPEAKER_06", "timestamp": [130.48, 136.32], "sentence": " Un chiffre qui risque encore d'augmenter ces prochains jours, car 1300 personnes sont toujours portées disparues."}, {"speaker": "SPEAKER_06", "timestamp": [136.32, 141.64], "sentence": " Une brigade synophile est arrivée sur l'île pour aider les secouristes à retrouver les corps dans les décombres."}, {"speaker": "SPEAKER_06", "timestamp": [141.64, 185.56], "sentence": " Les causes de l'incendie sont toujours inconnues, mais des vidéos publiées sur les réseaux sociaux orientent les enquêteurs vers des lignes électriques tombées au sol. Le fournisseur hawaïen électrique et les autorités sont pointés du doigt pour la mauvaise gestion de la crise, mais aussi pour le mauvais entretien des lignes électriques, régulièrement menacées par des vents violents."}, {"speaker": "SPEAKER_06", "timestamp": [185.56, 190.32], "sentence": " Un recours collectif contre la compagnie d'électricité a déjà été déposé."}, {"speaker": "SPEAKER_07", "timestamp": [190.32, 205.52], "sentence": " La Lituanie fermera vendredi deux postes frontaliers avec le Bélarus et envisage de fermer toutes ses douanes avec le voisin prorus. Les autorités belarusses ont dénoncé cette décision,"}], [{"speaker": "SPEAKER_07", "timestamp": [205.52, 239.18], "sentence": " mais Vilnius redoute les mercenaires de Wagner, désormais basés au Belarus. La sécurité des frontières a été l'une des principales questions sur la table lors de la visite du président letton à Varsovie."}, {"speaker": "SPEAKER_07", "timestamp": [239.18, 248.68], "sentence": " Son homologue polonais a souligné les menaces d'agression hybride du Bélarus et a promis de fournir une aide militaire à la Lettonie si nécessaire."}, {"speaker": "SPEAKER_07", "timestamp": [248.68, 253.4], "sentence": " La Pologne a fermé toutes les douanes, sauf une avec le Bélarus cette année."}, {"speaker": "SPEAKER_07", "timestamp": [253.4, 256.26], "sentence": " La Lettonie mobilise des troupes supplémentaires."}, {"speaker": "SPEAKER_07", "timestamp": [256.26, 266.24], "sentence": " Cette décision a été prise après que Riga a dénoncé plus de 90 tentatives d'intrusion d'immigrants illégaux depuis le Bélarus en 24 heures."}, {"speaker": "SPEAKER_07", "timestamp": [266.24, 278.98], "sentence": " L'armée prend-elle trop de place dans l'espace public en Pologne?"}], [{"speaker": "SPEAKER_03", "timestamp": [278.98, 283.14], "sentence": " Avec l'invasion russe de l'Ukraine, la sécurité est devenue une priorité dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [283.14, 288.06], "sentence": " Et encore plus depuis que les mercenaires de Wagner se sont installés au Bélarus voisin."}, {"speaker": "SPEAKER_12", "timestamp": [288.06, 315.5], "sentence": " Cette année, la journée des forces armées du 15 août a été célébrée en grande pompe. Certains experts estiment que cette présence accrue de l'armée dans l'espace public est tout à fait justifiée."}, {"speaker": "SPEAKER_08", "timestamp": [315.5, 320.7], "sentence": " Le ranking de la confiance sociale est en deuxième place."}, {"speaker": "SPEAKER_03", "timestamp": [320.7, 328.22], "sentence": " En plus, le bruit de la guerre en Ukraine fait que les citoyens observent cette situation avec une grande inquiétude. drugie miejsce. Ponadto wybuch wojny w Ukrainie powoduje, że obywatele z dużym niepokojem obserwują tę sytuację."}, {"speaker": "SPEAKER_08", "timestamp": [328.22, 334.4], "sentence": " U nas odpowiednie kroki zostały podjęte. Na Białorusi pojawili się wojownicy grupy Wagnera."}, {"speaker": "SPEAKER_03", "timestamp": [334.4, 369.44], "sentence": " Wytwarzają presję na granicę i spodziewamy się w związku z tym wystąpienia różnego rodzaju incydentów, również natury wojskowej, dlatego rząd nie tiendront au mois d'octobre. i kampanijnym wykorzystaniem rzeczywistego zagrożenia. Jest granie na armię, że tylko ta władza rozbudowując armię zapewni bezpieczeństwo."}, {"speaker": "SPEAKER_03", "timestamp": [369.44, 409.9], "sentence": " Wokół tego robiona jest polityka, która nie ma nic wspólnego z bezpieczeństwem, natomiast ma pomóc władzy utrzymać rządy, chociaż z uwagi na konstytucję tak nie powinno być. Certains critiquent également le caractère politique du défilé militaire du 15 août. Organizatorzy, czyli rząd, prezydent, na pewno nie są tymi, którzy są mi bliscy."}, {"speaker": "SPEAKER_09", "timestamp": [409.9, 415.34], "sentence": " Wręcz działają na moją niekorzyść i staram się odcinać od ich działań."}, {"speaker": "SPEAKER_09", "timestamp": [415.34, 419.98], "sentence": " Oglądałem przemówienie i prezydenta, i ministra obrony narodowej."}, {"speaker": "SPEAKER_02", "timestamp": [419.98, 450.48], "sentence": " Było to bardzo polityczne, bardzo w programie wyborczym, więc już tam było opozycja i ich działań, no więc nie jest to taka Polska, jaką bym chciał. topic of the election campaign. Magdalena Hodovnik for Euronews for more so."}, {"speaker": "SPEAKER_00", "timestamp": [450.48, 467.38], "sentence": " The Ukrainian forces conducted counter-offensive operations on at least three sectors of the front and these are the three directions right here. So this is the direction of Bakhmut, also in the direction of Melitopol and in the direction of Berdyansk."}, {"speaker": "SPEAKER_00", "timestamp": [467.38, 470.54], "sentence": " And let's take a closer look here at this specific area."}, {"speaker": "SPEAKER_00", "timestamp": [470.54, 478.24], "sentence": " Ukraine's defense ministry announced the liberation of Urozhaine village in the region of Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [478.24, 495.2], "sentence": " Laying just over 90 kilometers from the Sea of Azov, Urozhaine, with an estimated pre-war population of about a thousand people, is among a cluster of villages that Ukrainian forces have been trying to rest over recent weeks."}, {"speaker": "SPEAKER_00", "timestamp": [495.2, 497.9], "sentence": " Right here in the area, here is Urozhaine."}, {"speaker": "SPEAKER_00", "timestamp": [497.9, 557.62], "sentence": " Its recapture indicates that Ukraine is pressing ahead with an offensive drive south towards the Sea of Azov that aims to cut Russian occupying forces in half. Ukrainian colonel Petro Chernykh stated that Ukrainian counter-offensive is advancing slowly in southern Ukraine because Ukrainian forces must overcome a three-echelon Russian defensive lines. A first line of minefields stretching several kilometers wide. A second line with artillery equipment and personnel concentrations. And a third line of rear positions meant to preserve resources. The recapture of Urozhaine here brings Ukraine closer to threatening the village of Staromlynevka, several kilometers to the south, which military Comment en finir avec le hooliganisme?"}], [{"speaker": "SPEAKER_01", "timestamp": [557.62, 595.5], "sentence": " C'est la question que se pose l'UEFA après le meurtre il y a 8 jours d'un supporter grec à la veille d'un match entre l'AEK d'Athènes et les Croates du Dynamo Zagreb. Le premier ministre grec a rencontré le président de l'UEFA à Athènes. Le hooliganisme est un problème européen, a insisté ce dernier. La rencontre avec les propriétaires des clubs de football grec a conduit à la fermeture des clubs de supporters."}, {"speaker": "SPEAKER_13", "timestamp": [595.5, 611.6], "sentence": " J'espère que le gouvernement va en effectuer le même métier que le club de football grec. το κράτος να ενεργοποιήσει το ίστατο μέτρο το οποίο έχει στη διάθεσή του, το οποίο δεν είναι άλλο από τον προσωρινό αποκλεισμό ευρωπαϊκών ομάδων από όλες τις ευρωπαϊκές οργανώσεις."}, {"speaker": "SPEAKER_05", "timestamp": [611.6, 659.86], "sentence": " Είμαι σίγουρος ότι δεν θα χρειαστεί τελικά να φτάσουν εκεί και όλοι έχουν αντιληφθεί τη σοβαρότητα της κατάστασης αλλά και την αποφασιστικότητα της πολιτείας να αντιμετωπίσει στη ρίζα του αυτό το κακό. C'est la fascistique de la police de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'État de l'É incidents violents après le meurtre le match avait été reporté au 19 août performance victorieuse pour l'équipe féminine d'angleterre en demi finale de la coupe du monde"}], [{"speaker": "SPEAKER_10", "timestamp": [659.86, 685.38], "sentence": " de football les lionesses y sont menés 3 1 contre l'aAustralie et ses Matildas. Les joueurs anglaises se sont qualifiés pour leur première finale historique de Coupe du Monde féminine. Car en six participations, l'Angleterre n'avait encore jamais atteint la finale. Elle affrontera donc l'Espagne ce dimanche pour entrer dans le palmarès des vainqueurs de la compétition. Yes, any World Cup semi-final and an atmosphere to match too. To say the Matildas played their part would be an understatement."}, {"speaker": "SPEAKER_10", "timestamp": [685.38, 690.04], "sentence": " It was bedlam inside Stadium Australia when Sam Kerr's sensational strike hit the back of the net."}, {"speaker": "SPEAKER_10", "timestamp": [690.04, 692.14], "sentence": " But England weren't to be deterred by the noise."}, {"speaker": "SPEAKER_10", "timestamp": [692.14, 694.08], "sentence": " They were calm and clinical when needed."}, {"speaker": "SPEAKER_10", "timestamp": [694.08, 699.42], "sentence": " And the small pockets of Lionesses fans that were here this evening will be back on Sunday to do it all over again."}, {"speaker": "SPEAKER_10", "timestamp": [699.42, 704.04], "sentence": " Whatever happens when they face Spain, there will be a new name on that FIFA Women's World Cup trophy."}, {"speaker": "SPEAKER_10", "timestamp": [704.04, 705.96], "sentence": " Sam Ashu for Euronews in Sydney."}]]}