{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.0], "sentence": " Plus de contrôle mais un allègement des règles d'isolement."}, {"speaker": "SPEAKER_04", "timestamp": [4.0, 8.0], "sentence": " L'Europe tente de s'adapter face à la déferlante du variant Omicron."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 14.72], "sentence": " Joe Biden promet de répondre énergiquement si la Russie envahit davantage l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [14.72, 18.74], "sentence": " Le président Volodymyr Zelensky salue l'indéfectible soutien des Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [18.74, 23.88], "sentence": " Le premier ministre soudanais a démissionné."}, {"speaker": "SPEAKER_02", "timestamp": [23.88, 28.66], "sentence": " Le pays se retrouve à nouveau plongé dans l'instabilité et l'incertitude."}, {"speaker": "SPEAKER_04", "timestamp": [28.66, 38.0], "sentence": " Face à la déferlante, Omicron, de plus en plus de pays allègent les règles d'isolement pour éviter la paralysie économique."}], [{"speaker": "SPEAKER_04", "timestamp": [38.0, 46.4], "sentence": " C'est le cas en France. A compter de ce lundi, les personnes positives au Covid-19 et vaccinées devront s'isoler 7 jours au lieu de 10."}, {"speaker": "SPEAKER_04", "timestamp": [46.4, 50.54], "sentence": " En cas de dépistage négatif, la durée est même ramenée à 5 jours."}, {"speaker": "SPEAKER_04", "timestamp": [50.54, 54.18], "sentence": " Il n'y aura plus de quarantaine pour les cas contacts complètement vaccinés."}, {"speaker": "SPEAKER_04", "timestamp": [54.18, 60.14], "sentence": " En outre, les députés débutent l'examen du projet de loi transformant le pass sanitaire en pass vaccinal."}, {"speaker": "SPEAKER_04", "timestamp": [60.14, 64.2], "sentence": " Son adoption ne fait guère de doute, il devrait entrer en vigueur dès le 15 janvier."}, {"speaker": "SPEAKER_04", "timestamp": [64.2, 68.96], "sentence": " A cette date, un test négatif ne suffira plus pour les non-vaccinés de plus de 12 ans."}, {"speaker": "SPEAKER_04", "timestamp": [68.96, 73.9], "sentence": " L'Angleterre enregistre aussi chaque jour des records de contamination."}, {"speaker": "SPEAKER_04", "timestamp": [73.9, 78.2], "sentence": " A partir du secondaire, les élèves devront de nouveau porter le masque en classe."}, {"speaker": "SPEAKER_04", "timestamp": [78.2, 93.08], "sentence": " Mercredi, le gouvernement pourrait annoncer de nouvelles mesures pour tenter de ralentir la propagation du virus et limiter au maximum le nombre d'hospitalisations. Par ailleurs avant Noël, la période d'isolement pour les personnes vaccinées et positives au Covid avait, comme en France, été ramenée de 10 à 7 jours."}, {"speaker": "SPEAKER_04", "timestamp": [93.08, 107.16], "sentence": " En Russie, les autorités de Saint-Pétersbourg ont renforcé les mesures de prévention. L'accès à tous les restaurants, les bars et plus généralement les lieux publics est désormais soumis à l'obligation d'un test PCR négatif ou d'un QR code prouvant la vaccination."}, {"speaker": "SPEAKER_04", "timestamp": [107.16, 113.88], "sentence": " Enfin, prudence renforcée aussi en Grèce où depuis la fin d'année, les bars et restaurants doivent fermer leurs portes à minuit."}, {"speaker": "SPEAKER_04", "timestamp": [113.88, 118.4], "sentence": " L'Europe reste donc l'épicentre actuel de la pandémie."}, {"speaker": "SPEAKER_04", "timestamp": [118.4, 125.16], "sentence": " Mais malgré des niveaux de contamination inédits, le nombre de décès n'a pas augmenté significativement."}, {"speaker": "SPEAKER_04", "timestamp": [125.16, 132.4], "sentence": " Les scientifiques s'accordent de plus en plus sur le fait que le variant Omicron inflige moins de dégâts au poumon des personnes infectées."}, {"speaker": "SPEAKER_04", "timestamp": [132.4, 141.0], "sentence": " Près de 3000 passagers ont été évacués d'un navire de croisière allemand à Lisbonne"}], [{"speaker": "SPEAKER_02", "timestamp": [141.0, 146.72], "sentence": " tôt ce lundi matin en raison de la découverte à bord d'un cluster de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [146.72, 154.18], "sentence": " Les vacanciers ont débarqué du navire Aida Nova et ont été conduits en bus à l'aéroport de la ville pour rejoindre l'Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [154.18, 159.94], "sentence": " Au moins 64 personnes ont été testées positives au virus en pleine croisière."}, {"speaker": "SPEAKER_02", "timestamp": [159.94, 175.68], "sentence": " Celle-ci arrivait à Lisbonne le 29 décembre avec 4200 personnes à bord, devait se rendre à Madère pour voir le feu d'artifice du Nouvel An, puis naviguer ensuite vers les îles Canaries."}, {"speaker": "SPEAKER_01", "timestamp": [175.68, 179.5], "sentence": " Votre soutien passe par de la lémure de la prison."}, {"speaker": "SPEAKER_01", "timestamp": [179.5, 185.86], "sentence": " C'est par ces mots que Patrick Zaki a voulu remercier les étudiants et les professeurs de son université de Bologne."}, {"speaker": "SPEAKER_01", "timestamp": [185.86, 191.2], "sentence": " Patrick Zaki est un militant des droits de l'homme égyptien et étudiant dans la cité d'Emilie-Romagne."}, {"speaker": "SPEAKER_01", "timestamp": [191.2, 201.48], "sentence": " Il vient de passer 22 mois dans une prison au nord du Caire, accusé par les autorités d'avoir, je cite, « répandu de fausses nouvelles ». Sa détention a marqué les esprits dans son pays d'adoption."}, {"speaker": "SPEAKER_00", "timestamp": [201.48, 232.16], "sentence": " Des manifestations ont été organisées à travers toute l'Italie et des milliers de lettres de sout des manifestations ont été organisées à travers toute l'italie et des milliers de lettres de soutien lui ont été adressés ce qui nous a frappé dans cet événement c'est la spontanéité absolue et l'unanimité des sentiments que patrick a pu susciter non seulement de la part des étudiants et des professeurs, mais aussi de tout type de citoyens, en Italie et ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [232.16, 237.22], "sentence": " En Europe, en Russie, en Amérique, le sort de Patrick a ému dans le monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [237.22, 251.86], "sentence": " L'annonce de sa libération le 8 décembre dernier, bien qu'en vue de son procès, a été vécu comme un soulagement. Patrick, nous sommes un groupe d'étudiantes et aujourd'hui, nous étions si heureux de la nouvelle que nous avons décidé de quitter le cours plus tôt pour fêter ça."}, {"speaker": "SPEAKER_01", "timestamp": [251.86, 259.32], "sentence": " Nous avons porté un toast pour toi, mais ensuite, nous nous sommes sentis coupables parce que nous avions le privilège d'assister au cours, mais toi, tu ne peux pas."}, {"speaker": "SPEAKER_00", "timestamp": [259.32, 270.2], "sentence": " On peut la considérer comme une forme de communication obsolète, mais les lettres ont encore un grand pouvoir de nos jours, car elles peuvent changer les choses simplement en affichant un soutien moral."}, {"speaker": "SPEAKER_00", "timestamp": [270.2, 280.38], "sentence": " Accusé d'avoir écrit un article en défense de la minorité copte en Égypte, Patrick Zaki attend son procès le 1er février."}, {"speaker": "SPEAKER_03", "timestamp": [280.38, 286.28], "sentence": " A l'université de Bologne, on croit fermement à son innocence et on fait tout pour faire entendre sa voix."}, {"speaker": "SPEAKER_01", "timestamp": [286.28, 292.9], "sentence": " Patrick est un jeune homme brillant et capable, très généreux et très gentil, mais là n'est pas la question."}, {"speaker": "SPEAKER_01", "timestamp": [292.9, 297.86], "sentence": " L'université avait le devoir et le droit de demander justice pour l'un de ses étudiants."}, {"speaker": "SPEAKER_01", "timestamp": [297.86, 304.14], "sentence": " Patrick est un citoyen égyptien, mais il est aussi un étudiant italien de l'université de Bologne et donc un étudiant européen."}, {"speaker": "SPEAKER_03", "timestamp": [304.14, 308.7], "sentence": " Il est aussi un étudiant italien de l'université de Bologne et donc un étudiant européen."}, {"speaker": "SPEAKER_01", "timestamp": [308.7, 314.9], "sentence": " Le procès se déroulera devant une cour spéciale, c'est-à-dire sans possibilité d'interjeter rappel."}, {"speaker": "SPEAKER_01", "timestamp": [314.9, 330.62], "sentence": " On estime que 60 à 70 000 personnes sont emprisonnées en Égypte pour leurs opinions. Si la Russie envahissait l'Ukraine, les Etats-Unis et ses alliés répondraient énergiquement."}], [{"speaker": "SPEAKER_04", "timestamp": [330.62, 336.84], "sentence": " Voilà ce qu'a affirmé le président Joe Biden à son homologue ukrainien lors d'un nouvel appel téléphonique ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [336.84, 339.48], "sentence": " Volodymyr Zelensky a réagi dans un tweet."}, {"speaker": "SPEAKER_04", "timestamp": [339.48, 342.82], "sentence": " « Nous apprécions l'indéfectible soutien à l'Ukraine », écrit-il."}, {"speaker": "SPEAKER_04", "timestamp": [342.82, 348.84], "sentence": " Selon lui, cette conversation de début d'année prouve le caractère spécial des relations entre son pays et les Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [348.84, 357.08], "sentence": " Les 9 et 10 janvier prochains, Russie et Etats-Unis auront des pourparlers sur l'Ukraine à Genève."}, {"speaker": "SPEAKER_04", "timestamp": [357.08, 362.82], "sentence": " Un dialogue qui se poursuivra à Bruxelles lors d'une réunion Russie-Hautan deux jours plus tard."}, {"speaker": "SPEAKER_04", "timestamp": [362.82, 370.98], "sentence": " Vendredi dernier, Joe Biden a assuré avoir mis en garde Vladimir Poutine contre une tentative d'invasion de l'Ukraine lors d'un entretien téléphonique."}, {"speaker": "SPEAKER_04", "timestamp": [370.98, 379.44], "sentence": " Le Kremlin s'est dit satisfait de l'échange, tout en affirmant que de nouvelles sanctions contre Moscou constitueraient une erreur colossale."}, {"speaker": "SPEAKER_04", "timestamp": [379.44, 389.0], "sentence": " Une nouvelle ère commence au Soudan avec son lot d'incertitudes et d'inquiétudes."}], [{"speaker": "SPEAKER_02", "timestamp": [389.0, 396.54], "sentence": " Le Premier ministre a démissionné ce dimanche soir, deux mois après le coup d'état de l'armée qu'il avait placé à la direction du gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [396.54, 413.0], "sentence": " Visage civil de la transition post-Omar el-Bechir, Abdallah Hamdok a donc finalement renoncé à la constitution d'un cabinet, l'organisation d'élections, et c'est sous pression de la rue qu'il accuse de traîtrise depuis deux mois qu'il quitte son poste."}, {"speaker": "SPEAKER_03", "timestamp": [413.0, 423.58], "sentence": " Les manifestations hostiles aux premiers ministres et aux généraux ont commencé le 25 octobre, et encore ce week-end, trois manifestants ont été tués dans la répression qui les accompagne."}, {"speaker": "SPEAKER_00", "timestamp": [423.58, 424.32], "sentence": " trois manifestants ont été tués dans la répression qui les accompagne."}, {"speaker": "SPEAKER_02", "timestamp": [424.32, 430.3], "sentence": " 57 personnes sont mortes depuis deux mois et des accusations de viol et d'enlèvement pèsent aussi sur l'armée."}, {"speaker": "SPEAKER_02", "timestamp": [430.3, 439.86], "sentence": " Khartoum, la capitale soudanaise, espère aujourd'hui moins de violence, mais à nouveau, ce sont les militaires qui se retrouvent les mains libres pour diriger le pays."}, {"speaker": "SPEAKER_02", "timestamp": [439.86, 467.18], "sentence": " Twitter est un ennemi de l'Amérique. Réaction de Marjorie Taylor Greene, élue républicaine,... illustré par des propos racistes. Ce sont ses propos désinformateurs sur le Covid qui ont entraîné la fermeture de son compte, selon Twitter."}], [{"speaker": "SPEAKER_02", "timestamp": [467.18, 472.56], "sentence": " Les talibans font la chasse à l'alcool de contrebande."}], [{"speaker": "SPEAKER_02", "timestamp": [472.56, 478.86], "sentence": " Ils en ont ainsi saisi 3000 litres ce week-end à Kaboul et les ont déversés dans un canal de la ville."}, {"speaker": "SPEAKER_02", "timestamp": [478.86, 481.86], "sentence": " Trois revendeurs clandestins ont aussi été arrêtés."}, {"speaker": "SPEAKER_02", "timestamp": [481.86, 490.84], "sentence": " Le ministère de la Promotion de la Vertu et de la Prévention du vice a par ailleurs émis plusieurs recommandations réduisant encore les droits des femmes."}, {"speaker": "SPEAKER_02", "timestamp": [490.84, 499.2], "sentence": " C'est l'événement annuel à ne pas manquer pour les amateurs de calligraphie au Japon."}], [{"speaker": "SPEAKER_02", "timestamp": [499.2, 508.46], "sentence": " Il se déroule à Kyoto, ancienne capitale impériale, dans un sanctuaire shintoïste qui a plus de 1000 ans d'histoire et qui est reconnu comme trésor national."}, {"speaker": "SPEAKER_02", "timestamp": [508.46, 519.0], "sentence": " Les visiteurs sont invités à écrire eux-mêmes des mots de leur choix. Ce collégien a écrit le mot « succès »."}, {"speaker": "SPEAKER_03", "timestamp": [519.0, 528.8], "sentence": " Je dois passer un examen pour rentrer au lycée cette année, alors c'est avec détermination que j'ai écrit ce mot."}, {"speaker": "SPEAKER_02", "timestamp": [528.8, 537.92], "sentence": " Le terme le plus courant que l'on retrouve cependant est « tora » ou « tigre », le signe zodiacal de cette année qui commence au Japon."}, {"speaker": "SPEAKER_03", "timestamp": [537.92, 547.94], "sentence": " Le sanctuaire honore la mémoire de Sugawara no Michizane, un intellectuel et professeur de calligraphie persécuté au 9e siècle."}, {"speaker": "SPEAKER_02", "timestamp": [547.94, 557.62], "sentence": " La tour Eiffel, illuminée en bleu, est des douze étoiles du drapeau européen."}], [{"speaker": "SPEAKER_04", "timestamp": [557.62, 569.6], "sentence": " Comme de nombreux autres bâtiments parisiens emblématiques, la Dame de Fer s'est mise aux couleurs de l'Europe en ces premières heures de 2022, au moment où la France a pris la présidence tournante de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [569.6, 576.18], "sentence": " Le Louvre, Notre-Dame ou l'Opéra Garnier ont aussi été illuminés d'un beau bleu électrique."}, {"speaker": "SPEAKER_03", "timestamp": [576.18, 582.02], "sentence": " Mais c'est une polémique toute politicienne qui a monopolisé ce week-end de nouvelle année."}, {"speaker": "SPEAKER_02", "timestamp": [582.02, 583.22], "sentence": " monopolisé ce week-end de nouvelle année."}, {"speaker": "SPEAKER_02", "timestamp": [583.22, 593.98], "sentence": " Dans la nuit de samedi à dimanche, en effet, le drapeau européen qui flottait sous l'arc de triomphe pour le début de la présidence française de l'Union a été retiré, laissant sa place au drapeau français."}, {"speaker": "SPEAKER_02", "timestamp": [593.98, 599.16], "sentence": " L'extrême droite y a vu une victoire patriotique, mais l'Elysée a corrigé."}, {"speaker": "SPEAKER_02", "timestamp": [599.16, 603.22], "sentence": " Retirer la bannière européenne a été fait selon le calendrier prévu."}]]}