{"chapters": [{"start_time": 0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.6], "sentence": " La Commission européenne envisage un 9e paquet de sanctions contre Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [4.6, 8.7], "sentence": " Il s'agirait d'abord d'allonger la liste noire des personnes et entités."}, {"speaker": "SPEAKER_05", "timestamp": [8.7, 18.28], "sentence": " Le président russe Vladimir Poutine a affirmé que Moscou n'utiliserait l'arme nucléaire qu'en réponse à une attaque de ce type."}, {"speaker": "SPEAKER_02", "timestamp": [18.28, 28.86], "sentence": " La vingtaine de personnes arrêtées ce mercredi en Allemagne est soupçonnée par la justice d'avoir voulu renverser les institutions démocratiques du pays."}, {"speaker": "SPEAKER_02", "timestamp": [28.86, 38.96], "sentence": " Le sommet des Nations Unies sur la biodiversité s'est ouvert ce mercredi à Montréal avec un défi de taille, sauver les espèces et l'humanité."}, {"speaker": "SPEAKER_00", "timestamp": [38.96, 50.54], "sentence": " Un neuvième paquet de sanctions à venir contre la Russie si les 27 l'approuvent à l'unanimité."}], [{"speaker": "SPEAKER_00", "timestamp": [50.54, 60.68], "sentence": " L'Union européenne veut rallonger sa liste noire créée en 2014 après l'annexion de la Crimée qui concerne déjà 1241 individus et 118 entités."}, {"speaker": "SPEAKER_00", "timestamp": [60.68, 66.42], "sentence": " Pour les intéressés, cela entraîne un gel des avoirs et une interdiction d'entrer sur le territoire de l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [66.42, 75.12], "sentence": " Tout d'abord, explique Ursula von der Leyen, nous proposons d'ajouter près de 200 personnes et entités supplémentaires à notre liste de sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [75.12, 87.14], "sentence": " Cela inclut les forces armées russes ainsi que des officiers et des entreprises industrielles de défense, mais aussi des membres de la Douma et du Conseil de la Fédération, des ministres, des gouverneurs et des partis politiques."}, {"speaker": "SPEAKER_00", "timestamp": [87.14, 100.6], "sentence": " La Commission européenne a d'autres projets, sanctionner des banques russes, interdire l'exportation directe de drones vers la Russie ou encore suspendre des médias russes considérés comme propagandistes."}, {"speaker": "SPEAKER_05", "timestamp": [100.6, 108.44], "sentence": " Alors que la menace nucléaire russe plane depuis le premier jour sur la guerre en Ukraine,"}], [{"speaker": "SPEAKER_05", "timestamp": [108.44, 114.42], "sentence": " le président russe Vladimir Poutine a relativisé le risque d'un recours à cette arme de destruction massive."}, {"speaker": "SPEAKER_05", "timestamp": [114.42, 126.66], "sentence": " Ce mercredi, le dirigeant russe a reconnu l'arme nucléaire comme un moyen de défense et a affirmé qu'il ne l'utiliserait qu'en réponse à une attaque de ce type."}, {"speaker": "SPEAKER_05", "timestamp": [126.66, 135.6], "sentence": " Dans notre stratégie, nous considérons les armes de destruction massive, en l'occurrence l'arme nucléaire, comme un moyen de défense."}, {"speaker": "SPEAKER_01", "timestamp": [135.6, 139.2], "sentence": " Nous les utiliserons en représailles."}, {"speaker": "SPEAKER_05", "timestamp": [139.2, 145.56], "sentence": " Si on nous frappe, on frappera en réponse."}, {"speaker": "SPEAKER_01", "timestamp": [145.56, 152.74], "sentence": " Les dernières déclarations de Vladimir Poutine n'ont pas rassuré Washington qui accuse Moscou de prendre à la légère la menace nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [152.74, 160.64], "sentence": " Tout discours imprudent sur les armes nucléaires est absolument irresponsable."}, {"speaker": "SPEAKER_05", "timestamp": [160.64, 165.9], "sentence": " Cela va à l'encontre de la déclaration que la Russie a officiellement signée en janvier à l'ONU."}, {"speaker": "SPEAKER_03", "timestamp": [165.9, 172.44], "sentence": " Cela va également à l'encontre des déclarations que nous avons entendues de la part des responsables russes ces dernières semaines."}, {"speaker": "SPEAKER_05", "timestamp": [172.44, 179.62], "sentence": " Pendant ce temps, l'ONU a publié ce mercredi un rapport sur les violations des droits humains en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [179.62, 186.12], "sentence": " Selon ce rapport, les troupes russes auraient tué 441 civils au premier jour de l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [186.12, 190.32], "sentence": " Ces exécutions sommaires sont susceptibles de constituer des crimes de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [190.32, 197.16], "sentence": " Volodymyr Zelensky désignait personnalité de l'année 2022 par le Time."}], [{"speaker": "SPEAKER_02", "timestamp": [197.16, 206.04], "sentence": " Le célèbre magazine basé à New York aux Etats-Unis a décidé de rendre hommage à celui qui incarne la résistance de son pays face à l'invasion de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [206.04, 212.06], "sentence": " Pour le rédacteur en chef du Time, le choix de cette année n'a jamais été aussi clair."}, {"speaker": "SPEAKER_02", "timestamp": [212.06, 218.14], "sentence": " Selon lui, le président ukrainien a galvanisé le monde d'une manière pas vue depuis des décennies."}, {"speaker": "SPEAKER_02", "timestamp": [218.14, 223.34], "sentence": " Outre Volodymyr Zelensky, le magazine met également à l'honneur plus globalement l'esprit de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [223.34, 228.78], "sentence": " Le Time rappelle qu'ensemble, ils ont prouvé que le courage pouvait être aussi contagieux que la peur."}, {"speaker": "SPEAKER_02", "timestamp": [228.78, 239.16], "sentence": " Depuis 1927, la distinction accordée par le Time Magazine souligne le poids et l'influence d'une personnalité sur la scène internationale et pas forcément sa popularité."}, {"speaker": "SPEAKER_02", "timestamp": [239.16, 248.6], "sentence": " En 2007, c'est un certain Vladimir Poutine qui l'avait obtenu pour avoir à l'époque imposé la stabilité à son pays et ramener la Russie à la table des puissants de ce monde."}, {"speaker": "SPEAKER_02", "timestamp": [248.6, 250.04], "sentence": " C'était il y a 15 ans."}, {"speaker": "SPEAKER_02", "timestamp": [250.04, 263.64], "sentence": " Parmi les 25 personnes arrêtées ce mercredi en Allemagne, on trouve un prince, d'anciens soldats d'élite, une ressortie centruse ou encore une ancienne députée d'extrême droite."}], [{"speaker": "SPEAKER_02", "timestamp": [263.64, 264.46], "sentence": " une ressortie centruse ou encore une ancienne députée d'extrême droite."}, {"speaker": "SPEAKER_02", "timestamp": [264.46, 272.52], "sentence": " Selon la justice allemande, ces personnes feraient partie d'un groupuscule d'extrême droite et complotistes prêts à renverser les institutions démocratiques du pays."}, {"speaker": "SPEAKER_02", "timestamp": [272.52, 280.88], "sentence": " La justice les soupçonne d'avoir fait des préparatifs concrets pour pénétrer violemment dans le Bundestag, le parlement allemand, avec un petit groupe armé."}, {"speaker": "SPEAKER_02", "timestamp": [280.88, 284.9], "sentence": " La ministre allemande de l'Intérieur parle de complot terroriste."}, {"speaker": "SPEAKER_02", "timestamp": [284.9, 286.24], "sentence": " petits groupes armés. La ministre allemande de l'Intérieur parle de complots terroristes."}, {"speaker": "SPEAKER_03", "timestamp": [286.24, 305.54], "sentence": " « Les investigations permettent d'entrevoir l'abîme d'une menace terroriste issue du mouvement des citoyens du Reich. Selon l'état de l'enquête, l'organisation terroriste présumée mise au jour est fondée sur des fantasmes mutuels de renversement et des idéologies conspirationnistes."}, {"speaker": "SPEAKER_02", "timestamp": [305.54, 316.94], "sentence": " Selon un expert qui travaille à la télévision allemande, le plus inquiétant reste la présence parmi les suspects de personnes issues du milieu militaire."}, {"speaker": "SPEAKER_02", "timestamp": [316.94, 324.0], "sentence": " Ce sont d'anciens soldats de la Bundeswehr qui ont accès aux armes, qui sont très bien entraînées comme les forces spéciales à l'époque."}, {"speaker": "SPEAKER_01", "timestamp": [324.0, 328.02], "sentence": " Et c'est précisément d'eux qu'émane le danger selon les enquêteurs."}, {"speaker": "SPEAKER_02", "timestamp": [328.02, 335.64], "sentence": " Là aussi, les préparatifs avec des exercices de tir et autres avaient déjà commencé et c'est pourquoi ils ont également dit qu'il faut une arrestation maintenant."}, {"speaker": "SPEAKER_01", "timestamp": [335.64, 344.3], "sentence": " Outre les 25 personnes arrêtées en Allemagne, une interpellation a également eu lieu en Autriche et une autre en Italie."}, {"speaker": "SPEAKER_02", "timestamp": [344.3, 347.7], "sentence": " L'enquête vise au total une cinquantaine de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [347.7, 354.52], "sentence": " La Croatie s'attend à ce que ce soit un oui."}], [{"speaker": "SPEAKER_02", "timestamp": [354.52, 360.92], "sentence": " Les ministres de la justice de l'UE doivent se prononcer ce jeudi sur l'adhésion de Zagreb à l'espace Schengen."}, {"speaker": "SPEAKER_00", "timestamp": [360.92, 369.72], "sentence": " L'un des points sensibles, c'est comment la Croatie va gérer ses frontières avec ses voisins non membres de l'UE, comme la Serbie et la Bosnie."}, {"speaker": "SPEAKER_00", "timestamp": [369.72, 372.92], "sentence": " Une inquiétude palpable à la frontière serbe."}, {"speaker": "SPEAKER_00", "timestamp": [372.92, 379.88], "sentence": " Il est possible que les contrôles soient plus relâchés et ralentissent encore plus l'ensemble."}, {"speaker": "SPEAKER_01", "timestamp": [379.88, 381.82], "sentence": " Je ne vois pas les choses s'améliorer."}, {"speaker": "SPEAKER_00", "timestamp": [381.82, 390.76], "sentence": " La police des frontières croates a mis en œuvre toutes les procédures légales de l'Union européenne depuis son entrée dans l'UE le 1er janvier 2013."}, {"speaker": "SPEAKER_01", "timestamp": [390.76, 393.5], "sentence": " C'est pourquoi il n'y aura pas de foule à la frontière."}, {"speaker": "SPEAKER_00", "timestamp": [393.5, 406.3], "sentence": " Outre les difficultés supplémentaires pour franchir les frontières, les voisins bosniaques craignent de devoir faire face seuls à des problèmes comme l'immigration et l'instabilité régionale."}, {"speaker": "SPEAKER_01", "timestamp": [406.3, 414.32], "sentence": " Le sentiment d'isolement, le sentiment de fossé entre la Bosnie-Herzégovine et la Croatie va également s'accroître."}, {"speaker": "SPEAKER_00", "timestamp": [414.32, 429.6], "sentence": " Et la politique actuelle de l'UE envers la Bosnie-Herzégovine, mais aussi envers la région des Balkans occidentaux, est telle qu'il n'y a aucun espoir que dans un avenir proche, 5 à 10 ans avec la politique actuelle, ce fossé se réduise. En fait, il va probablement beaucoup s'élargir."}, {"speaker": "SPEAKER_00", "timestamp": [429.6, 438.74], "sentence": " Mais selon l'ancienne ministre croate des Affaires étrangères que nous avons rencontré, l'extension de l'espace Schengen apportera des améliorations au reste de la région."}, {"speaker": "SPEAKER_00", "timestamp": [438.74, 447.2], "sentence": " Il ne s'agit pas d'un élargissement, dit-elle. C'est une consolidation du territoire européen."}, {"speaker": "SPEAKER_00", "timestamp": [447.2, 453.26], "sentence": " Nos voisins des Balkans sont entourés par le territoire de l'UE et c'est vraiment une question de sécurité européenne."}, {"speaker": "SPEAKER_00", "timestamp": [453.26, 466.82], "sentence": " Ces pays, non membres de l'UE, ne pourront jamais être isolés au sens de la construction d'un mur, car ils sont en réalité entourés par l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [466.82, 473.74], "sentence": " Le 1er janvier, la Croatie rejoindra en outre la zone euro et peut-être aussi l'espace Schengen, réponse ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [473.74, 487.54], "sentence": " Le sommet des Nations Unies sur la biodiversité s'est ouvert ce mercredi à Montréal, au Canada."}], [{"speaker": "SPEAKER_02", "timestamp": [487.54, 494.88], "sentence": " Une COP15 présentée comme la dernière chance de sauver les espèces et les milieux naturels d'une destruction irréversible."}, {"speaker": "SPEAKER_02", "timestamp": [494.88, 504.1], "sentence": " Le secrétaire général de l'ONU, qui avait déclaré la veille que l'humanité est devenue une arme d'extinction massive, a appelé ce mercredi les pays à agir."}, {"speaker": "SPEAKER_02", "timestamp": [504.1, 505.86], "sentence": " Une arme d'extinction massive a appelé ce mercredi les pays à agir."}, {"speaker": "SPEAKER_03", "timestamp": [505.86, 515.06], "sentence": " Nous avons besoin que les gouvernements élaborent des plans d'action nationaux ambitieux qui protègent et préservent les dons de la nature et mettent notre planète sur la voie de la guérison."}, {"speaker": "SPEAKER_03", "timestamp": [515.06, 527.36], "sentence": " Nous avons besoin que les entreprises et investisseurs donnent la priorité à la protection dans leurs plans d'affaires et qu'ils investissent dans des méthodes de production et d'extraction durable à chaque maillon de leur chaîne d'approvisionnement."}, {"speaker": "SPEAKER_03", "timestamp": [527.36, 532.02], "sentence": " Et nous avons besoin d'une accélération spectaculaire de l'action en faveur du climat."}, {"speaker": "SPEAKER_02", "timestamp": [532.02, 541.3], "sentence": " Le président de la COP15, le ministre chinois de l'écologie, a déclaré qu'il fallait conclure un pacte de paix avec la nature."}, {"speaker": "SPEAKER_02", "timestamp": [541.3, 546.74], "sentence": " Pour le commissaire européen en charge de l'environnement, il faut un accord ambitieux."}, {"speaker": "SPEAKER_04", "timestamp": [546.74, 552.42], "sentence": " Nous avons besoin d'un accord, mais il doit être ambitieux."}, {"speaker": "SPEAKER_03", "timestamp": [552.42, 565.58], "sentence": " Il doit donc comporter un objectif de 30 par 30, qui selon moi peut être égal à 1,5 degré, ou au moment de Paris, où nous avons convenu de protéger 30% des territoires terrestres et 30% des territoires marins."}, {"speaker": "SPEAKER_03", "timestamp": [565.58, 567.18], "sentence": " Cela ne sera pas suffisant."}, {"speaker": "SPEAKER_00", "timestamp": [567.18, 578.52], "sentence": " Deuxièmement, bien sûr, nous devons veiller à ce qu'au moins 20% des efforts de restauration de la nature soient déployés d'ici 2030 et d'ici 2040."}, {"speaker": "SPEAKER_02", "timestamp": [578.52, 590.8], "sentence": " Les délégués de plus de 190 pays ont jusqu'au 19 décembre pour adopter un accord assez ambitieux pour mettre un terme à d'ici 2030 à la destruction de la nature et de ses ressources."}, {"speaker": "SPEAKER_02", "timestamp": [590.8, 593.84], "sentence": " Un accord indispensable à la survie de l'humanité."}]]}