{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.66], "sentence": " La journée du 29 avril a été marquée par les suites des bombardements russes dans plusieurs villes ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [5.66, 9.54], "sentence": " Pendant ce temps, les civils de Mariupol attendent toujours d'être évacués."}, {"speaker": "SPEAKER_01", "timestamp": [9.54, 18.58], "sentence": " En Ukraine, en pleine visite du secrétaire général de l'ONU, Antonio Guterres, une journaliste, a été tuée dans les bombardements russes à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [18.58, 27.52], "sentence": " Face à la hausse vertigineuse des prix de l'électricité, le métro de Madrid décide de faire circuler moins de rames."}, {"speaker": "SPEAKER_03", "timestamp": [27.52, 34.26], "sentence": " La gauche française parviendra-t-elle à s'unir pour les législatives?"}, {"speaker": "SPEAKER_03", "timestamp": [34.26, 39.22], "sentence": " Rien n'est moins sûr. A peine débutées, les négociations en vue d'une alliance ont été suspendues par les socialistes."}, {"speaker": "SPEAKER_03", "timestamp": [39.22, 48.14], "sentence": " Deux ans et demi de prison pour Boris Becker. L'ex-légende du tennis allemand, a été condamné à Londres pour des fraudes suite à sa faillite personnelle."}, {"speaker": "SPEAKER_03", "timestamp": [48.14, 57.9], "sentence": " Ces images illustrent une fois de plus la brutalité de la guerre en Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [57.9, 68.74], "sentence": " Selon Kiev, Moscou a concentré ses efforts sur le maintien de ses positions à Kharkiv et le bombardement intensif de la région de Donetsk, afin d'empêcher le regroupement des forces ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [68.74, 72.58], "sentence": " Pendant ce temps, la situation à Mariupol est toujours préoccupante."}, {"speaker": "SPEAKER_01", "timestamp": [72.58, 81.6], "sentence": " Les forces russes continuent de bombarder la zone industrielle où se trouve le complexe métallurgique d'Azovstal, la toute dernière section contrôlée par les forces ukrainiennes à Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [81.6, 88.28], "sentence": " Plusieurs centaines de militaires et de civils ukrainiens sont retranchés dans les galeries souterraines datant de l'époque soviétique."}, {"speaker": "SPEAKER_01", "timestamp": [88.28, 96.08], "sentence": " Les civils ont déjà passé plus de 60 jours dans ces conditions, à supplier pour être sauvés."}, {"speaker": "SPEAKER_01", "timestamp": [96.08, 103.58], "sentence": " C'est pourquoi aujourd'hui nous implorons la communauté internationale de se mobiliser pour sauver la vie de la population locale."}, {"speaker": "SPEAKER_01", "timestamp": [103.58, 107.3], "sentence": " de se mobiliser pour sauver la vie de la population locale."}, {"speaker": "SPEAKER_01", "timestamp": [107.3, 116.9], "sentence": " Pour symboliser la résistance, ce vendredi, le président ukrainien Volodymyr Zelensky a remis des médailles aux soldats ukrainiens qui sont sur le front depuis plusieurs semaines."}, {"speaker": "SPEAKER_01", "timestamp": [116.9, 142.56], "sentence": " Nous combattrons les occupants jusqu'à ce que nous libérions notre pays et notre peuple, jusqu'à ce que nous répondions de chaque mort et de chaque destruction que les occupants ont apporté dans tous les foyers et dans notre pays. » Le ministère russe de la Défense a diffusé les images d'un combattant britannique blessé qui aurait été capturé."}, {"speaker": "SPEAKER_04", "timestamp": [142.56, 147.04], "sentence": " La veille, le Royaume-Uni avait annoncé qu'un britannique a été tué en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [147.04, 151.06], "sentence": " En Ukraine, en pleine visite du patron de l'ONU,"}], [{"speaker": "SPEAKER_01", "timestamp": [151.06, 154.06], "sentence": " une journaliste a été tuée dans les bombardements russes ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [154.06, 158.58], "sentence": " Le corps de Vira Giric a été découverte chez elle sous les décombres vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [158.58, 162.64], "sentence": " Elle travaillait depuis 2018 pour le bureau de Kiev de Radio Liberty."}, {"speaker": "SPEAKER_01", "timestamp": [162.64, 169.84], "sentence": " Nous sommes bouleversés et indignés par la nature insensée de sa mort chez elle, dans un pays et une ville qu'elle aimait."}, {"speaker": "SPEAKER_01", "timestamp": [169.84, 177.72], "sentence": " Sa mémoire inspirera notre action en Ukraine et au-delà pour les années à venir », a déclaré le président du Média financé par les États-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [177.72, 187.82], "sentence": " Le maire de Kiev, Vitaly Klitschko, dans une vidéo où il s'est lui-même filmé, a souligné le caractère symbolique de ces événements au moment de la visite d'Antonio Guterres."}, {"speaker": "SPEAKER_01", "timestamp": [187.82, 190.68], "sentence": " Vladimir Poutine lui a adressé un salut."}, {"speaker": "SPEAKER_01", "timestamp": [190.68, 194.48], "sentence": " Il lui a fait un doigt d'honneur en visant nos maisons et en les détruisant."}, {"speaker": "SPEAKER_01", "timestamp": [194.48, 199.54], "sentence": " Son objectif n'est pas les bâtiments, mais plutôt la vie des gens, a déclaré le maire de la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [199.54, 210.22], "sentence": " Selon le Comité pour la protection des journalistes, au moins sept professionnels de l'information ont été tués en Ukraine depuis le début de l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [210.22, 219.38], "sentence": " L'inflation continue de flamber en Russie, ce qui est une conséquence directe des sanctions économiques."}, {"speaker": "SPEAKER_01", "timestamp": [219.38, 233.6], "sentence": " Malgré une inflation galopante, la Banque centrale russe, qui prévoit un déclin de l'économie cette année, a décidé ce vendredi de baisser de 17 à 14% son principal taux directeur."}, {"speaker": "SPEAKER_04", "timestamp": [233.6, 240.72], "sentence": " La baisse de l'offre est supérieure à celle de la demande, ce qui engendre une forte pression inflationniste."}, {"speaker": "SPEAKER_01", "timestamp": [240.72, 254.38], "sentence": " Selon nos prévisions, les prix à la consommation augmenteront cette année de 18 à 23%. La rupture des relations économiques existantes aura un impact négatif sur la croissance cette année."}, {"speaker": "SPEAKER_04", "timestamp": [254.38, 258.7], "sentence": " On prévoit donc une baisse du PIB de 8 à 10%."}, {"speaker": "SPEAKER_01", "timestamp": [258.7, 262.16], "sentence": " Le point le plus faible de la courbe se situe en quatrième trimestre."}, {"speaker": "SPEAKER_04", "timestamp": [262.16, 264.62], "sentence": " de la courbe se situant au quatrième trimestre."}, {"speaker": "SPEAKER_01", "timestamp": [264.62, 271.44], "sentence": " Le président russe Vladimir Poutine a admis à maintes reprises que les sanctions imposées créaient des difficultés importantes dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [271.44, 283.0], "sentence": " Mais selon lui, la guerre économique que mène l'Occident a échoué et la Russie a maintenant l'opportunité de refonder et diversifier son économie très dépendante des exportations d'hydrocarbures."}, {"speaker": "SPEAKER_01", "timestamp": [283.0, 288.38], "sentence": " économie très dépendante des exportations d'hydrocarbures."}], [{"speaker": "SPEAKER_02", "timestamp": [288.38, 295.06], "sentence": " Depuis la crise Covid et la guerre en Ukraine, l'Espagne est confrontée comme les autres à une hausse des prix de l'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [295.06, 301.98], "sentence": " La facture électrique du métro de Madrid serait ainsi passée par jour de 120 000 euros à 800 000 euros."}, {"speaker": "SPEAKER_02", "timestamp": [301.98, 305.88], "sentence": " Alors le métro madrilène a décidé de réduire le nombre de rames."}, {"speaker": "SPEAKER_02", "timestamp": [305.88, 309.86], "sentence": " 10% en moyenne, 4% aux heures de pointe."}, {"speaker": "SPEAKER_02", "timestamp": [309.86, 323.56], "sentence": " Évidemment, dans un contexte où le prix du mégawatt-heure est si élevé, cette mesure, en plus d'adapter l'offre à la demande, se traduira par un bénéfice dans le compte de résultats du métro de Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [323.56, 331.22], "sentence": " Métro de Madrid affirme qu'il n'y aura que quelques secondes supplémentaires d'attente et pas de rame bondée, le télétravail étant encore répandu."}, {"speaker": "SPEAKER_02", "timestamp": [331.22, 333.8], "sentence": " Mais ça ne convainc pas l'opposition régionale."}, {"speaker": "SPEAKER_03", "timestamp": [333.8, 339.42], "sentence": " Un train sur dix ne circulera pas, vous allez avoir 900 trains de moins."}, {"speaker": "SPEAKER_02", "timestamp": [339.42, 347.7], "sentence": " Le temps d'attente va passer de 3 à 7 minutes et cela signifie que la présidente de la région de Madrid est en train de voler 6000 heures de vie aux madrilènes."}, {"speaker": "SPEAKER_03", "timestamp": [347.7, 359.28], "sentence": " Des associations de consommateurs mettent en avant que cette décision va aussi pousser les habitants de la capitale à utiliser leur voiture."}, {"speaker": "SPEAKER_02", "timestamp": [359.28, 370.84], "sentence": " Un mauvais point pour la lutte contre la pollution."}], [{"speaker": "SPEAKER_03", "timestamp": [370.84, 379.64], "sentence": " L'union de la gauche est-elle encore possible en France? Si cette alliance n'a pas eu lieu pour la présidentielle, des négociations sont en cours pour les législatives de juin prochain."}, {"speaker": "SPEAKER_03", "timestamp": [379.64, 383.4], "sentence": " Elles se déroulent au siège du parti radical Les Insoumis."}, {"speaker": "SPEAKER_03", "timestamp": [383.4, 391.68], "sentence": " Fort de ses 22% au premier tour de la présidentielle, Jean-Luc Mélenchon a entamé des discussions avec Europe Écologie Les Verts, le parti communiste et les socialistes."}, {"speaker": "SPEAKER_03", "timestamp": [391.68, 394.92], "sentence": " Mais les pourparlers sont difficiles, voire mal engagés."}, {"speaker": "SPEAKER_03", "timestamp": [394.92, 402.56], "sentence": " Ce vendredi, les socialistes ont en effet annoncé la suspension des négociations dénonçant la logique hégémonique du parti de Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_03", "timestamp": [402.56, 404.02], "sentence": " Ce dernier s'en défend."}, {"speaker": "SPEAKER_00", "timestamp": [404.02, 427.88], "sentence": " égémonique du parti de Jean-Luc Mélenchon. Ce dernier s'en défend. Nous sommes qualifiés d'hégémoniques au moment où nous proposons de constituer un groupe à l'Assemblée nationale pour chacun de nos partenaires. Alors si ça c'est l'hégémonie, alors on peut plus parler de rien. C'est normal, c'est un feuilleton. Donc tous les jours, il y aura des rebondissements par les gens qui y trouvent l'un ou l'autre son compte."}, {"speaker": "SPEAKER_03", "timestamp": [427.88, 435.46], "sentence": " Côté socialiste, certains ténors ont déjà exprimé leur opposition à ce rapprochement, tel que l'ex-président François Hollande."}, {"speaker": "SPEAKER_03", "timestamp": [435.46, 443.36], "sentence": " Le parti socialiste a toujours voulu l'union, a-t-il dit jeudi, mais aujourd'hui ce n'est plus une discussion, c'est une disparition."}, {"speaker": "SPEAKER_03", "timestamp": [443.36, 448.1], "sentence": " Il faut dire que les sujets de discorde sont nombreux, à commencer par l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [448.1, 454.46], "sentence": " Les insoumis prônent ainsi la désobéissance aux traités européens, inacceptables pour le PS ou les écologistes."}, {"speaker": "SPEAKER_03", "timestamp": [454.46, 458.18], "sentence": " Autre point de blocage, la répartition des circonscriptions."}, {"speaker": "SPEAKER_03", "timestamp": [458.18, 461.84], "sentence": " Les insoumis sont trop gourmands, résume un des négociateurs."}, {"speaker": "SPEAKER_03", "timestamp": [461.84, 465.08], "sentence": " 46 degrés à Delhi, 50 degrés à Jacobabad. résume un des négociateurs."}], [{"speaker": "SPEAKER_01", "timestamp": [465.08, 469.08], "sentence": " 46 degrés à Delhi, 50 degrés à Jacobabad."}, {"speaker": "SPEAKER_01", "timestamp": [469.08, 474.44], "sentence": " Depuis le mois de mars, l'Inde et le Pakistan font face à des vagues de chaleur extrêmes."}, {"speaker": "SPEAKER_01", "timestamp": [474.44, 484.64], "sentence": " Vendredi, des coupures d'électricité dans ces deux pays ont aggravé les conditions de vie de millions d'habitants, déjà accablés par des températures records."}, {"speaker": "SPEAKER_01", "timestamp": [484.64, 495.52], "sentence": " Avec de nombreux foyers qui utilisent la climatisation 24 heures sur 24, la demande énergétique a fortement grimpé, provoquant ainsi une pénurie de charbon."}, {"speaker": "SPEAKER_01", "timestamp": [495.52, 504.36], "sentence": " Dans la mégalopole indienne de New Delhi, les autorités estiment qu'il reste moins d'un jour de charbon en stock dans de nombreuses centrales électriques."}, {"speaker": "SPEAKER_01", "timestamp": [504.36, 510.68], "sentence": " Le gouvernement a même annulé certains trains de voyageurs pour accélérer l'acheminement du charbon vers les centrales."}, {"speaker": "SPEAKER_01", "timestamp": [510.68, 515.96], "sentence": " En Inde, 70% de l'électricité est produite à partir du charbon."}, {"speaker": "SPEAKER_01", "timestamp": [515.96, 519.84], "sentence": " Avec l'été qui n'est pas encore arrivé, ce phénomène inédit inquiète."}, {"speaker": "SPEAKER_01", "timestamp": [519.84, 529.38], "sentence": " Selon les scientifiques, avec le changement climatique, ces épisodes de canicule sont plus fréquents mais aussi plus sévères."}], [{"speaker": "SPEAKER_03", "timestamp": [529.38, 531.76], "sentence": " Un attentat meurtrier au cœur de Kaboul."}, {"speaker": "SPEAKER_03", "timestamp": [531.76, 537.64], "sentence": " Au moins 10 personnes ont été tuées dans une explosion vendredi contre une mosquée sunnite de la capitale afghane."}, {"speaker": "SPEAKER_03", "timestamp": [537.64, 543.18], "sentence": " La déflagration a eu lieu alors que de nombreux fidèles se trouvaient sur place après la prière du vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [543.18, 554.5], "sentence": " La veille, l'État islamique avait revendiqué des attentats à la bombe contre deux minibus transportant des chiites à Mazar-i-Sharif dans le nord, faisant neuf morts."}], [{"speaker": "SPEAKER_03", "timestamp": [554.5, 559.38], "sentence": " L'ancienne légende du tennis allemand Boris Becker va être incarcérée."}, {"speaker": "SPEAKER_03", "timestamp": [559.38, 565.98], "sentence": " Un tribunal londonien l'a condamné ce vendredi à deux ans et demi de prison pour faillite frauduleuse."}, {"speaker": "SPEAKER_03", "timestamp": [565.98, 573.16], "sentence": " Le triple champion de Wimbledon a été reconnu coupable de plusieurs délits financiers liés à sa faillite personnelle en 2017."}, {"speaker": "SPEAKER_03", "timestamp": [573.16, 581.24], "sentence": " Il est accusé d'avoir dissimulé des actifs et des prêts pour éviter de payer des dettes qui se montaient à près de 60 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [581.24, 587.42], "sentence": " Âgé de 54 ans, Boris Becker devra purger au moins 15 mois de prison avant de pouvoir être libéré."}, {"speaker": "SPEAKER_03", "timestamp": [587.42, 592.98], "sentence": " Plus jeune vainqueur de Wimbledon à 17 ans, il était considéré comme un des meilleurs joueurs de sa génération."}, {"speaker": "SPEAKER_03", "timestamp": [592.98, 595.26], "sentence": " Il remportera 6 titres en grand chelem."}]]}