{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.36], "sentence": " Contre-offensive réussie des combattants ukrainiens dans la région frontalière de Kharkiv. Les forces russes peinent à progresser dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [8.36, 18.56], "sentence": " La fin de l'obligation du port du masque dans les transports en France sur fond d'accalmie épidémique, mais de nombreux voyageurs préfèrent encore le garder par sécurité."}], [{"speaker": "SPEAKER_07", "timestamp": [18.56, 28.74], "sentence": " Joe Biden se rendra ce mardi à Buffalo après l'attaque perpétrée par un suprémaciste blanc qui a fait 10 morts et 3 blessés samedi dans un supermarché."}], [{"speaker": "SPEAKER_08", "timestamp": [28.74, 43.16], "sentence": " Le ministère ukrainien de la Défense a diffusé cette vidéo saluant une contre-offensive réussie dans la région de Kharkiv qui aurait permis d'expulser les forces russes de cette zone frontalière du nord-est de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [43.16, 67.38], "sentence": " russes de cette zone frontalière du nord-est de l'Ukraine. Autre image forte de ces dernières heures, cette destruction d'un pont dans l'oblast de Luhansk, objectif pour Kiev, freiner l'avancée des forces russes dans cette région de l'est de l'Ukraine où les combats s'intensifient, faisant craindre le pire pour les civils. Nombre d'entre eux refusent de quitter les villes comme ici à Lysitschansk où des soldats ukrainiens mettent en garde les habitants face au danger qui les guette."}, {"speaker": "SPEAKER_08", "timestamp": [67.38, 73.28], "sentence": " 20 000 civils se trouveraient encore dans cette cité, soit un tiers de la population d'avant-guerre."}, {"speaker": "SPEAKER_08", "timestamp": [73.28, 78.62], "sentence": " C'est donc sur cette région de Luhansk que l'armée russe concentre aujourd'hui ses efforts."}, {"speaker": "SPEAKER_08", "timestamp": [78.62, 88.88], "sentence": " Elle y a d'ailleurs transféré des troupes venues de Kharkiv, des renforts qui ont contribué à repousser les forces ukrainiennes de la ville de Rubizhne, où de nombreux bâtiments sont en ruine."}, {"speaker": "SPEAKER_08", "timestamp": [88.88, 95.44], "sentence": " Autre cible, la ville de Severodonetsk, que les Russes tentent d'encercler totalement depuis trois semaines."}, {"speaker": "SPEAKER_08", "timestamp": [95.44, 106.06], "sentence": " Enfin à Mariupol, les combattants ukrainiens retranchés dans la gigantesque aciérie Azovstal continuent de résister aux assauts répétés des forces russes."}, {"speaker": "SPEAKER_08", "timestamp": [106.06, 114.94], "sentence": " Moscou a annoncé lundi une trêve pour évacuer les blessés ukrainiens du complexe sidérurgique sur laquelle est tombée une pluie de munitions blanches brillantes."}, {"speaker": "SPEAKER_08", "timestamp": [114.94, 119.72], "sentence": " Selon cette vidéo non identifiée, des experts ont évoqué une possible attaque au phosphore."}, {"speaker": "SPEAKER_08", "timestamp": [119.72, 127.82], "sentence": " Le fameux logo de McDonald's ne sera bientôt plus visible en Russie."}], [{"speaker": "SPEAKER_05", "timestamp": [127.82, 136.74], "sentence": " Le géant de la restauration rapide a pris la décision ce lundi de se retirer du pays et de vendre toutes ses activités en réponse à l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [136.74, 142.74], "sentence": " L'entreprise avait déjà pris la décision début mars de fermer temporairement ses enseignes en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [142.74, 149.08], "sentence": " Pour le PDG de la firme étatsunienne, il s'agit de rester inflexible vis-à-vis des valeurs du groupe."}, {"speaker": "SPEAKER_05", "timestamp": [149.08, 160.2], "sentence": " Présent en Russie depuis plus de 30 ans, McDonald's, qui compte sur place 850 restaurants et 62 000 salariés, souhaite revendre l'intégralité de son portefeuille russe à un acteur local."}, {"speaker": "SPEAKER_05", "timestamp": [160.2, 168.24], "sentence": " Son activité en Russie représentait jusqu'à présent 9% de son chiffre d'affaires total et 3% de son bénéfice opérationnel."}, {"speaker": "SPEAKER_05", "timestamp": [168.24, 180.32], "sentence": " Outre McDonald's, plusieurs enseignes occidentales ont déjà annoncé suspendre ou cesser leur activité en Russie, soit pour dénoncer la guerre en Ukraine, soit en raison des sanctions internationales prises contre Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [180.32, 189.26], "sentence": " Des plages interdites, désertées et dangereuses."}, {"speaker": "SPEAKER_04", "timestamp": [189.26, 197.08], "sentence": " Les habitants d'Odessa sont privés de leur plage depuis l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [197.08, 202.22], "sentence": " Sous le sable blanc se cachent toujours des pièges mortels russes ou ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [202.22, 231.36], "sentence": " Beaucoup espèrent retrouver le littoral libéré d'ici l'été je pense que les gens iront à la plage cette année les habitants d'odessa sont inarrêtables lorsqu'il s'agit de la mer la saison reprendra vraiment l'année prochaine quand les gens commenceront à retrouver une vie normale mais les attaques répétées contre la ville portuaire et le reste de l'Ukraine risquent d'affecter durablement l'industrie touristique nationale."}, {"speaker": "SPEAKER_00", "timestamp": [231.36, 240.52], "sentence": " Cet hôtel situé à Zatoka au sud d'Odessa a été touché par une roquette russe le 8 avril dernier."}, {"speaker": "SPEAKER_04", "timestamp": [240.52, 266.44], "sentence": " le dernier résultat une piscine désintégrée des infrastructures à reconstruire et des employés traumatisés ce salarié décrit la scène de l'attaqué et les blessures des victimes. Au moins 4 personnes auraient été gravement blessées dans le bombardement."}, {"speaker": "SPEAKER_06", "timestamp": [266.44, 277.54], "sentence": " Le secteur du tourisme en Ukraine était autrefois une industrie en plein essor."}, {"speaker": "SPEAKER_00", "timestamp": [277.54, 281.66], "sentence": " Quelques 30 millions de personnes ont voyagé ici en 2008."}, {"speaker": "SPEAKER_04", "timestamp": [281.66, 285.66], "sentence": " Ces chiffres ont baissé lorsque la guerre a commencé dans l'Est en 2014."}, {"speaker": "SPEAKER_08", "timestamp": [285.66, 291.28], "sentence": " Ils sont maintenant au plus bas avec moins de 3 millions de touristes venus l'année dernière."}, {"speaker": "SPEAKER_04", "timestamp": [291.28, 298.3], "sentence": " A deux pas de l'hôtel, une voisine possédait une chambre d'hôte."}, {"speaker": "SPEAKER_07", "timestamp": [298.3, 302.06], "sentence": " Aujourd'hui sans emploi, c'était sa seule source de revenus."}, {"speaker": "SPEAKER_04", "timestamp": [302.06, 305.98], "sentence": " Nous n'avons pas de travail, la plage est minée."}, {"speaker": "SPEAKER_07", "timestamp": [305.98, 309.62], "sentence": " Comment allez-vous manger? C'est notre vie, notre argent."}, {"speaker": "SPEAKER_05", "timestamp": [309.62, 313.0], "sentence": " Je dois nourrir mes trois enfants. Comment je fais?"}, {"speaker": "SPEAKER_04", "timestamp": [313.0, 322.32], "sentence": " Malgré les pertes matérielles, beaucoup d'Ukrainiens restent surtout marqués par un sentiment de trahison."}, {"speaker": "SPEAKER_01", "timestamp": [322.32, 325.68], "sentence": " Son voisin russe a commis l'impensable."}, {"speaker": "SPEAKER_03", "timestamp": [325.68, 329.88], "sentence": " J'ai peur."}, {"speaker": "SPEAKER_09", "timestamp": [329.88, 330.9], "sentence": " J'ai très peur."}, {"speaker": "SPEAKER_02", "timestamp": [330.9, 332.12], "sentence": " Je suis en état de choc."}, {"speaker": "SPEAKER_02", "timestamp": [332.12, 337.62], "sentence": " Aviez-vous imaginé que cela puisse arriver ici?"}, {"speaker": "SPEAKER_01", "timestamp": [337.62, 340.64], "sentence": " Non, impossible."}, {"speaker": "SPEAKER_04", "timestamp": [340.64, 342.26], "sentence": " Mon frère aîné vient en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [342.26, 343.66], "sentence": " Il nous a traités de nazis."}, {"speaker": "SPEAKER_04", "timestamp": [343.66, 357.44], "sentence": " Nous lui avons dit qu'il nous tirait dessus. Il a répondu que oui, mais pas ici. Pourtant, il le fait. Je ne m'attendais pas à ça. Comment j'aurais pu? Pendant toute notre vie, la Russie et l'Ukraine étaient comme deux sœurs. C'est horrible."}, {"speaker": "SPEAKER_03", "timestamp": [357.44, 363.6], "sentence": " La vie de la Russie avec l'Ukraine a été comme deux sœurs."}, {"speaker": "SPEAKER_04", "timestamp": [363.6, 390.42], "sentence": " Et aujourd'hui... lundi sa dernière grande mesure de restriction anti-covid. Il n'est plus obligatoire de porter le masque dans les transports avions, trains, bus, métros, taxis. Une mesure justifiée par"}], [{"speaker": "SPEAKER_04", "timestamp": [390.42, 410.42], "sentence": " l'accalmie sanitaire même si avec environ 30 000 nouvelles contaminations quotidiennes, l'épidémie n'est pas terminée. Dans cet aéroport parisien, de nombreux voyageurs préfèrent rester prudents. Par sécurité vis-à-vis de mes proches, ma famille, mes amis, je pense que le port du masque est encore, pour l'instant, nécessaire par sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [410.42, 416.52], "sentence": " Il y a de nombreux porteurs asymptomatiques et on ne sait pas qui ils sont."}, {"speaker": "SPEAKER_04", "timestamp": [416.52, 421.46], "sentence": " C'est mieux, à mon avis, de se protéger les uns les autres."}, {"speaker": "SPEAKER_02", "timestamp": [421.46, 423.86], "sentence": " Aujourd'hui, je vais le porter dans l'avion."}, {"speaker": "SPEAKER_04", "timestamp": [423.86, 431.78], "sentence": " Je sais qu'on peut ne plus le porter, mais moi, je prends la décision de le porter parce que le virus est toujours là, que l'épidémie n'est pas enrayée."}, {"speaker": "SPEAKER_02", "timestamp": [431.78, 435.56], "sentence": " Quand on voit ce qui se passe en Chine, c'est quand même hyper préoccupant."}, {"speaker": "SPEAKER_03", "timestamp": [435.56, 439.96], "sentence": " Donc moi, j'ai décidé de garder le masque."}, {"speaker": "SPEAKER_04", "timestamp": [439.96, 451.38], "sentence": " Si le port du masque n'est plus obligatoire dans les transports, il reste toutefois recommandé, précisent les autorités de santé, qu'ils pourraient revenir sur leurs décisions en cas de reprise épidémique."}, {"speaker": "SPEAKER_03", "timestamp": [451.38, 458.0], "sentence": " Ailleurs en Europe, la Belgique, l'Espagne ou l'Italie maintiennent jusqu'à présent l'obligation du port du masque dans les transports."}, {"speaker": "SPEAKER_04", "timestamp": [458.0, 471.64], "sentence": " Recueillement à Buffalo dans l'état de New York après la fusillade de samedi qui a tué 10 personnes et fait 3 blessés dans un supermarché, dont une majorité d'afro-américains."}, {"speaker": "SPEAKER_03", "timestamp": [471.64, 477.5], "sentence": " Un crime décrit par les autorités comme raciste et motivé par la haine, perpétré par un suprémaciste blanc."}, {"speaker": "SPEAKER_04", "timestamp": [477.5, 481.94], "sentence": " Avant de se rendre sur place, Joe Biden s'est exprimé depuis Washington."}, {"speaker": "SPEAKER_08", "timestamp": [481.94, 489.52], "sentence": " Nous devons tous travailler ensemble pour faire face à la haine qui reste une tâche sur l'âme de l'Amérique."}, {"speaker": "SPEAKER_02", "timestamp": [489.52, 494.3], "sentence": " Nos cœurs sont lourds une fois de plus, mais notre détermination ne doit jamais faiblir."}, {"speaker": "SPEAKER_09", "timestamp": [494.3, 505.48], "sentence": " Le tireur, identifié comme Peyton Gendron, 18 ans, poursuivi pour meurtre avec préméditation, a pla des non-coupables lors d'une première comparution devant un juge."}, {"speaker": "SPEAKER_08", "timestamp": [505.48, 515.92], "sentence": " Il aurait conduit plus de 300 kilomètres depuis son lieu de résidence situé dans le sud de l'état pour perpétrer ce massacre, effectuant même une opération de reconnaissance la veille des faits."}, {"speaker": "SPEAKER_07", "timestamp": [515.92, 522.04], "sentence": " Les fusillades dans les lieux publics sont un véritable fléau aux Etats-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [522.04, 528.0], "sentence": " Dimanche, une église en Californie a aussi fait l'objet d'une attaque faisant un mort et quatre blessés graves."}, {"speaker": "SPEAKER_07", "timestamp": [528.0, 533.8], "sentence": " Le compte à rebours est lancé."}], [{"speaker": "SPEAKER_04", "timestamp": [533.8, 539.82], "sentence": " A partir de ce mardi, le 75e Festival de Cannes ouvre ses portes aux amoureux du cinéma."}, {"speaker": "SPEAKER_04", "timestamp": [539.82, 549.24], "sentence": " Stars, cinéphiles, professionnels, plus de 35 000 personnes sont attendues dans la cité balnéaire jusqu'au 28 mai."}, {"speaker": "SPEAKER_04", "timestamp": [549.24, 554.44], "sentence": " Commerçants et restaurateurs, eux aussi, se tiennent prêts."}, {"speaker": "SPEAKER_00", "timestamp": [554.44, 560.92], "sentence": " On a doublé nos employés pour le festival."}, {"speaker": "SPEAKER_00", "timestamp": [560.92, 571.34], "sentence": " Alors on espère que ça va marcher, mais de toute façon, on est en plein début de festivité, et puis c'est le début de l'été aussi, donc c'est sûr, on remboche."}, {"speaker": "SPEAKER_04", "timestamp": [571.34, 576.58], "sentence": " Côté compétition, 21 films sont en lice pour décrocher la palme d'or."}, {"speaker": "SPEAKER_04", "timestamp": [576.58, 581.96], "sentence": " Cette année, ni passe, ni masque ne seront imposés aux festivaliers."}, {"speaker": "SPEAKER_04", "timestamp": [581.96, 587.8], "sentence": " En 2022, ce n'est plus le Covid qui s'invite à l'agenda, mais la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [587.8, 593.88], "sentence": " Quelques semaines après l'offensive, les délégations officielles russes avaient été bannies par le festival."}]]}