{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.44], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.44, 9.34], "sentence": " Moscou a annoncé la mort d'une soixantaine de ses soldats dans l'Est lors d'une attaque ukrainienne, tandis que ses forces continuent de pilonner les infrastructures énergétiques du pays."}, {"speaker": "SPEAKER_03", "timestamp": [9.34, 15.1], "sentence": " La présidente du Parlement européen demande la levée de l'immunité de deux eurodéputés."}, {"speaker": "SPEAKER_03", "timestamp": [15.1, 18.22], "sentence": " Ils sont accusés de corruption dans l'affaire dite du Qatargate."}, {"speaker": "SPEAKER_01", "timestamp": [18.22, 24.98], "sentence": " L'heure est au recueillement dans le stade de la ville à Belmiro à Santos, dans le sud-est du Brésil."}, {"speaker": "SPEAKER_01", "timestamp": [24.98, 25.0], "sentence": " Le stade symbolique où Pelé a forgé Santos, dans le sud-est du Brésil."}, {"speaker": "SPEAKER_01", "timestamp": [25.0, 29.62], "sentence": " Le stade symbolique où Pelé a forgé sa légende lui rend un dernier hommage ouvert au public."}, {"speaker": "SPEAKER_01", "timestamp": [29.62, 37.84], "sentence": " Le chef de l'administration de la région de Kiev a dénoncé de nouvelles attaques aériennes dans la capitale ce lundi à l'aube."}], [{"speaker": "SPEAKER_01", "timestamp": [37.84, 42.94], "sentence": " Une fois encore, elles visaient des infrastructures énergétiques et ont généré des coupures de courant."}, {"speaker": "SPEAKER_01", "timestamp": [42.94, 49.18], "sentence": " Selon le maire de la capitale, Vitaly Klitschko, un homme de 19 ans a été blessé par des éclats de verre."}, {"speaker": "SPEAKER_01", "timestamp": [49.18, 56.2], "sentence": " Ce lundi, Moscou a reconnu la perte d'au moins 63 soldats dans la ville de Makivka près de Donetsk dans l'est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [56.2, 71.8], "sentence": " Cette riposte meurtrière de l'armée ukrainienne s'est déroulée pendant la nuit du nouvel an. Selon Kiev qui annonce un bilan beaucoup plus élevé que son adversaire, le bâtiment touché abritait des centaines de soldats russes, récemment mobilisés, ainsi qu'un important dépôt de munitions."}, {"speaker": "SPEAKER_01", "timestamp": [71.8, 77.02], "sentence": " Ce bilan est le plus lourd en une seule attaque pour les forces russes depuis le début de l'invasion."}, {"speaker": "SPEAKER_01", "timestamp": [77.02, 88.48], "sentence": " Il montre que l'armée ukrainienne ne se décourage pas, alors que le premier jour de 2023 a été marqué par des dizaines de frappes russes, qui ont fait au moins 4 morts et une cinquantaine de blessés dans plusieurs villes du pays."}, {"speaker": "SPEAKER_02", "timestamp": [88.48, 94.6], "sentence": " Gazprom a annoncé ce lundi ses résultats pour l'année 2022."}], [{"speaker": "SPEAKER_02", "timestamp": [94.6, 104.54], "sentence": " Sans surprise, son niveau d'exportation de gaz vers les pays occidentaux a considérablement baissé, moins 45,5% par rapport à l'année précédente."}, {"speaker": "SPEAKER_01", "timestamp": [104.54, 105.02], "sentence": " Après des sanctions économiques prises à l'année précédente."}, {"speaker": "SPEAKER_03", "timestamp": [105.02, 115.84], "sentence": " Après des sanctions économiques prises par l'Occident contre la Russie en réaction à son intervention militaire en Ukraine, Moscou a fortement réduit ses exportations d'hydrocarbures vers l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [115.84, 120.92], "sentence": " Pour compenser, elle se tourne vers la Chine, importante consommatrice d'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [120.92, 140.56], "sentence": " Fin décembre, Vladimir Poutine a ainsi lancé l'exploitation d'un vaste gisement situé en Sibérie qui doit permettre d'augmenter ses exportations. La Russie prévoit également la construction dès 2024 d'un nouveau gazoduc via la Mongolie. La présidente du Parlement européen a"}], [{"speaker": "SPEAKER_03", "timestamp": [140.56, 148.0], "sentence": " lancé une procédure d'urgence pour lever l'immunité de deux députés européens suite à une demande des autorités judiciaires belges."}, {"speaker": "SPEAKER_03", "timestamp": [148.0, 158.44], "sentence": " Les deux eurodéputés seraient impliqués dans une affaire de corruption au profit du Qatar qui a provoqué une onde de choc au Parlement européen et des tensions entre l'émirat et l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [158.44, 167.58], "sentence": " Dans un tweet, Roberta Mezzola affirme vouloir lutter contre l'impunité au sein de l'Assemblée, mais ne donne pas les noms des élus incriminés."}, {"speaker": "SPEAKER_03", "timestamp": [167.58, 172.48], "sentence": " Il s'agirait en fait du Belge Marc Tarabella et de l'Italien Andrea Cozzolino."}, {"speaker": "SPEAKER_03", "timestamp": [172.48, 177.5], "sentence": " Tous deux sont membres du groupe de l'Alliance progressiste des socialistes et démocrates au Parlement."}, {"speaker": "SPEAKER_03", "timestamp": [177.5, 186.3], "sentence": " La vice-présidente du Parlement, l'eurodéputée socialiste grecque Eva Kaili, a été arrêtée par la police belge en décembre dans le cadre de l'enquête."}, {"speaker": "SPEAKER_03", "timestamp": [186.3, 192.6], "sentence": " Elle et trois autres personnes ont été inculpées pour appartenance à une organisation criminelle, blanchiment d'argent et corruption."}, {"speaker": "SPEAKER_03", "timestamp": [192.6, 204.34], "sentence": " Au total, lors des perquisitions courant décembre, les enquêteurs belges ont mis la main sur 1,5 million d'euros en liquide, saisis notamment au domicile d'Eva Kaili, ainsi que dans une valise transportée par le père de celle-ci."}, {"speaker": "SPEAKER_01", "timestamp": [204.34, 208.5], "sentence": " au domicile d'Eva Cayli, ainsi que dans une valise transportée par le père de celle-ci."}], [{"speaker": "SPEAKER_03", "timestamp": [208.5, 214.82], "sentence": " La dépouille de Joseph Ratzinger a été placée sur un catafalque devant l'hôtel de la Basilique Saint-Pierre de Rome."}, {"speaker": "SPEAKER_06", "timestamp": [214.82, 219.62], "sentence": " Une foule de fidèles défilent pour rendre un dernier hommage au défunt pape."}, {"speaker": "SPEAKER_06", "timestamp": [219.62, 224.12], "sentence": " Benoît XVI a dirigé l'église de Rome de 2005 à 2013."}, {"speaker": "SPEAKER_06", "timestamp": [224.12, 230.74], "sentence": " Il avait renoncé à sa charge en raison de ses forces déclinantes et c'était un samedi à l'âge de 95 ans."}, {"speaker": "SPEAKER_04", "timestamp": [230.74, 237.84], "sentence": " Il était grand et humble à la fois. Tout le monde pouvait le comprendre."}, {"speaker": "SPEAKER_06", "timestamp": [237.84, 247.48], "sentence": " Je dirais qu'il n'avait pas peur des questions qui se posent aujourd'hui. Il était très ouvert."}, {"speaker": "SPEAKER_00", "timestamp": [247.48, 256.92], "sentence": " Il était un innovateur dans le sens où il protégeait la foi de l'Église telle qu'elle est depuis 2000 ans."}, {"speaker": "SPEAKER_06", "timestamp": [256.92, 268.8], "sentence": " Les portes de la basilique Saint-Pierre resteront ouvertes toute la journée pour accueillir le public jusqu'au funérail de Benoît XVI."}, {"speaker": "SPEAKER_00", "timestamp": [268.8, 271.76], "sentence": " La cérémonie aura lieu jeudi matin, place Saint-Pierre."}, {"speaker": "SPEAKER_06", "timestamp": [271.76, 278.84], "sentence": " L'aéroport international de Damas mit hors service pour la deuxième fois en moins de sept mois."}], [{"speaker": "SPEAKER_00", "timestamp": [278.84, 288.78], "sentence": " Plusieurs frappes israéliennes ont en effet endommagé l'infrastructure et fait quatre morts, dont deux soldats syriens précisent l'Observatoire des droits de l'homme du pays basé au Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [288.78, 297.46], "sentence": " Selon cette même ONG, l'attaque israélienne a visé des positions du Hezbollah et des groupes pro-iranien dans l'aéroport et ses environs."}, {"speaker": "SPEAKER_00", "timestamp": [297.46, 301.3], "sentence": " On ne connaît pour l'instant pas la nationalité des deux autres tués."}, {"speaker": "SPEAKER_00", "timestamp": [301.3, 308.32], "sentence": " Depuis le début de la guerre civile en Syrie en 2011, Israël a mené des centaines de frappes similaires sur son voisin."}, {"speaker": "SPEAKER_00", "timestamp": [308.32, 314.42], "sentence": " Le ministère syrien des Transports a indiqué que le trafic aérien avait depuis repris normalement."}, {"speaker": "SPEAKER_04", "timestamp": [314.42, 326.22], "sentence": " La Suède a pris le 1er janvier la présidence tournante de l'Union européenne. Après la présidence tchèque, les principaux défis de l'Europe restent les mêmes,"}], [{"speaker": "SPEAKER_04", "timestamp": [326.22, 334.58], "sentence": " avec notamment la guerre en Ukraine et ses conséquences sur la sécurité et l'approvisionnement énergétique, mais aussi la lutte contre l'inflation galopante."}, {"speaker": "SPEAKER_04", "timestamp": [334.58, 345.24], "sentence": " D'autres enjeux, tels que le changement climatique et la politique migratoire, risquent d'être relégués au second plan, car pour la première fois, le gouvernement suédois est soutenu par l'extrême droite."}, {"speaker": "SPEAKER_04", "timestamp": [345.24, 350.16], "sentence": " Depuis son adhésion en 1995, c'est la troisième présidence suédoise."}, {"speaker": "SPEAKER_04", "timestamp": [350.16, 354.96], "sentence": " C'est un chiffre qui augmente d'année en année."}], [{"speaker": "SPEAKER_00", "timestamp": [354.96, 363.08], "sentence": " Près de 46 000 personnes ont rejoint illégalement les côtes anglaises en 2022, contre un peu plus de 28 500 en 2021."}, {"speaker": "SPEAKER_00", "timestamp": [363.08, 374.18], "sentence": " Malgré les plans anti-migration du gouvernement britannique, ils sont de plus en plus nombreux à tenter la traversée de la Manche, à bord d'embarcations de fortune, souvent au péril de leur vie."}, {"speaker": "SPEAKER_00", "timestamp": [374.18, 384.06], "sentence": " Autre tendance inquiétante, le nombre moyen de personnes à bord de chaque canot pneumatique a plus que triplé, passant de 13 à 45."}, {"speaker": "SPEAKER_00", "timestamp": [384.06, 389.22], "sentence": " nos pneumatiques a plus que triplé, passant de 13 à 45."}], [{"speaker": "SPEAKER_01", "timestamp": [389.22, 397.34], "sentence": " Pendant 24 heures, les nombreux admirateurs de Pelé peuvent s'approcher de leur roi et le saluer une dernière fois."}, {"speaker": "SPEAKER_01", "timestamp": [397.34, 407.34], "sentence": " Quatre jours après sa mort à 82 ans, le cercueil du Brésilien se trouve au centre du stade de la Villa Belmiro, qu'il a vu grandir à Santos, dans l'état de Sao Paulo."}, {"speaker": "SPEAKER_01", "timestamp": [407.34, 422.0], "sentence": " C'est ici que le génie du ballon rond a joué pendant près de deux décennies dans ce club, qui a publié sur les réseaux sociaux, comme il l'a toujours voulu, notre roi éternel Pelé fait ses adieux à Villa Belmiro, sa maison près de son peuple."}, {"speaker": "SPEAKER_01", "timestamp": [422.0, 423.24], "sentence": " sa maison près de son peuple."}, {"speaker": "SPEAKER_01", "timestamp": [423.24, 434.32], "sentence": " Parmi les personnalités présentes, le président de la FIFA, Gianni Infantino, qui a annoncé vouloir demander à tous les pays du monde de baptiser un stade au nom du triple champion du monde."}, {"speaker": "SPEAKER_01", "timestamp": [434.32, 442.58], "sentence": " Les stars internationales du football, Neymar et Cristiano Ronaldo, qui avaient rendu de vibrants hommages à leur idole sur les réseaux sociaux, ont envoyé des fleurs."}, {"speaker": "SPEAKER_01", "timestamp": [442.58, 449.98], "sentence": " Toutefois, l'attaquant brésilien du Paris Saint-Germain, Neymar, n'a pas prévu de se rendre à Santos et est représenté par son père."}, {"speaker": "SPEAKER_01", "timestamp": [449.98, 457.4], "sentence": " Mardi matin, après cette veillée funéraire publique, une procession se déroulera dans les rues de Santos avant l'enterrement réservé à la famille."}], [{"speaker": "SPEAKER_01", "timestamp": [457.4, 465.86], "sentence": " Ses proches indiquent qu'il est dans un état critique mais stable."}, {"speaker": "SPEAKER_00", "timestamp": [465.86, 475.28], "sentence": " L'acteur américain Jeremy Rayner, notamment connu pour son rôle de super-héros dans la saga Avengers, s'est blessé crievement alors qu'il dégageait de la neige."}, {"speaker": "SPEAKER_00", "timestamp": [475.28, 481.36], "sentence": " On ne connaît pas davantage de détails sur les conditions dans lesquelles l'accident est survenu, ni dans quel lieu."}, {"speaker": "SPEAKER_00", "timestamp": [481.36, 501.36], "sentence": " Selon des médias américains, l'homme de 51 ans serait hospitalisé dans la ville de Reno dans le Nevada. Les Etats-Unis se remettent tout juste d'une violente tempête hivernale ayant fait 61 morts selon un dernier bilan. Les salles obscur français semblent reprendre des couleurs."}], [{"speaker": "SPEAKER_00", "timestamp": [501.36, 509.5], "sentence": " En 2022, les cinémas ont récupéré un peu plus des trois quarts de leur fréquentation d'avant Covid, selon des chiffres dévoilés ce lundi."}, {"speaker": "SPEAKER_00", "timestamp": [509.5, 515.52], "sentence": " Mais le redémarrage reste fragile et en partie lié à la sortie du deuxième volet de la saga Avatar."}, {"speaker": "SPEAKER_00", "timestamp": [515.52, 521.3], "sentence": " Alors les acteurs du secteur doivent redoubler d'imagination pour attirer des spectateurs."}, {"speaker": "SPEAKER_00", "timestamp": [521.3, 527.74], "sentence": " Dans ce complexe parisien, on a opté pour des salles dites premium, immersives et luxueuses."}, {"speaker": "SPEAKER_00", "timestamp": [527.74, 531.68], "sentence": " Ici, tout est fait pour proposer une expérience idéale au public."}, {"speaker": "SPEAKER_02", "timestamp": [531.68, 538.24], "sentence": " Les panneaux latéraux sont là pour fonctionner sur la vision périphérique."}, {"speaker": "SPEAKER_02", "timestamp": [538.24, 544.18], "sentence": " A savoir, quand vous conduisez, par exemple, vous ne regardez pas toujours à droite et à gauche, mais vous sentez les choses qui arrivent à droite et à gauche."}, {"speaker": "SPEAKER_02", "timestamp": [544.18, 547.1], "sentence": " Là, ça fonctionne exactement de la même manière."}, {"speaker": "SPEAKER_00", "timestamp": [547.1, 551.72], "sentence": " Dans cette autre salle, France 6 Liennes ont pari sur l'éclectisme."}, {"speaker": "SPEAKER_00", "timestamp": [551.72, 560.0], "sentence": " De l'ancien, du neuf, du cinéma d'arrêt d'essai, des blockbusters américains, il y en a pour tous les goûts et à moindre coût."}, {"speaker": "SPEAKER_00", "timestamp": [560.0, 564.9], "sentence": " Ici, comptez 6 euros au tarif plein, 4 au tarif réduit."}, {"speaker": "SPEAKER_05", "timestamp": [564.9, 580.16], "sentence": " Et la formule semble convaincante Vraiment, le projet de ce cinéma qui est apparu ici il y a 7 ans c'était de dire, si on rassemble toute la population et tous les meilleurs films de l'année dans un lieu est-ce qu'on arrive à le faire fonctionner?"}, {"speaker": "SPEAKER_05", "timestamp": [580.16, 585.36], "sentence": " Et en l'occurrence, la très bonne surprise de l'année 2022 c'est qu'on vient de réaliser la troisième meilleure année de notre histoire."}, {"speaker": "SPEAKER_00", "timestamp": [585.36, 594.38], "sentence": " Le président du Centre national du cinéma français s'est dit confiant pour l'année 2023 et espère un retour au niveau pré-pandémie."}]]}