{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.16], "sentence": " L'avenir de l'Ukraine au sein de l'OTAN est en discussion lors du sommet de Vilnius."}, {"speaker": "SPEAKER_04", "timestamp": [4.16, 7.02], "sentence": " Son adhésion ne devrait pas se faire dans un avenir proche."}, {"speaker": "SPEAKER_04", "timestamp": [7.02, 9.32], "sentence": " Le président Zelensky n'a pas caché sa déception."}, {"speaker": "SPEAKER_06", "timestamp": [9.32, 18.96], "sentence": " Plus de 500 jours après le début de l'invasion russe de l'Ukraine, Kiev continue de résister face à l'envahisseur et remotive sa population."}, {"speaker": "SPEAKER_07", "timestamp": [18.96, 28.26], "sentence": " Après des années d'austérité, l'économie grecque reprend des couleurs avec une croissance soutenue et un secteur touristique dynamique."}, {"speaker": "SPEAKER_04", "timestamp": [28.26, 38.1], "sentence": " Journée de mobilisation en Israël contre la réforme du système judiciaire alors que le texte a été voté par la Knesset en première lecture."}, {"speaker": "SPEAKER_04", "timestamp": [38.1, 47.98], "sentence": " Sommet capital pour l'OTAN à Vilnius. Kiev pensait voir son adhésion à l'alliance progresser."}], [{"speaker": "SPEAKER_04", "timestamp": [47.98, 53.72], "sentence": " Les dirigeants de l'OTAN ont finalement déclaré que l'Ukraine devra attendre que les conditions soient remplies."}, {"speaker": "SPEAKER_04", "timestamp": [53.72, 63.54], "sentence": " Une fin de non-recevoir dans un futur proche, motivé notamment par les Etats-Unis, qui craignent de voir l'organisation pousser dans une guerre frontale face à la Russie."}, {"speaker": "SPEAKER_11", "timestamp": [63.54, 126.48], "sentence": " Mais la porte n'est pas complètement fermée. Les pays membres ont promis que l'avenir de l'Ukraine était dans l'organisation poussée dans une guerre frontale face à la russie mais la porte n'est pas complètement fermé les pays membres ont promis que l'avenir de l'ukraine était dans l'otan et on raccourcit le processus que kiev devrait suivre pour rejoindre l'organisation un nouveau conseil autant l'ukraine va être créé qui donnera à kiev le droit de s'asseoir autour de la table de l'alliance pour fixer l'ordre du jour des pourparlers même s'il est encore loin d'être membre du club Le président Zelensky veut lui des engagements fermes, notamment les partenaires, en la foi en la forte NATO."}, {"speaker": "SPEAKER_04", "timestamp": [126.48, 135.94], "sentence": " Une NATO qui ne se doute pas, ne perd pas de temps et ne se fie à aucun agresseur."}, {"speaker": "SPEAKER_04", "timestamp": [135.94, 147.66], "sentence": " Pour ce deuxième et dernier jour du sommet, la sécurité climatique sera à l'ordre du jour et les partenaires de la région Indo-Pacifique, dont l'Australie et le Japon, seront présents."}, {"speaker": "SPEAKER_04", "timestamp": [147.66, 159.72], "sentence": " Cela fait maintenant plus de 500 jours que l'Ukraine résiste face à l'envahisseur russe."}], [{"speaker": "SPEAKER_06", "timestamp": [159.72, 166.04], "sentence": " La capitale Kiev rend hommage à ces héros morts lors de cette guerre éprouvante qui pourrait encore durer."}, {"speaker": "SPEAKER_06", "timestamp": [166.04, 175.22], "sentence": " Mais pour remotiver ses troupes et sa population, Kiev expose dans les rues de la capitale les chars et armes russes détruits sur les champs de bataille."}, {"speaker": "SPEAKER_06", "timestamp": [175.22, 186.8], "sentence": " Comme on peut le voir sur ces images de drones diffusées par Kiev, sur le terrain, les affrontements entre les forces ukrainiennes et russes continuent."}, {"speaker": "SPEAKER_06", "timestamp": [186.8, 193.44], "sentence": " Notamment dans la ville de Bakhmout, théâtre d'un long siège et épicentre des combats dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [193.44, 201.64], "sentence": " Depuis début juin, l'armée ukrainienne est à nouveau à la manœuvre pour tenter de reconquérir les territoires occupés par Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [201.64, 204.92], "sentence": " Mais Kiev a besoin de plus d'armes."}, {"speaker": "SPEAKER_06", "timestamp": [204.92, 205.06], "sentence": " territoire occupé par Moscou. Mais Kiev a besoin de plus d'armes."}, {"speaker": "SPEAKER_06", "timestamp": [205.06, 216.0], "sentence": " Le président français Emmanuel Macron a annoncé mardi la livraison à l'Ukraine de missiles longues portées Scalp, capables de frapper l'armée russe à longue distance dans l'est du pays."}, {"speaker": "SPEAKER_06", "timestamp": [216.0, 219.5], "sentence": " Du côté russe, c'est aussi la course à l'armement."}, {"speaker": "SPEAKER_06", "timestamp": [219.5, 239.8], "sentence": " Le ministre russe de la Défense, Sergei Shoigu, a affirmé mardi que si les États-Unis fournissaient des armes à sous-mimission à l'Ukraine, Moscou serait contraint d'utiliser des moyens de destruction similaires en guise de représailles."}], [{"speaker": "SPEAKER_06", "timestamp": [239.8, 245.96], "sentence": " Cette rivière trace une frontière naturelle entre la Lituanie et la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [245.96, 253.4], "sentence": " Autrefois symbole de connexion, le pont qui reliait les deux rives est désormais fermé à la circulation."}, {"speaker": "SPEAKER_06", "timestamp": [253.4, 261.2], "sentence": " La guerre en Ukraine a poussé la Lituanie à renforcer ses contrôles aux frontières pour assurer la sécurité de son territoire."}, {"speaker": "SPEAKER_00", "timestamp": [261.2, 294.06], "sentence": " Alors que le sommet de l'OTAN se tient à Vilnius, les autorités lituan migrants, la prudence est également de mise."}, {"speaker": "SPEAKER_06", "timestamp": [294.06, 299.2], "sentence": " L'année dernière, seules 34 demandes d'asile ont été acceptées en Lituanie."}, {"speaker": "SPEAKER_16", "timestamp": [299.2, 309.5], "sentence": " Ahmed, originaire d'Irak, a fait plusieurs tentatives avant d'être entendu."}, {"speaker": "SPEAKER_06", "timestamp": [309.5, 314.72], "sentence": " Ses arguments étaient reconnus et il a difficilement obtenu l'asile en Lituanie."}, {"speaker": "SPEAKER_03", "timestamp": [314.72, 316.78], "sentence": " Mon pays est très dangereux."}, {"speaker": "SPEAKER_06", "timestamp": [316.78, 364.08], "sentence": " J'ai essayé trois fois d'arriver en Lituanie, mais les policiers m'ont attaqué et m'ont emmené en Minsk. Mais selon les activistes, les chiffres officiels ne reflètent pas la réalité. Un mois après le dramatique naufrage et la disparition de centaines de migrants au large des côtes grecques,"}], [{"speaker": "SPEAKER_16", "timestamp": [364.08, 368.64], "sentence": " le Parlement européen demande la création d'une mission européenne de sauvetage."}, {"speaker": "SPEAKER_10", "timestamp": [368.64, 374.44], "sentence": " Les eurodéputés se prononceront jeudi sur cette résolution."}, {"speaker": "SPEAKER_05", "timestamp": [374.44, 423.4], "sentence": " L'initiative, dont le but est de sauver des vies en mer, fait l'objet d'un large consensus dans l'hémicycle, à l'exception de l'extrême droite. La résolution demande aux pays membres d'utiliser tous les navires disponibles pour participer aux opérations de recherche et de sauvetage, y compris les bateaux des ONG."}, {"speaker": "SPEAKER_02", "timestamp": [423.4, 424.26], "sentence": " opérations de recherche et de sauvetage, y compris les bateaux des ONG."}, {"speaker": "SPEAKER_05", "timestamp": [424.26, 429.48], "sentence": " Certains gouvernements considèrent les interventions de la société civile comme un facteur d'attraction pour les migrants."}, {"speaker": "SPEAKER_05", "timestamp": [429.48, 469.68], "sentence": " Le texte prend aussi soin de ne pas pointer du doigt les gardes-côtes nationaux. Ces missions de recherche et de secours sont actuellement dirigées par les pays membres et les ONG, selon l'Organisation internationale pour la migration, la Méditerranée est la région la plus dangereuse au monde pour les réfugiés."}, {"speaker": "SPEAKER_05", "timestamp": [469.68, 473.88], "sentence": " L'institution estime que 27 000 personnes ont perdu la vie depuis 2014."}, {"speaker": "SPEAKER_05", "timestamp": [473.88, 479.24], "sentence": " Selon les dernières données, près de 2 000 personnes sont mortes ou sont portées disparues depuis le début de l'année."}, {"speaker": "SPEAKER_07", "timestamp": [479.24, 519.86], "sentence": " Après des années de crise financière soutenue,... Ενώ περιμένουμε ακόμα και με πολύ συντηρητικές εκτιμήσεις την ελληνική οικονομία να αναπτυχθεί φέτος το 2023 τουλάχιστον με 2,5%, προσωπικά πιστεύω ότι μπορεί να είναι κοντά στο 3% η ανάπτυξη της ελληνικής οικονομίας,"}], [{"speaker": "SPEAKER_15", "timestamp": [519.86, 524.66], "sentence": " η αντίστοιχη ανάπτυξη του συνόλου της Ευρωζώνης θα είναι κοντά στο μισό της εκατό."}, {"speaker": "SPEAKER_15", "timestamp": [524.66, 525.24], "sentence": " η αντίστοιχη ανάπτυξη του συνόλου της ευρωζώνης θα είναι κοντά στο μισό της εκατό."}, {"speaker": "SPEAKER_15", "timestamp": [525.24, 554.28], "sentence": " Ωστόσο, όπως σας είπα, ο συνδυασμός του RRF, του Ταμείου Ανάκαμψης, με το γεγονός ότι στην Ελλάδα υπάρχει ένα σημαντικό επενδυτικό κενό που έχει δημιουργηθεί από όλα αυτά τα χρόνια της ύφεσης και της κρίσης, σημαίνει ότι η Ελλάδα και ξεκινάει από ένα χαμηλό επίπεδο και έχει όλα τα χρηματοδοτικά εργαλεία και όλες τις ευκαιρίες για να μπορέσει να κάνει τη θετική διαφορά έναντι των υπόλοιπων οικονομιών της Ευρωζώνης."}, {"speaker": "SPEAKER_07", "timestamp": [554.28, 608.66], "sentence": " Οι πρόσφατες εκλογές στην Ελλάδα ανέδειξαν μια ισχυρή κυβέρνηση που δεσμεύτηκε να συνεχίσει στο δρόμο των μεταρρυθμίσεων και της δημοσιονομικής σύναισης. Γεγονός που αναμένεται να παίξει καθοριστικό ρόλο για τους διεθνείς οίκους αξιολόγησης και την επιστροφή της χώρας στο κλαμπ των αξιόπιστων πιστωτών. Comme le notent les analystes des agences de notation, la Grèce est favorisée par son économie orientée vers les services, avec le tourisme comme activité principale."}, {"speaker": "SPEAKER_07", "timestamp": [608.66, 615.48], "sentence": " Les pays européens comme l'Allemagne, qui dépendent fortement de l'industrie manufacturière, subissent ces derniers temps une plus grande pression."}, {"speaker": "SPEAKER_04", "timestamp": [615.48, 629.56], "sentence": " Des milliers de manifestants israéliens ont bloqué des routes et le principal aéroport international du pays lors d'une journée de protestation contre le projet du gouvernement de réforme judiciaire."}], [{"speaker": "SPEAKER_07", "timestamp": [629.56, 635.46], "sentence": " Au moins 70 personnes ont été arrêtées alors que le texte a été voté en première lecture à la Knesset."}, {"speaker": "SPEAKER_00", "timestamp": [635.46, 641.22], "sentence": " Depuis des mois, une partie de la population israélienne s'inquiète de la dérivie libérale en cours."}, {"speaker": "SPEAKER_00", "timestamp": [641.22, 645.74], "sentence": " Mais malgré un report du processus législatif décidé par Benyamin Netanyahou."}, {"speaker": "SPEAKER_09", "timestamp": [645.74, 688.34], "sentence": " Le gouvernement compte bien aller l'équité. Ressiture du gouvernement formé en début d'année par Benyamin Netanyahou, avec le soutien de partis d'extrême droite et de formations ultra-orthodoxes juives."}, {"speaker": "SPEAKER_04", "timestamp": [688.34, 697.28], "sentence": " La réforme judiciaire vise notamment à diminuer les prérogatives de la Cour suprême qui contrôle l'action du gouvernement, mais que l'exécutif juge trop politisé."}]]}