{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.28], "sentence": " Yacine Darderne annonce sa démission. La première ministre néo-zélandaise avait été élue en 2017."}, {"speaker": "SPEAKER_02", "timestamp": [5.28, 9.78], "sentence": " A seulement 37 ans, elle explique ne plus avoir l'énergie pour son poste."}, {"speaker": "SPEAKER_08", "timestamp": [9.78, 16.02], "sentence": " Le crash mercredi d'un hélicoptère près d'une école maternelle dans la région de Kiev a fait 14 morts."}, {"speaker": "SPEAKER_08", "timestamp": [16.02, 18.54], "sentence": " Parmi eux, le ministre ukrainien de l'Intérieur."}, {"speaker": "SPEAKER_06", "timestamp": [18.54, 24.82], "sentence": " Olaf Scholz a réaffirmé son soutien à l'Ukraine ce mercredi à Davos."}, {"speaker": "SPEAKER_06", "timestamp": [24.82, 25.14], "sentence": " Le chancelier allemand est sous pression pour livrer des chars Léopard 2 à Kiev. Olaf Scholz a réaffirmé son soutien à l'Ukraine ce mercredi à Davos."}, {"speaker": "SPEAKER_06", "timestamp": [25.14, 32.06], "sentence": " Le chancelier allemand est sous pression pour livrer des chars Léopard 2 à Kiev."}], [{"speaker": "SPEAKER_04", "timestamp": [32.06, 37.82], "sentence": " Elle avait été élue à seulement 37 ans à la tête de la Nouvelle-Zélande."}, {"speaker": "SPEAKER_02", "timestamp": [37.82, 47.56], "sentence": " Cinq ans et demi après, la travailliste Jacinda Ardern annonce qu'elle ne sera pas candidate aux élections d'octobre prochain et qu'elle quittera son poste dans moins de trois semaines."}, {"speaker": "SPEAKER_04", "timestamp": [47.56, 61.14], "sentence": " Voilà pourquoi j'annonce aujourd'hui que je ne me représenterai pas aux élections."}, {"speaker": "SPEAKER_02", "timestamp": [61.14, 64.86], "sentence": " Mon mandat de Premier ministre prendra fin dès le 7 février."}, {"speaker": "SPEAKER_04", "timestamp": [64.86, 72.06], "sentence": " Ces cinq années et demie ont été les plus épanouissantes de ma vie, mais il y a aussi eu des défis à relever."}, {"speaker": "SPEAKER_02", "timestamp": [72.06, 78.46], "sentence": " Je sais ce que ce travail exige et je sais que je n'ai plus assez d'énergie pour lui rendre justice."}, {"speaker": "SPEAKER_04", "timestamp": [78.46, 80.48], "sentence": " C'est aussi simple que cela."}, {"speaker": "SPEAKER_04", "timestamp": [80.48, 91.66], "sentence": " Après sa réélection en 2020, Yacine Darderne avait accusé une chute de popularité, notamment en raison de la situation économique de son pays."}, {"speaker": "SPEAKER_02", "timestamp": [91.66, 99.94], "sentence": " Son premier mandat avait été marqué par l'attaque de Christchurch, le pire attentat terroriste subi par la Nouvelle-Zélande."}, {"speaker": "SPEAKER_05", "timestamp": [99.94, 102.48], "sentence": " Comme un tour de chauffe"}], [{"speaker": "SPEAKER_05", "timestamp": [102.48, 105.46], "sentence": " avant la journée de mobilisation nationale de ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [105.46, 111.74], "sentence": " A Marseille, ces manifestants défilaient mardi flambeau à la main contre la réforme des retraites en France."}, {"speaker": "SPEAKER_05", "timestamp": [111.74, 117.26], "sentence": " La grève contre le report de l'âge légal de 62 à 64 ans s'annonce très suivie."}, {"speaker": "SPEAKER_05", "timestamp": [117.26, 123.08], "sentence": " Un jeudi noir pour les usagers confirmés par la SNCF qui prévoit une circulation très fortement perturbée."}, {"speaker": "SPEAKER_05", "timestamp": [123.08, 128.56], "sentence": " Le ciel ne sera pas épargné puisque 20% des vols devraient être annulés à l'aéroport d'Orly."}, {"speaker": "SPEAKER_05", "timestamp": [128.56, 136.28], "sentence": " Beaucoup devront garder leurs enfants car 70% des enseignants du primaire seront en grève et de nombreuses écoles entièrement fermées."}, {"speaker": "SPEAKER_05", "timestamp": [136.28, 139.78], "sentence": " La grève s'annonce également très suivie dans le secondaire."}, {"speaker": "SPEAKER_05", "timestamp": [139.78, 149.68], "sentence": " Le scénario d'un mouvement reconductible se dessine dans le secteur de l'énergie où des baisses de production d'électricité sont à prévoir sans aller jusqu'au blackout."}, {"speaker": "SPEAKER_05", "timestamp": [149.68, 156.08], "sentence": " Unis pour la première fois depuis 12 ans, les 8 principaux syndicats prévoient des rassemblements dans plus de 200 villes."}, {"speaker": "SPEAKER_05", "timestamp": [156.08, 160.34], "sentence": " Ils espèrent une mobilisation massive dépassant le million de manifestants."}, {"speaker": "SPEAKER_05", "timestamp": [160.34, 165.52], "sentence": " Une jauge symbolique qui donnerait de l'élan à un mouvement social appelé à s'inscrire dans la durée."}, {"speaker": "SPEAKER_05", "timestamp": [165.52, 172.94], "sentence": " Plus de 10 000 policiers et gendarmes, dont 3 500 à Paris, seront mobilisés jeudi pour assurer la sécurité des manifestations."}, {"speaker": "SPEAKER_05", "timestamp": [172.94, 177.84], "sentence": " Face à cette large contestation, le gouvernement s'emploie à défendre sa réforme."}, {"speaker": "SPEAKER_05", "timestamp": [177.84, 186.46], "sentence": " La première ministre Elisabeth Borne vante un projet de justice et affirme que 4 Français sur 10 pourront partir avant 64 ans."}, {"speaker": "SPEAKER_05", "timestamp": [186.46, 192.04], "sentence": " Le gouvernement met également en avant le poids des retraites sur les comptes publics pour justifier sa réforme."}, {"speaker": "SPEAKER_05", "timestamp": [192.04, 200.14], "sentence": " Des arguments qui peinent à convaincre l'opinion que les sondages montrent toujours majoritairement opposés au report de l'âge légal."}, {"speaker": "SPEAKER_08", "timestamp": [200.14, 207.68], "sentence": " Il ne reste quasiment rien de l'hélicoptère qui s'est écrasé mercredi à Brovary, près de Kiev,"}], [{"speaker": "SPEAKER_08", "timestamp": [207.68, 211.48], "sentence": " faisant 14 morts, dont le ministre ukrainien de l'Intérieur."}, {"speaker": "SPEAKER_08", "timestamp": [211.48, 222.32], "sentence": " Le président Volodymyr Zelensky a évoqué une peine indicible, d'autant que l'appareil qui est tombé près d'une école maternelle a tué au moins un enfant et blessé 11 autres."}, {"speaker": "SPEAKER_08", "timestamp": [222.32, 225.24], "sentence": " Des témoins ont porté assistance aux blessés."}, {"speaker": "SPEAKER_08", "timestamp": [225.24, 229.06], "sentence": " Nous avons aidé trois enfants, dit cet étudiant."}, {"speaker": "SPEAKER_08", "timestamp": [229.06, 231.3], "sentence": " L'un d'eux avait des brûleurs à la tête."}, {"speaker": "SPEAKER_08", "timestamp": [231.3, 233.02], "sentence": " Nous avons vérifié s'il allait bien."}, {"speaker": "SPEAKER_08", "timestamp": [233.02, 235.44], "sentence": " Une autre fille avait des coupures et des contusions."}, {"speaker": "SPEAKER_08", "timestamp": [235.44, 238.16], "sentence": " Nous avons traité ses plaies avec de l'eau oxygénée."}, {"speaker": "SPEAKER_08", "timestamp": [238.16, 239.66], "sentence": " Appliqué des pansements."}, {"speaker": "SPEAKER_08", "timestamp": [239.66, 242.38], "sentence": " Nous leur avons donné des bonbons et mis des dessins animés."}, {"speaker": "SPEAKER_08", "timestamp": [242.38, 244.92], "sentence": " Nous avons ensuite trouvé leurs parents et leurs enseignants."}, {"speaker": "SPEAKER_06", "timestamp": [244.92, 242.64], "sentence": " Nous leur avons donné des bonbons et mis des dessins animés."}, {"speaker": "SPEAKER_06", "timestamp": [242.64, 249.24], "sentence": " Nous avons ensuite trouvé leurs parents et leurs enseignants."}, {"speaker": "SPEAKER_08", "timestamp": [249.24, 252.16], "sentence": " Cette mère de famille est sous le choc."}, {"speaker": "SPEAKER_05", "timestamp": [252.16, 254.82], "sentence": " Notre fille était à l'école au moment du crash, dit-elle."}, {"speaker": "SPEAKER_05", "timestamp": [254.82, 257.88], "sentence": " Elle est vivante, Dieu merci."}, {"speaker": "SPEAKER_08", "timestamp": [257.88, 263.74], "sentence": " Nous sommes venus ici après avoir fui la région de Tcherniv, où notre maison a été endommagée en mars."}, {"speaker": "SPEAKER_08", "timestamp": [263.74, 267.56], "sentence": " C'est tout simplement choquant. L'essentiel est que notre enfant soit toujours en vie."}, {"speaker": "SPEAKER_08", "timestamp": [267.56, 277.94], "sentence": " Plusieurs dirigeants européens ont déploré la mort de Denis Monastierski, 42 ans, qui se rendait sur le front avec ses adjoints."}, {"speaker": "SPEAKER_08", "timestamp": [277.94, 280.52], "sentence": " Les causes du crash sont à ce stade inconnues."}, {"speaker": "SPEAKER_03", "timestamp": [280.52, 293.02], "sentence": " Les services de sécurité ukrainiens ont indiqué envisager toutes les pistes, y compris une action délibérée de destruction."}], [{"speaker": "SPEAKER_06", "timestamp": [293.02, 315.58], "sentence": " Olaf Scholz a déclaré ce mercredi au Forum économique mondial de Davos que son pays continuerait à fournir une aide militaire à l'Ukraine. Mais alors que plusieurs pays européens s'apprêtent à envoyer ensemble des chars lourds à Kiev, le chancelier allemand n'a toujours pas confirmé la participation de la République fédérale. Depuis plusieurs semaines, Scholz subit donc la pression de ses partenaires pour livrer des chars Léopard 2."}, {"speaker": "SPEAKER_03", "timestamp": [315.58, 329.1], "sentence": " La guerre d'agression de la Russie doit échouer. C'est pourquoi nous fournissons en permanence à l'Ukraine de grandes quantités d'armes, en étroite concertation avec nos partenaires."}, {"speaker": "SPEAKER_05", "timestamp": [329.1, 337.32], "sentence": " Cela inclut les systèmes de défense aérienne, comme IRIS-T ou Patriot, l'artillerie et les véhicules blindés de combats d'infanterie."}, {"speaker": "SPEAKER_03", "timestamp": [337.32, 341.54], "sentence": " Cela marque un tournant profond dans la politique étrangère et de sécurité de l'Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [341.54, 345.02], "sentence": " et de sécurité de l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [345.02, 352.94], "sentence": " Le Léopard 2 et les autres chars occidentaux sont tous considérés comme essentiels au succès de toute contre-offensive ukrainienne contre les forces russes."}, {"speaker": "SPEAKER_06", "timestamp": [352.94, 357.72], "sentence": " La Grande-Bretagne a déjà annoncé qu'elle enverrait 14 chars Challenger."}, {"speaker": "SPEAKER_06", "timestamp": [357.72, 366.44], "sentence": " L'Allemagne a quant à elle accepté de mettre à la disposition de Kiev 40 véhicules de combat Marder, mais évite toute discussion autour d'une livraison de blindés lourds."}, {"speaker": "SPEAKER_06", "timestamp": [366.44, 374.6], "sentence": " Olaf Scholz devrait faire une annonce définitive sur la question lors de la réunion des Alliés en Allemagne ce vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [374.6, 388.16], "sentence": " Iron Butterflies est le premier long-métrage d'un réalisateur ukrainien sur le vol 17 de la Malaysian Airlines"}], [{"speaker": "SPEAKER_07", "timestamp": [388.16, 396.8], "sentence": " qui s'est désintégré en vol en juillet 2014 au-dessus du Donbass dans l'est de l'Ukraine, alors occupé par des séparatistes pro-russes."}, {"speaker": "SPEAKER_07", "timestamp": [396.8, 399.1], "sentence": " Près de 300 personnes y ont trouvé la mort."}, {"speaker": "SPEAKER_07", "timestamp": [399.1, 405.5], "sentence": " Depuis Varsovie, avant de rejoindre le Sundance Festival aux Etats-Unis pour la première mondiale de son film."}, {"speaker": "SPEAKER_07", "timestamp": [405.5, 408.38], "sentence": " Roman Lioubi nous a accordé une interview."}, {"speaker": "SPEAKER_08", "timestamp": [408.38, 412.54], "sentence": " Ce film reflète beaucoup de choses."}, {"speaker": "SPEAKER_07", "timestamp": [412.54, 421.92], "sentence": " Il ne s'agit pas seulement de cet événement et le crash de l'avion, mais aussi de toutes les conséquences."}, {"speaker": "SPEAKER_01", "timestamp": [421.92, 430.22], "sentence": " Il reflète aussi comment cet événement a changé l'écosystème de l'information et des médias dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [430.22, 437.0], "sentence": " La propagande russe à l'époque avait rejeté toute implication, dénonçant déjà un complot contre Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [437.0, 450.72], "sentence": " Un film en forme de kélidoscope qui multiplie les points de vue, mais qui aboutissent à la même conclusion, c'est bien un missile russe tiré, accidentellement ou non, qui a détruit l'avion reliant Amsterdam à Kuala Lumpur."}, {"speaker": "SPEAKER_00", "timestamp": [450.72, 454.7], "sentence": " Un crime d'une guerre qui avait déjà commencé, sans dire son nom."}, {"speaker": "SPEAKER_07", "timestamp": [454.7, 463.28], "sentence": " Il est vraiment important de parler de cela maintenant."}, {"speaker": "SPEAKER_08", "timestamp": [463.28, 481.54], "sentence": " Cette guerre n'a pas commencé en 2022. Avant, c'était ce qu'on appelle une guerre hybride en fait. Ce qui est noir et ce qui est blanc étaient mélangés, peu distincts, et il était vraiment difficile d'en parler. Mais maintenant, le monde entier comprend qui est le vrai criminel."}, {"speaker": "SPEAKER_07", "timestamp": [481.54, 484.94], "sentence": " qui est le vrai criminel."}, {"speaker": "SPEAKER_07", "timestamp": [484.94, 491.78], "sentence": " Après sa première mondiale à Sundance, le film sera projeté en première européenne à la Berlinale, qui s'ouvre le 16 février."}, {"speaker": "SPEAKER_03", "timestamp": [491.78, 500.62], "sentence": " Le projet est produit par Babylon 13, l'association de cinéastes indépendants formée après Maïdan et la révolution de la dignité de 2013."}, {"speaker": "SPEAKER_07", "timestamp": [500.62, 512.52], "sentence": " La mise en scène du Requiem de Mozart, qui sera proposée dès ce week-end au Grand Théâtre de Bordeaux,"}], [{"speaker": "SPEAKER_03", "timestamp": [512.52, 518.64], "sentence": " constituera la première production zéro achat d'une maison d'opéra d'envergure nationale en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [518.64, 530.22], "sentence": " Un défi pour la production qui s'est engagée à n'acheter aucun matériel pour la réalisation des décors, costumes ou accessoires."}, {"speaker": "SPEAKER_03", "timestamp": [530.22, 539.26], "sentence": " De manière assez radicale, on a décidé de ne faire que du réemploi de matériel existant."}, {"speaker": "SPEAKER_07", "timestamp": [539.26, 545.62], "sentence": " Donc j'ai cherché dans les stocks de l'Opéra ce qu'on pouvait trouver."}, {"speaker": "SPEAKER_03", "timestamp": [545.62, 549.36], "sentence": " J'ai trouvé ces rideaux blancs, une boîte en miroir."}, {"speaker": "SPEAKER_07", "timestamp": [549.36, 554.2], "sentence": " Les seuls éléments qu'on a construits, ce sont ces cercueils."}, {"speaker": "SPEAKER_01", "timestamp": [554.2, 558.34], "sentence": " Il en va de même pour la confection des 40 et quelques costumes."}, {"speaker": "SPEAKER_07", "timestamp": [558.34, 568.7], "sentence": " Le stock de vêtements anciens du théâtre a été retouché pour le Requiem, à partir également de pièces récupérées auprès d'une friperie solidaire et de vêtements professionnels invendus."}, {"speaker": "SPEAKER_07", "timestamp": [568.7, 571.62], "sentence": " Un sens évident à cette démarche pour les couturières."}, {"speaker": "SPEAKER_00", "timestamp": [571.62, 581.22], "sentence": " Cette notion de réemploi et d'aller chercher des choses un peu partout pour les mettre sur scène, ça fait vraiment partie des métiers du costume parce que ça n'a aucun sens d'habiller les artistes avec du neuf tout le temps."}, {"speaker": "SPEAKER_00", "timestamp": [581.22, 586.72], "sentence": " Il y a de la vie avant, il y a de la vie après, Il y a des matières qu'on ne trouverait pas aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [586.72, 592.78], "sentence": " Donc il y avait finalement un vrai sens artistique à piocher dans ces bacs de tri."}]]}