{"chapters": [{"start_time": 0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.52], "sentence": " Kiev visé par des missiles russes, les habitants se sont réfugiés dans le métro."}, {"speaker": "SPEAKER_04", "timestamp": [4.52, 7.06], "sentence": " Moscou continue sa guerre de l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [7.06, 15.62], "sentence": " Un ancien commandant rebelle jugé coupable de crime de guerre durant le conflit d'indépendance du Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [15.62, 18.28], "sentence": " Une première pour le tribunal spécial de l'AE."}, {"speaker": "SPEAKER_06", "timestamp": [18.28, 29.08], "sentence": " L'Union Européenne a mis en garde le nouveau patron de Twitter ce vendredi au lendemain de la suspension des comptes de plusieurs journalistes par le réseau social."}, {"speaker": "SPEAKER_06", "timestamp": [29.08, 39.48], "sentence": " Le ministre français de l'Intérieur s'est rendu ce vendredi à Vaux-en-Volin en France après l'incendie d'un immeuble qui a fait dix morts. Une enquête a été ouverte."}, {"speaker": "SPEAKER_02", "timestamp": [39.48, 48.0], "sentence": " A Berlin, un aquarium géant s'est brisé déversant des milliers de litres d'eau et de poissons dans le hall de l'hôtel où il se trouvait."}, {"speaker": "SPEAKER_04", "timestamp": [48.0, 62.76], "sentence": " La Russie a de nouveau visé l'Ukraine. Une quarantaine de missiles se sont abattus sur la capitale Kiev, provoquant des coupures d'eau dans la ville et de courants à travers le pays."}], [{"speaker": "SPEAKER_04", "timestamp": [62.76, 63.58], "sentence": " Pur d'eau dans la ville et de courant à travers le pays."}, {"speaker": "SPEAKER_04", "timestamp": [63.58, 69.64], "sentence": " Face aux revers militaires sur le terrain, Moscou continue de viser les infrastructures énergétiques ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [69.64, 76.12], "sentence": " Un soldat raconte comment ces hommes sont parvenus à toucher un missile avec une mitrailleuse."}, {"speaker": "SPEAKER_04", "timestamp": [76.12, 79.9], "sentence": " Normalement c'est presque impossible, mais cela a été fait."}, {"speaker": "SPEAKER_04", "timestamp": [79.9, 84.96], "sentence": " Il se trouve qu'ils ont bien réagi, ils savent comment tirer."}, {"speaker": "SPEAKER_04", "timestamp": [84.96, 89.54], "sentence": " Ce vendredi, des milliers de personnes ont trouvé refuge dans les stations de métro de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [89.54, 94.02], "sentence": " En raison de coupures de courant, aucune rame n'était d'ailleurs en circulation ce jour."}, {"speaker": "SPEAKER_00", "timestamp": [94.02, 101.04], "sentence": " Mercredi, la capitale avait déjà été visée par un groupe de 13 drones explosifs que l'armée ukrainienne dit avoir abattus."}, {"speaker": "SPEAKER_00", "timestamp": [101.04, 104.44], "sentence": " dit avoir abattu."}], [{"speaker": "SPEAKER_04", "timestamp": [104.44, 114.84], "sentence": " Après les dernières frappes russes de ce vendredi, la compagnie nationale d'énergie ukrainienne a déclaré une situation d'urgence alors que plus de la moitié des consommateurs d'électricité du pays ont été touchés."}, {"speaker": "SPEAKER_04", "timestamp": [114.84, 124.44], "sentence": " Toutefois, la défense aérienne ukrainienne est parvenue à abattre 60 des 76 missiles tirés par la Russie selon le commandant en chef des forces armées ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [124.44, 125.26], "sentence": " 16 missiles tirés par la Russie, selon le commandant en chef des forces armées ukrainiennes."}, {"speaker": "SPEAKER_05", "timestamp": [125.26, 130.5], "sentence": " Les attaques ont été signalées à Odessa, Kharkiv, Krivir, Zaporizhia et Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [130.5, 137.12], "sentence": " Quant aux 40 missiles tirés sur la capitale ukrainienne, 37 ont été abattus."}, {"speaker": "SPEAKER_06", "timestamp": [137.12, 141.98], "sentence": " Selon l'Institut pour l'étude de la guerre, les objectifs de Vladimir Poutine n'ont pas changé."}, {"speaker": "SPEAKER_05", "timestamp": [141.98, 150.1], "sentence": " Le président russe utilise deux efforts militaires simultanés pour tenter de reprendre le contrôle de l'Ukraine et obtenir des concessions territoriales majeures."}, {"speaker": "SPEAKER_05", "timestamp": [150.1, 161.28], "sentence": " Le premier front concerne les poussées offensives actuelles de la Russie dans la région de Donetsk, en particulier autour de Bakhmout et dans la zone de la ville d'Admiti-Ivka, Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [161.28, 170.22], "sentence": " Il y a un groupe de réflexion américain qui aurait donné l'ordre aux troupes russes d'achever la capture de l'ensemble de la région de Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [170.22, 176.2], "sentence": " Les offensives russes actuelles s'inscrivent dans le cadre de l'exécution de cet ordre."}, {"speaker": "SPEAKER_05", "timestamp": [176.2, 186.7], "sentence": " Les frappes massives de missiles russes contre les infrastructures ukrainiennes critiques constituent le deuxième effort militaire de la Russie pour contraindre l'Ukraine à se rendre."}, {"speaker": "SPEAKER_05", "timestamp": [186.7, 193.0], "sentence": " Mais pour l'instant, ces deux fronts ne parviennent pas à forcer l'Ukraine à négocier ou à offrir des concessions préventives."}, {"speaker": "SPEAKER_05", "timestamp": [193.0, 196.32], "sentence": " Et l'Ukraine conserve l'initiative sur le champ de bataille."}, {"speaker": "SPEAKER_05", "timestamp": [196.32, 207.0], "sentence": " Selon le groupe de réflexion américain, Vladimir Poutine pourrait donc être en train de créer des conditions d'un troisième effort militaire en préparant une nouvelle offensive contre l'Ukraine durant l'hiver 2023."}, {"speaker": "SPEAKER_05", "timestamp": [207.0, 215.78], "sentence": " De multiples sources officielles ukrainiennes et indépendantes, Bélarus, ont signalé une présence militaire russe croissante au Bélarus depuis octobre dernier."}, {"speaker": "SPEAKER_05", "timestamp": [215.78, 224.02], "sentence": " Les hauts responsables ukrainiens sont de plus en plus nombreux à avertir que les forces russes pourraient tenter d'attaquer Kiev entre janvier et mars prochain."}, {"speaker": "SPEAKER_00", "timestamp": [224.02, 234.82], "sentence": " Mais pour l'Institut pour l'étude de la guerre, il semble très improbable que les forces russes soient en mesure de prendre Kiev, même si elles attaquent à nouveau depuis le Bélarus."}, {"speaker": "SPEAKER_06", "timestamp": [234.82, 243.5], "sentence": " Pour la première fois, un ancien commandant de l'Utcheka, l'armée de libération du Kosovo,"}], [{"speaker": "SPEAKER_04", "timestamp": [243.5, 247.46], "sentence": " a été reconnu coupable de crime de guerre par un tribunal spécial de l'AE."}, {"speaker": "SPEAKER_04", "timestamp": [247.46, 255.02], "sentence": " Salih Moustafa a été condamné à 26 ans de prison pour meurtre, torture et détention arbitraire de détenus dans une prison de fortune."}, {"speaker": "SPEAKER_04", "timestamp": [255.02, 269.0], "sentence": " Il semble y avoir une idée fausse selon laquelle ces accusations ont été portées contre l'armée de libération du Kosovo en tant que telle, ou contre le peuple du Kosovo dans son ensemble."}, {"speaker": "SPEAKER_04", "timestamp": [269.0, 272.1], "sentence": " Rien ne pourrait être plus éloigné de la vérité."}, {"speaker": "SPEAKER_04", "timestamp": [272.1, 278.24], "sentence": " C'est le peuple du Kosovo, par l'intermédiaire du Parlement, qui a choisi de créer et d'habiliter cette institution."}, {"speaker": "SPEAKER_05", "timestamp": [278.24, 288.5], "sentence": " Salim Oustafa, 50 ans, avait été commandant en 1999 dans un complexe de l'Oucheca où des CRB des Albanais accusés de trahison étaient détenus."}, {"speaker": "SPEAKER_04", "timestamp": [288.5, 296.32], "sentence": " L'ancien président du Kosovo, Hashim Tarsi, est également en attente d'un procès à la haie, notamment pour meurtre. Il nie toutes les allégations."}, {"speaker": "SPEAKER_05", "timestamp": [296.32, 305.92], "sentence": " La suspension ce jeudi par Twitter des comptes de plusieurs journalistes est jugée inquiétante par Bruxelles."}], [{"speaker": "SPEAKER_06", "timestamp": [305.92, 313.48], "sentence": " Ce vendredi, la vice-présidente de la Commission européenne a mis en garde Elon Musk sur l'existence de lignes rouges à ne pas franchir."}, {"speaker": "SPEAKER_06", "timestamp": [313.48, 327.46], "sentence": " Vera Jourova a rappelé au nouveau patron de Twitter qu'il pourrait bientôt faire l'objet de sanctions en raison d'une nouvelle législation européenne qui doit s'appliquer l'an prochain au géant de la tech, une loi destinée à protéger la liberté de la presse."}, {"speaker": "SPEAKER_03", "timestamp": [327.46, 342.08], "sentence": " Il faut qu'il y ait une relation claire entre les plateformes et leurs utilisateurs pour qu'il n'y ait pas d'arbitraire dans les décisions qui sont prises à l'encontre des uns et des autres."}, {"speaker": "SPEAKER_06", "timestamp": [342.08, 350.48], "sentence": " Les comptes suspendus par Twitter cette semaine appartenaient à des journalistes qui couvraient le réseau social, mais aussi son nouveau propriétaire, Elon Musk."}, {"speaker": "SPEAKER_06", "timestamp": [350.48, 356.72], "sentence": " On retrouve parmi eux des journalistes de CNN, du New York Times, du Washington Post et des journalistes indépendants."}, {"speaker": "SPEAKER_06", "timestamp": [356.72, 364.44], "sentence": " Un quartier entier sous le choc et des questions après le violent incendie"}], [{"speaker": "SPEAKER_06", "timestamp": [364.44, 371.36], "sentence": " qui s'est déclaré dans la nuit de jeudi à ce vendredi en France, dans cet immeuble d'habitation de la commune de Vaux-en-Velin près de Lyon."}, {"speaker": "SPEAKER_06", "timestamp": [371.36, 380.0], "sentence": " Le bilan est d'au moins 10 morts dont 5 enfants. 19 personnes ont également été blessées dont 4 se trouvent entre la vie et la mort."}, {"speaker": "SPEAKER_06", "timestamp": [380.0, 389.94], "sentence": " Le ministre français de l'Intérieur qui s'est rendu sur place en compagnie du ministre du Logement a tenu à saluer le travail des 170 secouristes mobilisés."}, {"speaker": "SPEAKER_00", "timestamp": [389.94, 414.8], "sentence": " Je voudrais avec le ministre qui m'accompagne remercier très chaleureusement les sapeurs-pompiers qui sont intervenus en 12 minutes à 3h du matin et ont pu sauver 15 personnes en prenant des risques considérables pour leur propre vie, en escaladant l'immeuble de l'extérieur puisqu'on ne pouvait pas rentrer par l'intérieur, et en sauvant jusqu'au 7e étage des enfants, des bébés."}, {"speaker": "SPEAKER_00", "timestamp": [414.8, 420.94], "sentence": " Et donc sans la rapidité des sapeurs-pompiers et sans leur héroïsme, il y aurait eu un bilan encore plus dramatique."}, {"speaker": "SPEAKER_06", "timestamp": [420.94, 426.38], "sentence": " Le parquet de Lyon a ouvert une enquête pour déterminer les causes de l'incendie."}, {"speaker": "SPEAKER_06", "timestamp": [426.38, 432.78], "sentence": " L'enquête devra notamment déterminer la raison pour laquelle les secouristes n'ont pas pu pénétrer par l'intérieur du bâtiment."}, {"speaker": "SPEAKER_06", "timestamp": [432.78, 436.02], "sentence": " S'agit-il d'un incendie accidentel?"}, {"speaker": "SPEAKER_06", "timestamp": [436.02, 442.68], "sentence": " Était-il lié à l'état de l'immeuble ou au trafic de drogue dont un point de deal se trouvait à l'adresse de l'immeuble selon des habitants?"}, {"speaker": "SPEAKER_06", "timestamp": [442.68, 447.3], "sentence": " Pour l'heure, les autorités ont déclaré n'écarter aucune hypothèse, y compris la piste criminelle."}, {"speaker": "SPEAKER_02", "timestamp": [447.3, 452.78], "sentence": " C'est un incident rarissime mais spectaculaire."}], [{"speaker": "SPEAKER_02", "timestamp": [452.78, 457.66], "sentence": " Un aquarium haut d'une quinzaine de mètres situé dans un grand hôtel de Berlin a éclaté."}, {"speaker": "SPEAKER_02", "timestamp": [457.66, 464.02], "sentence": " Résultat, plus d'un million de litres d'eau et 1500 poissons tropicaux se sont déversés dans le hall de l'établissement."}, {"speaker": "SPEAKER_02", "timestamp": [464.02, 465.98], "sentence": " Les clients ont été évacués."}, {"speaker": "SPEAKER_02", "timestamp": [465.98, 471.68], "sentence": " Une centaine d'hommes ont été mobilisés et une grande artère du centre-ville de Berlin a été fermée à la circulation."}, {"speaker": "SPEAKER_02", "timestamp": [471.68, 474.94], "sentence": " L'incident s'est produit vers 6h ce vendredi matin."}, {"speaker": "SPEAKER_02", "timestamp": [474.94, 478.86], "sentence": " Deux personnes ont été blessées par des éclats de verre et hospitalisées."}, {"speaker": "SPEAKER_02", "timestamp": [478.86, 484.32], "sentence": " Les parois de verre de l'Aquadome, c'est son nom, ont éclaté pour des raisons encore indéterminées."}, {"speaker": "SPEAKER_02", "timestamp": [484.32, 488.18], "sentence": " Selon des médias allemands, l'usure du matériel serait à l'origine de l'incident."}, {"speaker": "SPEAKER_02", "timestamp": [488.18, 492.68], "sentence": " L'aquarium avait été rouvert l'été dernier après une longue rénovation de 2,5 millions d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [492.68, 498.06], "sentence": " Démonstration de force de l'opposition en Turquie."}], [{"speaker": "SPEAKER_01", "timestamp": [498.06, 503.12], "sentence": " Des milliers de personnes étaient réunies jeudi à Istanbul pour afficher leur soutien à Ekrem Imamoglu."}, {"speaker": "SPEAKER_01", "timestamp": [503.12, 513.34], "sentence": " Le maire de la principale ville de Turquie a été condamné mercredi à 2 ans et 7 mois de prison et à une interdiction de mandat politique de même durée pour insulte à des responsables."}, {"speaker": "SPEAKER_01", "timestamp": [513.34, 515.7], "sentence": " Il a annoncé sa volonté de faire appel."}, {"speaker": "SPEAKER_02", "timestamp": [515.7, 535.4], "sentence": " Pour les soutiens d'Imamoglu, cette condamnation est un moyen pour Recep Tayyip Erdogan d'écarter son principal opposant en vue de l'élection présidentielle de juin 2023 plus de 13000 documents liés à l'assassinat du président américain kennedy en 1963 ont été"}], [{"speaker": "SPEAKER_01", "timestamp": [535.4, 547.96], "sentence": " rendus publics jeudi la maison blanche a toutefois bloqué la publication de milliers d'autres citant des inquiétudes concernant la sécurité nationale dés Désormais, 97% des millions de pages du dossier sont accessibles."}, {"speaker": "SPEAKER_01", "timestamp": [547.96, 553.14], "sentence": " Des lots d'archives sur cette affaire avaient déjà été déclassifiés en 2021 et en 2017."}, {"speaker": "SPEAKER_01", "timestamp": [553.14, 562.82], "sentence": " L'assassinat du très populaire président américain a donné lieu à d'innombrables théories complotistes, rejetant les conclusions de la commission d'enquête dite « Commission Warren »."}, {"speaker": "SPEAKER_01", "timestamp": [562.82, 567.6], "sentence": " de la commission d'enquête dite Commission Warren."}], [{"speaker": "SPEAKER_01", "timestamp": [567.6, 577.46], "sentence": " C'est l'impact d'une micro-météorite qui pourrait être à l'origine de cette fuite de liquide sur le vaisseau spatial Soyuz MS-22, arrimé à la Station Spatiale Internationale."}, {"speaker": "SPEAKER_01", "timestamp": [577.46, 583.1], "sentence": " Elle est survenue mercredi alors que deux cosmonautes russes se préparaient à effectuer une sortie dans l'espace."}, {"speaker": "SPEAKER_01", "timestamp": [583.1, 592.74], "sentence": " Les agences spatiales russes et américaines travaillent actuellement pour évaluer la gravité de cette fuite et voir si le vaisseau pourra être utilisé pour un retour sur Terre dans quelques mois."}]]}