{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.98], "sentence": " Les dirigeants des 27 se retrouvent aujourd'hui à Bruxelles pour le dernier sommet européen de l'année."}, {"speaker": "SPEAKER_06", "timestamp": [4.98, 9.44], "sentence": " La coordination face à la progression du nouveau variant du Covid-19 est au cœur des discussions."}, {"speaker": "SPEAKER_07", "timestamp": [9.44, 15.22], "sentence": " 488 journalistes sont détenus dans le monde, 46 ont été tués en 2021."}], [{"speaker": "SPEAKER_07", "timestamp": [15.22, 19.98], "sentence": " Le dernier bilan de RSF dresse un tableau toujours inquiétant de la liberté de la presse."}, {"speaker": "SPEAKER_05", "timestamp": [19.98, 30.0], "sentence": " Selon les scientifiques, la vaccination seule ne permettra pas de battre Omicron. Faute de temps pour combler les lacunes en matière de vaccination...."}, {"speaker": "SPEAKER_07", "timestamp": [30.0, 40.0], "sentence": "..."}], [{"speaker": "SPEAKER_05", "timestamp": [40.0, 47.64], "sentence": "...... Comment coordonner les actions face à la déferlante annoncée du variant Omicron?"}, {"speaker": "SPEAKER_05", "timestamp": [47.64, 52.18], "sentence": " C'est cette mission qui attend les dirigeants des 27 réunis à Bruxelles ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [52.18, 57.04], "sentence": " Autre dossier prioritaire, la menace d'un nouveau conflit entre Moscou et Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [57.04, 64.94], "sentence": " Nous sommes probablement confrontés à la situation la plus dangereuse de ces 30 dernières années."}, {"speaker": "SPEAKER_02", "timestamp": [64.94, 72.26], "sentence": " Nous devons faire tout ce qui est en notre pouvoir afin d'éviter le pire scénario que nous ne pouvons malheureusement pas exclure."}, {"speaker": "SPEAKER_07", "timestamp": [72.26, 76.88], "sentence": " Ce scénario est une possible intervention militaire sur le territoire de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [76.88, 107.14], "sentence": "... de questions très importantes, notamment celles qui concernent l'attaque hybride du Bélarus à la frontière européenne."}, {"speaker": "SPEAKER_02", "timestamp": [107.14, 111.96], "sentence": " Nous avons formulé notre solidarité avec la Pologne, qui est vraiment mise à mal."}, {"speaker": "SPEAKER_07", "timestamp": [111.96, 118.54], "sentence": " Et nous ferons tout ensemble pour stopper cela et pour faire en sorte que ce que le régime biélorusse a imaginé ne fonctionne pas."}, {"speaker": "SPEAKER_07", "timestamp": [118.54, 122.86], "sentence": " Les actions entreprises par l'Europe jusqu'à présent ont déjà fonctionné."}, {"speaker": "SPEAKER_02", "timestamp": [122.86, 123.3], "sentence": " reprises par l'Europe jusqu'à présent, ont déjà fonctionné."}, {"speaker": "SPEAKER_05", "timestamp": [123.3, 128.14], "sentence": " Les activités que l'Europe a entretenues ont déjà fonctionné."}, {"speaker": "SPEAKER_01", "timestamp": [128.14, 131.96], "sentence": " C'était le premier sommet européen pour Olaf Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [131.96, 141.82], "sentence": " Ses homologues autrichiens et suédois les voient là face à d'autres problèmes comme la crise de l'énergie sur fond d'envolée des prix et la question des voyages en Europe entravés par la flambée d'Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [141.82, 149.24], "sentence": " Deux journalistes derrière les barreaux au Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [149.24, 159.22], "sentence": " Ces femmes sont loin d'être seules, puisqu'au total, 488 professionnels des médias sont emprisonnés dans le monde, un chiffre record selon le dernier rapport de Reporters sans frontières."}, {"speaker": "SPEAKER_07", "timestamp": [159.22, 163.88], "sentence": " Sur un an, le nombre de détentions de journalistes a augmenté de 20%."}, {"speaker": "SPEAKER_03", "timestamp": [163.88, 184.96], "sentence": " C'est surtout l'effet du surcroît de détentions dans trois pays, en Chine, du fait de Hong Kong, en Birmanie et au Bélarus, ce pays où le dictateur Alexandre Loukachenko a refusé le résultat des élections et à l'issue des élections truquées a organisé une répression absolument faramineuse."}, {"speaker": "SPEAKER_07", "timestamp": [184.96, 194.14], "sentence": " Par ailleurs, 46 journalistes ont été tués dans Le Monde en 2021, un chiffre cette fois en baisse dû principalement au contexte de la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [194.14, 204.4], "sentence": " Le Covid a eu pour effet de limiter les reportages, de limiter les sorties des journalistes et donc les moments où ils sont en risque."}, {"speaker": "SPEAKER_03", "timestamp": [204.4, 205.48], "sentence": " C'est aussi l'effet peut-être d'une forme d'auto-censure, de limiter les sorties des journalistes et donc les moments où ils sont en risque."}, {"speaker": "SPEAKER_03", "timestamp": [205.48, 213.44], "sentence": " C'est aussi l'effet peut-être d'une forme d'auto-censure, de journalistes qui prennent soin de moins aller sur des terrains qui sont dangereux."}], [{"speaker": "SPEAKER_03", "timestamp": [213.44, 224.56], "sentence": " C'est l'effet de manière évidente qu'un certain nombre de conflits en Syrie, dans l'ensemble du Moyen-Orient, sont moins meurtriers qu'ils ne l'étaient."}, {"speaker": "SPEAKER_07", "timestamp": [224.56, 250.18], "sentence": " Le Mexique et l'Afghanistan demeurent les pays les plus dangereux pour les journalistes devant le Yémen, l'Inde et le Pakistan. Des chercheurs de Hong Kong ont découvert que le variant Omicron se multiplie dans la gorge et les poumons environ 70 fois plus vite que les autres formes du coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [250.18, 257.06], "sentence": " Cela pourrait expliquer sa transmission rapide. Les scientifiques appellent à une action forte."}, {"speaker": "SPEAKER_00", "timestamp": [257.06, 268.44], "sentence": " Dans la situation actuelle, la vaccination seule ne nous permettra pas de prévenir l'impact du variant Omicron."}, {"speaker": "SPEAKER_05", "timestamp": [268.44, 274.74], "sentence": " Car nous n'aurons pas le temps de combler les lacunes en matière de vaccination qui existent encore."}, {"speaker": "SPEAKER_01", "timestamp": [274.74, 286.44], "sentence": " Au Royaume-Uni, où les cas de Covid ont atteint un niveau record avec plus de 78 600 nouveaux cas mercredi, Boris Johnson a confiance en la piqûre."}, {"speaker": "SPEAKER_05", "timestamp": [286.44, 298.2], "sentence": " Depuis que nous avons lancé notre appel urgence Omicron dimanche soir, les gens ont répondu avec un étonnant esprit de devoir et d'obligation envers les autres."}, {"speaker": "SPEAKER_04", "timestamp": [298.2, 305.42], "sentence": " Et je tiens à dire que chacun d'entre vous qui retrousse sa manche pour se faire vacciner contribue à cet effort national."}, {"speaker": "SPEAKER_05", "timestamp": [305.42, 314.34], "sentence": " L'Italie, qui a été le premier pays de l'Union européenne à connaître une épidémie majeure de Covid,"}], [{"speaker": "SPEAKER_05", "timestamp": [314.34, 324.88], "sentence": " durcit à partir d'aujourd'hui les règles pour les arriver en provenance du reste de l'UE, en exigeant des tests de dépistage pour tous et une quarantaine de cinq jours pour les non-vaccinés."}, {"speaker": "SPEAKER_05", "timestamp": [324.88, 328.54], "sentence": " exigeant des tests de dépistage pour tous et une quarantaine de 5 jours pour les non-vaccinés."}, {"speaker": "SPEAKER_05", "timestamp": [328.54, 335.38], "sentence": " Ici en Pologne, face à l'augmentation des cas de Covid, le pays renforce ses restrictions."}, {"speaker": "SPEAKER_05", "timestamp": [335.38, 344.04], "sentence": " Il limite à 30% le nombre de personnes admises dans les restaurants, les hôtels et les théâtres, mais cette mesure ne s'applique pas aux personnes vaccinées."}, {"speaker": "SPEAKER_05", "timestamp": [344.04, 354.98], "sentence": " Des restrictions dans le but de booster la vaccination, mais dans toute l'Europe, les antivaccins ne sont toujours pas convaincus."}, {"speaker": "SPEAKER_00", "timestamp": [354.98, 360.62], "sentence": " La France restreint les voyages depuis et vers la Grande-Bretagne en raison du variant Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [360.62, 371.58], "sentence": " À compter de ce samedi, le gouvernement français rétablit l'obligation de disposer de motifs impérieux pour tous les voyageurs en provenance et à destination du Royaume-Uni, que l'on soit ou non vacciné."}, {"speaker": "SPEAKER_00", "timestamp": [371.58, 379.42], "sentence": " Matignon précise que ces motifs impérieux ne comprennent pas les raisons touristiques ou professionnelles."}, {"speaker": "SPEAKER_06", "timestamp": [379.42, 386.68], "sentence": " En France, les syndicats du ferroviaire retirent leur préavis de grève pour vendredi, samedi et dimanche sur l'axe TGV sud-est."}], [{"speaker": "SPEAKER_06", "timestamp": [386.68, 391.44], "sentence": " Ils réclamaient des revalorisations salariales et des aménagements de leurs conditions de travail."}, {"speaker": "SPEAKER_06", "timestamp": [391.44, 397.3], "sentence": " Malgré le retrait de leur appel à la grève, le trafic devrait être perturbé vendredi avec un TGV sur deux en circulation."}, {"speaker": "SPEAKER_06", "timestamp": [397.3, 404.34], "sentence": " La direction de la SNCF estime que les conditions de transport devraient être quasi normales samedi et dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [404.34, 409.16], "sentence": " La République démocratique du Congo annonce la fin de sa 13e épidémie d'Ebola."}, {"speaker": "SPEAKER_06", "timestamp": [409.16, 416.54], "sentence": " Elle s'était déclarée le 8 octobre avec 11 cas dont 8 confirmés et 3 probables, ainsi que 6 décès dans la province du Nord Kivu."}, {"speaker": "SPEAKER_06", "timestamp": [416.54, 427.72], "sentence": " Après 42 jours sans nouveaux cas détectés, l'épidémie est considérée comme terminée selon les règles définies par l'OMS, qui estime que la République démocratique du Congo a su tirer profit de son expérience dans les situations d'urgence sanitaire."}, {"speaker": "SPEAKER_06", "timestamp": [427.72, 437.0], "sentence": " La compagnie à Bakou, Ryanair, accepte de dédommager des milliers de voyageurs belges affectés par des grèves de son personnel en 2018."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 443.24], "sentence": " Une opération qui pourrait coûter jusqu'à 13 millions d'euros à la compagnie, qui va proposer des avoirs à ses clients lésés."}, {"speaker": "SPEAKER_06", "timestamp": [443.24, 448.68], "sentence": " Cet accord à l'amiable passé avec une association de défense des consommateurs permet d'éviter un long procès."}, {"speaker": "SPEAKER_06", "timestamp": [448.68, 451.64], "sentence": " En Espagne, une procédure est en cours devant les tribunaux."}, {"speaker": "SPEAKER_06", "timestamp": [451.64, 458.24], "sentence": " Un super typhon a touché terre sur l'archipel des Philippines"}], [{"speaker": "SPEAKER_07", "timestamp": [458.24, 461.5], "sentence": " entraînant l'évacuation de plusieurs dizaines de milliers de personnes."}, {"speaker": "SPEAKER_07", "timestamp": [461.5, 488.1], "sentence": " Accompagné de vents proches des 200 km heure, sa puissance est équivalente à celle d'un ouragan de catiers de personnes. Accompagné de vents proches des 200 km heure, sa puissance est équivalente à celle d'un ouragan de catégorie 5. Il a frappé d'abord la côte est de l'archipel, près de l'île de Siargao, très prisée des vacanciers philippins, les touristes étrangers, et étant toujours interdit d'entrer aux Philippines en raison de la pandémie. Les autorités locales redoutaient des dégâts majeurs, notamment sur les installations et la végétation du littoral, ainsi que des inondations et des glissements de terrain."}, {"speaker": "SPEAKER_07", "timestamp": [488.1, 490.8], "sentence": " De nombreux habitants se sont réfugiés dans des abris."}, {"speaker": "SPEAKER_07", "timestamp": [490.8, 496.96], "sentence": " Selon nombre d'experts, le changement climatique rend les typhons de plus en plus féroces et imprévisibles."}, {"speaker": "SPEAKER_07", "timestamp": [496.96, 504.0], "sentence": " Le premier réacteur EPR d'Europe est sur le point d'entrée en action."}], [{"speaker": "SPEAKER_07", "timestamp": [504.0, 508.2], "sentence": " Il est situé sur l'île d'Olkiluoto dans le sud-ouest de la Finlande."}, {"speaker": "SPEAKER_07", "timestamp": [508.2, 517.08], "sentence": " Construit par le consortium franco-allemand Areva Siemens, ce réacteur a oppressurisé et obtenu le feu vert des autorités pour déclencher la réaction nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [517.08, 523.48], "sentence": " Une première production d'électricité est attendue fin janvier et une production régulière d'ici juin."}, {"speaker": "SPEAKER_07", "timestamp": [523.48, 529.62], "sentence": " L'EPR finlandais est inauguré avec 12 années de retard qui ont entraîné d'importants surcoûts."}, {"speaker": "SPEAKER_07", "timestamp": [529.62, 539.26], "sentence": " Développés dans les années 90 pour améliorer à la fois le rendement et la sécurité des centrales nucléaires, les EPR sont aujourd'hui très peu présents dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [539.26, 548.12], "sentence": " Seuls deux sont en service à Taishan en Chine, deux autres sont en construction à Hinkley Point au Royaume-Uni, un autre à Flamanville en France."}, {"speaker": "SPEAKER_07", "timestamp": [548.12, 558.88], "sentence": " Comme son cousin finlandais, l'EPR français a pris une décennie de retard et a vu sa facture gonfler, suscitant de nombreuses critiques sur la pertinence de telles centrales."}, {"speaker": "SPEAKER_07", "timestamp": [558.88, 567.8], "sentence": " Mais Paris, qui entend miser sur le nucléaire pour atteindre ses objectifs de neutralité carbone, a mis les EPR au cœur de sa stratégie énergétique."}, {"speaker": "SPEAKER_00", "timestamp": [567.8, 575.28], "sentence": " Le nouveau programme nucléaire français, annoncé récemment par Emmanuel Macron, prévoit la construction de 6 EPR supplémentaires."}]]}