{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.98], "sentence": " Après 455 jours de prison en Iran, le travailleur humanitaire belge Olivier Vendecastel est libre."}, {"speaker": "SPEAKER_08", "timestamp": [6.98, 17.58], "sentence": " L'Assemblée Générale de Total Énergie, sous la pression des militants écologistes, qui dénonce une entreprise qui détruit l'environnement."}, {"speaker": "SPEAKER_07", "timestamp": [17.58, 25.12], "sentence": " Une clinique de Dnipro touchée par des tirs de missiles russes meurtriers."}, {"speaker": "SPEAKER_07", "timestamp": [25.12, 30.84], "sentence": " L'Ukraine victime de 55 attaques aériennes russes la nuit dernière."}, {"speaker": "SPEAKER_11", "timestamp": [30.84, 38.34], "sentence": " Forte tension au Kosovo. La minorité serbe ne reconnaît pas les résultats des élections locales qui donnent le pouvoir à des maires albanais."}, {"speaker": "SPEAKER_10", "timestamp": [38.34, 49.04], "sentence": " Après 455 jours de détention en Iran, le travailleur humanitaire belge Olivier Van de Kastel est enfin libre."}], [{"speaker": "SPEAKER_10", "timestamp": [49.04, 55.2], "sentence": " Il était emprisonné à Téhéran depuis février 2022, poursuivi pour des accusations d'espionnage."}, {"speaker": "SPEAKER_10", "timestamp": [55.2, 59.78], "sentence": " La justice iranienne l'a condamné à 40 ans de prison et à 74 coups de fouet."}, {"speaker": "SPEAKER_10", "timestamp": [59.78, 63.58], "sentence": " L'annonce de sa libération a été faite par le premier ministre belge."}, {"speaker": "SPEAKER_10", "timestamp": [63.58, 64.0], "sentence": " L'annonce de sa libération a été faite par le premier ministre belge."}, {"speaker": "SPEAKER_10", "timestamp": [64.0, 72.36], "sentence": " Alexandre Decroc a précisé qu'Olivier Van de Kastel avait été emmené à Oman par des diplomates et des soldats belges pour passer des examens médicaux."}, {"speaker": "SPEAKER_06", "timestamp": [72.36, 78.4], "sentence": " Pour moi, le choix a toujours été clair. La vie d'Olivier a toujours primé."}, {"speaker": "SPEAKER_10", "timestamp": [78.4, 82.6], "sentence": " C'est une responsabilité que je prends sur moi, que j'assume."}, {"speaker": "SPEAKER_06", "timestamp": [82.6, 89.04], "sentence": " Nous n'abandonnons en Belgique personne, encore moins un innocent."}, {"speaker": "SPEAKER_10", "timestamp": [89.04, 112.84], "sentence": " Selon le gouvernement iranien, cette libération est le fruit d'un échange de prisonniers entre Bruxelles et Téhéran. L'Iran confirme de son côté la sortie de prison d'un de ses diplomates poursuivis en Belgique pour terrorisme. Pour la famille et proche d'Olivier Vandecastel, cette libération est un soulagement car des informations indiquaient que son état de santé s'était détérioré."}, {"speaker": "SPEAKER_00", "timestamp": [112.84, 128.72], "sentence": " Actionnaires criminels, ce sont les cris de dizaines de militants écologistes mobilisés à l'occasion de l'Assemblée Générale de Total Énergie à Paris ce vendredi."}], [{"speaker": "SPEAKER_10", "timestamp": [128.72, 133.44], "sentence": " Ils ont tenté en vain d'empêcher la tenue de cet âgé sous haute sécurité."}, {"speaker": "SPEAKER_08", "timestamp": [133.44, 138.66], "sentence": " Certains actionnaires ont critiqué cette action sur la forme tout en partageant les préoccupations de fond."}, {"speaker": "SPEAKER_01", "timestamp": [138.66, 141.74], "sentence": " Ce que vous défendez, ça concerne tout le monde."}, {"speaker": "SPEAKER_01", "timestamp": [141.74, 143.22], "sentence": " Tout le monde est concerné."}, {"speaker": "SPEAKER_09", "timestamp": [143.22, 148.26], "sentence": " J'ai le droit d'aller manifester mon opinion à la Sécurité Générale."}, {"speaker": "SPEAKER_00", "timestamp": [148.26, 151.6], "sentence": " Et justement, quelle sera votre opinion?"}, {"speaker": "SPEAKER_08", "timestamp": [151.6, 156.0], "sentence": " Il faut que Total se reconvertisse dans des énergies renouvelables."}, {"speaker": "SPEAKER_08", "timestamp": [156.0, 165.82], "sentence": " Alors que la planète se meurt, le géant pétrolier français est accusé de continuer à mener des projets controversés dans les énergies fossiles, tout en affichant des bénéfices records."}, {"speaker": "SPEAKER_05", "timestamp": [165.82, 173.08], "sentence": " Le PDG de Total a dit qu'il y avait une guérilla contre l'entreprise."}, {"speaker": "SPEAKER_05", "timestamp": [173.08, 177.64], "sentence": " Alors oui, on va dire qu'on a une guérilla, mais notre seule arme, c'est les rapports du GIEC."}, {"speaker": "SPEAKER_08", "timestamp": [177.64, 186.56], "sentence": " Et aujourd'hui, le consensus sur le fait que leur activité est obscène, il est partagé à travers l'échec politique."}, {"speaker": "SPEAKER_05", "timestamp": [186.56, 192.4], "sentence": " Les militants ont finalement été délogés par les forces de l'ordre qui ont fait usage de gaz lacrymogènes."}, {"speaker": "SPEAKER_08", "timestamp": [192.4, 201.72], "sentence": " Au final, les actionnaires ont voté à une large majorité la stratégie climat du groupe qui prévoit malgré tout plus d'investissement dans les énergies renouvelables."}, {"speaker": "SPEAKER_08", "timestamp": [201.72, 207.26], "sentence": " investissement dans les énergies renouvelables."}], [{"speaker": "SPEAKER_07", "timestamp": [207.26, 211.18], "sentence": " Les Ukrainiens disent que c'est une clinique psychiatrique."}, {"speaker": "SPEAKER_07", "timestamp": [211.18, 215.18], "sentence": " Dans la nuit, le bâtiment a été touché par des missiles russes à Dnipro."}, {"speaker": "SPEAKER_07", "timestamp": [215.18, 223.42], "sentence": " Au moins deux personnes ont été tuées, 23 blessées, une frappe dénoncée par le président Volodymyr Zelensky comme un crime contre l'humanité."}, {"speaker": "SPEAKER_07", "timestamp": [223.42, 236.8], "sentence": " Sur l'ensemble du territoire, l'état-major ukrainien a fait état de 55 attaques aériennes russes, dont l'une a notamment endommagé un barrage dans la région de Donetsk, faisant courir un grand danger d'inondation."}, {"speaker": "SPEAKER_07", "timestamp": [236.8, 255.24], "sentence": " La Russie a, elle, rapporté pour la cinquième journée consécutive des bombardements ukrainiens sur la région russe frontalière de Belgorod, déjà visée en début de semaine au cours d'une incursion de combattants armés venus d'Ukraine, ainsi qu'une frappe de drone à Krasnodar, à 200 km de la Crimée."}, {"speaker": "SPEAKER_02", "timestamp": [255.24, 285.46], "sentence": " Autre source de tension, le Bélarus allié de Moscou affirme que la Russie avait commencé à déployer des armes nucléaires sur son territoire. of June. Now the Institute for the Study of War released a retrospective on the battle for"}], [{"speaker": "SPEAKER_03", "timestamp": [285.46, 333.12], "sentence": " Bakhmut saying that Russian year-long drive began as part of a theoretically sensible but overly ambitious operational effort but ended as a purely symbolic gesture that cost tens of thousands of Russian casualties. The seizure of Bakhmut was originally intended to facilitate Russian offensive to encircle large Ukrainian forces in the east and specifically to take the large and fortified cities of Sloviansk and Kramatorsk from multiple directions. Bakhmut was not a primary Russian objective during the early phases of the war. Russia reprioritized the battle for Bakhmut in July-August last year following the culmination of Russian attacks on Severodonetsk-Lysychansk line, which proved extremely costly and slow, consuming a high proportion of Russian offensive capabilities in Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [333.12, 348.12], "sentence": " The successful Ukrainian counter-offensive in Kharkiv region in September 2022 that liberated Izum ended the prospect of a wide encirclement of Ukrainian forces in the east, thus depriving the attacks on Bakhmut of operational significance."}, {"speaker": "SPEAKER_03", "timestamp": [348.12, 360.54], "sentence": " Wagner mercenaries nevertheless intensified their offensives on Bakhmut and fully committed to the battle for Bakhmut in autumn 2022, likely to achieve informational and political rather than operational objectives."}, {"speaker": "SPEAKER_11", "timestamp": [360.54, 406.34], "sentence": " The Institute for the Study of War says it is not even clear that the battle of Bakhmut is yet over. Ukrainian forces have been conducting local counter-attacks on Bakhmut's flanks, having regained the initiative following Wagner's culmination. Now, the decision to allow the battle to end or force it into a new phase now lies with Kyiv. Ukraine thus now has the initiative at every level of war across almost entire front. avec la Cuyve. L'Ukraine a maintenant une initiative à chaque niveau de guerre, sur presque toute la frontière. C'est le cas des nouveaux maires d'ethnie albanaise. Ces maires ont été élus après les élections locales du 23 avril,"}], [{"speaker": "SPEAKER_11", "timestamp": [406.34, 411.16], "sentence": " un scrutin largement boycotté par la communauté serbe ultra-majoritaire dans cette région."}, {"speaker": "SPEAKER_11", "timestamp": [411.16, 415.9], "sentence": " Résultat, les nouveaux maires n'ont été élus qu'avec une participation de 3%."}, {"speaker": "SPEAKER_02", "timestamp": [415.9, 447.74], "sentence": " Les Serbes du Kosovo refusent de reconnaître la souveraineté de Pristina et sont encouragés par Belgrade à défier les autorités locales. Il y en a dans les deux villes, mais comme nous le savons, ils sont en bonne condition et ne sont pas en danger."}, {"speaker": "SPEAKER_11", "timestamp": [447.74, 454.54], "sentence": " Alors que ces nouveaux maires ont pris leur fonction malgré les tensions, la Serbie a mis son armée en état d'alerte maximale."}, {"speaker": "SPEAKER_11", "timestamp": [454.54, 458.54], "sentence": " Le pays ne reconnaît pas l'indépendance du Kosovo proclamée en 2008."}, {"speaker": "SPEAKER_11", "timestamp": [458.54, 467.9], "sentence": " Belgrade considère que son ancienne province fait toujours partie intégrante de son territoire, alors que la communauté internationale tente de normaliser les relations entre les deux pays."}, {"speaker": "SPEAKER_10", "timestamp": [467.9, 475.9], "sentence": " Quatre personnes, dont deux policiers, ont été tuées jeudi par un forcené"}], [{"speaker": "SPEAKER_12", "timestamp": [475.9, 478.92], "sentence": " dans une zone rurale du département de Nagano au Japon."}, {"speaker": "SPEAKER_12", "timestamp": [478.92, 481.5], "sentence": " Le suspect a été interpellé ce vendredi."}, {"speaker": "SPEAKER_12", "timestamp": [481.5, 506.44], "sentence": " L'homme, un agriculteur de 31 ans, est soupçonné d'avoir mortellement poignardé jeudi après-midi une femme. Il aurait ensuite tué avec un fusil de chasse deux policiers arrivés sur les lieux avant de se retrancher dans une maison appartenant à sa famille. Une autre femme présente sur les lieux a succombé à ses blessures, portant ainsi le bilan à quatre morts. Le mobile du meurtrier reste pour l'heure inconnu."}], [{"speaker": "SPEAKER_12", "timestamp": [506.44, 526.78], "sentence": " Le président américain Joe Biden a présenté jeudi son candidat pour le poste de chef d'état-major des armées, le général afro-américain Charles Q. Brown Jr. Si sa nomination est validée par le Sénat, le général Brown sera le deuxième officier noir à occuper le rang le plus élevé des forces armées américaines après Colin Powell dans les années 1990."}, {"speaker": "SPEAKER_12", "timestamp": [526.78, 532.04], "sentence": " Le général Brown est également connu pour son engagement dans la lutte contre le racisme."}, {"speaker": "SPEAKER_12", "timestamp": [532.04, 538.82], "sentence": " Il avait notamment été remarqué pendant les manifestations Black Lives Matter dans la foulée de la mort de l'Afro-américain George Floyd."}, {"speaker": "SPEAKER_12", "timestamp": [538.82, 549.84], "sentence": " La police péruvienne a saisi 58 kilos de cocaïne prêts à être expédiés vers la Belgique depuis un port du nord du pays."}], [{"speaker": "SPEAKER_12", "timestamp": [549.84, 557.52], "sentence": " La cocaïne était répartie dans une cinquantaine de paquets floqués du drapeau nazi et avec le mot Hitler écrit en surimpression."}, {"speaker": "SPEAKER_12", "timestamp": [557.52, 563.72], "sentence": " La cargaison a été découverte dans un conteneur sur un navire dans la petite ville de Pahita, proche de l'équateur."}, {"speaker": "SPEAKER_12", "timestamp": [563.72, 566.36], "sentence": " Aucune arrestation n'a été signalée pour le moment."}, {"speaker": "SPEAKER_12", "timestamp": [566.36, 572.82], "sentence": " Avec la Bolivie et la Colombie, le Pérou fait partie des trois plus grands pays producteurs de cocaïne au monde."}, {"speaker": "SPEAKER_12", "timestamp": [572.82, 581.38], "sentence": " C'est un énorme projet chinois qui avance dans l'est de la Hongrie."}], [{"speaker": "SPEAKER_09", "timestamp": [581.38, 588.9], "sentence": " La future usine doit produire des batteries pour les véhicules électriques et les propriétaires annoncent déjà l'ouverture d'un second site."}, {"speaker": "SPEAKER_09", "timestamp": [588.9, 594.2], "sentence": " Cette décision suscite des protestations et des inquiétudes de la population."}, {"speaker": "SPEAKER_00", "timestamp": [594.2, 626.18], "sentence": " L'industrie va utiliser de grandes quantités d'eau et produire des émissions néfastes pour l'environnement. Le gouvernement hongrois espère que cet investissement de plus de 7 milliards d'euros fera du pays un centre mondial de fabrication de batteries électriques."}, {"speaker": "SPEAKER_09", "timestamp": [626.18, 629.84], "sentence": " Il affirme aussi que le projet utilisera surtout des eaux usées."}, {"speaker": "SPEAKER_09", "timestamp": [629.84, 670.26], "sentence": " Les habitants ne sont pas convaincus. Pour le WWF, l'impact environnemental du projet sur l'air, le sol et l'eau n'a pas été suffisamment évaluée. Les ressources du pays ne permettent peut-être pas de réaliser les plans ambitieux du gouvernement concernant les véhicules électriques."}, {"speaker": "SPEAKER_08", "timestamp": [670.26, 678.64], "sentence": " Neuralink, une des entreprises d'Elon Musk, va pouvoir tester ses implants cérébraux sur des humains."}], [{"speaker": "SPEAKER_08", "timestamp": [678.64, 688.1], "sentence": " La start-up a reçu l'autorisation des autorités sanitaires américaines pour mener des essais cliniques de ces appareils connectés dont le but est de communiquer avec les ordinateurs par la pensée."}, {"speaker": "SPEAKER_08", "timestamp": [688.1, 694.04], "sentence": " Cette technologie pourrait servir dans un premier temps à aider des personnes paralysées ou souffrant de maladies neurologiques."}, {"speaker": "SPEAKER_08", "timestamp": [694.04, 700.16], "sentence": " Mais pour Elon Musk, ces puces doivent ensuite permettre à l'humanité d'arriver à une symbiose avec l'intelligence artificielle."}, {"speaker": "SPEAKER_08", "timestamp": [700.16, 703.5], "sentence": " Pour l'instant, les premiers prototypes ont été implantés dans le crâne d'animaux."}]]}