{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 547}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.26], "sentence": " Le président américain Joe Biden signe l'énorme enveloppe de 40 milliards de dollars d'aide à l'Ukraine, une aide pour son effort de guerre mais aussi de reconstruction."}, {"speaker": "SPEAKER_05", "timestamp": [9.26, 18.3], "sentence": " Ouverture ce dimanche du forum de Davos. Guerre en Ukraine, inflation, crise climatique et énergétique, les défis sont plus nombreux que jamais pour l'élite mondiale."}, {"speaker": "SPEAKER_05", "timestamp": [18.3, 28.76], "sentence": " En Inde, le désarroi des producteurs de blé, l'interdiction d'exporter, tire les prix du marché intérieur vers le bas malgré la pénurie mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [28.76, 39.7], "sentence": " Un champ de ruines, un mémorial improvisé, voici ce qu'il reste de la ville meurtrie d'Irpine en banlieue de Kiev, près de deux mois après la fin des combats dans la zone."}, {"speaker": "SPEAKER_00", "timestamp": [39.7, 45.84], "sentence": " Dans ces rues longtemps désertées, la circulation reprend, la reconstruction aussi et la tâche est immense."}, {"speaker": "SPEAKER_00", "timestamp": [45.84, 51.28], "sentence": " 1,2 milliard d'euros de dégâts et deux tiers des bâtiments détruits selon les autorités locales."}, {"speaker": "SPEAKER_00", "timestamp": [51.28, 58.86], "sentence": " Je remercie le président Biden d'avoir signé le plan de soutien à l'Ukraine de 40 milliards de dollars qui est à présent approuvé par le Congrès."}, {"speaker": "SPEAKER_00", "timestamp": [58.86, 63.88], "sentence": " Cet acte constitue une contribution historique en faveur de la liberté en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [63.88, 70.12], "sentence": " 600 kilomètres au sud, les troupes de Moscou gardent la station hydroélectrique de Kakovka sur les rives du Dniepr."}, {"speaker": "SPEAKER_00", "timestamp": [70.12, 79.4], "sentence": " Selon les autorités prorusses en place, leur présence permet de protéger l'installation et de reconnecter la Crimée au réseau d'eau potable alors que non loin, les combats redoublent d'intensité."}, {"speaker": "SPEAKER_03", "timestamp": [79.4, 84.84], "sentence": " La situation dans le Donbass est extrêmement difficile."}, {"speaker": "SPEAKER_00", "timestamp": [84.84, 85.28], "sentence": " Comme lors des jours précédents, l'armée russe tente d'attaquer Sloviansk et Severodonetsk. La situation dans le Donbass est extrêmement difficile."}, {"speaker": "SPEAKER_03", "timestamp": [85.28, 90.62], "sentence": " Comme lors des jours précédents, l'armée russe tente d'attaquer Sloviansk et Severodonetsk."}, {"speaker": "SPEAKER_03", "timestamp": [90.62, 99.8], "sentence": " Les forces armées ukrainiennes contiennent chaque jour l'offensive, nos défenses les repoussent et déjouent les plans de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [99.8, 110.94], "sentence": " C'est un pas de plus vers le grand jour, ce jour tant attendu, celui pour lequel nous nous battons tant, le jour de la victoire."}], [{"speaker": "SPEAKER_03", "timestamp": [110.94, 117.98], "sentence": " À Kharkiv, deuxième ville d'Ukraine, toute proche de la Russie, ces bâtiments ont été touchés par des tirs russes comme ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [117.98, 123.44], "sentence": " Certains habitants viennent constater les dégâts."}, {"speaker": "SPEAKER_03", "timestamp": [123.44, 128.18], "sentence": " Pour nous qui ne sommes plus tout jeunes, le plus important est de retourner dans nos maisons."}, {"speaker": "SPEAKER_00", "timestamp": [128.18, 132.12], "sentence": " Les familles qui comptent de jeunes enfants ont déjà fait le choix de partir loin."}, {"speaker": "SPEAKER_00", "timestamp": [132.12, 141.66], "sentence": " Nous, nous vivons à une, deux ou même cinq personnes par appartement et c'est plus simple de rester."}, {"speaker": "SPEAKER_03", "timestamp": [141.66, 152.66], "sentence": " En mars dernier, la présidence ukrainienne évaluait les dégâts de la guerre à plus de 100 milliards de dollars."}], [{"speaker": "SPEAKER_04", "timestamp": [152.66, 157.62], "sentence": " Le forum économique de Davos, de retour dans une ambiance morose."}, {"speaker": "SPEAKER_03", "timestamp": [157.62, 165.72], "sentence": " Après deux ans de pause liée à la pandémie, des centaines de dirigeants politiques et de grands patrons venus du monde entier convergent ce dimanche vers la station UP des Alpes-Suisses."}, {"speaker": "SPEAKER_03", "timestamp": [165.72, 177.5], "sentence": " Quelques 2500 participants sont annoncés, dont une cinquantaine de chefs d'Etat et de gouvernement, parmi eux le nouveau chancelier allemand Olaf Scholz ou encore l'émir du Qatar, en revanche pas de président américain ou chinois."}, {"speaker": "SPEAKER_02", "timestamp": [177.5, 183.84], "sentence": " Le premier à s'exprimer sera le président ukrainien Volodymyr Zelensky lundi par visioconférence."}, {"speaker": "SPEAKER_03", "timestamp": [183.84, 184.5], "sentence": " aura le président ukrainien Volodymyr Zelensky lundi par visioconférence."}, {"speaker": "SPEAKER_02", "timestamp": [184.5, 191.2], "sentence": " Le fondateur du forum, Klaus Schwab, a déjà assuré que Davos ferait tout son possible pour soutenir l'Ukraine et sa reconstruction."}, {"speaker": "SPEAKER_03", "timestamp": [191.2, 194.36], "sentence": " Les Russes ont d'ailleurs été exclus de la Grande Messe."}, {"speaker": "SPEAKER_02", "timestamp": [194.36, 203.9], "sentence": " Si l'ombre de la guerre sera omniprésente, les débats porteront également sur le changement climatique, la flambée des prix de l'énergie ou encore les craintes d'une crise alimentaire mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [203.9, 207.52], "sentence": " Le forum se tient jusqu'au 26 mai prochain."}, {"speaker": "SPEAKER_02", "timestamp": [207.52, 219.2], "sentence": " En Inde, l'interdiction d'exporter le blé décidé par New Delhi a un goût amer pour les agriculteurs."}], [{"speaker": "SPEAKER_05", "timestamp": [219.2, 247.26], "sentence": " Si au niveau mondial, les prix sont au plus haut en raison de la guerre en Ukraine, sur le marché intérieur indien, les prix se sont effondrés depuis la brusque décision des autorités ils ont atteint un prix plancher fixé par le gouvernement le gouvernement pensait que les besoins du pays serait satisfait avec une bonne récolte et qu'on pourrait exporter explique ce négociant. Mais il y a eu 20% de rendement en moins à cause de la canicule."}, {"speaker": "SPEAKER_01", "timestamp": [247.26, 259.42], "sentence": " Les prix bas actuels accentuent la détresse de millions de petits exploitants agricoles frappés par des températures toujours plus élevées et des productions en baisse."}, {"speaker": "SPEAKER_00", "timestamp": [259.42, 268.36], "sentence": " Cette année, notre rendement a été divisé par deux, témoigne cet agriculteur du Benjab."}, {"speaker": "SPEAKER_01", "timestamp": [268.36, 291.24], "sentence": " À cause de la canicule, la partie supérieure des gousses de blé a séché et elle est tombée. » L'Inde, deuxième producteur mondial de blé, avait dans un premier temps proposé d'aider à combler le déficit mondial causé par la guerre en Ukraine en augmentant ses exportations."}, {"speaker": "SPEAKER_04", "timestamp": [291.24, 299.68], "sentence": " Mais vu la baisse de production due à la canicule, le Premier ministre Narendra Modi s'est finalement ravisé et a au contraire décidé d'interdire ses exportations."}, {"speaker": "SPEAKER_05", "timestamp": [299.68, 308.62], "sentence": " L'Espagne frappée par une vague de chaleur avec des températures supérieures de 15 degrés au moyenne de saison."}], [{"speaker": "SPEAKER_04", "timestamp": [308.62, 313.62], "sentence": " Le pays est bien parti pour connaître son mois de mai le plus chaud au 21e siècle."}, {"speaker": "SPEAKER_05", "timestamp": [313.62, 320.74], "sentence": " Localement, dans la vallée du Guadalquivir, au sud du pays, des pics à 44 degrés ont été enregistrés."}, {"speaker": "SPEAKER_04", "timestamp": [320.74, 347.16], "sentence": " En Espagne, environ 2000 personnes meurent par an de la chaleur qui touche en premier lieu les personnes souffrant de problèmes de santé. Et dans les années à venir, le sud de l'Europe devrait voir ce type de coup de chaud s'intensifier. Nous observons que le climat nord-africain remonte et se déplace vers le sud de l'Europe. En conséquence, d'ici le milieu du siècle, nous connaîtrons des températures plus élevées ainsi que des sécheresses plus longues et plus intenses."}, {"speaker": "SPEAKER_05", "timestamp": [347.16, 356.16], "sentence": " Dans une ville relativement fraîche comme la Corogne, le climat estival sera certainement similaire à celui que l'on connaît actuellement à Casablanca, au Maroc."}, {"speaker": "SPEAKER_04", "timestamp": [356.16, 362.78], "sentence": " Certaines régions méridionales sont d'ores et déjà soumises à un fort stress hydrique."}, {"speaker": "SPEAKER_05", "timestamp": [362.78, 368.14], "sentence": " L'Andalousie et la Catalogne ont déjà connu cet hiver leur pire sécheresse depuis 20 ans."}, {"speaker": "SPEAKER_00", "timestamp": [368.14, 376.82], "sentence": " En football, la victoire de Lyon sur Barcelone."}], [{"speaker": "SPEAKER_02", "timestamp": [376.82, 380.5], "sentence": " Les filles de l'OL se sont imposées 3 à 1 sur les tenants du titre."}, {"speaker": "SPEAKER_00", "timestamp": [380.5, 382.26], "sentence": " Trois buts en première mi-temps."}, {"speaker": "SPEAKER_01", "timestamp": [382.26, 385.92], "sentence": " Une merveilleuse frappe enroulée de Amandine Henry à la sixième minute."}, {"speaker": "SPEAKER_01", "timestamp": [385.92, 389.64], "sentence": " Puis un but de la tête de Ada Egerberg à la 23ème minute."}, {"speaker": "SPEAKER_00", "timestamp": [389.64, 394.9], "sentence": " Dix minutes plus tard, Katarina Macario creuse l'écart avec le troisième et dernier but."}, {"speaker": "SPEAKER_04", "timestamp": [394.9, 399.66], "sentence": " L'Espagnol Alexia Puteyas marque à la 41ème minute."}, {"speaker": "SPEAKER_04", "timestamp": [399.66, 403.9], "sentence": " Mais c'est insuffisant. L'OL féminin remporte sa huitième Ligue des Champions."}, {"speaker": "SPEAKER_04", "timestamp": [403.9, 424.12], "sentence": " L'Olympique lyonnais détient le record de victoire en ligue des champions en nombre de présences en finale et demi finale en match disputé et en but marqué et enfin en invisibilité contact après son arrimage"}], [{"speaker": "SPEAKER_05", "timestamp": [424.12, 429.56], "sentence": " vendredi starliner a pu délivrer son ravitaillement à la Station spatiale internationale."}, {"speaker": "SPEAKER_04", "timestamp": [429.56, 437.28], "sentence": " A 400 km au-dessus de nos têtes, la capsule inhabitée de Boeing s'est accrochée à l'ISS pour 5 jours et sans problème."}, {"speaker": "SPEAKER_04", "timestamp": [437.28, 442.92], "sentence": " Un succès enfin pour Boeing après deux échecs en 2019 et 2021."}, {"speaker": "SPEAKER_04", "timestamp": [442.92, 443.44], "sentence": " deux échecs en 2019 et 2021."}, {"speaker": "SPEAKER_04", "timestamp": [443.44, 450.52], "sentence": " Un succès qui arrive malgré tout bien après celui de SpaceX qui transporte déjà des astronautes pour la NASA depuis 2020."}, {"speaker": "SPEAKER_05", "timestamp": [450.52, 458.2], "sentence": " Les astronautes à bord de l'ISS ont apprécié les 230 kg de ravitaillement, dont de la nourriture."}, {"speaker": "SPEAKER_04", "timestamp": [458.2, 466.96], "sentence": " Après ce test à vide, un deuxième sera effectué avec cette fois des astronautes, sans doute d'ici la fin de l'année."}, {"speaker": "SPEAKER_00", "timestamp": [466.96, 478.62], "sentence": " L'Espagne frappée par une vague de chaleur avec des températures supérieures de 15 degrés au moyenne de saison."}], [{"speaker": "SPEAKER_00", "timestamp": [478.62, 483.62], "sentence": " Le pays est bien parti pour connaître son mois de mai le plus chaud au 21e siècle."}, {"speaker": "SPEAKER_00", "timestamp": [483.62, 484.58], "sentence": " parti pour connaître son mois de mai le plus chaud au 21e siècle."}, {"speaker": "SPEAKER_00", "timestamp": [484.58, 491.1], "sentence": " Localement, dans la vallée du Guadalquivir, au sud du pays, des pics à 44 degrés ont été enregistrés."}, {"speaker": "SPEAKER_00", "timestamp": [491.1, 497.44], "sentence": " En Espagne, environ 2000 personnes meurent par an de la chaleur qui touche en premier lieu les personnes souffrant de problèmes de santé."}, {"speaker": "SPEAKER_00", "timestamp": [497.44, 502.08], "sentence": " Et dans les années à venir, le sud de l'Europe devrait voir ce type de coup de chaud s'intensifier."}, {"speaker": "SPEAKER_02", "timestamp": [502.08, 508.78], "sentence": " Nous observons que le climat nord-africain remonte et se déplace vers le sud de l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [508.78, 517.16], "sentence": " En conséquence, d'ici le milieu du siècle, nous connaîtrons des températures plus élevées ainsi que des sécheresses plus longues et plus intenses."}, {"speaker": "SPEAKER_00", "timestamp": [517.16, 526.16], "sentence": " Dans une ville relativement fraîche comme la Corogne, le climat estival sera certainement similaire à celui que l'on connaît actuellement à Casablanca, au Maroc."}, {"speaker": "SPEAKER_01", "timestamp": [526.16, 532.78], "sentence": " Certaines régions méridionales sont d'ores et déjà soumises à un fort stress hydrique."}, {"speaker": "SPEAKER_00", "timestamp": [532.78, 538.14], "sentence": " L'Andalousie et la Catalogne ont déjà connu cet hiver leur pire sécheresse depuis 20 ans."}]]}