{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 648.0}, {"start_time": 648.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 6.04], "sentence": " Au moins 4 800 mineurs ont été victimes de violences sexuelles au sein de l'église catholique portugaise depuis 1950."}, {"speaker": "SPEAKER_13", "timestamp": [6.04, 9.58], "sentence": " Ce sont les conclusions présentées par une enquête indépendante ce lundi."}, {"speaker": "SPEAKER_07", "timestamp": [9.58, 14.66], "sentence": " Moscou maintient la pression dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [14.66, 18.0], "sentence": " Les combats font rage autour de la ville de Barmout."}, {"speaker": "SPEAKER_05", "timestamp": [18.0, 26.48], "sentence": " Des milliers de personnes réunies devant le Parlement israélien pour protester contre le projet de réforme de la justice."}, {"speaker": "SPEAKER_05", "timestamp": [26.48, 28.98], "sentence": " La loi est votée en commission ce lundi."}, {"speaker": "SPEAKER_13", "timestamp": [28.98, 41.46], "sentence": " Au moins 4815 mineurs ont été victimes de violences sexuelles au sein de l'église catholique portugaise depuis 1950."}], [{"speaker": "SPEAKER_01", "timestamp": [41.46, 71.26], "sentence": " Ce sont les conclusions présentées ce lundi par une enquête indépendante qui a entendu plus de 500 témoignages pendant plus d'un an. Un chiffre frappant mais qui pourrait être sous-évalué selon le pédopsychiatre et respons et de la pratique religieuse après l'abuse, perdurant cette position de façon transgénérationnelle."}, {"speaker": "SPEAKER_13", "timestamp": [71.26, 76.08], "sentence": " Le document rapporte que l'âge moyen des victimes de ces abus est de 11 ans."}, {"speaker": "SPEAKER_13", "timestamp": [76.08, 79.16], "sentence": " 25 témoignages ont été transmis au ministère public."}, {"speaker": "SPEAKER_13", "timestamp": [79.16, 86.3], "sentence": " Les évêques portugais doivent se réunir début mars pour tirer les conclusions du rapport indépendant."}, {"speaker": "SPEAKER_13", "timestamp": [86.3, 99.26], "sentence": " Le cardinal-patriarche de Lisbonne et le plus haut prélat de l'église portugaise, Manuel Clemente, s'était dit dès avril 2022 prêt à reconnaître les erreurs du passé et à demander pardon aux victimes."}, {"speaker": "SPEAKER_05", "timestamp": [99.26, 113.14], "sentence": " Une semaine après les tremblements de terre en Turquie et en Syrie, les opérations de sauvetage se poursuivent sans relâche dans de nombreuses régions."}], [{"speaker": "SPEAKER_05", "timestamp": [113.14, 120.62], "sentence": " En Turquie, la catastrophe a touché le territoire de dix provinces. Les dégâts matériels sont estimés à plus de 80 milliards d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [120.62, 149.78], "sentence": " Selon le Croissant Rouge turc, 16 millions de personnes sont touchées. Selon les Nations Unies, près de 900 000 personnes ont un besoin urgent de nourriture dans les deux pays."}, {"speaker": "SPEAKER_05", "timestamp": [149.78, 154.82], "sentence": " En Turquie, d'après le gouvernement, un million de personnes vivent sous détente."}, {"speaker": "SPEAKER_05", "timestamp": [154.82, 191.14], "sentence": " En Syrie, elle serait plus de 5 millions, alors, mais un seul poste frontière est opérationnel. L'envoyé spécial de l'organisation dans le pays appelle à laisser la politique de côté alors que les Syriens vivent une catastrophe après l'autre."}, {"speaker": "SPEAKER_05", "timestamp": [191.14, 196.5], "sentence": " Malgré les bombardements"}], [{"speaker": "SPEAKER_07", "timestamp": [196.5, 211.14], "sentence": " incessants des troupes russes près de la ville d'Avdivka, les sauveteurs continuent d'évacuer les civils blessés. Ce week-end, les forces russes ont encore pilonné plusieurs villes dans l'est du pays, poursuivant ainsi leur offensive pour s'emparer de nouveaux territoires."}, {"speaker": "SPEAKER_07", "timestamp": [211.14, 221.04], "sentence": " Le porte-parole du ministère russe de la Défense a affirmé que les forces russes auraient éliminé plus de 250 soldats ukrainiens dans la région de Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [221.04, 267.26], "sentence": " Le groupe paramilitaire russe Wagner a également indiqué dimanche avoir pris la localité ukrainienne de Krasnohora, à quelques kilomètres au nord de Bakhmout. De son côté, le président ukrainien Volodymyr Zelensky a salué les efforts déployés par les travailleurs du secteur de l'énergie, malgré de nouvelles frappes russes sur les infrastructures du pays. Pendant ce temps, les combats font rage dans l'est de l'ukraine les troupes russes tentent depuis quelques semaines d'encercler la ville de barmout l'armée russe a déjà réussi à couper plusieurs routes importantes pour le ravitaillement des troupes ukrainienne si moscou parvenait à prendre le contrôle de la ville cela ouvrirait la voie à une poussée russe vers des villes plus importantes de l'est de l'Ukraine, comme Kramatorsk et Slovyansk."}, {"speaker": "SPEAKER_07", "timestamp": [267.26, 279.2], "sentence": " Des blocs d'immeubles recouverts de panneaux de bois, voilà à quoi ressemble aujourd'hui la banlieue de Sivtivka,"}], [{"speaker": "SPEAKER_03", "timestamp": [279.2, 285.36], "sentence": " qui se trouve à une vingtaine de kilomètres seulement de la frontière russe. C'est le point d'entrée de la ville de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [285.36, 291.2], "sentence": " Et cet immeuble témoigne bien de l'ampleur des destructions qui ont eu lieu ici."}, {"speaker": "SPEAKER_03", "timestamp": [291.2, 294.92], "sentence": " Avant la guerre, la zone comptait environ 40 000 habitants."}, {"speaker": "SPEAKER_03", "timestamp": [294.92, 297.42], "sentence": " Ils ne sont plus que 2 à 3 000 aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [297.42, 308.86], "sentence": " Olga et sa sœur ont vécu toute leur vie à Saltivka avant que leur immeuble soit bombardé l'an dernier."}, {"speaker": "SPEAKER_03", "timestamp": [308.86, 315.0], "sentence": " Elles vivent aujourd'hui à Kharkiv, mais viennent régulièrement rendre visite à leurs proches, non sans peine."}, {"speaker": "SPEAKER_03", "timestamp": [315.0, 320.28], "sentence": " Olga a perdu son mari, tué avec un ami en allant chercher de l'essence."}, {"speaker": "SPEAKER_03", "timestamp": [320.28, 323.48], "sentence": " La vie était géniale."}, {"speaker": "SPEAKER_02", "timestamp": [323.48, 347.06], "sentence": " Je dois dire que je ne peux pas me dire que tout cela n'a pas changé. Si tu regardes, tu ne peux pas dire que tout cela a changé. C'est incroyable. Pour s'installer à Kharkiv, Olga et sa soeur comptent bien revenir à Saltivka dès que possible."}, {"speaker": "SPEAKER_03", "timestamp": [347.06, 366.6], "sentence": " Elles rendent visite ce jour-là à leur grand-père, qui n'est jamais parti. У нас там плесень, потому что когда прилетела в торец, у нас внизу первый этаж разорвало трубы."}, {"speaker": "SPEAKER_02", "timestamp": [366.6, 398.82], "sentence": " Проходите, смотрите. Вот. Вот это все. Пошла плесень. Ой, отходит. Вот, обои уже все отошли. Le grand-père n'est pas là. Olga nous présente ses voisines."}, {"speaker": "SPEAKER_11", "timestamp": [398.82, 404.14], "sentence": " L'anar est rentrée de Pologne avec sa mère pour vérifier l'état de leur appartement."}, {"speaker": "SPEAKER_03", "timestamp": [404.14, 412.0], "sentence": " Elle ne compte pas rester."}, {"speaker": "SPEAKER_11", "timestamp": [412.0, 427.6], "sentence": " La reconstruction est en cours, mais la tâche est énorme et l'avenir incertain. Certains."}, {"speaker": "SPEAKER_00", "timestamp": [427.6, 432.02], "sentence": " Le quotidien est un défi pour ceux qui sont restés."}, {"speaker": "SPEAKER_10", "timestamp": [432.02, 451.54], "sentence": " Cette école a été transformée en centre humanitaire. Не работают здесь магазины в этих районах. И поэтому те, кто возвращается, они пешком идти до какого-нибудь другого района, чтобы что-то купить."}, {"speaker": "SPEAKER_00", "timestamp": [451.54, 455.0], "sentence": " Или магазина это очень далеко. Поэтому привозим сюда помощь."}, {"speaker": "SPEAKER_10", "timestamp": [455.0, 460.82], "sentence": " Стефан работает в кантине школы перед войной."}, {"speaker": "SPEAKER_00", "timestamp": [460.82, 485.52], "sentence": " Она сейчас готовит репашу для сотен человек каждый день. Elle prépare maintenant des repas chauds pour des centaines de personnes chaque jour. Il faut faire des bonnes choses pour que les gens aient de l'espoir."}, {"speaker": "SPEAKER_11", "timestamp": [485.52, 490.52], "sentence": " Nous sommes retournés et nous travaillons pour aider les gens."}, {"speaker": "SPEAKER_03", "timestamp": [490.52, 492.58], "sentence": " On veut la paix, on ne veut plus rien."}, {"speaker": "SPEAKER_00", "timestamp": [492.58, 498.58], "sentence": " On veut que tous soient vivants et que tous vivent comme avant."}, {"speaker": "SPEAKER_03", "timestamp": [498.58, 500.18], "sentence": " C'est le seul chose qu'on veut."}, {"speaker": "SPEAKER_00", "timestamp": [500.18, 530.38], "sentence": " І беневоль, як і бенефіціар, визначає, що вони залишаться у Сальтівці до війни. Je vais faire des cours. Et je vais être avec mon Harkov et mon Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [530.38, 543.38], "sentence": " Valérie Goria à Saltivka en Ukraine pour Euronews."}], [{"speaker": "SPEAKER_12", "timestamp": [543.38, 550.12], "sentence": " Un navire des gardes-côtes chinois a braqué à deux reprises un laser de qualité militaire sur un navire philippin."}, {"speaker": "SPEAKER_00", "timestamp": [550.12, 557.02], "sentence": " L'incident a eu lieu début février en mer de Chine méridionale, un territoire maritime contesté d'Asie du Sud-Est."}, {"speaker": "SPEAKER_03", "timestamp": [557.02, 573.76], "sentence": " Le laser aurait aveuglé temporairement l'équipage du patrouilleur philippin, une attitude qualifiée de violation des droits souverains des Philippines par Manille. C'est le dernier épisode en date d'une série d'incidents sur ce territoire maritime revendiqué par la Chine."}, {"speaker": "SPEAKER_10", "timestamp": [573.76, 583.32], "sentence": " Nouvelle manifestation en Israël contre le projet de réforme de la justice."}], [{"speaker": "SPEAKER_12", "timestamp": [583.32, 585.98], "sentence": " L'indignation ne faiblit pas depuis janvier."}, {"speaker": "SPEAKER_03", "timestamp": [585.98, 596.72], "sentence": " Ce lundi, des milliers de personnes se sont réunies devant le Parlement à Jérusalem pour demander le retrait du texte, pendant que des députés de l'opposition criaient leur désaccord avant le vote en commission."}, {"speaker": "SPEAKER_03", "timestamp": [596.72, 616.2], "sentence": " Dimanche soir, le président israélien est sorti de sa réserve pourra pléodialogue. Je suis sûr que les parties de la réforme en fonction de la réforme actuelle évoluent profondément du potentiel de leur influence sur les fonds démocratiques de l'Israël."}, {"speaker": "SPEAKER_04", "timestamp": [616.2, 620.22], "sentence": " Faites des discussions, éliminez les bris, construisez les liens."}, {"speaker": "SPEAKER_05", "timestamp": [620.22, 633.54], "sentence": " Il est possible et il faut arriver à un accord dans un petit temps sur ces bases. Il est possible d'arriver à un accord. Le projet de loi vise à accentuer le pouvoir des élus sur celui des magistrats."}, {"speaker": "SPEAKER_09", "timestamp": [633.54, 638.08], "sentence": " De nombreuses personnes accusent Benjamin Netanyahou de vouloir échapper à la justice."}, {"speaker": "SPEAKER_05", "timestamp": [638.08, 641.4], "sentence": " Le Premier ministre est jugé dans plusieurs affaires de corruption."}, {"speaker": "SPEAKER_05", "timestamp": [641.4, 645.78], "sentence": " Asbestas."}, {"speaker": "SPEAKER_02", "timestamp": [645.78, 650.48], "sentence": " Le film Asbestas a raflé 9 récompenses"}], [{"speaker": "SPEAKER_02", "timestamp": [650.48, 653.84], "sentence": " lors de la cérémonie des Goya, équivalent espagnol des Oscars."}, {"speaker": "SPEAKER_01", "timestamp": [653.84, 660.5], "sentence": " L'acteur français Denis Ménochet a notamment obtenu le prix du meilleur acteur."}, {"speaker": "SPEAKER_08", "timestamp": [660.5, 668.86], "sentence": " Ce drame rural, inspiré d'une histoire vraie, avait fait sensation lors du dernier festival de Cannes où il était présenté hors compétition."}, {"speaker": "SPEAKER_08", "timestamp": [668.86, 685.76], "sentence": " Le prix du meilleur film étranger en langue espagnole a lui été attribué au drame historique Argentina 1985. Le long métrage revient sur le procès des chefs de la dictature militaire en Argentine."}, {"speaker": "SPEAKER_08", "timestamp": [685.76, 696.76], "sentence": " Cette 37e cérémonie des Goya a aussi été l'occasion de rendre hommage au réalisateur espagnol Carlos Sora, décédé vendredi à l'âge de 91 ans."}, {"speaker": "SPEAKER_08", "timestamp": [696.76, 700.54], "sentence": " Le Goya d'honneur qu'il devait recevoir a été remis à ses proches."}]]}