{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.98], "sentence": " Entrée en vigueur en Italie du super green pass ce lundi."}, {"speaker": "SPEAKER_06", "timestamp": [3.98, 8.54], "sentence": " Seules les personnes vaccinées ou guéries du Covid-19 pourront accéder à de nombreux lieux clos."}, {"speaker": "SPEAKER_03", "timestamp": [8.54, 18.44], "sentence": " Les souverainistes, les nationalistes et l'extrême droite en Europe ne parviennent toujours pas à s'entendre pour former un groupe au Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [18.44, 25.66], "sentence": " Ariane va développer un nouveau lanceur réutilisable comme l'actuellement le Falcon de SpaceX."}, {"speaker": "SPEAKER_04", "timestamp": [25.66, 29.68], "sentence": " La firme européenne veut refaire son retard sur son concurrent américain."}, {"speaker": "SPEAKER_02", "timestamp": [29.68, 38.92], "sentence": " Covid oblige, l'écrivain d'origine africaine Abdul Razak Gourna reçoit le prix Nobel de littérature à Londres, là où le Britannique vit en exil."}, {"speaker": "SPEAKER_06", "timestamp": [38.92, 44.52], "sentence": " Les restrictions sanitaires se durcissent en Italie pour les non-vaccinés."}], [{"speaker": "SPEAKER_06", "timestamp": [44.52, 45.06], "sentence": " Le pays a mis en place ce lundi le Super Green Pass, la nouvelle version de son pass sanitaire. Les restrictions sanitaires se durcissent en Italie pour les non-vaccinés."}, {"speaker": "SPEAKER_06", "timestamp": [45.06, 50.04], "sentence": " Le pays a mis en place ce lundi le Super Green Pass, la nouvelle version de son pass sanitaire."}, {"speaker": "SPEAKER_06", "timestamp": [50.04, 54.76], "sentence": " Celui-ci ne pourra pas être délivré avec un test de dépistage comme c'était le cas avant."}, {"speaker": "SPEAKER_06", "timestamp": [54.76, 61.64], "sentence": " Seules les personnes entièrement vaccinées ou guéries du Covid-19 pourront donc accéder aux bars, restaurants, cinémas, théâtres ou discothèques."}, {"speaker": "SPEAKER_08", "timestamp": [61.64, 64.18], "sentence": " Être vaccinée ne me pose aucun problème, au contraire."}, {"speaker": "SPEAKER_08", "timestamp": [64.18, 85.02], "sentence": " C'est mieux pour que nous puissions essayer de nous débarrasser de la pandémie et pour mettre un terme à tous ces décès c'est une bonne idée mais c'est difficile de contrôler les gens le super green pass est contradictoire et restrictif restrictif parce qu'il ne permet pas à ceux qui ont un résultat négatif d'aller dans les restaurants et des bars et contradictoire parce qu'ils peuvent permet pas à ceux qui ont un résultat négatif d'aller dans les restaurants et les bars."}, {"speaker": "SPEAKER_07", "timestamp": [85.02, 92.08], "sentence": " Et contradictoire parce qu'ils peuvent quand même aller faire du shopping."}, {"speaker": "SPEAKER_07", "timestamp": [92.08, 99.66], "sentence": " Autre mesure, le port du masque dans les rues commerçantes les plus fréquentées de plusieurs grandes villes comme Rome, Milan ou Turin est devenu obligatoire samedi."}, {"speaker": "SPEAKER_07", "timestamp": [99.66, 107.14], "sentence": " Près de 85% des Italiens de plus de 12 ans sont complètement vaccinés et la campagne pour la dose de rappel est en cours."}, {"speaker": "SPEAKER_06", "timestamp": [107.14, 116.36], "sentence": " La dernière étape vers l'investiture du futur chancelier allemand Olaf Scholz a été franchie ce lundi."}], [{"speaker": "SPEAKER_06", "timestamp": [116.36, 120.1], "sentence": " Les adhérents écologistes ont validé à 86% l'accord de coalition."}, {"speaker": "SPEAKER_06", "timestamp": [120.1, 124.06], "sentence": " Les sociodémocrates et les libéraux en avaient fait de même au cours du week-end."}, {"speaker": "SPEAKER_06", "timestamp": [124.06, 129.84], "sentence": " Les trois parties appelées à gouverner ensemble pour les quatre prochaines années vont officiellement signer l'accord mardi."}, {"speaker": "SPEAKER_09", "timestamp": [129.84, 133.76], "sentence": " Nous sommes très heureux de ce grand résultat."}, {"speaker": "SPEAKER_09", "timestamp": [133.76, 142.72], "sentence": " Nous lançons maintenant, avec un fort soutien de nos électeurs, ce nouveau gouvernement fédéral, composé d'un cabinet très fort et diversifié."}, {"speaker": "SPEAKER_09", "timestamp": [142.72, 144.72], "sentence": " composé d'un cabinet très fort et diversifié."}, {"speaker": "SPEAKER_06", "timestamp": [144.72, 152.14], "sentence": " Le Bundestag, la chambre basse du Parlement allemand, désignera le social-démocrate Olaf Scholz comme chancelier mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [152.14, 161.46], "sentence": " Pour la première fois, le futur gouvernement sera paritaire, avec des femmes désignées à des postes clés attribués jusque-là majoritairement aux hommes."}, {"speaker": "SPEAKER_04", "timestamp": [161.46, 168.92], "sentence": " Je suis très fier du fait que ces ministères seront désormais dirigés par des femmes, contrairement à ce qui se faisait traditionnellement."}, {"speaker": "SPEAKER_00", "timestamp": [168.92, 177.48], "sentence": " Je tiens à le préciser une fois de plus, les voici, la future ministre de l'Intérieur, la future ministre de la Défense et la future ministre de la Construction."}, {"speaker": "SPEAKER_05", "timestamp": [177.48, 205.96], "sentence": " De mon point de vue, c'est un signal, très remarquable. Défendre le pouvoir d'achat, c'est l'appel lancé par les syndicats belges."}, {"speaker": "SPEAKER_03", "timestamp": [205.96, 212.44], "sentence": " Plusieurs milliers de personnes sont descendues lundi dans les rues de Bruxelles pour faire part de leurs revendications."}, {"speaker": "SPEAKER_03", "timestamp": [212.44, 222.12], "sentence": " Les manifestants dénoncent la stagnation des salaires et la hausse des prix, deux phénomènes qui rendent les fins de mois plus difficiles."}, {"speaker": "SPEAKER_08", "timestamp": [222.12, 232.76], "sentence": " Tous les jours, ce que je retrouve comme problème, c'est que je dois choisir entre mettre de l'essence pour aller travailler, nourrir ma famille ou alors savoir chauffer ma famille, surtout en hiver."}, {"speaker": "SPEAKER_08", "timestamp": [232.76, 240.22], "sentence": " Je suis ici parce qu'on a besoin de la liberté syndicale, on a besoin des négociations, on a besoin de faire bouger les choses."}, {"speaker": "SPEAKER_08", "timestamp": [240.22, 245.58], "sentence": " Parce que le peuple est en train de mourir de précarité, parce que tout augmente, mais sauf les salaires."}, {"speaker": "SPEAKER_03", "timestamp": [245.58, 254.02], "sentence": " La manifestation nationale veut aussi défendre le droit syndical après la condamnation en octobre dernier de 17 militants."}, {"speaker": "SPEAKER_00", "timestamp": [254.02, 260.52], "sentence": " On est vraiment exaspérés par les attaques qu'il y a sur les libertés syndicales en Belgique."}, {"speaker": "SPEAKER_00", "timestamp": [260.52, 270.0], "sentence": " On a 17 camarades qui ont été condamnés par la justice pour des actions syndicales et donc on est vraiment extrêmement mobilisés contre ces attaques syndicales."}, {"speaker": "SPEAKER_03", "timestamp": [270.0, 275.1], "sentence": " Thierry Baudson, le président du syndicat FGTB, fait partie des personnes condamnées."}, {"speaker": "SPEAKER_03", "timestamp": [275.1, 280.42], "sentence": " Il était poursuivi pour avoir provoqué le blocage en 2015 d'un pont dans la ville de Liège."}, {"speaker": "SPEAKER_03", "timestamp": [280.42, 318.0], "sentence": " Aujourd'hui, le simple fait de participer à un piquet à une entrave à la circulation comme c'est repris dans le code pénal suffit à voir condamné notamment des peines de prison avec sursis sous l'oeil de la police la manifestation a rassemblé de nombreuses professions toutefois la présence des manifestants était limitée pour des raisons sanitaires mais même en nombre restreint les syndicats sont parvenus à bloquer la circulation routière et les transports en commun c'est un nouvel échec pour l'extrême droite européenne"}], [{"speaker": "SPEAKER_03", "timestamp": [318.0, 325.28], "sentence": " les partis populistes présents au parlement européen ne sont pas parvenus à former un nouveau groupe dans l'hémicycle."}, {"speaker": "SPEAKER_03", "timestamp": [325.28, 333.72], "sentence": " La dirigeante du Rassemblement national en France, Marine Le Pen, et le Premier ministre hongrois, Viktor Orban, ont quitté samedi Varsovie sans accord."}, {"speaker": "SPEAKER_03", "timestamp": [333.72, 339.78], "sentence": " Les responsables se sont contentés d'appeler à davantage de coopération contre les institutions de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [339.78, 351.38], "sentence": " Ce ne sont pas les commissaires, l'administration, les bureaucrates et les directeurs de la Commission européenne qui doivent décider comment nous devons vivre."}, {"speaker": "SPEAKER_03", "timestamp": [351.38, 361.24], "sentence": " Mathématiquement, les partis populistes pourraient former le troisième groupe politique au Parlement et alors peser dans les débats."}, {"speaker": "SPEAKER_03", "timestamp": [361.24, 372.8], "sentence": " Mais au-delà d'une voix commune en faveur de la souveraineté nationale, sur la migration et sur l'euroscepticisme, le parti polonais Droits et Justices ne veut pas partager son influence dans l'hémicycle."}, {"speaker": "SPEAKER_00", "timestamp": [372.8, 386.28], "sentence": " Alors que le groupe Identité et Démocratie et ses partis partenaires sont largement isolés au Parlement européen, le groupe des conservateurs et réformistes, et en particulier le parti Droits et Justices, ne l'est pas. Ils ont des rapporteurs et d'autres responsables de textes au Parlement européen. Le groupe des conservateurs et réformistes, et en particulier le Parti droit et justice, ne l'est pas."}, {"speaker": "SPEAKER_00", "timestamp": [386.28, 389.86], "sentence": " Ils ont des rapporteurs et d'autres responsables de texte au Parlement européen."}, {"speaker": "SPEAKER_00", "timestamp": [389.86, 393.16], "sentence": " Le groupe a d'ailleurs la présidence d'une commission parlementaire."}, {"speaker": "SPEAKER_03", "timestamp": [393.16, 398.08], "sentence": " Les sujets de division sont nombreux, comme les relations avec la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [398.08, 403.38], "sentence": " Marine Le Pen dispose de liens proches avec Moscou quand la Pologne refuse de discuter avec le Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [403.38, 407.86], "sentence": " À cela s'ajoutent des fractures nationales, comme en Italie entre la Ligue et Fratelli d'Italia."}, {"speaker": "SPEAKER_03", "timestamp": [407.86, 412.44], "sentence": " À court terme, les populistes ne sont pas en mesure de menacer l'équilibre institutionnel."}, {"speaker": "SPEAKER_03", "timestamp": [412.44, 418.1], "sentence": " C'est davantage du battage médiatique."}, {"speaker": "SPEAKER_00", "timestamp": [418.1, 422.5], "sentence": " Le seul bénéfice pour tous les participants est de dessiner l'agenda politique."}, {"speaker": "SPEAKER_00", "timestamp": [422.5, 424.78], "sentence": " Ils obtiennent l'attention des médias."}, {"speaker": "SPEAKER_00", "timestamp": [424.78, 435.0], "sentence": " les participants et de dessiner l'agenda politique. Ils obtiennent l'attention des médias. Et c'est la seule raison qui explique ces rassemblements répétés depuis des années de l'extrême droite. Cela se finit toujours par peu de résultats tangibles."}, {"speaker": "SPEAKER_00", "timestamp": [435.0, 448.18], "sentence": " Les formations populistes présentes veulent organiser dans les prochains mois une autre conférence, prévue cette fois-ci en Espagne."}, {"speaker": "SPEAKER_03", "timestamp": [448.18, 456.84], "sentence": " L'Europe va tenter de combler son retard dans la course à l'espace."}], [{"speaker": "SPEAKER_04", "timestamp": [456.84, 466.56], "sentence": " Ce lundi, le ministre français de l'économie, Bruno Le Maire, a annoncé que le groupe Ariane allait développer un nouveau lanceur plus petit mais surtout réutilisable."}, {"speaker": "SPEAKER_04", "timestamp": [466.56, 471.72], "sentence": " Il s'agit en réalité de concurrencer SpaceX, le géant américain du secteur."}, {"speaker": "SPEAKER_04", "timestamp": [471.72, 484.14], "sentence": " En développant un lanceur Falcon capable d'atterrir, l'entreprise a pu baisser fortement les prix d'un lancement de satellite et prendre un temps d'avance conséquent sur Ariane, qui a raté le virage selon les mots du ministre."}, {"speaker": "SPEAKER_04", "timestamp": [484.14, 485.44], "sentence": " temps d'avance conséquent sur Ariane, qui a raté le virage selon les mots du ministre."}, {"speaker": "SPEAKER_04", "timestamp": [485.44, 493.68], "sentence": " Ce lanceur européen baptisé Maya doit pouvoir être opérationnel en 2026 et se rassembler sur le site français d'Ariane à Vernon dans l'heure."}, {"speaker": "SPEAKER_04", "timestamp": [493.68, 496.92], "sentence": " 200 personnes pourraient y être embauchées dans les années qui viennent."}, {"speaker": "SPEAKER_04", "timestamp": [496.92, 503.5], "sentence": " Une éclipse de soleil totale a fait passer samedi l'Antarctique de la lumière à l'obscurité."}, {"speaker": "SPEAKER_04", "timestamp": [503.5, 507.22], "sentence": " Un spectacle rare auquel ont assisté une poignée de scientifiques."}, {"speaker": "SPEAKER_04", "timestamp": [507.22, 513.48], "sentence": " Les éclipses solaires se produisent lorsque la Lune passe entre le soleil et la Terre, projetant son ombre."}, {"speaker": "SPEAKER_04", "timestamp": [513.48, 517.52], "sentence": " Pour qu'elle soit totale, les trois planètes doivent être directement alignées."}, {"speaker": "SPEAKER_02", "timestamp": [517.52, 548.82], "sentence": "... Le jury et les lecteurs sont là avec ses récits sur les tourments des réfugiés à l'époque coloniale et post-coloniale en Afrique."}], [{"speaker": "SPEAKER_02", "timestamp": [548.82, 561.48], "sentence": " Né à Zanzibar, un archipel au large des côtes de l'Afrique de l'Est, Al-Burazak Gourna s'est réfugié en Angleterre à la fin des années 60, après l'indépendance, alors que la communauté arabe y était persécutée."}, {"speaker": "SPEAKER_01", "timestamp": [561.48, 580.22], "sentence": " L'écrivain a publié 10 romans, Paradis, Près de la mer et Adieu Zanzibar ont été traduits en français. 2021 a été une année faste pour l'Afrique avec trois grands prix, le Nobel, le Booker Prize et le Goncourt, remportés par des écrivains africains."}]]}