{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.72], "sentence": " Yevgeny Prigogine était probablement à bord de l'avion qui s'est écrasé mercredi soir en Russie sans faire de survivants."}, {"speaker": "SPEAKER_02", "timestamp": [6.72, 8.8], "sentence": " Les corps n'ont pas encore été identifiés."}, {"speaker": "SPEAKER_04", "timestamp": [8.8, 14.6], "sentence": " En Grèce, les pompiers luttent contre les incendies depuis six jours."}, {"speaker": "SPEAKER_04", "timestamp": [14.6, 18.12], "sentence": " 162 000 hectares de forêts ont déjà été réduits en cendres."}, {"speaker": "SPEAKER_05", "timestamp": [18.12, 25.66], "sentence": " Au Japon, le déversement des eaux de la centrale de Fukushima dans l'océan se poursuit."}, {"speaker": "SPEAKER_05", "timestamp": [25.66, 28.3], "sentence": " Plusieurs pays de la région s'y opposent."}, {"speaker": "SPEAKER_05", "timestamp": [28.3, 34.4], "sentence": " Les BRICS réunis en sommet en Afrique du Sud accueillent six nouveaux membres."}, {"speaker": "SPEAKER_05", "timestamp": [34.4, 38.74], "sentence": " Parmi les pays choisis, l'Argentine, l'Iran ou encore les Émirats Arabes Unis."}, {"speaker": "SPEAKER_02", "timestamp": [38.74, 46.84], "sentence": " Yevgeny Prigozhin était bien à bord de l'avion qui s'est écrasé mercredi soir en Russie,"}], [{"speaker": "SPEAKER_02", "timestamp": [46.84, 50.4], "sentence": " selon l'agence russe pour le transport aérien, Rossa Vyatsiya."}, {"speaker": "SPEAKER_02", "timestamp": [50.4, 60.56], "sentence": " Aucun des sept passagers et des trois membres d'équipage n'a survécu, mais les autorités n'ont pas encore annoncé officiellement la mort du chef de Wagner, les corps n'ayant pas été identifiés."}, {"speaker": "SPEAKER_02", "timestamp": [60.56, 69.18], "sentence": " Le Kremlin est soupçonné d'avoir voulu éliminer Yevgeny Prigozhin et ses proches collaborateurs après la rébellion avortée du groupe paramilitaire au mois de juin."}, {"speaker": "SPEAKER_06", "timestamp": [69.18, 107.9], "sentence": " Parmi les personnes présumées mortes figurent notamment le commandant opérationnel de Wagner, Dmitry Utkin. Пригожина можно было тихонько отравить, и он умер бы от инфаркта, как многие предыдущие противники Путина или его генерала. Но здесь несколько факторов сыграло. Во-первых, понятно, что просто одного Пригожина убрать недостаточно, надо убрать его ключевых персонажей, потому что у них наверняка был план «Б» в случае потери босса, как действовать, и он наверняка был не полезен. Ils avaient certainement un plan B, en cas de perte de boss, comment agir."}, {"speaker": "SPEAKER_06", "timestamp": [107.9, 111.56], "sentence": " Et il était certainement inutile, ce plan, pour Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [111.56, 115.4], "sentence": " Donc, l'idéal est d'éliminer tous les deux, ce qui s'est passé."}, {"speaker": "SPEAKER_02", "timestamp": [115.4, 121.56], "sentence": " À Saint-Pétersbourg, quelques habitants sont venus se recueillir devant le siège de Wagner."}, {"speaker": "SPEAKER_01", "timestamp": [121.56, 186.0], "sentence": " Vladimir Poutine, lui, n'a pas encore évoqué le sujet, malgré des apparitions publiques, mercredi soir et jeudi matin. Du président américain Joe Biden à la chef de la diplomatie allemande Annalena Baerbock, plusieurs dirigeants ont sous-entendu que la mort de Yevgeny Prigozhin avait été orchestrée par le Kremlin. Le ministère français des Affaires étrangères a pour sa part rappelé le passif de la milice Wagner, chargée d'exécuter les bases-oeuvres de l'État russe en Ukraine et dans plusieurs pays d'Afrique. their botan area in western Zaporizhia region brings Ukrainian forces closer to launching operations against second lines of defense that may be relatively weaker than the first Russian defensive line in this area. The Institute for the Study of War says Russian forces deployed to the wider western Zaporizhia area have been defending against Ukrainian counter-offensive since the start of it without rotation."}, {"speaker": "SPEAKER_01", "timestamp": [186.0, 190.22], "sentence": " They do not appear to have uncommitted regular units in this area."}, {"speaker": "SPEAKER_01", "timestamp": [190.22, 196.12], "sentence": " This suggests that second lines of Russian defence may be significantly less heavily defended."}, {"speaker": "SPEAKER_01", "timestamp": [196.12, 205.96], "sentence": " Ukrainian offensive operations in other sectors of the front remain important because they can fix Russian units in place and prevent further lateral reinforcement."}, {"speaker": "SPEAKER_01", "timestamp": [205.96, 246.0], "sentence": " Ukrainian offensive operations south of Velyka Novosilka here in this area, proceeding in parallel with operations towards Melitopol in this direction, present Russian defenders with multiple dilemmas and the need to choose which axis to reinforce Ukrainian offensive operations around Bahmut here have fixed elements of multiple Russian airborne divisions and separate brigades in the area as the Institute for the study of war has previously noted rendering them likely unavailable to stiffen Russian resistance in the south of Ukraine the Institute for the study........."}, {"speaker": "SPEAKER_01", "timestamp": [246.0, 248.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [248.0, 250.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [250.0, 252.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [252.0, 254.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [254.0, 256.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [256.0, 258.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [258.0, 260.0], "sentence": "..."}], [{"speaker": "SPEAKER_01", "timestamp": [260.0, 261.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [261.0, 262.0], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [262.0, 263.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [263.0, 268.06], "sentence": " Au moins 20 personnes sont mortes depuis le début des incendies qui dévastent plusieurs régions en Grèce."}, {"speaker": "SPEAKER_04", "timestamp": [268.06, 275.16], "sentence": " Ces deux derniers jours, près de 200 nouveaux feux se sont déclarés dans le sud, le nord-ouest, mais aussi près d'Athènes."}, {"speaker": "SPEAKER_04", "timestamp": [275.16, 278.18], "sentence": " Des milliers de personnes ont été évacuées."}, {"speaker": "SPEAKER_03", "timestamp": [278.18, 287.06], "sentence": " Just a few kilometers north of Alexandropoli, you can see how devastating the fire was."}, {"speaker": "SPEAKER_03", "timestamp": [287.06, 292.18], "sentence": " Here in this village, there are about 10 houses which have been burned to the ground."}, {"speaker": "SPEAKER_03", "timestamp": [292.18, 296.9], "sentence": " There is no way that the people can come back and live here because it's just unlivable."}, {"speaker": "SPEAKER_03", "timestamp": [296.9, 301.34], "sentence": " There is no windows left, no roof left."}, {"speaker": "SPEAKER_03", "timestamp": [301.34, 349.44], "sentence": " And you can see that even though the fire fire has been put out we still have to wear masks because of all the the fumes in the air it's just so difficult to breathe and you can see in this way over the hills and nothing has been left because of the fire and it seems like nothing could have stopped the fire because here is very hot it's very dry and it's windy at some moments which makes you know all these conditions make the flames even bigger and spread even easier and this is a situation like in 80% of the territory here in Greece because of the wind, the fumes are spread throughout the country as far as 950 kilometers to the southwest, reaching some Italian islands, which is very difficult to breathe."}, {"speaker": "SPEAKER_03", "timestamp": [349.44, 359.28], "sentence": " And some beachgoers, when they go to the beach, when they lay to sunbathe, when they stay up, they see ash coming from the sky."}, {"speaker": "SPEAKER_03", "timestamp": [359.28, 384.0], "sentence": " And in this direction, over the hill in the mountains, is the bodies where 18 illegal immigrants were found dead. They were coming in through Turkey. They swam over the river. They came here. And you know, when immigrants come to Europe, they don't have any documents. They don't have any money. They don't have phones. So they were not able to call anyone and ask for help. So they were buried alive."}, {"speaker": "SPEAKER_03", "timestamp": [384.0, 411.88], "sentence": " And a spokesperson from the fire brigade in alexandroupoli says that this number could be even greater so they are still trying to extinguish the fire we can hear helicopters up in the air they are trying to extinguish as much fire as possible but we will stay on the ground and cover the really this devastation Mais nous allons rester sur le sol et couvrir cette dévastation qui a couvert plus de 400 000 acres ici en Grèce."}, {"speaker": "SPEAKER_03", "timestamp": [411.88, 418.12], "sentence": " Au Japon et ailleurs dans la région, la colère monte."}], [{"speaker": "SPEAKER_05", "timestamp": [418.12, 430.84], "sentence": " Beaucoup s'inquiètent des conséquences du déversement des eaux issues de la centrale accidentée de Fukushima. Au total, le pays prévoit d'évacuer dans l'océan Pacifique plus de 1,3 million de mètres cubes d'eau."}, {"speaker": "SPEAKER_05", "timestamp": [430.84, 435.16], "sentence": " L'opération doit être progressive et s'étendra sur 30 ans."}, {"speaker": "SPEAKER_05", "timestamp": [435.16, 439.5], "sentence": " La plupart des substances radioactives ont été éliminées lors du filtrage."}, {"speaker": "SPEAKER_05", "timestamp": [439.5, 445.82], "sentence": " Et l'Agence internationale de l'énergie atomique assure que le projet est conforme aux normes de sûreté."}, {"speaker": "SPEAKER_05", "timestamp": [445.82, 449.84], "sentence": " Pourtant, certains craignent pour leur santé et l'économie de la pêche."}, {"speaker": "SPEAKER_08", "timestamp": [449.84, 455.08], "sentence": " « Les émotions de la pêche et les émotions de la pêche ne sont pas les mêmes."}, {"speaker": "SPEAKER_08", "timestamp": [455.08, 468.74], "sentence": " Pourquoi nos voix, les voix des pêcheurs, ne sont pas écoutées dans ce pays? » Même inquiétude en Corée du Sud où des manifestations ont eu lieu."}, {"speaker": "SPEAKER_05", "timestamp": [468.74, 474.94], "sentence": " Plus de 10 personnes ont été arrêtées jeudi à Séoul pour avoir tenté de pénétrer dans l'ambassade du Japon."}, {"speaker": "SPEAKER_05", "timestamp": [474.94, 483.4], "sentence": " Les vendeurs de poissons et fruits de mer redoutent eux que les consommateurs ne deviennent méfiants et une sévère chute des ventes."}, {"speaker": "SPEAKER_05", "timestamp": [483.4, 485.22], "sentence": " ne deviennent méfiants et une sévère chute des ventes."}, {"speaker": "SPEAKER_05", "timestamp": [485.22, 491.88], "sentence": " La Chine de son côté a qualifié ce déversement d'acte égoïste et a interdit toutes les importations de produits de mer japonais."}, {"speaker": "SPEAKER_05", "timestamp": [491.88, 497.6], "sentence": " Elle n'exclut pas d'autres mesures afin de garantir la sécurité alimentaire de sa population."}, {"speaker": "SPEAKER_05", "timestamp": [497.6, 503.28], "sentence": " Les BRICS s'agrandissent et accueillent six nouveaux membres."}], [{"speaker": "SPEAKER_07", "timestamp": [503.28, 538.78], "sentence": " Les cinq grandes puissances que sont le Brésil, la Russie, l'Inde, la Chine et l'Afrique du Sud sont actuellement réunies à Johannesburg pour le 15e sommet du groupe. the Arab Republic of Egypt, the Federal Democratic Republic of Ethiopia, the Islamic Republic of Iran, the Kingdom of Saudi Arabia, and the United Arab Emirates."}, {"speaker": "SPEAKER_05", "timestamp": [538.78, 559.74], "sentence": " To become full members of BRICS, the membership will take effect from 1 January 2024. L'expansion du groupe a été décidée à l'unanimité comme le prévoit la procédure, même si le Brésil et l'Inde ont exprimé quelques résistances."}, {"speaker": "SPEAKER_07", "timestamp": [559.74, 565.86], "sentence": " Au total, une quarantaine de pays avaient demandé leur adhésion ou manifesté leur intérêt."}, {"speaker": "SPEAKER_05", "timestamp": [565.86, 574.76], "sentence": " Les BRICS produisent actuellement un quart de la richesse mondiale et rassemblent 42% de la population du globe."}, {"speaker": "SPEAKER_07", "timestamp": [574.76, 591.94], "sentence": " Donald Trump est attendu dans une prison de Géorgie pour se mettre à la disposition de la justice après son inculpation pour tentative d'inverser le résultat de la présidentielle de 2020."}], [{"speaker": "SPEAKER_06", "timestamp": [591.94, 599.6], "sentence": " L'ancien président devrait être placé en détention tout en restant libre après le paiement d'une caution de 200 000 dollars."}, {"speaker": "SPEAKER_00", "timestamp": [599.6, 607.92], "sentence": " La procédure prévoit également une prise d'empreinte et l'infamant rituel du mugshot, la prise de photo des prévenus."}, {"speaker": "SPEAKER_06", "timestamp": [607.92, 648.84], "sentence": " Dans cette affaire, l'ancien maire de New York, Rudolph Giuliani, est l'un série d'inculpations pénales déposées contre Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [648.84, 656.66], "sentence": " L'ancien président américain doit répondre de 78 chefs d'accusation dans le cadre de trois autres affaires pénales."}, {"speaker": "SPEAKER_00", "timestamp": [656.66, 671.02], "sentence": " Il était le grand absent de la soirée, mais l'ombre de Donald Trump planait sur le débat entre les huit candidats à l'investiture républicaine."}], [{"speaker": "SPEAKER_05", "timestamp": [671.02, 680.9], "sentence": " Les prétendants à la Maison-Blanche du parti de l'ex-président confrontaient leur vision lors de cette première rencontre télévisée en vue de l'élection présidentielle du 5 novembre 2024."}, {"speaker": "SPEAKER_00", "timestamp": [680.9, 686.32], "sentence": " Le milliardaire n'avait volontairement pas répondu à l'invitation des organisateurs du débat."}, {"speaker": "SPEAKER_05", "timestamp": [686.32, 692.96], "sentence": " Il est désormais officiellement mis en cause dans quatre affaires judiciaires après deux nouvelles inculpations ces dernières semaines."}, {"speaker": "SPEAKER_07", "timestamp": [692.96, null], "sentence": " Malgré tout, il reste le favori des sondages côté républicain."}]]}