{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.18], "sentence": " Un nouveau charnier avec 7 corps découverts près de Kersone."}, {"speaker": "SPEAKER_04", "timestamp": [4.18, 9.04], "sentence": " Vladimir Poutine refuse toujours des pourparlers de paix avec les conditions imposées par l'Occident."}, {"speaker": "SPEAKER_03", "timestamp": [9.04, 14.48], "sentence": " Des restes d'animaux reçus dont plusieurs ambassades ukrainiennes en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [14.48, 17.58], "sentence": " Kiev parle de campagne de terreur de la part de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [17.58, 19.24], "sentence": " Des enquêtes sont en cours."}, {"speaker": "SPEAKER_01", "timestamp": [19.24, 24.0], "sentence": " La France se prépare à de potentielles coupures de courant cet hiver."}, {"speaker": "SPEAKER_01", "timestamp": [24.0, 26.9], "sentence": " Le gouvernement a présenté son plan pour tenter de faire face."}, {"speaker": "SPEAKER_05", "timestamp": [26.9, 37.52], "sentence": " Ici, dans le village de Pravdine, près de Kersone, les fouilles révèlent le pire."}], [{"speaker": "SPEAKER_04", "timestamp": [37.52, 41.54], "sentence": " Les corps de 6 hommes et d'une jeune fille de 16 ans ont été exhumés."}, {"speaker": "SPEAKER_04", "timestamp": [41.54, 44.48], "sentence": " Les forces d'occupation russes les auraient exécutés."}, {"speaker": "SPEAKER_04", "timestamp": [44.48, 49.38], "sentence": " Certaines des victimes auraient reçu une balle dans la tête, les bras attachés dans le dos."}, {"speaker": "SPEAKER_04", "timestamp": [49.38, 57.98], "sentence": " Cette découverte a eu lieu alors que la Commission internationale indépendante d'enquête sur l'Ukraine a fait un point sur les crimes de guerre russe."}, {"speaker": "SPEAKER_05", "timestamp": [57.98, 60.2], "sentence": " La Commission a recueilli de nouvelles preuves."}, {"speaker": "SPEAKER_05", "timestamp": [60.2, 63.66], "sentence": " Elles sont maintenant examinées et évaluées avec d'autres types de preuves."}, {"speaker": "SPEAKER_05", "timestamp": [63.66, 66.58], "sentence": " Il s'agit d'un processus complexe et approfondi."}, {"speaker": "SPEAKER_04", "timestamp": [66.58, 80.98], "sentence": " Lors de sa première conversation téléphonique avec le chancelier allemand Olaf Scholz depuis septembre, le président russe Vladimir Poutine a déclaré que les attaques contre les infrastructures ukrainiennes étaient une conséquence inévitable des attaques en Crimée."}, {"speaker": "SPEAKER_04", "timestamp": [80.98, 92.66], "sentence": " Selon Vladimir Poutine, il ne peut y avoir de pourparlers de paix tant que l'Occident demande d'abord à la Russie de se retirer de l'Ukraine. Le consulat ukrainien de Bernau en"}], [{"speaker": "SPEAKER_03", "timestamp": [92.66, 148.44], "sentence": " République tchèque bouclé par la police, un jardin d'enfants voisins évacués depuis plusieurs jours des représentations diplomatiques ukrainiennes en Europe reçoivent des colis contenant des yeux d'animaux. Six pays sont pour leur concerner la Pologne, la Hongrie, la Croatie, l'Italie et les Pays-Bas. Pour Kiev, pas de doute, il s'agit d'une campagne planifiée de terreur de la part de la Russie. Pour le ministre ukrainien des affaires étrangères, les tentatives d'intimidation de Moscou sont inutiles. Kiev dit coopérer avec les forces de l'ordre des pays étrangers pour enquêter sur tous les cas de menaces. L'annonce de ces colis suspects intervient deux jours après qu'une lettre piégée a explosé à l'ambassade ukrainienne à Madrid, blessant légèrement un employé qui la manipulait. L'ambassadeur d'Ukraine au Vatican a de son côté indiqué que l'entrée de sa résidence à Rome avait été vandalisée jeudi avec des excréments d'animaux."}, {"speaker": "SPEAKER_03", "timestamp": [148.44, 163.04], "sentence": " Les forces russes continuent de prendre des mesures défensives, à construire des fortifications et à déplacer du personnel sur la rive est du fleuve Dnieper dans la région de Kherson, selon l'Institut pour l'étude de la guerre."}], [{"speaker": "SPEAKER_00", "timestamp": [163.04, 163.86], "sentence": " dans la région de Kherson, selon l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [163.86, 177.88], "sentence": " Le ministère britannique de la Défense ajoute que la pénurie de munitions de la Russie est probablement l'un des principaux facteurs qui limitent actuellement le potentiel de Moscou à relancer des opérations offensives terrestres efficaces et à grande échelle."}, {"speaker": "SPEAKER_03", "timestamp": [177.88, 188.62], "sentence": " Le retrait de la Russie de la rive ouest du fleuve Dnieper le mois dernier a fourni aux forces armées ukrainiennes la possibilité de frapper d'autres nœuds logistiques et d'autres lignes de communication russes."}, {"speaker": "SPEAKER_03", "timestamp": [188.62, 198.36], "sentence": " Cette menace a très probablement incité les logisticiens russes à déplacer leurs nœuds d'approvisionnement, y compris les points de transfert ferroviaire, plus au sud et à l'est."}, {"speaker": "SPEAKER_03", "timestamp": [198.36, 213.72], "sentence": " Jetons un coup d'œil en direction de la ligne Kerson-Zaporizhia, où les mouvements des troupes russes peuvent suggérer qu'elles ne peuvent pas défendre les zones critiques dans un contexte de multiplication des frappes ukrainiennes sur les forces et la logistique russe."}, {"speaker": "SPEAKER_03", "timestamp": [213.72, 225.1], "sentence": " L'état-major ukrainien signale que les forces russes se sont retirées ou sont en train de retirer des soldats des villes de Poloï, Nikailivka et Ingenierne dans la région de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [225.1, 240.66], "sentence": " Le retrait potentiel de Poloï est particulièrement notable car la localité se trouve à un carrefour routier critique et les forces russes auraient probablement plus de mal à défendre Tokmak contre d'éventuelles opérations ukrainiennes sans le contrôle de ce carrefour."}, {"speaker": "SPEAKER_03", "timestamp": [240.66, 262.74], "sentence": " Le retrait d'une position critique peut suggérer que les forces russes ne peuvent pas défendre la totalité de la ligne de front dans la région de Zaporizhia et qu'elles établissent des priorités quant à l'endroit où concentrer leurs forces. Il est tout aussi probable que les forces russes réorientent leur regroupement dans la région de Zaporizhia et qu'elles fassent revenir des hommes dans ces localités."}, {"speaker": "SPEAKER_03", "timestamp": [262.74, 266.16], "sentence": " et qu'elle fasse revenir des hommes dans ces localités."}], [{"speaker": "SPEAKER_04", "timestamp": [266.16, 275.34], "sentence": " Le président américain Joe Biden s'est dit prêt à discuter avec Vladimir Poutine si le dirigeant russe cherche un moyen de mettre fin à la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [275.34, 280.66], "sentence": " Une annonce faite alors que le président français Emmanuel Macron est en visite d'Etat à Washington."}, {"speaker": "SPEAKER_04", "timestamp": [280.66, 307.18], "sentence": " Joe Biden a ajouté « Bombarder des crèches, des hôpitaux, des maisons avec des enfants, c'est à vomir ce qu'il fait ». Avant l'invasion russe de l'Ukraine le 24 février, le président Biden et son secrétaire d'État Antony Blinken avaient averti Moscou des conséquences d'une telle attaque. Mais depuis, Joe Biden n'a eu aucun contact direct. La dernière fois, c'était à Genève en Suisse en juin 2021, avant le déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [307.18, 317.66], "sentence": " La Commission européenne a validé l'interdiction de voile intérieur français lorsqu'un trajet en train de moins de 2h30 est possible."}], [{"speaker": "SPEAKER_05", "timestamp": [317.66, 322.1], "sentence": " C'est une des mesures emblématiques de la loi climat de 2021."}, {"speaker": "SPEAKER_05", "timestamp": [322.1, 322.9], "sentence": " de la loi climat de 2021."}, {"speaker": "SPEAKER_05", "timestamp": [322.9, 334.14], "sentence": " Le ministre français délégué au transport, Clément Beaune, a salué la décision de Bruxelles qui constitue selon lui une avancée majeure dans la politique d'eau réduction des émissions des gaz à effet de serre."}, {"speaker": "SPEAKER_05", "timestamp": [334.14, 343.32], "sentence": " En décembre 2021, l'exécutif européen avait annoncé conduire une analyse approfondie de ce projet contesté par l'Union des aéroports français."}, {"speaker": "SPEAKER_05", "timestamp": [343.32, 351.78], "sentence": " Depuis, des discussions ont eu lieu entre Bruxelles et Paris pour assurer la conformité de cette mesure à la législation européenne."}, {"speaker": "SPEAKER_05", "timestamp": [351.78, 367.88], "sentence": " D'après le règlement européen sur les services aériens, un Etat membre peut, lorsqu'il existe des problèmes graves en matière d'environnement, limiter ou refuser l'exercice des droits de trafic, notamment lorsque d'autres modes de transport fournissent un service satisfaisant."}, {"speaker": "SPEAKER_05", "timestamp": [367.88, 375.64], "sentence": " Depuis l'invasion de l'Ukraine, les Russes proches du Kremlin ne sont plus les bienvenus en Suisse."}], [{"speaker": "SPEAKER_05", "timestamp": [375.64, 383.66], "sentence": " Selon le secrétariat d'État à l'économie, le montant des avoirs russes gelés en Suisse s'élève à 7,6 milliards d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [383.66, 389.9], "sentence": " Au total, c'est plus de 1200 personnes et 116 entreprises qui ont été sanctionnées en Suisse."}, {"speaker": "SPEAKER_02", "timestamp": [389.9, 394.98], "sentence": " Je pense qu'il faut distinguer les 7,5 milliards de francs."}, {"speaker": "SPEAKER_05", "timestamp": [394.98, 401.88], "sentence": " Ce sont des fonds et des avoirs de personnes qui sont sur les listes de sanctions de l'Union européenne et qui ont été reprises par la Suisse."}, {"speaker": "SPEAKER_02", "timestamp": [401.88, 407.68], "sentence": " Quant aux 46,9 milliards, il s'agit des avoirs de personnes qui ne sont pas sanctionnées."}, {"speaker": "SPEAKER_02", "timestamp": [407.68, 415.9], "sentence": " Ce sont donc des Russes qui ont leur capitale en Suisse et nous verrions aussi cette différence dans l'Union européenne si les chiffres publiés par Bruxelles étaient plus précis."}, {"speaker": "SPEAKER_02", "timestamp": [415.9, 429.32], "sentence": " Erwin Bollinger, responsable des relations économiques bilatérales au secrétariat d'Etat, a également expliqué que ce montant ne reflétait pas l'efficacité des sanctions suisses."}, {"speaker": "SPEAKER_05", "timestamp": [429.32, 442.62], "sentence": " Nous ne pouvons que soupçonner ce qui se cache derrière. Les avoirs des personnes qui vivent ou résident en Suisse ou dans l'Union européenne ne sont pas comptabilisés. Cela fait beaucoup de monde, d'où cette grande différence."}, {"speaker": "SPEAKER_02", "timestamp": [442.62, 445.9], "sentence": " Cela fait beaucoup de monde, d'où cette grande différence."}, {"speaker": "SPEAKER_05", "timestamp": [445.9, 463.84], "sentence": " En plus des fonds bloqués, les banques suisses ont l'interdiction d'accepter des dépôts de ressortissants russes si la valeur totale des dépôts dépasse 100 000 francs. Après le début de l'invasion de l'Ukraine, le gouvernement suisse a rapidement décidé de s'aligner sur les sanctions prises par l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [463.84, 464.34], "sentence": " a rapidement décidé de s'aligner sur les sanctions prises par l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [464.34, 473.24], "sentence": " Ce choix est critiqué par ceux qui y voient une atteinte au sacre-saint principe de neutralité de la Confédération helvétique."}], [{"speaker": "SPEAKER_01", "timestamp": [473.24, 478.0], "sentence": " Le gouvernement français a annoncé d'éventuelles coupures de courant pendant l'hiver."}, {"speaker": "SPEAKER_01", "timestamp": [478.0, 482.68], "sentence": " Il espère ainsi anticiper les pénuries d'électricité dues à des problèmes d'approvisionnement."}, {"speaker": "SPEAKER_01", "timestamp": [482.68, 489.32], "sentence": " 24 réacteurs du parc nucléaire français étant temporairement fermés en raison d'opérations de maintenance ou de problèmes de corrosion."}, {"speaker": "SPEAKER_01", "timestamp": [489.32, 492.9], "sentence": " D'autres installations comme des centrales hydroélectriques sont également à l'arrêt."}, {"speaker": "SPEAKER_01", "timestamp": [492.9, 497.3], "sentence": " Les écoles situées dans les départements concernés par ces coupures ne seront pas épargnées."}, {"speaker": "SPEAKER_01", "timestamp": [497.3, 510.58], "sentence": " L'objectif demandé au préfet est de réduire la consommation d'électricité à 38% de la normale tout en maintenant les services essentiels comme les hôpitaux ou les services de secours qui resteront joignables via le numéro européen d'urgence 112."}, {"speaker": "SPEAKER_01", "timestamp": [510.58, 516.66], "sentence": " Les services ferroviaires pourraient également être réduits afin d'éviter d'avoir des passagers bloqués en pleine voie."}, {"speaker": "SPEAKER_01", "timestamp": [516.66, 523.1], "sentence": " Ces coupures, qui ne dureront pas plus de deux heures, auront certainement lieu lors des pics de consommation, le matin ou le soir."}, {"speaker": "SPEAKER_01", "timestamp": [523.1, 527.66], "sentence": " Un site web a été lancé pour que les habitants puissent voir si leur département est touché."}, {"speaker": "SPEAKER_01", "timestamp": [527.66, 533.14], "sentence": " L'objectif est d'éviter les incidents incontrôlés qui pourraient faire tomber l'ensemble du réseau."}, {"speaker": "SPEAKER_04", "timestamp": [533.14, 541.48], "sentence": " Il faut qu'il y ait toujours en face de la consommation autant de production."}, {"speaker": "SPEAKER_01", "timestamp": [541.48, 566.44], "sentence": " Et donc si jamais ceci n'était pas maintenu et bien on peut à ce moment là perdre le réseau c'est ce qu'on appelle une panne géante ou un black out et évidemment tout le but c'est d'éviter ce genre de problématiques les habitants et les industriels sont appelés à modérer leur consommation d'électricité pour éviter que le plan ne soit nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [566.44, 575.0], "sentence": " Jamais en Allemagne, un tableau n'avait été vendu aux enchères à ce prix-là."}], [{"speaker": "SPEAKER_00", "timestamp": [575.0, 582.22], "sentence": " Un autoportrait de l'artiste expressionniste Max Beckmann a été adjugé à 20 millions d'euros ce jeudi à Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [582.22, 590.98], "sentence": " Achevé en 1943, la toile représente le peintre pendant son exil aux Pays-Bas, après avoir fui son pays natal gouverné par les nazis."}, {"speaker": "SPEAKER_00", "timestamp": [590.98, 598.34], "sentence": " Le précédent record outre-Rhin était détenu jusqu'ici par un autre tableau de Beckmann, vendu pour 4,7 millions d'euros."}]]}