{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.3], "sentence": " À Noël, sous les bombes en Ukraine, des attaques de missiles russes ont fait 7 morts et plus de 50 blessés à Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [7.3, 18.1], "sentence": " Lors du rassemblement en hommage aux 3 Kurdes tués à Paris, des violences ont éclaté entre les manifestants kurdes et les forces de l'ordre."}, {"speaker": "SPEAKER_00", "timestamp": [18.1, 25.52], "sentence": " Des milliers de fidèles se sont rendus cette nuit à la messe de Noël."}, {"speaker": "SPEAKER_02", "timestamp": [25.52, 28.7], "sentence": " Le pape François a appelé à ne pas oublier les autres dans le besoin."}, {"speaker": "SPEAKER_02", "timestamp": [28.7, 35.16], "sentence": " L'Amérique du Nord, traversée par une vague de froid extrême."}, {"speaker": "SPEAKER_02", "timestamp": [35.16, 38.4], "sentence": " Dans certains états, les températures ont atteint les moins 50 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [38.4, 53.44], "sentence": " Le président ukrainien Volodymyr Zelensky a dénoncé samedi la terreur russe après que les bombardements de la veille de Noël ont fait au moins 7 morts et 58 blessés dans la ville de Kherson, que les forces de Kyiv ont repris en novembre."}], [{"speaker": "SPEAKER_02", "timestamp": [53.44, 62.26], "sentence": " Dix mois après le début de la guerre en Ukraine, des obus ont plu autour d'un marché animé dans Kherson, la ville portuaire du Sud, et déclenché un incendie."}, {"speaker": "SPEAKER_02", "timestamp": [62.26, 63.22], "sentence": " du Sud et déclencher un incendie."}, {"speaker": "SPEAKER_02", "timestamp": [63.22, 67.58], "sentence": " Malgré le retrait des Russes de la ville, Kherson reste sous menace constante."}, {"speaker": "SPEAKER_02", "timestamp": [67.58, 72.88], "sentence": " Le président ukrainien a néanmoins appelé à l'unité lors de son discours au peuple ukrainien la veille de Noël."}, {"speaker": "SPEAKER_02", "timestamp": [72.88, 79.98], "sentence": " Zelensky a admis que les vacances auraient un goût amer au milieu de la guerre en cours avec la Russie et pour les absents de la table du dîner."}, {"speaker": "SPEAKER_02", "timestamp": [79.98, 86.18], "sentence": " « Mais où que nous soyons, nous serons ensemble aujourd'hui », a déclaré Volodymyr Zelensky lors de son discours."}, {"speaker": "SPEAKER_00", "timestamp": [86.18, 106.12], "sentence": " « Et ensemble, nous regarderons le ciel ce soir. Et ensemble, nous nous souviendrons du matin du 24 février. Nous nous souviendrons du chemin parcouru. » Des violences ont éclaté ce samedi à Paris entre les manifestants kurdes et les forces de l'ordre."}], [{"speaker": "SPEAKER_00", "timestamp": [106.12, 113.98], "sentence": " Des centaines de personnes s'étaient rassemblées pour rendre hommage aux trois Kurdes tués la veille lors d'une fusillade près d'un centre culturel kurde."}, {"speaker": "SPEAKER_00", "timestamp": [113.98, 118.32], "sentence": " Plusieurs manifestants dénoncent une injustice et un acte politique."}, {"speaker": "SPEAKER_01", "timestamp": [118.32, 129.92], "sentence": " Du moment où il se passe ça sur le territoire français, surtout avec une personne qui est connue, qui a un casier, qui est sortie de prison depuis 10 jours, qui est sous contrôle."}, {"speaker": "SPEAKER_01", "timestamp": [129.92, 140.12], "sentence": " Comment cette personne peut être armée, avec autant de munitions, se balader dans Paris et bizarrement attaquer seulement les Kurdes?"}, {"speaker": "SPEAKER_00", "timestamp": [140.12, 147.02], "sentence": " Le suspect de nationalité française a indiqué lors de son interpellation avoir agi parce qu'il était raciste."}, {"speaker": "SPEAKER_00", "timestamp": [147.02, 151.9], "sentence": " Il était connu pour des faits de violence dont une attaque à caractère raciste en 2021."}, {"speaker": "SPEAKER_00", "timestamp": [151.9, 159.0], "sentence": " La piste d'un attentat terroriste a été écartée, suscitant l'incompréhension et la colère de la communauté kurde de France."}, {"speaker": "SPEAKER_00", "timestamp": [159.0, 164.5], "sentence": " Une messe de Noël tournée vers les plus fragiles."}], [{"speaker": "SPEAKER_02", "timestamp": [164.5, 175.22], "sentence": " Dans la splendeur de la basilique Saint-Pierre de Rome, le pape François a présidé la messe de minuit avec plus de 7000 fidèles, dont des touristes et des pèlerins, qui ont pris place derrière les pontifs en robe blanche."}, {"speaker": "SPEAKER_02", "timestamp": [175.22, 179.14], "sentence": " Il s'agit de la première messe sans les restrictions liées au Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [179.14, 190.02], "sentence": " Pendant son discours, le pape François a notamment encouragé les fidèles à ne pas laisser ce Noël sans faire quelque chose de bon, en réprimandant le consumérisme et rappeler la condition pauvre du Christ."}, {"speaker": "SPEAKER_02", "timestamp": [190.02, 196.06], "sentence": " A Bethléem, en Cisjordanie, le tourisme est aussi revenu, après deux années de pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [196.06, 204.78], "sentence": " Sapin de Noël, selfie à l'entrée de l'église de la nativité et ballons colorés, la ville, considérée comme le lieu de naissance du Christ, a pris un air de fête."}, {"speaker": "SPEAKER_02", "timestamp": [204.78, 205.68], "sentence": " colorée, la ville, considérée comme le lieu de naissance du Christ, a pris un air de fête."}, {"speaker": "SPEAKER_02", "timestamp": [205.68, 216.08], "sentence": " Le patriarche de Jérusalem, Pierre-Baptiste Tapitza Balla, a accueilli les fidèles à son arrivée dans la ville, avant de diriger la procession annuelle de la veille de Noël à l'église de la Nativité."}, {"speaker": "SPEAKER_02", "timestamp": [216.08, 226.78], "sentence": " Les fêtes de fin d'année s'annoncent dramatiques pour des millions d'Américains."}], [{"speaker": "SPEAKER_02", "timestamp": [226.78, 231.2], "sentence": " Une vague de froid sans précédent plonge la majorité du pays dans des froids records."}, {"speaker": "SPEAKER_02", "timestamp": [231.2, 236.96], "sentence": " Plus de 8000 vols annulés, 1,5 million de personnes privées d'électricité, des inondations catastrophiques."}, {"speaker": "SPEAKER_02", "timestamp": [236.96, 241.46], "sentence": " A Buffalo, dans l'ouest du pays, les températures ont atteint les moins 48 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [241.46, 243.18], "sentence": " La ville entière est paralysée."}, {"speaker": "SPEAKER_02", "timestamp": [243.18, 245.04], "sentence": " A Cleveland, dans l'Ohio, 4 personnes sont ainsi mortes dans des accidents liés à la tempête. atteint les moins 48 degrés. La ville entière est paralysée."}, {"speaker": "SPEAKER_02", "timestamp": [245.04, 250.1], "sentence": " A Cleveland, dans l'Ohio, 4 personnes sont ainsi mortes dans des accidents liés à la tempête."}, {"speaker": "SPEAKER_02", "timestamp": [250.1, 252.72], "sentence": " Plusieurs États ont déclaré l'état d'urgence."}, {"speaker": "SPEAKER_02", "timestamp": [252.72, 261.44], "sentence": " D'autres, comme le Colorado ou l'Illinois, ont ouvert des refuges pour accueillir les personnes dans le besoin, afin de les protéger des risques d'hypothermie."}, {"speaker": "SPEAKER_02", "timestamp": [261.44, 267.72], "sentence": " En raison des températures très basses, la pression sur le réseau électrique américain est par ailleurs extrêmement forte."}, {"speaker": "SPEAKER_02", "timestamp": [267.72, 279.92], "sentence": " Certaines villes, notamment en Caroline du Nord, ont dû couper temporairement le courant à cause de la forte demande électrique, laissant plus de 500 000 foyers sans chauffage."}]]}