{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.02], "sentence": " La France bat le Maroc 2-0 malgré un très beau match des joueurs de Walid Rehraghi."}, {"speaker": "SPEAKER_02", "timestamp": [5.02, 8.64], "sentence": " Les Bleus filent vers la finale rejointe l'Argentine dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [8.64, 14.6], "sentence": " Détention confirmée pour trois des accusés dans l'affaire de corruption au Parlement européen."}, {"speaker": "SPEAKER_03", "timestamp": [14.6, 19.02], "sentence": " L'une des figures du scandale, l'eurodéputé Eva Kali, comparaîtra la semaine prochaine."}, {"speaker": "SPEAKER_05", "timestamp": [19.02, 23.82], "sentence": " L'Iran sanctionné pour sa répression des manifestations."}, {"speaker": "SPEAKER_05", "timestamp": [23.82, 27.92], "sentence": " Le pays a été expulsé d'une commission de l'ONU sur les droits des femmes."}, {"speaker": "SPEAKER_05", "timestamp": [27.92, 38.18], "sentence": " Nouveau drame dans la Manche, au moins 4 migrants sont morts mercredi en tentant de traverser depuis la France pour rejoindre le Royaume-Uni."}, {"speaker": "SPEAKER_05", "timestamp": [38.18, 48.56], "sentence": " Avec 2 buts à 0, la France a mis fin aux espoirs du Maroc et se qualifie pour la finale."}], [{"speaker": "SPEAKER_02", "timestamp": [48.56, 59.76], "sentence": " Théo Hernandez a ouvert le score à la 5e minute mais les champions du monde en titre ont souffert pendant les 2 tiers de la rencontre avant le but salvateur de Randall Colomwani à la 79e minute."}, {"speaker": "SPEAKER_02", "timestamp": [59.76, 65.8], "sentence": " Les joueurs marocains ont eu la maîtrise du jeu, la possession du ballon et se sont procurés nombre d'occasions de but."}, {"speaker": "SPEAKER_02", "timestamp": [65.8, 70.62], "sentence": " Le Maroc restera dans l'histoire pour avoir été la première équipe africaine à atteindre les demi."}, {"speaker": "SPEAKER_02", "timestamp": [70.62, 73.78], "sentence": " Il affrontera la Croatie samedi pour la troisième place."}, {"speaker": "SPEAKER_02", "timestamp": [73.78, 78.24], "sentence": " Rendez-vous contre l'Argentine pour les Bleus en finale dimanche à 16h à Doha."}, {"speaker": "SPEAKER_02", "timestamp": [78.24, 82.5], "sentence": " Un match où les deux sélections chercheront à remporter leur troisième étoile mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [82.5, 87.2], "sentence": " C'est l'une des pires d'achoppement de la politique étrangère européenne."}], [{"speaker": "SPEAKER_01", "timestamp": [87.2, 93.82], "sentence": " Les 27 ont une nouvelle fois échoué à trouver un accord pour fixer un plafonnement au prix du gaz lors du sommet de Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [93.82, 99.32], "sentence": " Dans le camp de ceux qui y sont opposés, l'Allemagne et les Pays-Bas ont été particulièrement actifs."}, {"speaker": "SPEAKER_01", "timestamp": [99.32, 104.82], "sentence": " Le Premier ministre polonais, favorable à une telle mesure, ne cache pas son amertume au micro d'Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [104.82, 107.34], "sentence": " Premier ministre polonais favorable à une telle mesure ne cache pas son amertume au micro d'Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [107.34, 130.96], "sentence": " Nous savions qu'au mieux, le le plafond du prix du gaz."}, {"speaker": "SPEAKER_00", "timestamp": [130.96, 146.02], "sentence": " En fixant un plafond, les opposants à la mesure craignent que la sécurité des approvisionnements ne soit menacée."}, {"speaker": "SPEAKER_01", "timestamp": [146.02, 154.5], "sentence": " Les discussions autour du plafonnement du prix du gaz doivent se poursuivre lundi, lorsque les ministres européens de l'énergie se réuniront à nouveau à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [154.5, 165.6], "sentence": " C'était l'affaire du jour mercredi au palais de justice de Bruxelles, les premières auditions liées au scandale de corruption au Parlement européen."}], [{"speaker": "SPEAKER_01", "timestamp": [165.6, 172.84], "sentence": " Eva Kaili, l'ancienne vice-présidente de l'hémicycle, devait s'exprimer pour la première fois devant les juges."}, {"speaker": "SPEAKER_03", "timestamp": [172.84, 177.4], "sentence": " Mais l'eurodéputé grec n'a pas fait le déplacement. Elle comparaîtra la semaine prochaine."}, {"speaker": "SPEAKER_03", "timestamp": [177.4, 182.08], "sentence": " Eva Kaili est accusée d'avoir accepté d'énormes sommes d'argent pour défendre le Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [182.08, 186.84], "sentence": " Les trois autres suspects de cette affaire étaient eux présents à l'audition."}, {"speaker": "SPEAKER_03", "timestamp": [186.84, 195.52], "sentence": " La détention préventive est confirmée pour le compagnon d'Eva Kali et assistant parlementaire Francesco Giorgi et l'ancien eurodéputé Pier Antonio Panzeri."}, {"speaker": "SPEAKER_03", "timestamp": [195.52, 205.48], "sentence": " Le dernier accusé, selon les médias italiens, Nicolo Figa Talamanca, le secrétaire général de No Peace Without Justice, reste lui aussi détenu, mais avec un bracelet électronique."}, {"speaker": "SPEAKER_03", "timestamp": [205.48, 213.44], "sentence": " La police belge a saisi au cours d'une vingtaine de perquisitions 1,5 million d'euros dans une valise et des sacs."}, {"speaker": "SPEAKER_03", "timestamp": [213.44, 218.18], "sentence": " Les enquêteurs se sont rendus au domicile des suspects ainsi qu'au Parlement européen à Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [218.18, 222.58], "sentence": " La police française a scellé plusieurs bureaux au siège de l'institution à Strasbourg."}, {"speaker": "SPEAKER_03", "timestamp": [222.58, 225.22], "sentence": " Six personnes ont été arrêtées depuis vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [225.22, 228.98], "sentence": " Deux d'entre elles, dont le père d'Eva Kali, ont finalement été relâchées."}, {"speaker": "SPEAKER_03", "timestamp": [228.98, 237.62], "sentence": " Le peuple ukrainien a reçu mercredi le prix Sakharov du Parlement européen."}], [{"speaker": "SPEAKER_03", "timestamp": [237.62, 247.16], "sentence": " A travers cette récompense qui met en avant la liberté de l'esprit, les eurodéputés rappellent ainsi leur solidarité avec Kiev dans sa lutte pour la liberté et l'indépendance."}, {"speaker": "SPEAKER_03", "timestamp": [247.16, 254.94], "sentence": " La société civile ukrainienne et des responsables élus étaient présents dans l'hémicycle pour recevoir le prix."}, {"speaker": "SPEAKER_03", "timestamp": [254.94, 278.6], "sentence": " Nous avons été témoins de la résistance inspirante de citoyens ordinaires qui ont fait le sacrifice ultime pour retarder une colonne de chars, de personnes âgées qui se sont levées pour faire face aux troupes russes avec pour seule arme leur fierté, de femmes courageuses contraintes d'accoucher dans des stations de métro souterraines."}, {"speaker": "SPEAKER_03", "timestamp": [278.6, 288.02], "sentence": " Pour ce peuple, le message de l'Europe est clair, nous sommes aux côtés de l'Ukraine. Nous ne détournerons pas le regard."}, {"speaker": "SPEAKER_02", "timestamp": [288.02, 297.32], "sentence": " Le président ukrainien s'est exprimé à distance au cours de cette cérémonie."}, {"speaker": "SPEAKER_03", "timestamp": [297.32, 308.3], "sentence": " Volodymyr Zelensky a demandé une minute de silence en mémoire des citoyens morts au cours de la guerre menée par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [308.3, 326.92], "sentence": " La Russie a essayé de faire entrer la propagande russe dans la tête des citoyens en zone occupée, en disant que la Russie était là à tout jamais, que l'Union européenne et les institutions européennes les avaient oubliées, qu'ils ne seraient jamais libérés."}, {"speaker": "SPEAKER_02", "timestamp": [326.92, 338.02], "sentence": " Un prix tel que le prix Sakharov, une telle attention que l'Union européenne accorde pas à pas à nos citoyens, montre à nos citoyens que personne n'a oublié les Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [338.02, 350.74], "sentence": " Le Parlement européen souligne que le peuple ukrainien ne se bat pas uniquement pour sa souveraineté et son intégrité, mais aussi pour la démocratie et les valeurs européennes."}, {"speaker": "SPEAKER_03", "timestamp": [350.74, 361.48], "sentence": " A travers ce prix, les eurodéputés veulent aussi dénoncer l'invasion russe et un régime qui cherchait à affaiblir et diviser l'Union."}, {"speaker": "SPEAKER_02", "timestamp": [361.48, 367.46], "sentence": " Les ministres européens de l'énergie ont échoué à s'entendre sur un plafonnement des prix du gaz."}], [{"speaker": "SPEAKER_03", "timestamp": [367.46, 370.98], "sentence": " Bruxelles s'est donné une semaine pour avoir un accord."}, {"speaker": "SPEAKER_04", "timestamp": [370.98, 386.62], "sentence": " Des États membres comme la France, l'Espagne et la Grèce réclament un plafond plus faible pour faire baisser le prix du gaz pour les ménages. Alors que l'Allemagne, les Pays-Bas et l'Autriche exigent des garde-fous drastiques pour éviter qu'un plafonnement menace les approvisionnements gaziers de l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [386.62, 394.92], "sentence": " De son côté, la Banque Centrale Européenne estime qu'un plafonnement mal conçu pourrait compromettre la stabilité financière de la zone euro."}, {"speaker": "SPEAKER_05", "timestamp": [394.92, 404.56], "sentence": " Au moins 4 migrants sont morts mercredi dans le naufrage de leur bateau de fortune dans la Manche alors qu'ils tentaient de rejoindre l'Angleterre depuis la France."}], [{"speaker": "SPEAKER_05", "timestamp": [404.56, 405.26], "sentence": " de leur bateau de fortune dans la Manche alors qu'ils tentaient de rejoindre l'Angleterre depuis la France."}, {"speaker": "SPEAKER_05", "timestamp": [405.26, 415.1], "sentence": " Au moment où l'Europe fait face à des températures glaciales, une vaste opération coordonnée par les gardes-côtes britanniques a permis de secourir plus de 40 personnes, selon une source gouvernementale."}, {"speaker": "SPEAKER_05", "timestamp": [415.1, 425.86], "sentence": " Interrogé par la télévision Sky News, le capitaine d'un bateau de pêche a raconté avoir été réveillé en pleine nuit par son équipage, son navire entouré de migrants dans l'eau."}, {"speaker": "SPEAKER_05", "timestamp": [425.86, 432.86], "sentence": " Un drame qui a fait réagir la ministre britannique de l'Intérieur qui a dit avoir des pensées pour les personnes concernées."}, {"speaker": "SPEAKER_05", "timestamp": [432.86, 438.28], "sentence": " L'incident survient un peu plus d'un an après un naufrage dans lequel 27 personnes avaient péri."}, {"speaker": "SPEAKER_05", "timestamp": [438.28, 446.44], "sentence": " Depuis le début de l'année 2022, près de 45 000 migrants ont effectué la dangereuse traversée dans ces eaux très fréquentées du jamais vu."}, {"speaker": "SPEAKER_05", "timestamp": [446.44, 454.08], "sentence": " Depuis 2014, au moins 205 personnes sont mortes ou portées disparues en tentant de traverser la Manche, selon l'ONU."}, {"speaker": "SPEAKER_05", "timestamp": [454.08, 462.92], "sentence": " L'Iran a été expulsé ce mercredi d'une commission de l'ONU qui œuvre pour les droits des femmes."}], [{"speaker": "SPEAKER_05", "timestamp": [462.92, 468.16], "sentence": " L'organe s'est prononcé à 29 voix pour, 16 abstentions et 8 contre."}, {"speaker": "SPEAKER_05", "timestamp": [468.16, 471.82], "sentence": " Téhéran ne pourra plus y siéger jusqu'en 2026."}, {"speaker": "SPEAKER_05", "timestamp": [471.82, 476.0], "sentence": " Une résolution proposée par Washington a également été adoptée."}, {"speaker": "SPEAKER_05", "timestamp": [476.0, 481.14], "sentence": " Le texte condamne la répression des manifestations qui secouent la République islamique."}, {"speaker": "SPEAKER_05", "timestamp": [481.14, 511.62], "sentence": " La résolution dénonce également les agissements de Téhéran qui répriment de plus en plus les droits humains des femmes et des filles. L'Iran a fustigé ce vote et a critiqué une démarche jugée politique et illégale. Téhéran accuse Washington et ses alliés européens de vouloir l'isoler. Depuis le décès le 16 septembre de la jeune Massa Amini, morte après son arrestation pour violation du code vestimentaire, une vague de protestations a gagné le pays."}, {"speaker": "SPEAKER_05", "timestamp": [511.62, 517.18], "sentence": " Plus de 200 personnes, principalement des manifestants, sont mortes dans la répression."}, {"speaker": "SPEAKER_05", "timestamp": [517.18, 523.86], "sentence": " Des perquisitions ont été menées"}], [{"speaker": "SPEAKER_05", "timestamp": [523.86, 529.12], "sentence": " ce mardi au siège du parti d'Emmanuel Macron, Renaissance et du cabinet de conseil McKinsey."}, {"speaker": "SPEAKER_05", "timestamp": [529.12, 539.58], "sentence": " Ces perquisitions entrent dans le cadre de deux informations judiciaires ouvertes en octobre, l'une d'elles portant sur le rôle de ce cabinet dans les campagnes présidentielles d'Emmanuel Macron."}, {"speaker": "SPEAKER_05", "timestamp": [539.58, 549.08], "sentence": " La justice cherche à savoir si le cabinet n'a pas fait bénéficier au candidat Macron de travaux et d'expertise qui auraient dû être comptabilisés dans les dépenses de campagne."}, {"speaker": "SPEAKER_05", "timestamp": [549.08, 560.62], "sentence": " La justice enquête également sur l'augmentation du nombre de contrats passés entre l'Etat et McKinsey entre 2018 et 2021, afin de savoir si l'entreprise avait été favorisée par l'exécutif français."}, {"speaker": "SPEAKER_00", "timestamp": [560.62, 587.0], "sentence": "... à enregistrer l'événement. Photographiés depuis plusieurs années, mais jamais entendus jusqu'à présent,"}], [{"speaker": "SPEAKER_04", "timestamp": [587.0, 590.7], "sentence": " les tourbillons de poussière sont courants sur la planète rouge."}, {"speaker": "SPEAKER_04", "timestamp": [590.7, 599.52], "sentence": " Selon les scientifiques de la NASA, cette découverte nous permettra de mieux comprendre les caractéristiques de ces phénomènes qui influencent le climat sur la planète voisine."}]]}