{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.62], "sentence": " Le Donbass toujours sous le feu des bombardements russes. Volodymyr Zelensky réitère ses demandes d'armes aux occidentaux et exhorte son peuple à tenir bon."}, {"speaker": "SPEAKER_07", "timestamp": [8.62, 19.16], "sentence": " En visite en Cisjordanie, Ursula von der Leyen a annoncé le déblocage de plus de 200 millions d'euros destinés à venir en aide aux palestiniens."}, {"speaker": "SPEAKER_06", "timestamp": [19.16, 26.36], "sentence": " La première ministre écossaise Nicola Sturgeon espère organiser un nouveau référendum d'indépendance en 2023."}, {"speaker": "SPEAKER_06", "timestamp": [26.36, 29.22], "sentence": " Elle dénonce les ravages du Brexit sur l'économie locale."}, {"speaker": "SPEAKER_08", "timestamp": [29.22, 38.54], "sentence": " C'est dans les souterrains de cette grande usine chimique de Severodonetsk que plus de 500 civils sont actuellement retranchés."}, {"speaker": "SPEAKER_08", "timestamp": [38.54, 46.9], "sentence": " La Russie, qui bombarde sans relâche la ville depuis plusieurs semaines, a proposé qu'un couloir humanitaire soit mis en place ce mercredi."}, {"speaker": "SPEAKER_08", "timestamp": [46.9, 55.0], "sentence": " Les forces ukrainiennes continuent de résister aux attaques russes dans le Donbass, mais pour combien de temps?"}, {"speaker": "SPEAKER_08", "timestamp": [55.0, 65.26], "sentence": " Mardi, le président Volodymyr Zelensky a réitéré ses demandes d'armes supplémentaires aux occidentaux et exhorter son peuple à tenir bon."}, {"speaker": "SPEAKER_08", "timestamp": [65.26, 73.12], "sentence": " Nous avons malheureusement des pertes et elles sont douloureuses, a-t-il déclaré."}, {"speaker": "SPEAKER_00", "timestamp": [73.12, 75.22], "sentence": " Mais nous devons nous accrocher."}, {"speaker": "SPEAKER_07", "timestamp": [75.22, 77.6], "sentence": " Tenir bon dans le Donbass est crucial."}, {"speaker": "SPEAKER_00", "timestamp": [77.6, 83.52], "sentence": " Plus l'ennemi y subit des pertes, moins il aura de force pour continuer son agression."}, {"speaker": "SPEAKER_07", "timestamp": [83.52, 88.84], "sentence": " Le Donbass est la clé pour décider de qui dominera dans les semaines à venir."}, {"speaker": "SPEAKER_07", "timestamp": [88.84, 101.38], "sentence": " A Lysitschansk, ville jumelle de Severodonetsk, les habitants qui ont décidé de rester tentent de survivre sans eau ni électricité."}, {"speaker": "SPEAKER_00", "timestamp": [101.38, 104.04], "sentence": " Ils ne comprennent pas pourquoi ils sont visés."}, {"speaker": "SPEAKER_08", "timestamp": [104.04, 108.08], "sentence": " Il n'y a que des civils ici."}, {"speaker": "SPEAKER_08", "timestamp": [108.08, 110.6], "sentence": " Il n'y a personne d'autre, dit Evgenia."}, {"speaker": "SPEAKER_08", "timestamp": [110.6, 114.18], "sentence": " Il n'y a pas de soldats, affirme Maxime."}, {"speaker": "SPEAKER_08", "timestamp": [114.18, 117.54], "sentence": " Pourquoi est-ce qu'ils nous bombardent?"}, {"speaker": "SPEAKER_02", "timestamp": [117.54, 121.54], "sentence": " Qu'est-ce qu'ils visent?"}, {"speaker": "SPEAKER_08", "timestamp": [121.54, 126.64], "sentence": " Le Donbass est ravagé par une guerre qui pourrait encore durer."}, {"speaker": "SPEAKER_02", "timestamp": [126.64, 141.78], "sentence": " Les Ukrainiens arrivés en Russie depuis le début de la guerre sont-ils des réfugiés ou des déportés?"}], [{"speaker": "SPEAKER_08", "timestamp": [141.78, 149.0], "sentence": " C'est la question que beaucoup se posent en ce jour où Bruxelles se souvient des déportations massives à l'époque de l'Union soviétique."}, {"speaker": "SPEAKER_01", "timestamp": [149.0, 157.3], "sentence": " Pour commémorer les événements tragiques survenus il y a plus de 70 ans, une manifestation a été organisée devant le Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [157.3, 165.0], "sentence": " Selon les organisateurs, ceux que la Russie appelle réfugiés sont en fait des déportés. Mais quelles sont les preuves?"}, {"speaker": "SPEAKER_04", "timestamp": [165.0, 179.36], "sentence": " Les Russes eux-mêmes ne le cachent pas. Ils racontent qu'ils ont replacé des centaines de milliers d'Ukrainiens, y compris des enfants sans parents, et qu'ils les adoptent."}, {"speaker": "SPEAKER_01", "timestamp": [179.36, 182.06], "sentence": " Ils sont sur le point d'avoir de nouveaux Russes."}, {"speaker": "SPEAKER_04", "timestamp": [182.06, 189.54], "sentence": " sur le point d'avoir de nouveaux Russes."}, {"speaker": "SPEAKER_04", "timestamp": [189.54, 196.34], "sentence": " Parmi les personnes présentes à la cérémonie, il y avait de nombreux survivants de la déportation soviétique des années 1940."}, {"speaker": "SPEAKER_02", "timestamp": [196.34, 202.34], "sentence": " Certains de ceux qui ont connu ces voyages forcés envoient maintenant un message d'avertissement à l'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [202.34, 208.4], "sentence": " C'est vraiment incroyable que cela se produise de nos jours."}, {"speaker": "SPEAKER_01", "timestamp": [208.4, 212.0], "sentence": " Mais il est très dangereux d'oublier cette agression, cette brutalité."}, {"speaker": "SPEAKER_01", "timestamp": [212.0, 216.28], "sentence": " Les Ukrainiens souffrent dans les camps de déportation dans différents endroits de Russie."}, {"speaker": "SPEAKER_01", "timestamp": [216.28, 223.74], "sentence": " Je ressens du fond du cœur qu'il est vraiment dangereux pour l'avenir de l'Europe de permettre l'utilisation de cette brutalité en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [223.74, 228.0], "sentence": " Aujourd'hui en Ukraine, peut-être demain en Italie, qui sait?"}, {"speaker": "SPEAKER_01", "timestamp": [228.0, 243.74], "sentence": " D'un côté, la Russie déclare qu'au moins un million d'Ukrainiens sont arrivés spontanément chez eux."}, {"speaker": "SPEAKER_01", "timestamp": [243.74, 248.8], "sentence": " De l'autre côté, l'Ukraine affirme que ces personnes ont été déracinées de leur pays."}, {"speaker": "SPEAKER_07", "timestamp": [248.8, 257.86], "sentence": " La guerre en Ukraine est dans les esprits et dans les discours de tous les dirigeants européens."}], [{"speaker": "SPEAKER_07", "timestamp": [257.86, 272.12], "sentence": " Lors de sa première visite officielle dans les territoires palestiniens et en Israël, la présidente de la Commission européenne a annoncé le déblocage de plus de 200 millions d'euros de fonds européens destinés à venir en aide aux Palestiniens."}, {"speaker": "SPEAKER_07", "timestamp": [272.12, 278.24], "sentence": " Bruxelles ajoutera une enveloppe de 25 millions d'euros pour renforcer la sécurité alimentaire."}, {"speaker": "SPEAKER_07", "timestamp": [278.24, 285.94], "sentence": " L'agression russe a un impact dévastateur sur les prix des denrées alimentaires et sur l'approvisionnement en énergie."}, {"speaker": "SPEAKER_07", "timestamp": [285.94, 293.66], "sentence": " La Palestine est en effet dépendante des importations de céréales ukrainiennes comme de nombreux autres pays vulnérables dans le monde."}, {"speaker": "SPEAKER_07", "timestamp": [293.66, 304.42], "sentence": " En visite aussi en Israël, le premier ministre italien Mario Draghi, soucieux de réduire la dépendance au gaz russe, a plaidé pour une coopération gazière bilatérale."}, {"speaker": "SPEAKER_07", "timestamp": [304.42, 312.38], "sentence": " dépendance au gaz russe a plaidé pour une coopération gazière bilatérale. Mais le dirigeant italien n'a pas donné de détails sur la route que pourrait emprunter le gaz israélien pour rejoindre Rome."}, {"speaker": "SPEAKER_07", "timestamp": [312.38, 346.0], "sentence": " Sur le plan énergétique, nous travaillons ensemble pour l'exploitation des ressources gazières en Méditerranée orientale et au développement des énergies renouvelables. Nous voulons réduire notre dépendance au gaz russe et accélérer la transition énergétique pour atteindre les objectifs climatiques que nous nous sommes fixés. Découvert en 2010 au large d'Israël, le gisement gazier offshore Leviathan est l'un des plus grands au monde. Avec plus de 500 milliards de mètres cubes de gaz naturel, Israël pourrait être une des alternatives au gaz russe."}, {"speaker": "SPEAKER_06", "timestamp": [346.0, 353.36], "sentence": " La première ministre écossaise envisage d'organiser un nouveau référendum d'indépendance dès l'année prochaine."}], [{"speaker": "SPEAKER_06", "timestamp": [353.36, 366.92], "sentence": " La Sturgeon a dévoilé le premier d'une série de livres blancs justifiant selon elle la rupture avec le Royaume-Uni et elle estime avoir la légitimité démocratique pour organiser une telle consultation publique à laquelle Londres s'oppose."}, {"speaker": "SPEAKER_01", "timestamp": [366.92, 377.0], "sentence": " Il y a un peu plus d'un an, j'ai été réélu Premier ministre sur la base d'un engagement clair de donner au peuple écossais le choix de devenir un pays indépendant."}, {"speaker": "SPEAKER_06", "timestamp": [377.0, 382.74], "sentence": " Le peuple écossais a élu un Parlement avec une majorité décisive en faveur de l'indépendance."}, {"speaker": "SPEAKER_07", "timestamp": [382.74, 385.84], "sentence": " Il dispose donc d'un mandat démocratique indiscutable."}, {"speaker": "SPEAKER_06", "timestamp": [385.84, 398.3], "sentence": " Pour justifier ce référendum d'indépendance, Nicola Sturgeon pointe en particulier les ravages du Brexit sur l'économie écossaise, désormais coupé du marché unique européen."}, {"speaker": "SPEAKER_06", "timestamp": [398.3, 402.58], "sentence": " Un Brexit auquel une majorité d'Écossais s'était opposée en 2016."}, {"speaker": "SPEAKER_06", "timestamp": [402.58, 412.34], "sentence": " Mais deux ans plus tôt, en 2014, ils avaient également été plus de 55% à rejeter un premier référendum d'autodétermination pour l'Écosse."}, {"speaker": "SPEAKER_06", "timestamp": [412.34, 421.08], "sentence": " Depuis, la donne a changé et la sortie du Royaume-Uni de l'Union européenne pourrait avoir convaincu les Écossais de prendre leur distance avec Londres."}, {"speaker": "SPEAKER_06", "timestamp": [421.08, 425.44], "sentence": " Un accord historique sur la parité dans le foot espagnol."}, {"speaker": "SPEAKER_06", "timestamp": [425.44, 433.42], "sentence": " Les joueuses de l'équipe nationale percevront dorénavant les mêmes primes que leurs homologues masculins, annoncée ce mardi la Fédération espagnole de football."}, {"speaker": "SPEAKER_06", "timestamp": [433.42, 435.68], "sentence": " L'accord s'étend sur les cinq prochaines années."}, {"speaker": "SPEAKER_06", "timestamp": [435.68, 441.4], "sentence": " Il porte également sur les déplacements, l'alimentation et l'hébergement des joueuses lors des compétitions."}, {"speaker": "SPEAKER_06", "timestamp": [441.4, 444.92], "sentence": " Là aussi, les conditions seront les mêmes que celles accordées aux hommes."}, {"speaker": "SPEAKER_06", "timestamp": [444.92, 441.88], "sentence": " des joueuses lors des compétitions."}, {"speaker": "SPEAKER_06", "timestamp": [441.88, 444.94], "sentence": " Là aussi, les conditions seront les mêmes que celles accordées aux hommes."}, {"speaker": "SPEAKER_06", "timestamp": [444.94, 450.0], "sentence": " Annecy devient la capitale du film"}], [{"speaker": "SPEAKER_05", "timestamp": [450.0, 454.86], "sentence": " d'animation chaque mois de juin avec son festival devenu le plus grand du monde."}, {"speaker": "SPEAKER_00", "timestamp": [454.86, 492.08], "sentence": " Plus de 100 000 spectateurs, une centaine de pays représentés et plus de 500 films projetés. Avec en ouverture du festival ce lundi la première mondiale de Grignion 2 2 il était une fois gris un blockbuster bientôt sur tous les écrans du monde et qui revient sur la jeunesse du plus méchant des super vilains gru des opiants évidemment annecy c'est tous les formats et tous les genres, avec aux manettes depuis 10 ans un directeur artistique qui a vu l'évolution de l'animation, notamment en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [492.08, 498.92], "sentence": " Le long métrage d'animation, c'est un format qui s'est énormément développé en Europe depuis 20 ans."}, {"speaker": "SPEAKER_03", "timestamp": [498.92, 517.06], "sentence": " On voit là que l'animation est un véhicule parfait pour la coproduction, puisqu'on n'est pas prisonnier d'acteurs, de star system, pas prisonnier d'une langue et de version."}, {"speaker": "SPEAKER_03", "timestamp": [517.06, 526.48], "sentence": " Donc il y a toutes ces possibilités qui facilitent, qui favorisise la coproduction."}, {"speaker": "SPEAKER_03", "timestamp": [526.48, 532.76], "sentence": " Parmi les 10 films en compétition pour le cristal, 8 ont au moins un pays producteur européen."}, {"speaker": "SPEAKER_03", "timestamp": [532.76, 537.34], "sentence": " Nayola est une coproduction entre le Portugal, la Belgique, les Pays-Bas et la France."}, {"speaker": "SPEAKER_05", "timestamp": [537.34, 543.96], "sentence": " L'histoire de 3 générations de femmes touchées par la guerre civile en Angola."}, {"speaker": "SPEAKER_03", "timestamp": [543.96, 578.16], "sentence": " Ninguém poura da guerra. Cette idée européenne qui est très présente en animation et ce qui nous amène, puisqu'on parle d'Europe, à parler d'Ukraine ou à une pensée pour l'Ukraine, puisque cette année, Annecy a voulu faire un coup de chapeau à l'animation ukrainienne et rappeler à l'ensemble des festivaliers qu'aujourd'hui, un pays qui est signifiant dans le milieu de l'animation vit une situation extrêmement dramatique."}, {"speaker": "SPEAKER_00", "timestamp": [578.16, 584.14], "sentence": " Quand l'Ukraine a devenu indépendante, beaucoup pensent que c'est le 91e siècle. Mais en réalité, ça s'est passé."}, {"speaker": "SPEAKER_03", "timestamp": [584.14, 592.56], "sentence": " Le jeune narrateur du film se remémore les événements qui ont coûté la vie à son père il y a 8 ans en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [592.56, null], "sentence": " Le festival d'Annecy se termine le samedi 18 juin."}]]}