{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.62], "sentence": " Après les températures extrêmes de violents orages frappent la France et l'Italie, plusieurs morts sont déjà déplorés."}, {"speaker": "SPEAKER_01", "timestamp": [6.62, 18.46], "sentence": " Le bilan des incendies s'alourdit en Algérie. Au moins 38 personnes sont mortes, plus de 200 sont blessées. Les feux sont toujours en cours."}, {"speaker": "SPEAKER_05", "timestamp": [18.46, 28.62], "sentence": " L'armée taïwanaise a présenté ce jeudi à la presse ses capacités de défense anti-aérienne, affirmant qu'elle se tenait prête à riposter en cas d'attaque de la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [28.62, 34.58], "sentence": " Le 19 août 1942 se déroulait le raid de Dieppe,"}], [{"speaker": "SPEAKER_02", "timestamp": [34.58, 38.52], "sentence": " 80 ans plus tard l'arrière-petit-fils d'un soldat canadien honore sa mémoire."}, {"speaker": "SPEAKER_02", "timestamp": [38.52, 45.8], "sentence": " Après la canicule, des orages d'une violence inédite."}, {"speaker": "SPEAKER_02", "timestamp": [45.8, 52.94], "sentence": " La Corse a été frappée ce jeudi par un épisode orageux qui a déjà fait 5 morts et 14 blessés selon un bilan encore provisoire."}, {"speaker": "SPEAKER_02", "timestamp": [52.94, 57.0], "sentence": " Par ailleurs, 35 000 foyers ont été privés d'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [57.0, 60.28], "sentence": " Les dégâts humains et matériels pourraient s'alourdir."}, {"speaker": "SPEAKER_02", "timestamp": [60.28, 62.58], "sentence": " L'île de beauté est toujours placée en alerte orange."}, {"speaker": "SPEAKER_02", "timestamp": [62.58, 67.52], "sentence": " Le phénomène est dû aux températures extrêmes de l'été, comme ici dans le sud-est du pays."}, {"speaker": "SPEAKER_02", "timestamp": [67.52, 74.98], "sentence": " Rafales de vent, chutes d'arbres, pluies torrentielles, les éléments se déchaînent et détruisent tout sur leur passage, comme dans ce camping des Bouches-du-Rhône."}, {"speaker": "SPEAKER_04", "timestamp": [74.98, 77.56], "sentence": " Voici la tente qui a été complètement explosée."}, {"speaker": "SPEAKER_04", "timestamp": [77.56, 80.08], "sentence": " Donc là, tout est ouvert."}, {"speaker": "SPEAKER_04", "timestamp": [80.08, 84.06], "sentence": " On s'était réfugiés là dans la tente avec les enfants."}, {"speaker": "SPEAKER_04", "timestamp": [84.06, 86.94], "sentence": " Et après, il y a eu les grêélons qui ont percé la tente."}, {"speaker": "SPEAKER_04", "timestamp": [86.94, 90.46], "sentence": " Du coup, on a été se réfugier dans la voiture."}, {"speaker": "SPEAKER_02", "timestamp": [90.46, 96.22], "sentence": " Les intempéries ont ensuite causé des inondations impressionnantes dans plusieurs villes comme Saint-Etienne ou Paris."}, {"speaker": "SPEAKER_02", "timestamp": [96.22, 103.28], "sentence": " Une cellule interministérielle de crise a été activée par la première ministre Elisabeth Borne, notamment au regard de la situation en Corse."}, {"speaker": "SPEAKER_02", "timestamp": [103.28, 109.16], "sentence": " Les nuages ont ensuite évacué l'île en direction de l'Italie, où le mauvais temps a également fait des ravages."}, {"speaker": "SPEAKER_02", "timestamp": [109.16, 112.66], "sentence": " Deux personnes sont décédées en Toscane et plusieurs autres blessées."}, {"speaker": "SPEAKER_02", "timestamp": [112.66, 121.4], "sentence": " L'Italie est actuellement divisée en deux, entre tempêtes dans le nord du pays et une sixième vague de chaleur au sud, où des incendies de forêt font toujours rage."}, {"speaker": "SPEAKER_02", "timestamp": [121.4, 126.82], "sentence": " Les incendies d'euphorie font toujours rage."}], [{"speaker": "SPEAKER_01", "timestamp": [126.82, 129.18], "sentence": " L'Algérie est toujours en proie aux flammes."}, {"speaker": "SPEAKER_01", "timestamp": [129.18, 133.22], "sentence": " Des feux de forêt dévastateurs ont frappé 14 départements."}, {"speaker": "SPEAKER_01", "timestamp": [133.22, 134.06], "sentence": " Le bilan est lourd."}, {"speaker": "SPEAKER_01", "timestamp": [134.06, 139.88], "sentence": " Au moins 38 personnes sont mortes dans ces incendies et plus de 200 habitants ont été blessés."}, {"speaker": "SPEAKER_01", "timestamp": [139.88, 145.82], "sentence": " Ce mercredi, près de 40 départs de feu ont été signalés au nord et à l'extrême est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [145.82, 152.98], "sentence": " Si des hélicoptères bombardiers d'eau sont intervenus dans certaines préfectures, le manque de renfort aérien se fait sentir."}, {"speaker": "SPEAKER_01", "timestamp": [152.98, 161.12], "sentence": " Ces incendies relancent le débat sur le nombre insuffisant d'avions bombardiers d'eau alors que chaque année, cette région d'Algérie est touchée par des incendies."}, {"speaker": "SPEAKER_01", "timestamp": [161.12, 165.4], "sentence": " Un phénomène qui s'accentue avec le temps sous l'effet du changement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [165.4, 175.64], "sentence": " L'été 2021 a été le plus meurtrier, au moins 90 personnes sont mortes dans des feux de forêt."}], [{"speaker": "SPEAKER_05", "timestamp": [175.64, 207.52], "sentence": " L'armée taïwanaise a présenté ce jeudi à la presse ses capacités de défense anti-aérienne, affirmant qu'elle se tenait prête à réagir en cas d'attaque un message envoyé à la chine qui a récemment réalisé ses plus importants exercices militaires autour de lille nous condamnons fermement les provocations militaires continue de la chine communiste autour de taïwan qui sapent la paix régionale. Nous maintenons tous nos soldats concernés par la préparation au combat."}, {"speaker": "SPEAKER_03", "timestamp": [207.52, 215.32], "sentence": " Les opérations militaires de la Chine communiste ne font donc que nous donner l'occasion de nous entraîner au combat."}, {"speaker": "SPEAKER_05", "timestamp": [215.32, 227.74], "sentence": " De son côté, Pékin continue d'affirmer que ses exercices militaires ne sont que la réponse à la visite à Taïwan de la responsable américaine Nancy Pelosi."}, {"speaker": "SPEAKER_06", "timestamp": [227.74, 245.06], "sentence": " La visite de Mme Pelosi à Taïwan, arrongée par les États-Unis, est une pratique rétrograde qui a gravement violé la souveraineté de la Chine, gravement empiété sur les affaires intérieures de la Chine et gravement compromis la paix et la stabilité autour de Taïwan."}, {"speaker": "SPEAKER_00", "timestamp": [245.06, 248.66], "sentence": " La Chine doit apporter une réponse ferme."}, {"speaker": "SPEAKER_07", "timestamp": [248.66, 251.78], "sentence": " Notre position est légitime, raisonnable et légale."}, {"speaker": "SPEAKER_07", "timestamp": [251.78, 254.62], "sentence": " Nos actions sont résolues, fortes et proportionnées."}, {"speaker": "SPEAKER_05", "timestamp": [254.62, 267.86], "sentence": " En début de semaine, Pékin a procédé à de nouveaux exercices militaires autour de Taïwan en réaction à la visite sur l'île d'une délégation de parlementaires américains."}, {"speaker": "SPEAKER_05", "timestamp": [267.86, 276.58], "sentence": " Malgré l'explosion, la mosquée Sédikia tient encore debout."}], [{"speaker": "SPEAKER_08", "timestamp": [276.58, 285.1], "sentence": " Ce mercredi dans la soirée, plusieurs explosifs ont été placés sous cet édifice religieux afghan sunnite situé dans le nord-ouest de Kaboul."}, {"speaker": "SPEAKER_08", "timestamp": [285.1, 289.7], "sentence": " La déflagration a fait 21 morts et blessé 33 personnes dont plusieurs enfants."}, {"speaker": "SPEAKER_08", "timestamp": [289.7, 293.76], "sentence": " Ces hommes endeuillés soulèvent le cercueil de l'imam emporté dans l'explosion."}, {"speaker": "SPEAKER_05", "timestamp": [293.76, 297.26], "sentence": " C'était l'heure de la prière du soir."}, {"speaker": "SPEAKER_05", "timestamp": [297.26, 300.82], "sentence": " J'y assistais avec d'autres personnes lorsque l'explosion s'est produite."}, {"speaker": "SPEAKER_05", "timestamp": [300.82, 303.74], "sentence": " Elle était très puissante à l'intérieur de la mosquée."}, {"speaker": "SPEAKER_08", "timestamp": [303.74, 308.26], "sentence": " Pour l'heure, l'attaque n'a pas encore été revendiquée."}, {"speaker": "SPEAKER_08", "timestamp": [308.26, 316.32], "sentence": " Le nombre d'attentats a diminué en Afghanistan depuis que les talibans ont repris le pouvoir il y a un an, mais ils n'ont pas cessé pour autant."}, {"speaker": "SPEAKER_08", "timestamp": [316.32, 325.78], "sentence": " La plupart sont organisés par le groupe Etat islamique et visent principalement les minorités religieuses afghanes chiites, soufis et sikhs, mais aussi les talibans."}, {"speaker": "SPEAKER_08", "timestamp": [325.78, 336.44], "sentence": " Le fleuve Colorado emploie une aridité sans précédent, conséquence du réchauffement climatique."}], [{"speaker": "SPEAKER_01", "timestamp": [336.44, 339.24], "sentence": " Le niveau d'eau est alarmant depuis plusieurs semaines."}, {"speaker": "SPEAKER_01", "timestamp": [339.24, 346.48], "sentence": " L'Arizona, le Nevada et le Mexique traversés par le fleuve n'ont pas réussi à réduire leur utilisation d'eau malgré les recommandations."}, {"speaker": "SPEAKER_01", "timestamp": [346.48, 351.96], "sentence": " Afin d'éviter une catastrophe, Washington a donc décidé d'imposer des quotas pour chaque État."}, {"speaker": "SPEAKER_01", "timestamp": [351.96, 361.48], "sentence": " Le combat pour remplacer Boris Johnson au poste de Premier ministre britannique s'invite sur les murs de Belfast."}], [{"speaker": "SPEAKER_01", "timestamp": [361.48, 364.8], "sentence": " A droite, Liz Truss, présentée comme pro-européenne."}, {"speaker": "SPEAKER_01", "timestamp": [364.8, 368.86], "sentence": " A gauche, Rishi Sunak, l'ancien ministre des Finances, et lui habillé d'or."}, {"speaker": "SPEAKER_01", "timestamp": [368.86, 373.48], "sentence": " Les deux finalistes n'ont plus que quelques jours pour convaincre les membres du parti conservateur."}, {"speaker": "SPEAKER_01", "timestamp": [373.48, 376.88], "sentence": " Qui sera le nouveau locataire du 10 Downing Street?"}, {"speaker": "SPEAKER_01", "timestamp": [376.88, 378.34], "sentence": " Réponse le 5 septembre."}, {"speaker": "SPEAKER_01", "timestamp": [378.34, 382.86], "sentence": " La grève se poursuit dans les gares du Royaume-Uni"}], [{"speaker": "SPEAKER_09", "timestamp": [382.86, 384.3], "sentence": " et elle est historique."}, {"speaker": "SPEAKER_09", "timestamp": [384.3, 389.38], "sentence": " Aucune manifestation de cheminots n'avait atteint ce niveau de mobilisation depuis 1989."}, {"speaker": "SPEAKER_09", "timestamp": [389.38, 394.48], "sentence": " Ils sont des milliers à s'être mobilisés pour de plus hauts salaires et de meilleures conditions de travail."}, {"speaker": "SPEAKER_09", "timestamp": [394.48, 399.28], "sentence": " En pleine période de vacances scolaires, seul un train sur cinq circule jeudi dans le pays."}, {"speaker": "SPEAKER_06", "timestamp": [399.28, 409.96], "sentence": " Nous attaquons notre sixième jour de grève et c'est payant. Nos employeurs avaient en tête des coupes de personnel il y a de cela quelques mois et nous avons réussi à mettre ce projet en attente."}, {"speaker": "SPEAKER_00", "timestamp": [409.96, 415.36], "sentence": " Nous avons également obtenu des propositions d'augmentation et d'amélioration de nos conditions de travail."}, {"speaker": "SPEAKER_00", "timestamp": [415.36, 420.06], "sentence": " Et on a le sentiment d'avoir réveillé un esprit de solidarité parmi les Britanniques."}, {"speaker": "SPEAKER_00", "timestamp": [420.06, 425.82], "sentence": " Les gens nous soutiennent, ils reviennent à cette idée d'action collective, de grève et de solidarité entre les travailleurs."}, {"speaker": "SPEAKER_06", "timestamp": [425.82, 434.16], "sentence": " Face à cette grève sans précédent, Network Rail, le gestionnaire du réseau, incitait les Britanniques à emprunter un autre mode de transport."}, {"speaker": "SPEAKER_09", "timestamp": [434.16, 438.94], "sentence": " Dans les gares, les usagers ayant maintenu leur projet de voyage en train prennent leur mal en patience."}, {"speaker": "SPEAKER_07", "timestamp": [438.94, 445.52], "sentence": " Ce dentiste devait se rendre à un mariage, mais avec l'annulation de son train, il a déjà plusieurs heures de retard."}, {"speaker": "SPEAKER_09", "timestamp": [445.52, 448.22], "sentence": " Il sait qu'il ne pourra arriver à temps à la cérémonie."}, {"speaker": "SPEAKER_07", "timestamp": [448.22, 451.7], "sentence": " Cet étudiant se montre plus compréhensif."}, {"speaker": "SPEAKER_06", "timestamp": [451.7, 455.82], "sentence": " Si son trajet est contrarié, il explique approuver les raisons de cette grève."}, {"speaker": "SPEAKER_09", "timestamp": [455.82, 460.56], "sentence": " Les syndicats annoncent que le mouvement de grève pourrait se poursuivre indéfiniment."}, {"speaker": "SPEAKER_00", "timestamp": [460.56, 468.84], "sentence": " Les principales compagnies ferroviaires ne proposent en effet pour l'instant qu'une augmentation de salaire de 3%, soit 7 points en dessous de l'inflation qui touche le pays."}, {"speaker": "SPEAKER_06", "timestamp": [468.84, 476.9], "sentence": " L'émotion de ce jeune Canadien lorsqu'il se voit revêtir le casque de son arrière-grand-père."}], [{"speaker": "SPEAKER_00", "timestamp": [476.9, 483.68], "sentence": " Léandre Marceau, les 14 ans, a traversé l'Atlantique pour retracer l'histoire de son biseailleul Gérard Audet."}, {"speaker": "SPEAKER_09", "timestamp": [483.68, 489.32], "sentence": " Ce soldat canadien était l'un des survivants de l'opération Jubilé du 19 août 1942."}, {"speaker": "SPEAKER_02", "timestamp": [489.32, 497.28], "sentence": " De voir ce casque-là, c'est revenir dans l'histoire de mon arrière-grand-père."}, {"speaker": "SPEAKER_06", "timestamp": [497.28, 507.66], "sentence": " Il s'est passé des choses ici. Il y a une histoire de ma famille qui est venue essayer de libérer la France."}, {"speaker": "SPEAKER_03", "timestamp": [507.66, 510.94], "sentence": " Donc moi je trouve ça émouvant."}, {"speaker": "SPEAKER_02", "timestamp": [510.94, 516.66], "sentence": " Comme lui, 6000 soldats alliés ont débarqué à Dieppe en Seine-Maritime pour ce qui allait être un carnage."}, {"speaker": "SPEAKER_03", "timestamp": [516.66, 520.52], "sentence": " En une journée, plus de 1000 hommes sont morts, dont 907 Canadiens."}, {"speaker": "SPEAKER_02", "timestamp": [520.52, 528.18], "sentence": " 80 ans plus tard, Léandre est fier d'honorer la mémoire de celui qu'il n'a connu qu'à travers des récits et d'en tirer des leçons pour l'avenir."}, {"speaker": "SPEAKER_03", "timestamp": [528.18, 546.64], "sentence": " De voir toute la souffrance que peut amener une guerre comme la Seconde Guerre mondiale, ça nous permet de faire plus attention, de faire tout en notre pouvoir pour éviter une autre tragédie comme ça."}, {"speaker": "SPEAKER_02", "timestamp": [546.64, 553.56], "sentence": " Le casque qui a permis à Gérard Audet de survivre a été trouvé en 2017 par un collectionneur d'objets militaires."}, {"speaker": "SPEAKER_02", "timestamp": [553.56, 559.12], "sentence": " Il sera exposé ce week-end à Dieppe, là où le soldat canadien a passé la première nuit de sa vie en France."}, {"speaker": "SPEAKER_07", "timestamp": [559.12, 565.9], "sentence": " Rencontrer des gens comme ça, qui eux, ils sont de l'autre côté de la barrière, en théorie ça devrait plus leur appartenir."}, {"speaker": "SPEAKER_07", "timestamp": [565.9, 568.74], "sentence": " Mais on est un peu les gardiens de ces objets."}, {"speaker": "SPEAKER_07", "timestamp": [568.74, 570.96], "sentence": " Moi, je les fais partager avec mes amis."}, {"speaker": "SPEAKER_07", "timestamp": [570.96, 571.6], "sentence": " On les fait partager."}, {"speaker": "SPEAKER_07", "timestamp": [571.6, 574.08], "sentence": " On organise des expositions, on crée des ouvrages."}, {"speaker": "SPEAKER_07", "timestamp": [574.08, 576.76], "sentence": " Ça continue, ça s'arrêtera, ça ne s'arrêtera pas."}, {"speaker": "SPEAKER_02", "timestamp": [576.76, 587.38], "sentence": " Ce ne sont pas des objets qui doivent juste finir dans des ventes aux enchères et au plus offrant. » Hommage, exposition, ce week-end, la Normandie vibrera en l'honneur des soldats canadiens pour les 80 ans du raid."}, {"speaker": "SPEAKER_02", "timestamp": [587.38, 594.06], "sentence": " L'événement aurait pu être considéré comme les prémices du débarquement de 1944, mais celui-ci a été un échec."}]]}