{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.16], "sentence": " La Russie n'a pas respecté les accords de Minsk."}, {"speaker": "SPEAKER_04", "timestamp": [5.16, 9.04], "sentence": " Moscou le reconnaît devant le Conseil de sécurité de l'ONU, mais se justifie."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 20.5], "sentence": " En Turquie et en Syrie, l'aide humanitaire arrive doucement aux populations les plus durement touchées, alors que le bilan du séisme dépasse les 41 000 morts."}, {"speaker": "SPEAKER_05", "timestamp": [20.5, 52.28], "sentence": " Ce vendredi, devant le Conseil de sécurité de l'ONU, Moscou a reconnu ne pas avoir réussi à mettre en oeuvre l'accord de Minsk, les gens vont comprendre qu'on n'a pas de solution, sauf de protéger notre pays, de le protéger de vous, de protéger notre identité et notre avenir."}, {"speaker": "SPEAKER_04", "timestamp": [52.28, 58.08], "sentence": " Les accords de Minsk ont été adoptés en 2015 par Moscou et Kiev pour mettre fin à la guerre dans le Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [58.08, 61.8], "sentence": " Des accords littéralement enterrés depuis l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [61.8, 64.84], "sentence": " Et toutes les voies diplomatiques semblent désormais épuisées."}, {"speaker": "SPEAKER_04", "timestamp": [64.84, 62.34], "sentence": " depuis l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [62.34, 65.28], "sentence": " Et toutes les voies diplomatiques semblent désormais épuisées."}, {"speaker": "SPEAKER_04", "timestamp": [65.28, 70.94], "sentence": " Jeudi, la Russie a expulsé 4 diplomates autrichiens en réponse à celle de 4 Russes plus tôt en février."}, {"speaker": "SPEAKER_04", "timestamp": [70.94, 79.72], "sentence": " Enfin, la situation en Ukraine et les relations avec la Russie sont évidemment au menu des discussions de la conférence sur la sécurité qui se tient à Munich en Bavière."}, {"speaker": "SPEAKER_00", "timestamp": [79.72, 90.62], "sentence": " L'aide humanitaire arrive au compte-gouttes jusqu'aux régions les plus sinistrées par le séisme qui a frappé la Turquie et la Syrie."}], [{"speaker": "SPEAKER_03", "timestamp": [90.62, 94.96], "sentence": " Le bilan dépasse la barre des 41 000 morts."}, {"speaker": "SPEAKER_03", "timestamp": [94.96, 98.78], "sentence": " Des survivants miraculés sont encore retrouvés sous les décombres."}, {"speaker": "SPEAKER_03", "timestamp": [98.78, 103.36], "sentence": " Mais l'aide humanitaire se tourne désormais vers les populations rescapées en manque de tout."}, {"speaker": "SPEAKER_03", "timestamp": [103.36, 107.76], "sentence": " Les premiers convois de l'Union européenne arrivent en Syrie."}, {"speaker": "SPEAKER_01", "timestamp": [107.76, 149.0], "sentence": " Sur ce navire en provenance d'Italie, des tentes, du matériel pour se protéger du froid et des médicaments d'urgence. Dans le nord-ouest de la Syrie, l'aide humanitaire arrive particulièrement lentement jusqu'à cette région tenue par les rebelles. Ukrainian officials stated that Russian forces aim to capture Bakhmut by the"}], [{"speaker": "SPEAKER_00", "timestamp": [149.0, 169.38], "sentence": " first anniversary of the full-scale invasion of Ukraine but this according to the Institute for the study of war would require a significantly higher rate of Russian advance than anything seen for many months Wagner group leader recently stated that he expects his fighters to encircle Bakhmut by March or April."}, {"speaker": "SPEAKER_00", "timestamp": [169.38, 181.96], "sentence": " And Prigozhin's pragmatic assessments of Russian advances in the Bakhmut area have generally been closer to tactical realities than assessments forecasting rapid Russian advance, notes the think tank."}, {"speaker": "SPEAKER_00", "timestamp": [181.96, 190.66], "sentence": " Russian forces do not appear to be quickening the rate of advance around Bakhmut and are unlikely to meet this reported goal of the 24th of February."}, {"speaker": "SPEAKER_00", "timestamp": [190.66, 227.88], "sentence": " Ukrainian forces could always decide that the costs associated with holding Bakhmut are too high and voluntarily withdraw from the city, although Ukrainian forces and leaders continue to indicate that they intend to hold the city. The UK Defense Ministry released its estimate saying Russian Ministry of Defense and private military contractor forces have likely suffered up to 200,000 casualties since the start of the full-scale invasion of Ukraine. This likely includes approximately between 40 to 60 thousand killed. Wagner forces have deployed a large number of convict recruits."}, {"speaker": "SPEAKER_00", "timestamp": [227.88, 233.58], "sentence": " Now, these have probably experienced a casualty rate of up to 50%."}, {"speaker": "SPEAKER_00", "timestamp": [233.58, 240.98], "sentence": " Now, by modern standards, these figures represent a high ratio of personnel killed compared to those wounded."}, {"speaker": "SPEAKER_00", "timestamp": [240.98, 246.04], "sentence": " And this is almost certainly due to extremely rudimentary medical provision across much of the force. Ceci est presque certain, grâce à une provision médicale extrêmement régimentale."}, {"speaker": "SPEAKER_06", "timestamp": [246.04, 257.26], "sentence": " Je déclare le carnaval de la démocratie, le carnaval du Rio de Janeiro ouvert."}], [{"speaker": "SPEAKER_04", "timestamp": [257.26, 267.86], "sentence": " La folie du carnaval de Rio de Janeiro a repris ses droits vendredi avec un vent d'optimisme après la fin des restrictions liées au Covid-19 et le changement de gouvernement au Brésil."}, {"speaker": "SPEAKER_04", "timestamp": [267.86, 274.8], "sentence": " Le coup d'envoi a été donné à la mi-journée, mais les rues étaient déjà pleines depuis le week-end dernier avec les cortèges musicaux des blocos."}, {"speaker": "SPEAKER_04", "timestamp": [274.8, 279.16], "sentence": " Le carnaval, véritable miroir du Brésil, se poursuit jusqu'au 25 février."}, {"speaker": "SPEAKER_04", "timestamp": [279.16, 283.16], "sentence": " Les autorités tablent sur plus de 5 millions de personnes dans les cortèges."}]]}