{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " Emmanuel Macron est arrivé à Washington pour la première visite d'état du mandat de Joe Biden."}, {"speaker": "SPEAKER_06", "timestamp": [5.22, 8.6], "sentence": " Au menu, la situation internationale et les échanges commerciaux."}, {"speaker": "SPEAKER_02", "timestamp": [8.6, 15.42], "sentence": " Les ministres des affaires étrangères des pays membres de l'OTAN se sont réunis à Bucarest ce mardi."}, {"speaker": "SPEAKER_02", "timestamp": [15.42, 19.46], "sentence": " Ils se sont engagés à fournir à l'Ukraine des armes et des transformateurs électriques."}, {"speaker": "SPEAKER_04", "timestamp": [19.46, 27.46], "sentence": " Hausse des contaminations et des hospitalisations alors que le froid s'installe, une nouvelle vague de Covid-19 se dessine en France."}, {"speaker": "SPEAKER_04", "timestamp": [27.46, 35.52], "sentence": " L'Argentine doit battre la Pologne ce mercredi pour s'insurer une place en 8e de finale du Mondial."}, {"speaker": "SPEAKER_04", "timestamp": [35.52, 39.34], "sentence": " Même enjeu pour le Danemark qui affronte l'Australie dans le groupe de la France."}, {"speaker": "SPEAKER_06", "timestamp": [39.34, 50.94], "sentence": " Emmanuel Macron est arrivé ce mardi soir à Washington. Un déplacement de trois jours, symbolique puisqu'il s'agit de la première visite d'Etat du mandat de Joe Biden en raison de la pandémie de Covid-19."}], [{"speaker": "SPEAKER_04", "timestamp": [50.94, 69.94], "sentence": " Au menu de leur rencontre, les échanges commerciaux entre l'Europe et les Etats-Unis, mais surtout la situation internationale. La Maison-Blanche voyait en Paris un allié toujours incontourn en Ukraine, dans l'Indo-Pacifique et les tensions avec la Chine, la France est vraiment au centre de tout cela."}, {"speaker": "SPEAKER_06", "timestamp": [69.94, 73.94], "sentence": " Et le président Macron a été un leader dynamique au G7, en particulier en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [73.94, 80.7], "sentence": " Et donc le président estimait que c'était exactement le bon pays et le plus approprié pour commencer les visites d'État."}, {"speaker": "SPEAKER_04", "timestamp": [80.7, 86.94], "sentence": " La capitale américaine se prépare à cette visite depuis plusieurs jours."}, {"speaker": "SPEAKER_06", "timestamp": [86.94, 90.68], "sentence": " La France est généralement considérée comme le plus vieil allié des Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [90.68, 93.26], "sentence": " La Maison Blanche a mis les petits plats dans les grands."}, {"speaker": "SPEAKER_06", "timestamp": [93.26, 99.76], "sentence": " Je me suis portée volontaire pour aider à décorer la Maison Blanche les trois derniers jours."}, {"speaker": "SPEAKER_06", "timestamp": [99.76, 102.02], "sentence": " Et j'étais là lundi quand ils l'ont dévoilée."}, {"speaker": "SPEAKER_00", "timestamp": [102.02, 106.52], "sentence": " Le président français va voir de si belles décorations de Noël."}, {"speaker": "SPEAKER_06", "timestamp": [106.52, 111.04], "sentence": " Ça va être formidable parce que beaucoup de gens sont venus de tous les Etats-Unis pour aider."}, {"speaker": "SPEAKER_00", "timestamp": [111.04, 116.66], "sentence": " La dernière venue d'Emmanuel Macron à la Maison Blanche remonte à avril 2018."}, {"speaker": "SPEAKER_06", "timestamp": [116.66, 119.7], "sentence": " Il avait alors rencontré l'ancien président Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [119.7, 121.42], "sentence": " Une visite très commentée à l'époque."}, {"speaker": "SPEAKER_06", "timestamp": [121.42, 128.78], "sentence": " Vendredi, Emmanuel Macron se rendra à la Nouvelle-Orléans pour annoncer un plan d'aide à l'éducation aux langues françaises dans les écoles américaines."}, {"speaker": "SPEAKER_02", "timestamp": [128.78, 137.94], "sentence": " Pas d'élargissement de l'OTAN à l'Ukraine, mais une aide substantielle à Kiev pour passer l'hiver."}], [{"speaker": "SPEAKER_02", "timestamp": [137.94, 143.96], "sentence": " D'elles étaient les décisions prises ce mardi par les ministres des Affaires étrangères des pays membres de l'Alliance atlantique."}, {"speaker": "SPEAKER_02", "timestamp": [143.96, 145.62], "sentence": " Le soutien matériel de l'OTAN a été accordé par les ministres des Affaires étrangères des pays membres de l'Alliance atlantique."}, {"speaker": "SPEAKER_01", "timestamp": [145.62, 156.3], "sentence": " Les ministres des Affaires étrangères ont réaffirmé le soutien de l'OTAN au droit de l'Ukraine de choisir sa propre voie et de reconnaître et de respecter les aspirations de l'Ukraine à l'adhésion."}, {"speaker": "SPEAKER_02", "timestamp": [156.3, 165.6], "sentence": " Cependant, notre objectif est pour le moment de fournir un soutien immédiat à l'Ukraine qui se défend contre l'agression russe."}, {"speaker": "SPEAKER_02", "timestamp": [165.6, 175.26], "sentence": " Jusqu'à présent, le soutien matériel de l'OTAN a été essentiel pour permettre à l'Ukraine de stopper l'avancée russe et reconquérir les territoires perdus."}, {"speaker": "SPEAKER_02", "timestamp": [175.26, 178.42], "sentence": " Mais cette aide s'épuise rapidement sur le champ de bataille."}, {"speaker": "SPEAKER_02", "timestamp": [178.42, 183.86], "sentence": " Le ministre ukrainien des Affaires étrangères est donc venu avec une liste de demandes très précise."}, {"speaker": "SPEAKER_05", "timestamp": [183.86, 199.8], "sentence": " Nous apprécions ce qui a été fait par nos alliés, mais la guerre continue. Nous avons prouvé que nous pouvons vaincre la Russie et que nous pouvons gagner, mais nous avons besoin d'une défense aérienne. Iris, Hawks, Patriots, et nous avons besoin de transformateurs électriques."}, {"speaker": "SPEAKER_02", "timestamp": [199.8, 210.52], "sentence": " L'Alliance Atlantique s'est engagée à aider l'Ukraine à survivre à un hiver que la Russie utilise comme une arme de guerre, selon Jens Stoltenberg."}, {"speaker": "SPEAKER_02", "timestamp": [210.52, 218.52], "sentence": " L'OTAN a aussi promis d'envoyer des générateurs électriques et a aidé à réparer les infrastructures énergétiques détruites par les missiles russes."}, {"speaker": "SPEAKER_03", "timestamp": [218.52, 228.98], "sentence": " La Chine accélère la vaccination des personnes âgées pour lutter contre la recrudescence des cas de Covid-19 ces derniers jours."}], [{"speaker": "SPEAKER_03", "timestamp": [228.98, 239.16], "sentence": " Seuls 65% des habitants de plus de 80 ans sont pleinement vaccinés, alors que le pays n'a toujours pas approuvé les vaccins à ARN réputés plus efficaces."}, {"speaker": "SPEAKER_01", "timestamp": [239.16, 251.94], "sentence": " Nous suggérons aux personnes qui n'ont pas de contre-indications et qui répondent aux critères d'éligibilité au vaccin, en particulier les personnes âgées, de se faire vacciner dès que possible."}, {"speaker": "SPEAKER_02", "timestamp": [251.94, 255.6], "sentence": " Et celles qui sont éligibles doivent prendre une dose de rappel bientôt."}, {"speaker": "SPEAKER_03", "timestamp": [255.6, 294.78], "sentence": " La politique zéro Covid de la Chine avec des quarantaines, des villes entières confinées provoque la lassitude et la colère de la population des manifestations appelant et c'est rare à la démission du président ont donné lieu à des arrestations les étudiants ont été renvoyés chez eux officiellement pour contrer le co vide mais certains estiment que disperser les élèves é semble montrer des signes de reprise."}], [{"speaker": "SPEAKER_04", "timestamp": [294.78, 313.78], "sentence": " En France, les autorités de santé ont fait état dans leur dernier rapport de plus de 48 000 nouveaux cas en 24 heures, soit une hausse de 46% sur une semaine. Ce rebond se répercute sur les hôpitaux, qui enregistrent une hausse des hospitalisations et des admissions en soins critiques après 4 semaines de baisse."}, {"speaker": "SPEAKER_04", "timestamp": [313.78, 319.98], "sentence": " Ces chiffres annoncent-ils une nouvelle vague épidémique en France et plus généralement en Europe?"}, {"speaker": "SPEAKER_04", "timestamp": [319.98, 325.38], "sentence": " Les experts se montrent pour l'instant prudents sur la question, même si une tendance semble se confirmer."}, {"speaker": "SPEAKER_04", "timestamp": [325.38, 333.62], "sentence": " Le nouveau variant d'Omicron, BQ1.1, pourrait devenir bientôt majoritaire et nous gâcher la fête jusqu'à Noël."}, {"speaker": "SPEAKER_04", "timestamp": [333.62, 360.52], "sentence": " Bientôt trois ans après le début de la pandémie, les populations désormais en grande majorité vaccinées sont aujourd'hui mieux armées face au virus. Les huit premières vagues ont apporté une certaine immunité et des traitements antiviraux ont prouvé leur efficacité face aux formes graves de la maladie. Mais alors que le masque est majoritairement tombé, la vigilance doit rester de mise, selon la chef du gouvernement français, qui a lancé ce mardi un appel solennel au respect des gestes barrières."}, {"speaker": "SPEAKER_05", "timestamp": [360.52, 376.26], "sentence": " 149% c'est l'augmentation dans l'Union Européenne du prix des engrais en un an. Pour Dominique Lebrun, productrice en Belgique, la facture pour une tonne de fertilisants devient"}], [{"speaker": "SPEAKER_05", "timestamp": [376.26, 411.18], "sentence": " incontrôlable car la production d'engrais azotés dépend du prix du gaz naturel qui s'est envolé ces derniers mois. Très compliqué avec tout ce qui se passe le contexte actuel de la hausse des énergies et tout ça et les engrais flambent donc c'est très compliqué on doit prendre des décisions pas facile parce que si on achète au mauvais moment ou si on vend mauvais moment c'est catastrophique pour nous à la tête de son exploitation familiale d'une centaine d'hectares où elle produit de lorge, du froment ou encore de la betterave, Dominique Lebrun se transforme désormais en négociante sur les marchés."}, {"speaker": "SPEAKER_05", "timestamp": [411.18, 415.64], "sentence": " Elle cherche le meilleur moment pour acheter des engrais et vendre sa production."}, {"speaker": "SPEAKER_05", "timestamp": [415.64, 427.52], "sentence": " Pour faire face à cette situation, la Commission européenne a présenté au début du mois une communication pour assurer la disponibilité et limiter le coût des fertilisants."}, {"speaker": "SPEAKER_05", "timestamp": [427.52, 434.3], "sentence": " Elle propose un soutien ciblé aux agriculteurs, des pratiques plus durables et un recours croissant aux engrais organiques."}, {"speaker": "SPEAKER_05", "timestamp": [434.3, 444.12], "sentence": " Mais pour la Fédération européenne des syndicats et des coopératives agricoles, ces mesures ne sont que des réponses à long terme."}, {"speaker": "SPEAKER_06", "timestamp": [444.12, 447.72], "sentence": " agricoles, ces mesures ne sont que des réponses à long terme."}, {"speaker": "SPEAKER_05", "timestamp": [447.72, 453.34], "sentence": " On ne fait pas mention ici de financement alors qu'il y a un coût énorme pour les producteurs."}, {"speaker": "SPEAKER_06", "timestamp": [453.34, 459.84], "sentence": " On a parlé d'une taxe exceptionnelle sur les bénéfices et on observe des profits très importants pour l'industrie des engrais en ces temps de crise."}, {"speaker": "SPEAKER_06", "timestamp": [459.84, 463.28], "sentence": " Il faut plus de transparence autour de l'industrie des fertilisants."}, {"speaker": "SPEAKER_05", "timestamp": [463.28, 468.7], "sentence": " La Commission doit venir avec davantage de mesures à court terme."}, {"speaker": "SPEAKER_05", "timestamp": [468.7, 474.6], "sentence": " Cette crise des fertilisants menace la prochaine récolte."}, {"speaker": "SPEAKER_05", "timestamp": [474.6, 481.82], "sentence": " Elle pourrait entraîner une baisse des rendements, autrement dit une production plus réduite, et donc des produits alimentaires plus chers."}, {"speaker": "SPEAKER_05", "timestamp": [481.82, 489.22], "sentence": " Des produits alimentaires plus chers."}], [{"speaker": "SPEAKER_04", "timestamp": [489.22, 496.96], "sentence": " L'Argentine de Lionel Messi a besoin d'une victoire ce mercredi contre la Pologne pour assurer sa qualification pour les huitièmes de finale."}, {"speaker": "SPEAKER_04", "timestamp": [496.96, 508.6], "sentence": " En effet, un match nul ou une défaite combinée à une victoire de l'Arabie Saoudite ou du Mexique dans l'autre rencontre pourrait renvoyer l'Albi Céleste à la maison, ce qui serait une surprise dans ce mondial Qatari."}, {"speaker": "SPEAKER_04", "timestamp": [508.6, 517.5], "sentence": " Les Saoudiens avaient créé la sensation de ce début de Coupe du Monde en dominant l'Argentine de Buzyn avant de s'incliner par la suite face à la Pologne 2 à 0."}, {"speaker": "SPEAKER_04", "timestamp": [517.5, 529.64], "sentence": " Ils auront face à eux des Mexicains qui n'ont pas encore réussi à trouver le chemin des filets et ne compte qu'un petit point. C'est donc une dernière journée à suspense que s'apprêtent à vivre les supporters des quatre équipes du groupe C."}, {"speaker": "SPEAKER_04", "timestamp": [529.64, 533.3], "sentence": " Les deux matchs seront à suivre en simultané à 20h, heure de Paris."}, {"speaker": "SPEAKER_04", "timestamp": [533.3, 536.12], "sentence": " La Pologne semble la mieux placée pour se qualifier."}, {"speaker": "SPEAKER_04", "timestamp": [536.12, 540.48], "sentence": " A suivre aussi l'épilogue du groupe D, on retrouve notre correspondant à Doha."}, {"speaker": "SPEAKER_04", "timestamp": [540.48, 547.16], "sentence": " C'est un grand jour, dit-il, pour le Danemark qui doit battre l'Australie s'il veut avoir une chance de se qualifier pour les huitièmes de finale."}, {"speaker": "SPEAKER_04", "timestamp": [547.16, 552.22], "sentence": " Les Australiens, de leur côté, peuvent se contenter d'un nul si la Tunisie ne bat pas la France."}, {"speaker": "SPEAKER_04", "timestamp": [552.22, 557.3], "sentence": " Rappelons que les Bleus sont déjà qualifiés après le doublé de Kylian Mbappé contre les Danois samedi."}, {"speaker": "SPEAKER_04", "timestamp": [557.3, 565.1], "sentence": " Après un bon euro l'an passé, l'équipe nordique derrière moi était pressentie pour faire un bon parcours, peut-être même pour remporter le groupe D."}, {"speaker": "SPEAKER_06", "timestamp": [565.1, null], "sentence": " Les Danois n'ont pas eu de chance contre les champions du monde en titre et il serait surprenant de les voir chuter dès la phase de poule."}]]}