{"chapters": [{"start_time": 0.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 8.94], "sentence": " En Italie, Giorgia Meloni souhaite instaurer un vote au suffrage universel direct pour élire le prochain Premier ministre."}, {"speaker": "SPEAKER_02", "timestamp": [8.94, 13.04], "sentence": " L'usage du glyphosate sera autorisé pendant 10 ans dans l'Union."}, {"speaker": "SPEAKER_02", "timestamp": [13.04, 18.5], "sentence": " Face à l'impasse politique entre les États membres, la Commission européenne compte prolonger la licence de cette substance."}, {"speaker": "SPEAKER_02", "timestamp": [18.5, 25.3], "sentence": " En Italie, Giorgia Meloni surprend avec son nouveau projet de loi."}, {"speaker": "SPEAKER_20", "timestamp": [25.3, 31.44], "sentence": " La chef de file du gouvernement italien souhaite proposer le vote du Premier ministre au suffrage universel direct."}, {"speaker": "SPEAKER_20", "timestamp": [31.44, 35.38], "sentence": " D'ordinaire, ce dernier est nommé par le président Sergio Mattarella."}, {"speaker": "SPEAKER_20", "timestamp": [35.38, 40.04], "sentence": " Ce choix fait par Meloni est jugé comme le plus ambitieux du gouvernement italien."}, {"speaker": "SPEAKER_20", "timestamp": [40.04, 48.04], "sentence": " L'objectif de cette réforme est de garantir plus de stabilité politique au sein du gouvernement, où les coalitions restent fragiles."}, {"speaker": "SPEAKER_01", "timestamp": [48.04, 87.64], "sentence": " Le cabinet de la première ministre a d'ores et déjà donné son aval pour cette proposition, mais ce seront les électeurs qui auront le dernier mot. many question marks. It's too early to say whether or not she'll be able to count on a solid majority and avoid the referendum. And what could happen should she lose this battle? Former Prime Minister Matteo Renzi went down a similar path almost a decade ago and his referendum on a package of constitutional reforms was voted down, resulting in his sudden resignation. risultando in una risposta subito. Il percorso che si trova davanti la Presidente Meloni non è facile."}, {"speaker": "SPEAKER_15", "timestamp": [87.64, 106.98], "sentence": " Per quale motivo? Perché le reazioni che ci sono state alla presentazione del DDL non sono state di grande entusiasmo, di grande favore, non solo da parte di chi si oppone per mestiere, ma anche da parte di esponenti del centro e di qualcuno del centro-destra."}, {"speaker": "SPEAKER_15", "timestamp": [106.98, 114.0], "sentence": " Dobbiamo mettere in cantiere almeno 18 mesi di discussioni intorno a questo testo."}, {"speaker": "SPEAKER_20", "timestamp": [114.0, 119.78], "sentence": " Selon i derniers sondaggi, la maggiorità degli italiani sembra d'accordo per elire il loro primo ministro."}, {"speaker": "SPEAKER_15", "timestamp": [119.78, 140.26], "sentence": " Se la riforma è adottata, sarà un succès certain pour Giorgia Meloni. Le succès de la réforme représenterait, en plus de la renforcement de la position de pouvoir de la présidente, un signal pour l'Europe, pour le monde, sur l'Italie."}, {"speaker": "SPEAKER_15", "timestamp": [140.26, 145.34], "sentence": " Une Italie qui demande la stabilité des gouvernements. C'est ça, certainement."}, {"speaker": "SPEAKER_20", "timestamp": [145.34, 154.02], "sentence": " L'élection par les citoyens du Premier ministre nécessite une refonte du système électoral pour éviter les surprises de dernière minute."}, {"speaker": "SPEAKER_20", "timestamp": [154.02, 170.4], "sentence": " Mais la priorité de Giorgia Meloni est de réussir là où d'autres ont échoué en faisant adopter sa réforme."}], [{"speaker": "SPEAKER_05", "timestamp": [170.4, 175.7], "sentence": " Le port de Shenzhen en Albanie, situé à 75 km de Tirana."}, {"speaker": "SPEAKER_05", "timestamp": [175.7, 183.52], "sentence": " C'est ici que le premier centre d'accueil pour migrants relocalisés d'Italie pourrait bientôt voir le jour si l'accord entre Rome et Tirana entre en vigueur."}, {"speaker": "SPEAKER_09", "timestamp": [183.52, 207.96], "sentence": " Mais les habitants locaux dénoncent une décision prise sans concertation publique. që të shkërëzohet dhe të mirë menagjohet për turizë. Mësë jam absolutisht akord me kërëmën njësë, nësë me Gjorgja Meloni, në timaj e Gjorgja Meloni."}, {"speaker": "SPEAKER_09", "timestamp": [207.96, 215.12], "sentence": " Me thonën të jeterë, që e ne ka i ugu, mësë e mbjerto, se ka si një verban, mësë e turizin të të na."}, {"speaker": "SPEAKER_05", "timestamp": [215.12, 221.2], "sentence": " Me certain rivra, estime kësit solidaritet, por e të aporte desë oportunitet."}, {"speaker": "SPEAKER_18", "timestamp": [221.2, 237.12], "sentence": " Shkërëqyë, shumë farë, shumë që shumë, që shumë a këjtë inisiativë dhe i bjenë afgantë, porter des opportunités."}, {"speaker": "SPEAKER_04", "timestamp": [237.12, 244.6], "sentence": " À Shenzhen, la plupart des habitants craignent que les migrants relocalisés ne mettent en péril l'industrie touristique qui se développe rapidement dans la région."}, {"speaker": "SPEAKER_18", "timestamp": [244.6, 250.5], "sentence": " Le gouvernement italien souhaiterait relocaliser jusqu'à 36 000 demandeurs d'asile d'ici le printemps 2024."}, {"speaker": "SPEAKER_05", "timestamp": [250.5, 259.92], "sentence": " En Allemagne, le trafic ferroviaire a été fortement perturbé par une grève des conducteurs de train ce jeudi."}], [{"speaker": "SPEAKER_19", "timestamp": [259.92, 263.06], "sentence": " Seuls 20% des liaisons longues distances ont circulé."}, {"speaker": "SPEAKER_13", "timestamp": [263.06, 285.1], "sentence": " Le trafic local a même été interrompu dans certaines régions, au détriment des voyageurs, comme ici à Berlin. Wer weiß, was dann passiert. Ob wir ankommen oder..."}, {"speaker": "SPEAKER_16", "timestamp": [285.1, 310.8], "sentence": " Ja, ich kann die Forderung... Ich kann schon verstehen, dass sich was verbessern muss. Je peux comprendre qu'il faut améliorer la situation. Les logeurs ont évoqué ces demandes, mais les parties doivent les réunir."}, {"speaker": "SPEAKER_10", "timestamp": [310.8, 314.42], "sentence": " Je trouve ça déroulant que les voyageurs doivent faire ça."}, {"speaker": "SPEAKER_19", "timestamp": [314.42, 323.72], "sentence": " La compagnie ferroviaire nationale, la Deutsche Bahn, a proposé 11% de hausse de salaire ainsi qu'une prime pour faire face à l'inflation."}, {"speaker": "SPEAKER_19", "timestamp": [323.72, 329.16], "sentence": " Insuffisant pour le syndicat des conducteurs de train, de nouvelles grèves pourraient avoir lieu dans les prochaines semaines."}, {"speaker": "SPEAKER_19", "timestamp": [329.16, 339.24], "sentence": " Les autorités allemandes s'attaquent au soutien du Hezbollah dans le pays."}], [{"speaker": "SPEAKER_19", "timestamp": [339.24, 342.82], "sentence": " Une cinquantaine de perquisitions ont été menées dans plusieurs régions."}, {"speaker": "SPEAKER_19", "timestamp": [342.82, 345.88], "sentence": " Le centre islamique de Hambourg est particulièrement visé."}, {"speaker": "SPEAKER_11", "timestamp": [345.88, 384.24], "sentence": " Il est soupçonné de soutenir le mouvement libanais pro-iranien, considéré comme une organisation terroriste en Allemagne. Nous sommes en train de chercher des éléments pour interdire le centre islamique de Hambourg."}, {"speaker": "SPEAKER_19", "timestamp": [384.24, 389.1], "sentence": " Ce dernier est accusé par les autorités allemandes de propagande islamiste et de campagne antisémite."}, {"speaker": "SPEAKER_09", "timestamp": [389.1, 399.98], "sentence": " Ils sont palestiniens et suédois. Yad Al-Abal et sa famille font partie des nombreux citoyens"}], [{"speaker": "SPEAKER_09", "timestamp": [399.98, 406.72], "sentence": " ayant une double nationalité, piégés dans les camps de réfugiés du sud de la bande de Gaza depuis l'éclatement de la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [406.72, 411.62], "sentence": " Yad est venue avec femme et enfant à Gaza pour effectuer des recherches dans le cadre de ses études de doctorat."}, {"speaker": "SPEAKER_09", "timestamp": [411.62, 413.46], "sentence": " Il ne devait rester que quelques mois."}, {"speaker": "SPEAKER_00", "timestamp": [413.46, 445.56], "sentence": " Ils espèrent et craignent à la fois d'obtenir une autorisation de sortie vers l'Égypte. أسافر وبستنى يعني تفتح الطريق وحتى عيش أولادي بأمان يعني بالمكان اللي كانوا فيه اللي كانوا كل يوم يبكوا يماما ودينا على السويد وهم أطفال مش مستوعبين الوضع أنه بفكروا أن الواحد سهل أنه يسافر وهيك يومياً أولادي ببكوا يومياً بتفرجوا على الصور وبكوا ليش جبتيني على غزة ليش جبتيني على هذا المكان كله قصف إحنا بنبحث عن أمان عشان نعرف ننام ونعرف نتحمم وحتى الأكل كمان الأكل صار صعب هالجات On cherche de la bonne manière pour pouvoir dormir et se baigner. Et même pour la nourriture."}, {"speaker": "SPEAKER_00", "timestamp": [445.56, 447.8], "sentence": " La nourriture est difficile à acheter."}, {"speaker": "SPEAKER_00", "timestamp": [447.8, 450.0], "sentence": " Par exemple, on va à un supermarché pour acheter."}, {"speaker": "SPEAKER_00", "timestamp": [450.0, 451.66], "sentence": " Et on trouve que le supermarché est vide."}, {"speaker": "SPEAKER_00", "timestamp": [451.66, 455.34], "sentence": " La eau est moche, les maladies, les gératines, quand on va à la baignoire."}, {"speaker": "SPEAKER_00", "timestamp": [455.34, 459.26], "sentence": " C'est pour ça que je dis « la eau ». Et aussi, la eau est moche."}, {"speaker": "SPEAKER_07", "timestamp": [459.26, 466.16], "sentence": " La famille de Yad est presque prête à tout pour échapper à la souffrance du camp de réfugiés."}, {"speaker": "SPEAKER_14", "timestamp": [466.16, 497.28], "sentence": " Mais quitter la bande de Gaza apportera pas l'habitude de vivre là. C'est vraiment difficile."}, {"speaker": "SPEAKER_14", "timestamp": [497.28, 507.12], "sentence": " Le glyphosate sera prolongé de 10 ans dans l'Union européenne."}], [{"speaker": "SPEAKER_02", "timestamp": [507.12, 512.66], "sentence": " C'est l'issue par défaut de l'impasse politique entre les États membres."}, {"speaker": "SPEAKER_02", "timestamp": [512.66, 525.08], "sentence": " Une nouvelle fois, les 27 capitales ne sont pas parvenues jeudi à dégager une majorité qualifiée pour valider ou rejeter cette proposition faite par la Commission européenne."}, {"speaker": "SPEAKER_17", "timestamp": [525.08, 553.3], "sentence": " Selon la procédure, le dernier mot revient donc à l'institution, qui a déjà annoncé qu'elle allait poursuivre le processus de prolongation de cette substance controversée employée dans des herbicides. La décision que nous allons prendre est basée sur l'analyse scientifique que nous avons reçue de l'EFSA, ETSHA et la communauté scientifique, ce qui va conduire à la rénovation des glyphosates."}, {"speaker": "SPEAKER_02", "timestamp": [553.3, 566.94], "sentence": " La proposition de la Commission fait suite à l'étude publiée en juillet par l'Autorité européenne de sécurité des aliments, qui estime qu'il n'y a pas de domaine de préoccupation critique chez les humains, les animaux et l'environnement à prolonger l'utilisation du glyphosate."}, {"speaker": "SPEAKER_02", "timestamp": [566.94, 572.96], "sentence": " Au Parlement européen, les Verts dénoncent cet argumentaire."}, {"speaker": "SPEAKER_06", "timestamp": [572.96, 580.46], "sentence": " Cette proposition de renouveler le glyphosate est dramatique pour la santé humaine."}, {"speaker": "SPEAKER_06", "timestamp": [580.46, 586.4], "sentence": " On compte un nombre croissant de victimes qui sont malades de cancer, de déformation dès leur plus jeune âge, mais aussi pour le vivant."}, {"speaker": "SPEAKER_06", "timestamp": [586.4, 591.24], "sentence": " On a de nombreuses études qui montrent l'effet dévastateur sur la biodiversité du glyphosate."}, {"speaker": "SPEAKER_06", "timestamp": [591.24, 594.8], "sentence": " Et donc l'Europe a un choix, soit elle empoisonne, soit elle protège."}, {"speaker": "SPEAKER_06", "timestamp": [594.8, 605.3], "sentence": " Et par ce vote, l'abstention, les États membres qui avaient les moyens d'empêcher cette proposition ont finalement contribué à cette dégradation de la santé, à cette dévastation de la nature."}, {"speaker": "SPEAKER_06", "timestamp": [605.3, 611.92], "sentence": " Ils se cachent aujourd'hui derrière leur abstention en prétendant qu'eux étaient opposés puisqu'ils se sont abstenus."}, {"speaker": "SPEAKER_06", "timestamp": [611.92, 615.6], "sentence": " Donc ils n'ont pas donné blanc-seing à la Commission européenne. C'est tout à fait hypocrite."}, {"speaker": "SPEAKER_02", "timestamp": [615.6, 620.68], "sentence": " La France, l'Allemagne et l'Italie feraient partie des abstentionnistes."}, {"speaker": "SPEAKER_02", "timestamp": [620.68, 628.9], "sentence": " La Commission rappelle aussi que ce sont les Etats membres qui sont responsables de l'utilisation au niveau national du glyphosate."}, {"speaker": "SPEAKER_02", "timestamp": [628.9, 635.68], "sentence": " Les gouvernements peuvent donc, s'ils le souhaitent, restreindre l'usage de ce produit à l'intérieur de leurs frontières."}, {"speaker": "SPEAKER_03", "timestamp": [635.68, 649.96], "sentence": " En Islande, l'inquiétude est à son comble concernant une possible éruption volcanique après qu'un tremblement de terre de magnitude 4,8 a frappé la région."}, {"speaker": "SPEAKER_03", "timestamp": [649.96, 658.24], "sentence": " L'activité sismique a commencé dans une zone située au nord de la ville de Grindavik, dont les 3 700 habitants ont été évacués."}, {"speaker": "SPEAKER_03", "timestamp": [658.24, 666.38], "sentence": " Des travaux sont menés pour tenter de préserver la centrale géothermique qui alimente la capitale Reykjavik en électricité."}, {"speaker": "SPEAKER_03", "timestamp": [666.38, 672.74], "sentence": " La station géothermique Blue Lagoon, connue dans le monde entier, a dû fermer temporairement ses portes."}, {"speaker": "SPEAKER_03", "timestamp": [672.74, 677.08], "sentence": " Le Beaujolais nouveau est arrivé!"}], [{"speaker": "SPEAKER_03", "timestamp": [677.08, 689.94], "sentence": " Et oui, comme chaque 3e jeudi de novembre, le Beaujolais nouveau, ce vin français issu du nord du département du Rhône et de quelques communes de Saône-et-Loire, a été accueilli par plusieurs milliers de personnes juste après minuit, ici à Beaujeu."}, {"speaker": "SPEAKER_08", "timestamp": [689.94, 691.78], "sentence": " J'ai goûté le Beaujolais, il est très bon."}, {"speaker": "SPEAKER_08", "timestamp": [691.78, 697.2], "sentence": " Vraiment un petit goût, comme on dit, de banane comme chaque année, mais vraiment il est très bon cette année."}, {"speaker": "SPEAKER_03", "timestamp": [697.2, 703.52], "sentence": " Environ 40% des Beaujolais nouveaux produits, des rouges et des rosés à cépage gamay sont exportés."}, {"speaker": "SPEAKER_03", "timestamp": [703.52, 706.44], "sentence": " Le Japon demeure de loin le principal client."}]]}