{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.28], "sentence": " Les Israéliens accueillent la nouvelle de l'accord sur les otages avec prudence."}, {"speaker": "SPEAKER_04", "timestamp": [4.28, 7.82], "sentence": " Ils ne font pas confiance au Hamas et pensent à ceux qui resteront à Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [7.82, 18.4], "sentence": " Législative anticipée aujourd'hui aux Pays-Bas, quatre parties sont au coude à coude pour être amenées à former une majorité."}, {"speaker": "SPEAKER_02", "timestamp": [18.4, 28.5], "sentence": " Le nouveau gouvernement espagnol a entamé sa première journée de travail depuis la reconduction du Premier ministre Pedro Sánchez."}, {"speaker": "SPEAKER_03", "timestamp": [28.5, 36.5], "sentence": " Le Parlement européen approuve de nouvelles règles pour réduire, réutiliser et recycler les emballages."}, {"speaker": "SPEAKER_04", "timestamp": [36.5, 47.02], "sentence": " Dans les rues de Tel Aviv, la nouvelle de l'échange des 50 otages israéliens est reçue avec prudence."}, {"speaker": "SPEAKER_04", "timestamp": [47.02, 54.6], "sentence": " Depuis le 7 octobre, pas une heure ne passe sans que le sort des 239 personnes kidnappées à Gaza ne soit évoqué dans les médias."}, {"speaker": "SPEAKER_05", "timestamp": [54.6, 76.24], "sentence": " Alors aujourd'hui, le soulagement est teinté d'inquiétude. C'est pas suffisant. Ils feront pour nous tout ce qu'ils veulent."}, {"speaker": "SPEAKER_08", "timestamp": [76.24, 82.8], "sentence": " Ils feront ce qu'ils veulent. Ils vont amener des femmes sans enfants ou un enfant. Ils vont laisser tous les parents."}, {"speaker": "SPEAKER_04", "timestamp": [82.8, 89.62], "sentence": " La nouvelle de l'accord a été annoncée alors que les familles des otages se rendaient à Rome pour rencontrer le pape."}, {"speaker": "SPEAKER_06", "timestamp": [89.62, 107.5], "sentence": " Et je m'attends une minute ou deux pour écouter les sons familiaux que j'ai appris à entendre et il n'y a rien."}, {"speaker": "SPEAKER_04", "timestamp": [107.5, 123.3], "sentence": " Parmi les 239 otages emmenés à Gaza le 7 octobre, il y a au moins 35 enfants, dont 18 sont âgés de 10 ans et moins."}], [{"speaker": "SPEAKER_01", "timestamp": [123.3, 131.2], "sentence": " Les officiers russes sont en train de subduire l'hystérie russienne autour de l'Ukraine. Russian officials are struggling to subdue Russian hysteria around Ukrainian operations in the east bank of Kherson region."}, {"speaker": "SPEAKER_01", "timestamp": [131.2, 208.32], "sentence": " Russian defense minister claimed that Russian forces prevented all Ukrainian attempts to conduct successful amphibious operations in the Kherson direction. Now the Institute for the Study of War says Shoigu's statement is likely an attempt to downplay some Russian bloggers concerns over Russia's inability to decisively repel Ukrainian attacks on the east bank of the Dnipro river but is unlikely to calm the ever-growing complaints in the Russian information space. Russian bloggers continue to acknowledge a Ukrainian presence in the east bank of Kherson region and complain that Russian forces are unable to suppress Ukrainian operations in the area. there and also near the Antonievsky road bridge it is right here and a small railway bridge which is six kilometers east of the Antonievsky bridge here now the UK Defense Ministry says the fighting around Krynky is on a smaller scale than some major battles of the war but will be considered highly Le combat autour de Krynky est sur une plus petite échelle que certains des grands combats de la guerre, mais sera considéré comme très infortuné par les leaders russes."}, {"speaker": "SPEAKER_04", "timestamp": [208.32, 245.4], "sentence": " La Russie a abandonné le nord-est du rivage Dnipro il y a un an, en train d'attendre les forces ukrainiennes au nord du rivage, pour garder le secteur calme et libérer les forces russes sont partout. Les autorités ont décidé de les transférer par ferry vers un centre d'hébergement temporaire dans la même région."}], [{"speaker": "SPEAKER_04", "timestamp": [245.4, 249.04], "sentence": " Les arrivées de réfugiés Rohingyas se multiplient en Indonésie."}, {"speaker": "SPEAKER_04", "timestamp": [249.04, 252.14], "sentence": " Minorités musulmanes, ils sont persécutés en Birmanie."}, {"speaker": "SPEAKER_04", "timestamp": [252.14, 260.02], "sentence": " Et des milliers d'entre eux risquent chaque année leur vie pour tenter d'atteindre la Malaisie ou l'Indonésie."}], [{"speaker": "SPEAKER_11", "timestamp": [260.02, 264.0], "sentence": " Nouveau coup de théâtre dans le milieu de l'intelligence artificielle."}, {"speaker": "SPEAKER_11", "timestamp": [264.0, 269.66], "sentence": " Open AI a annoncé ce mercredi le retour à sa tête de son cofondateur Sam Altman."}, {"speaker": "SPEAKER_11", "timestamp": [269.66, 275.16], "sentence": " Ce dernier avait été licencié à la surprise générale cinq jours plus tôt et avait rejoint Microsoft."}, {"speaker": "SPEAKER_11", "timestamp": [275.16, 285.24], "sentence": " Sur les réseaux sociaux, l'entreprise a expliqué avoir trouvé un accord de principe pour que Sam Altman revienne chez OpenAI comme PDG avec des changements dans le conseil d'administration."}, {"speaker": "SPEAKER_11", "timestamp": [285.24, 292.14], "sentence": " Sam Altman a aussitôt affirmé avoir le soutien du patron de Microsoft, Satya Nadella, pour revenir à la tête d'OpenAI."}, {"speaker": "SPEAKER_04", "timestamp": [292.14, 301.3], "sentence": " 60 ans après l'assassinat de John Fitzgerald Kennedy, reste entouré de mystères et de théories du complot."}], [{"speaker": "SPEAKER_04", "timestamp": [301.3, 312.14], "sentence": " Le président démocrate, alors âgé de 46 ans, a été abattu d'une balle dans la tête à Dallas le 22 novembre 1963, un traumatisme encore présent au sein de la société américaine."}, {"speaker": "SPEAKER_04", "timestamp": [312.14, 317.06], "sentence": " Le principal suspect est Lee Harvey Oswald, un marginal de 24 ans."}, {"speaker": "SPEAKER_04", "timestamp": [317.06, 322.54], "sentence": " Arrêté, il est finalement abattu par un propriétaire de boîte de nuit alors que la police l'escorte en prison."}, {"speaker": "SPEAKER_04", "timestamp": [322.54, 329.68], "sentence": " Pour une partie du public américain, il emporte ainsi dans sa tombe les réponses à l'un des plus grands mystères de l'histoire américaine."}, {"speaker": "SPEAKER_02", "timestamp": [329.68, 340.28], "sentence": " Le nouveau gouvernement espagnol a entamé sa première journée de travail"}], [{"speaker": "SPEAKER_04", "timestamp": [340.28, 343.56], "sentence": " depuis la reconduction du Premier ministre Pedro Sánchez."}, {"speaker": "SPEAKER_02", "timestamp": [343.56, 350.7], "sentence": " Le chef de file socialiste conserve un gouvernement resserré de 22 ministères, dont 12 sont dirigés par des femmes."}, {"speaker": "SPEAKER_02", "timestamp": [350.7, 359.66], "sentence": " Arrivé deuxième lors des dernières législatives, Pedro Sánchez a été reconduit au pouvoir, notamment grâce au soutien des indépendantistes catalans."}, {"speaker": "SPEAKER_02", "timestamp": [359.66, 366.3], "sentence": " En échange, il a promis l'amnestie aux personnes impliquées dans la tentative de séparation de la Catalogne en 2017."}, {"speaker": "SPEAKER_10", "timestamp": [366.3, 377.46], "sentence": " L'Allemagne prolonge une nouvelle fois ses contrôles aux frontières avec la Pologne, la République tchèque et la Suisse pour 20 jours supplémentaires."}], [{"speaker": "SPEAKER_10", "timestamp": [377.46, 381.46], "sentence": " Dans le viseur des autorités, la pression migratoire."}, {"speaker": "SPEAKER_10", "timestamp": [381.46, 388.7], "sentence": " La police allemande dénombre en 2023 plus de 100 000 entrées irrégulières et multiplie les contrôles et fouilles."}, {"speaker": "SPEAKER_10", "timestamp": [388.7, 394.46], "sentence": " Résultat, la police fédérale a arrêté plus de 250 passeurs en un mois à sa frontière."}, {"speaker": "SPEAKER_10", "timestamp": [394.46, 399.84], "sentence": " Ces contrôles sur la frontière orientale du pays pourraient être prolongés jusqu'à mi-décembre."}, {"speaker": "SPEAKER_11", "timestamp": [399.84, 414.4], "sentence": " Les écoles et universités italiennes ont consacré une minute de silence à Giulia Cecchettin, la jeune femme de 22 ans retrouvée morte ce samedi à Port Denon."}], [{"speaker": "SPEAKER_00", "timestamp": [414.4, 436.34], "sentence": " Le principal suspect n'est autre que son ex-petite amie, fondamentalement, même si ce ne sont pas tous les hommes qui font la violence, dans presque tous les cas, ce sont les hommes qui tuent les femmes, qui violent les femmes et qui violent leur liberté."}, {"speaker": "SPEAKER_11", "timestamp": [436.34, 442.2], "sentence": " Cette affaire a relancé le débat sur les féminicides dans le pays. La classe politique est sommée d'agir."}, {"speaker": "SPEAKER_11", "timestamp": [442.2, 444.74], "sentence": " La classe politique est sommée d'agir."}], [{"speaker": "SPEAKER_03", "timestamp": [444.74, 453.76], "sentence": " Le Parlement européen approuve une nouvelle réglementation qui doit permettre de réduire de plusieurs millions de tonnes les emballages et les déchets dans l'Union."}, {"speaker": "SPEAKER_01", "timestamp": [453.76, 459.28], "sentence": " Le texte veut favoriser la réutilisation, la collecte et le recyclage des conditionnements."}, {"speaker": "SPEAKER_03", "timestamp": [459.28, 465.88], "sentence": " De nombreux emballages à usage unique sont aussi appelés à disparaître, comme les sacs en plastique léger."}, {"speaker": "SPEAKER_03", "timestamp": [465.88, 485.0], "sentence": " Selon le président de la Commission de l'environnement du Parlement, cette régulation changera la logique des industriels et pourrait réduire de 20 à 30% les 80 milliards de tonnes d'emballages produits chaque année en Europe. probably one of the texts which is the most lobbied."}, {"speaker": "SPEAKER_09", "timestamp": [485.0, 488.0], "sentence": " I'll give you one example."}, {"speaker": "SPEAKER_09", "timestamp": [488.0, 494.0], "sentence": " McDonald's is lobbying to keep the single-use model."}, {"speaker": "SPEAKER_09", "timestamp": [494.0, 501.0], "sentence": " The single-use model is that you use just once all what is necessary to have your food."}, {"speaker": "SPEAKER_09", "timestamp": [501.0, 531.5], "sentence": " The alternative to this is precisely the proposal we push for, La législation compte interdire les emballages inutiles et incitera d'ici 2030 les industriels à rendre tous les conditionnements recyclables."}, {"speaker": "SPEAKER_03", "timestamp": [531.5, 535.5], "sentence": " Ils devront tous pouvoir être recyclés à partir de 2035."}, {"speaker": "SPEAKER_03", "timestamp": [535.5, 542.08], "sentence": " Enfin, l'UE fixera des quotas obligatoires pour la réutilisation des différents emballages, comme par exemple les bouteilles."}, {"speaker": "SPEAKER_03", "timestamp": [542.08, 549.06], "sentence": " Certains États membres ont demandé des dérogations pour défendre les intérêts de leurs industriels."}, {"speaker": "SPEAKER_03", "timestamp": [549.06, 554.32], "sentence": " En France, beaucoup craignaient pour les traditionnels emballages en bois du camembert et des huîtres."}, {"speaker": "SPEAKER_07", "timestamp": [554.32, 565.42], "sentence": " Ces emballages en l'état sont biodégradables, ils sont en bois léger et donc ils ne posent aucun problème à l'environnement."}, {"speaker": "SPEAKER_07", "timestamp": [565.42, 573.2], "sentence": " Derrière tout ceci, il y a toute une tradition alimentaire, une filière importante pour la France."}, {"speaker": "SPEAKER_07", "timestamp": [573.2, 580.1], "sentence": " Ça représente des milliers d'emplois, toutes les structures qu'il faut absolument préserver."}, {"speaker": "SPEAKER_03", "timestamp": [580.1, 586.7], "sentence": " Au bout du compte, les boîtes de camembert sont sauvées, mais la nécessité de réduire les déchets demeure."}, {"speaker": "SPEAKER_03", "timestamp": [586.7, 591.78], "sentence": " Chaque Européen produit annuellement près de 190 kg de déchets d'emballage."}, {"speaker": "SPEAKER_03", "timestamp": [591.78, 604.06], "sentence": " Début de chantier pour ce qui devrait être la plus grande centrale géothermique de l'Union Européenne."}], [{"speaker": "SPEAKER_12", "timestamp": [604.06, 604.76], "sentence": " devrait être la plus grande centrale géothermique de l'Union européenne."}, {"speaker": "SPEAKER_12", "timestamp": [604.76, 607.34], "sentence": " Le forage a été lancé au Danemark."}, {"speaker": "SPEAKER_12", "timestamp": [607.34, 610.5], "sentence": " La technique consiste à extraire de l'eau chaude du sol."}, {"speaker": "SPEAKER_12", "timestamp": [610.5, 613.24], "sentence": " Elle est à 2,5 km sous la terre."}, {"speaker": "SPEAKER_12", "timestamp": [613.24, 619.96], "sentence": " Ensuite, grâce à des pompes, elle est envoyée dans le réseau de chauffage urbain pour arriver directement dans les radiateurs des maisons."}, {"speaker": "SPEAKER_12", "timestamp": [619.96, 623.86], "sentence": " Le système comprendra 7 puits au total."}, {"speaker": "SPEAKER_12", "timestamp": [623.86, 629.0], "sentence": " Ils alimenteront en chaleur des milliers de foyers dans la région d'Aurousse, dans le nord-est du pays."}, {"speaker": "SPEAKER_12", "timestamp": [629.0, 641.52], "sentence": " Une impressionnante trompe marine s'est abattue mardi sur la ville de Salerne, sur la côte ouest de l'Italie."}], [{"speaker": "SPEAKER_10", "timestamp": [641.52, 648.7], "sentence": " La colonne d'air Edo s'est formée au-dessus de la mer, s'est rapprochée de la côte avant de disparaître sans faire de dégâts majeurs."}, {"speaker": "SPEAKER_10", "timestamp": [648.7, 650.82], "sentence": " Aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_10", "timestamp": [650.82, 655.7], "sentence": " Les autorités italiennes appellent à la prudence jusqu'à jeudi soir alors que de forts vents sont attendus."}, {"speaker": "SPEAKER_10", "timestamp": [655.7, 662.88], "sentence": " Habituellement moins intense que les tornades, les trompes marines sont des colonnes d'air et d'eau en rotation qui se forment au-dessus d'un plan d'eau."}, {"speaker": "SPEAKER_10", "timestamp": [662.88, 668.76], "sentence": " et d'eau en rotation qui se forment au-dessus d'un plan d'eau."}, {"speaker": "SPEAKER_02", "timestamp": [668.76, 676.62], "sentence": " Les Rolling Stones annoncent une tournée en 2024 dans la foulée de leur dernier album Hackney Diamonds."}, {"speaker": "SPEAKER_02", "timestamp": [676.62, 686.08], "sentence": " Emmenée par Mick Jagger, 80 ans, et Keith Richards, 79 ans, la tournée ne concerne pour l'heure que 16 villes aux Etats-Unis et au Canada."}, {"speaker": "SPEAKER_02", "timestamp": [686.08, 688.88], "sentence": " Actuellement, aucune date n'est prévue en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [688.88, 694.0], "sentence": " Le dernier concert du groupe sur le vieux continent remonte à 2022."}, {"speaker": "SPEAKER_02", "timestamp": [694.0, 704.64], "sentence": " Le groupe britannique Mythic, né il y a 61 ans, avait lancé le 20 octobre son dernier album. Ce 24e disque studio est le premier avec des chansons originales depuis 18 ans."}]]}