{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 0.52], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [0.52, 4.6], "sentence": " Attaque russe sur la ligne de front repoussée par les forces ukrainiennes ce samedi."}, {"speaker": "SPEAKER_00", "timestamp": [4.6, 8.52], "sentence": " Kiev accuse Moscou d'utiliser des drones de fabrication iranienne."}, {"speaker": "SPEAKER_00", "timestamp": [8.52, 10.18], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.18, 15.4], "sentence": " Olaf Scholz imagine une Europe élargie et interconnectée sur le plan énergétique."}, {"speaker": "SPEAKER_02", "timestamp": [15.4, 18.64], "sentence": " Il s'exprimait lors du congrès du Parti Socialiste Européen."}, {"speaker": "SPEAKER_02", "timestamp": [18.64, 20.24], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [20.24, 23.28], "sentence": " La Hongrie veut investir dans son armée."}, {"speaker": "SPEAKER_02", "timestamp": [23.28, 28.36], "sentence": " Le Premier ministre Viktor Orban évoque la guerre et l'immigration illégale."}, {"speaker": "SPEAKER_01", "timestamp": [28.36, 38.64], "sentence": " Le bilan de l'explosion dans la mine d'Amasran, Turquie, grimpe à 41 morts. Le président turc Recep Tayyip Erdogan s'est rendu sur place."}, {"speaker": "SPEAKER_01", "timestamp": [38.64, 48.5], "sentence": " Au Danemark, la reine Margrethe II a participé à l'inauguration d'un musée qui retrace l'histoire de l'extinction massive des dinosaures."}, {"speaker": "SPEAKER_01", "timestamp": [48.5, 55.8], "sentence": " La guerre continue de faire rage dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [55.8, 64.4], "sentence": " Après avoir repris de nombreux territoires ces dernières semaines, les forces ukrainiennes ont repoussé plusieurs attaques russes sur la ligne de front ce samedi."}, {"speaker": "SPEAKER_00", "timestamp": [64.4, 69.64], "sentence": " C'est ce qu'a détaillé le président ukrainien Volodymyr Zelensky dans la soirée."}, {"speaker": "SPEAKER_00", "timestamp": [69.64, 75.82], "sentence": " Des combats se poursuivent sur différents points de la ligne de front."}, {"speaker": "SPEAKER_01", "timestamp": [75.82, 79.64], "sentence": " La situation très grave persiste dans les régions de Donetsk et de Lugansk."}, {"speaker": "SPEAKER_01", "timestamp": [79.64, 83.98], "sentence": " Le point le plus difficile se situe près de Bakhmout, mais nous tenons toujours nos positions."}, {"speaker": "SPEAKER_01", "timestamp": [83.98, 85.42], "sentence": " Le point le plus difficile se situe près de Bakhmout, mais nous tenons toujours nos positions."}, {"speaker": "SPEAKER_00", "timestamp": [85.42, 92.14], "sentence": " De son côté, la Russie s'est félicitée de ses récentes attaques sur les infrastructures énergétiques ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [92.14, 97.34], "sentence": " Le réseau électrique du pays a néanmoins été stabilisé en milieu de semaine."}, {"speaker": "SPEAKER_00", "timestamp": [97.34, 106.0], "sentence": " Kiev et ses alliés accusent par ailleurs Moscou d'avoir utilisé des drones de fabrication iraniennes ces dernières. Accusation réfutée par Téhéran."}, {"speaker": "SPEAKER_00", "timestamp": [106.0, 115.7], "sentence": " Nous faisons de notre mieux pour abattre davantage de missiles et de drones ennemis, pour désamorcer davantage de positions de frappe de l'armée russe."}, {"speaker": "SPEAKER_02", "timestamp": [115.7, 122.48], "sentence": " Et le jour viendra sûrement où notre État sera en mesure de remplir entièrement cette tâche."}, {"speaker": "SPEAKER_02", "timestamp": [122.48, 135.46], "sentence": " Le sujet des drones iraniens doit être abordé ce lundi, lors d'une réunion des ministres des Affaires étrangères de l'UE au Luxembourg."}], [{"speaker": "SPEAKER_01", "timestamp": [135.46, 143.54], "sentence": " Les socialistes européens étaient réunis en congrès à Berlin ce week-end et ont élu leur président, l'ex-premier ministre suédois Stefan Löfven."}, {"speaker": "SPEAKER_02", "timestamp": [143.54, 148.38], "sentence": " Ce rendez-vous a réuni les principaux responsables politiques du socialisme du vieux continent."}, {"speaker": "SPEAKER_02", "timestamp": [148.38, 156.86], "sentence": " Le chancelier allemand Olaf Scholz du parti social-démocrate a prononcé un discours en appelant à une plus grande autonomie militaire de lieu et à son élargissement."}, {"speaker": "SPEAKER_02", "timestamp": [156.86, 166.32], "sentence": " Plus de membres dans l'Union européenne serait une bonne chose si nous voulons défendre nos valeurs dans un monde qui comptera bientôt 10 milliards d'habitants."}, {"speaker": "SPEAKER_00", "timestamp": [166.32, 176.12], "sentence": " Une Union européenne, unie de 27, 30 ou 36 États avec plus de 500 millions de citoyens libres et égaux, peut peser de tout son poids dans ce monde."}, {"speaker": "SPEAKER_02", "timestamp": [176.12, 192.62], "sentence": " Vendredi soir, Olaf Scholz a reçu le Premier ministre espagnol Pedro Sanchez et le Premier ministre portugais Antonio Costa pour évoquer les approvisionnements énergétiques de l'UE ainsi que l'avenir du gazoduc Midcat qui doit relier l'Espagne à la France via les Pyrénées."}, {"speaker": "SPEAKER_00", "timestamp": [192.62, 198.86], "sentence": " Les trois dirigeants sont favorables à sa construction mais se heurtent aux réticences du président français Emmanuel Macron."}, {"speaker": "SPEAKER_01", "timestamp": [198.86, 202.88], "sentence": " Olaf Scholz souhaite que l'Allemagne s'émancipe du gaz russe."}, {"speaker": "SPEAKER_02", "timestamp": [202.88, 202.96], "sentence": " Olaf Scholz souhaite que l'Allemagne s'émancipe du gaz russe."}, {"speaker": "SPEAKER_02", "timestamp": [202.96, 215.88], "sentence": " Le chancelier a répété à plusieurs reprises que le Mid-Kat pourrait à l'avenir être utilisé pour transporter de l'hydrogène vert à la place du gaz."}], [{"speaker": "SPEAKER_02", "timestamp": [215.88, 225.58], "sentence": " C'est un discours martial qu'a prononcé ce samedi Viktor Orban au cours d'une cérémonie de prestation de serment de soldats volontaires."}, {"speaker": "SPEAKER_02", "timestamp": [225.58, 232.36], "sentence": " Une cérémonie marquée également par l'arrivée en Hongrie de nouveaux véhicules blindés de combat Lynx de fabrication allemande."}, {"speaker": "SPEAKER_02", "timestamp": [232.36, 239.5], "sentence": " Fidèle à sa ligne très conservatrice, le Premier ministre hongrois a évoqué la guerre et l'immigration."}, {"speaker": "SPEAKER_01", "timestamp": [239.5, 244.36], "sentence": " Il y a un énorme danger."}, {"speaker": "SPEAKER_01", "timestamp": [244.36, 248.58], "sentence": " A l'est, les fusils retentissent et la guerre fait rage."}, {"speaker": "SPEAKER_01", "timestamp": [248.58, 254.6], "sentence": " Et à l'ouest, des quantités innombrables d'armes affluent vers le front."}, {"speaker": "SPEAKER_01", "timestamp": [254.6, 266.84], "sentence": " Et comme si cela ne suffisait pas, l'Europe est assiégée par des dizaines et des centaines de milliers de migrants illégaux à nos frontières méridionales, dont des groupes armés parcourent les campagnes."}, {"speaker": "SPEAKER_02", "timestamp": [266.84, 277.26], "sentence": " Le Premier ministre hongrois a appelé à raviver l'esprit militaire en se préparant pour ne pas se laisser distancer par d'autres nations, a-t-il dit."}, {"speaker": "SPEAKER_02", "timestamp": [277.26, 285.66], "sentence": " Si le budget de la défense a récemment augmenté, ces dernières années, les dépenses militaires ont été très largement consacrées à la lutte contre l'immigration."}, {"speaker": "SPEAKER_00", "timestamp": [285.66, 298.36], "sentence": " Le dernier mineur porté disparu après l'explosion dans la mine de charbon d'Amasra en Turquie a été retrouvé mort samedi."}], [{"speaker": "SPEAKER_01", "timestamp": [298.36, 307.52], "sentence": " Selon les autorités turques qui ont mis fin aux opérations de secours, l'accident aurait provoqué la mort de 41 mineurs et blessé 28 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [307.52, 313.86], "sentence": " Le président turc Recep Tayyip Erdogan s'est rendu sur place et a promis de mettre un terme aux accidents miniers."}, {"speaker": "SPEAKER_02", "timestamp": [313.86, 319.22], "sentence": " Bien sûr, nous allons déterminer les circonstances de l'explosion."}, {"speaker": "SPEAKER_02", "timestamp": [319.22, 325.1], "sentence": " Et s'il y a des responsables, nous les identifierons grâce aux enquêtes administratives et judiciaires."}, {"speaker": "SPEAKER_01", "timestamp": [325.1, 327.78], "sentence": " D'ailleurs, ces enquêtes ont déjà débuté."}, {"speaker": "SPEAKER_02", "timestamp": [327.78, 337.64], "sentence": " 110 mineurs travaillaient à plusieurs centaines de mètres sous terre lorsque l'explosion est survenue vendredi soir."}, {"speaker": "SPEAKER_01", "timestamp": [337.64, 347.38], "sentence": " Les accidents de travail sont fréquents en Turquie où le fort développement économique de la décennie écoulée s'est souvent fait au détriment des règles de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [347.38, 357.2], "sentence": " En 2014, 301 mineurs ont péri dans l'explosion dans la mine de Soma, une des catastrophes industrielles les plus meurtrières de l'histoire du pays."}, {"speaker": "SPEAKER_00", "timestamp": [357.2, 368.44], "sentence": " Alors que la journée mondiale de l'alimentation a lieu ce dimanche, la situation inquiète en Somalie."}], [{"speaker": "SPEAKER_00", "timestamp": [368.44, 383.28], "sentence": " Selon les derniers chiffres publiés par le Bureau de la coordination des affaires humanitaires de l'ONU, au moins 41% de la population somalienne sera confrontée à une insécurité alimentaire aiguë d'ici au mois de décembre."}, {"speaker": "SPEAKER_00", "timestamp": [383.28, 384.86], "sentence": " à une insécurité alimentaire aiguë d'ici au mois de décembre."}, {"speaker": "SPEAKER_00", "timestamp": [384.86, 390.96], "sentence": " Nous ne devons pas attendre une déclaration de famine pour agir, car il sera alors trop tard."}, {"speaker": "SPEAKER_01", "timestamp": [390.96, 405.08], "sentence": " Nous savons depuis 2011, lorsque nous avons été confrontés à une situation de famine et à une déclaration de famine, qu'au moment où la famine a été déclarée, la moitié des 260 000 personnes qui sont mortes étaient en fait déjà mortes."}, {"speaker": "SPEAKER_00", "timestamp": [405.08, 410.7], "sentence": " La sécheresse que connaît le pays depuis près d'un an n'a fait qu'aggraver la situation."}, {"speaker": "SPEAKER_00", "timestamp": [410.7, 417.68], "sentence": " De nombreux Somaliens n'ont pas accès à l'eau potable et à l'assainissement, ce qui augmente le risque de maladie."}, {"speaker": "SPEAKER_00", "timestamp": [417.68, 425.6], "sentence": " La sécheresse actuelle est la pire que nous ayons connue au cours des quatre dernières décennies."}, {"speaker": "SPEAKER_01", "timestamp": [425.6, 429.02], "sentence": " Elle a touché environ 7,8 millions de personnes."}, {"speaker": "SPEAKER_01", "timestamp": [429.02, 434.9], "sentence": " Pour mettre les choses en perspective, cela représente environ la moitié de la population somalienne."}, {"speaker": "SPEAKER_00", "timestamp": [434.9, 438.78], "sentence": " 90% du pays est confronté à une sécheresse extrême."}, {"speaker": "SPEAKER_01", "timestamp": [438.78, 449.86], "sentence": " Au mois d'août, la sécheresse a déplacé près de 100 000 personnes dans des camps à l'intérieur du pays où les réfugiés doivent faire face au manque d'hygiène et à l'insécurité."}, {"speaker": "SPEAKER_00", "timestamp": [449.86, 457.02], "sentence": " Les Nations Unies appellent au renforcement de l'aide pour que la Somalie puisse faire face à cette situation alarmante."}, {"speaker": "SPEAKER_00", "timestamp": [457.02, 468.38], "sentence": " Des milliers de Portugais sont descendus dans les rues de Lisbonne et de Porto ce samedi pour demander l'augmentation des salaires et des retraites."}], [{"speaker": "SPEAKER_00", "timestamp": [468.38, 475.02], "sentence": " Les manifestants ont suivi l'appel du syndicat CGTP, la Confédération Générale des Travailleurs Portugais."}, {"speaker": "SPEAKER_00", "timestamp": [475.02, 481.84], "sentence": " Ils demandent une hausse des salaires de 10% et exigent que les grands groupes ne soient pas bénéficiaires de l'inflation."}, {"speaker": "SPEAKER_00", "timestamp": [481.84, 485.6], "sentence": " ne soit pas bénéficiaire de l'inflation."}, {"speaker": "SPEAKER_01", "timestamp": [485.6, 494.14], "sentence": " Des milliers de Tunisiens ont manifesté samedi pour dénoncer les politiques du président Kays Saïd qu'ils accusent d'être responsables de la crise économique."}, {"speaker": "SPEAKER_01", "timestamp": [494.14, 498.7], "sentence": " Ces derniers mois, le pays fait face à des pénuries récurrentes de produits de base."}, {"speaker": "SPEAKER_01", "timestamp": [498.7, 508.22], "sentence": " La Tunisie est également engluée dans une grave crise politique depuis le coup de force du président tunisien qui s'est emparé des pleins pouvoirs en juillet 2021."}, {"speaker": "SPEAKER_01", "timestamp": [508.22, 522.26], "sentence": " Au Danemark, la reine Margaret II s'est rendue sur le célèbre site Steves Klint pour inaugurer un musée qui retrace l'histoire de la Terre à travers l'extinction de masse."}, {"speaker": "SPEAKER_00", "timestamp": [522.26, 531.54], "sentence": " La reine a été particulièrement touchée par l'extinction des dinosaures causée il y a 66 millions d'années par un énorme astéroïde."}, {"speaker": "SPEAKER_01", "timestamp": [531.54, 536.22], "sentence": " C'est une histoire mondiale qui a de l'importance pour chacun d'entre nous."}, {"speaker": "SPEAKER_01", "timestamp": [536.22, 546.88], "sentence": " Nous avons ici une exposition qui va droit au cœur, car elle traite de l'extinction de masse qui a tué toute forme de vie et qui a planté le décor du monde que nous connaissons aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [546.88, 550.36], "sentence": " Des visiteurs ont même pleuré en découvrant l'exposition."}, {"speaker": "SPEAKER_00", "timestamp": [550.36, 558.86], "sentence": " Venez donc ici et réfléchissez à votre propre vie et à la vie d'aujourd'hui et gardez espoir parce que la vie est forte et elle survivra."}, {"speaker": "SPEAKER_02", "timestamp": [558.86, 564.66], "sentence": " Ici, vous trouverez des fossiles provenant du monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [564.66, 565.8], "sentence": " Ici, vous trouverez des fossiles provenant du monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [565.8, 574.16], "sentence": " Il y a également de nombreuses activités interactives qui pourront intéresser les enfants."}, {"speaker": "SPEAKER_01", "timestamp": [574.16, 578.28], "sentence": " C'était fantastique et très intéressant."}, {"speaker": "SPEAKER_01", "timestamp": [578.28, 582.1], "sentence": " Je pense que tout le monde pourrait être intéressé par ce musée."}, {"speaker": "SPEAKER_01", "timestamp": [582.1, 597.88], "sentence": " Que ce soit les enfants, les adultes, les personnes âgées, tout le monde. C'est tellement excitant. Le musée interactif est intégré au site géologique Stemts, une falaise côtière de 15 km riche en fossiles située à seulement une heure de Copenhague."}]]}