{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.68], "sentence": " Après plusieurs jours de violence au Kazakhstan, notamment à Almaty, la situation semblait plus calme ce samedi, même si la tension restait visible."}, {"speaker": "SPEAKER_02", "timestamp": [8.68, 19.06], "sentence": " Hôpitaux surchargés au Royaume-Uni, vaccination des 5-11 ans au Belgique, masque obligatoire dans les rues de Roumanie, tour d'Europe de l'actualité du Covid-19 dans ce journal."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 27.86], "sentence": " Un pan de falaise s'est effondré sur des touristes dans la région du Minas Gerais, au sud-est du Brésil, faisant au moins 7 morts et 3 disparus."}, {"speaker": "SPEAKER_03", "timestamp": [27.86, 39.24], "sentence": " Le télescope James Webb a fini de se déployer entièrement et avec succès dans l'espace ce samedi pour le plus grand bonheur de l'agence spatiale des Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [39.24, 53.12], "sentence": " Au Kazakhstan, près d'une semaine après le début des émeutes, au cours desquelles au moins 26 personnes ont été tuées et plus d'un millier de manifestants blessés, la situation restait tendue ce samedi."}], [{"speaker": "SPEAKER_03", "timestamp": [53.12, 87.44], "sentence": " Ici, dans cette station-service d'Almaty, la capitale économique du pays, des personnes se sont rassemblées autour de ce retraité dont la voiture a été touchée par balle alors qu'il passait à proximité de bâtiments officiels aujourd'hui ce 8 janvier à 8 heures du matin on a tiré sur ma voiture ça venait en direction du bureau du maire la veille le président tokayev a autorisé les forces de sécurité à tirer pour tuer pour étouffer toute rébellion le peuple s'est réveé, il n'y aura pas un autre président qui règnera pendant 30 ans."}, {"speaker": "SPEAKER_06", "timestamp": [87.44, 99.02], "sentence": " Une vingtaine de touristes russes, venus profiter des pistes de ski kazakh avant l'explosion de la crise, viennent d'être rapatriés par des militaires russes dans leur pays."}, {"speaker": "SPEAKER_03", "timestamp": [99.02, 105.16], "sentence": " Nous sommes arrivés ici pour les vacances du Nouvel An."}, {"speaker": "SPEAKER_06", "timestamp": [105.16, 106.42], "sentence": " Nous voulions aller au ski."}, {"speaker": "SPEAKER_03", "timestamp": [106.42, 109.94], "sentence": " Et maintenant, nous sommes renvoyés en Russie par un avion militaire."}, {"speaker": "SPEAKER_06", "timestamp": [109.94, 115.76], "sentence": " Il n'y a probablement pas d'autre solution."}, {"speaker": "SPEAKER_06", "timestamp": [115.76, 127.0], "sentence": " Appelé à l'aide par le pouvoir kazakh, la Russie a envoyé sur place un contingent de troupes russes et de troupes provenant d'autres pays alliés de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [127.0, 133.46], "sentence": " Fort de cet appui, le président Kasim Jomart Tokayev a dit exclure de négocier avec les manifestants."}, {"speaker": "SPEAKER_06", "timestamp": [133.46, 146.0], "sentence": " Les steppes du nord-est du Kazakhstan sont le berceau d'une grande partie des crypto-monnaies et ces bitangars forment l'un des plus vastes complexes du marché des devises virtuelles."}], [{"speaker": "SPEAKER_06", "timestamp": [146.0, 168.78], "sentence": " Nous sommes ici à 300 km de Noursultan, la capitale du pays, loin des troubles qui secouent les grandes villes et pourtant les conséquences se font sentir jusqu'ici et bien au-delà. Face aux contestations, le président Tokayev a coupé les connexions Internet et privé le marché des crypto-monnaies de la puissance de calcul des ordinateurs kazakhs."}, {"speaker": "SPEAKER_03", "timestamp": [168.78, 179.38], "sentence": " Selon l'université de Cambridge, le Kazakhstan représentait à lui seul l'année dernière 18% des blockchains qui composent les bitcoins."}, {"speaker": "SPEAKER_01", "timestamp": [179.38, 188.88], "sentence": " Le système de création des crypto-monnaies est pensé pour s'adapter à la puissance de calcul disponible dans le monde, mais les acteurs du marché s'inquiètent malgré tout."}, {"speaker": "SPEAKER_01", "timestamp": [188.88, 193.26], "sentence": " Et en milieu de semaine, le cours du bitcoin a enregistré une forte baisse."}, {"speaker": "SPEAKER_02", "timestamp": [193.26, 205.9], "sentence": " Alors que le variant Omicron du Covid-19 continue de se propager en Angleterre, la pression monte dans les hôpitaux de la capitale britannique."}], [{"speaker": "SPEAKER_02", "timestamp": [205.9, 213.02], "sentence": " Les chiffres d'admission pour Covid-19 sont toujours en hausse à travers le pays, autour de 230 pour un million d'habitants."}, {"speaker": "SPEAKER_02", "timestamp": [213.02, 216.42], "sentence": " Face à cette vague, l'hôpital public a du mal à faire face."}, {"speaker": "SPEAKER_00", "timestamp": [216.42, 223.74], "sentence": " Le service a été tout simplement surchargé de patients."}, {"speaker": "SPEAKER_02", "timestamp": [223.74, 228.24], "sentence": " Il n'y a pas de sortie vers les salles à l'étage et les ambulances doivent faire la queue à l'extérieur."}, {"speaker": "SPEAKER_02", "timestamp": [228.24, 234.78], "sentence": " Ces derniers jours, nous avons eu des attentes allant jusqu'à 8h, 9h pour voir un médecin, surtout la nuit."}, {"speaker": "SPEAKER_00", "timestamp": [234.78, 242.48], "sentence": " Dans les Flandres belges, la campagne de vaccination des enfants âgés de 5 à 11 ans continue."}, {"speaker": "SPEAKER_02", "timestamp": [242.48, 245.38], "sentence": " Elle commence même à y atteindre son niveau de croisière."}, {"speaker": "SPEAKER_02", "timestamp": [245.38, 251.54], "sentence": " Les parents de 3 enfants sur 4 de cette tranche d'âge ont déjà reçu une invitation de l'agence flamande de santé."}, {"speaker": "SPEAKER_02", "timestamp": [251.54, 259.48], "sentence": " Le plus grand centre de vaccination de la République tchèque a organisé samedi une journée spéciale pour les enfants."}, {"speaker": "SPEAKER_02", "timestamp": [259.48, 263.48], "sentence": " Le taux de vaccination dans le pays est inférieur à la moyenne de l'UE."}, {"speaker": "SPEAKER_02", "timestamp": [263.48, 271.32], "sentence": " Après des chiffres de circulation du Covid-19 très élevés en novembre, le pays semble être pour l'instant relativement épargné par la vague Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [271.32, 275.68], "sentence": " Et puis en Roumanie, le masque est à nouveau obligatoire en extérieur."}, {"speaker": "SPEAKER_02", "timestamp": [275.68, 280.5], "sentence": " Les modèles en tissu sont désormais interdits par les autorités de santé, car jugés inefficaces."}, {"speaker": "SPEAKER_02", "timestamp": [280.5, 285.58], "sentence": " Après plus de 900 jours de détention en Égypte,"}], [{"speaker": "SPEAKER_02", "timestamp": [285.58, 296.24], "sentence": " le militant politique égypto-palestinien Rami Chahat est arrivé samedi à Paris. Il était détenu depuis juillet 2019 sans procès et sans preuve par les autorités égyptiennes."}, {"speaker": "SPEAKER_02", "timestamp": [296.24, 302.5], "sentence": " Accusé d'avoir fomenté des troubles contre l'État, il va aujourd'hui tenter de reprendre le fil de sa vie."}, {"speaker": "SPEAKER_00", "timestamp": [302.5, 310.42], "sentence": " Deux ans et demi plus tard, j'ai toujours toute ma résolution et ma détermination à continuer."}, {"speaker": "SPEAKER_00", "timestamp": [310.42, 312.52], "sentence": " Je continue mon chemin."}, {"speaker": "SPEAKER_00", "timestamp": [312.52, 317.08], "sentence": " J'insiste pour que mes amis et mes camarades soient libérés des prisons égyptiennes."}, {"speaker": "SPEAKER_00", "timestamp": [317.08, 319.92], "sentence": " J'insiste sur les droits de l'homme en Égypte."}, {"speaker": "SPEAKER_00", "timestamp": [319.92, 321.92], "sentence": " J'insiste pour une Palestine libre."}, {"speaker": "SPEAKER_00", "timestamp": [321.92, 329.4], "sentence": " J'insiste sur le fait que cela va continuer et qu'ils ne nous arrêteront pas à cause de ce qui s'est passé."}, {"speaker": "SPEAKER_02", "timestamp": [329.4, 337.88], "sentence": " Rami Chahat est une figure de la révolution égyptienne de 2011 et un des coordinateurs du mouvement BDS prenant le boycott d'Israël."}, {"speaker": "SPEAKER_02", "timestamp": [337.88, 348.98], "sentence": " On estime à au moins 60 000 le nombre de prisonniers d'opinion en égypte de nombreux automobilistes qui se rendait dans"}], [{"speaker": "SPEAKER_03", "timestamp": [348.98, 365.58], "sentence": " une ville de montagne au pakistan ont été pris au piège par une tempête de neige ce samedi plus d'une vingtaine de personnes coincées dans des embouteillages gigantesques sont mortes dans leur véhicule certaines de froid d'autres peut-être après avoir été intoxiquées au monoxyde de carbone."}, {"speaker": "SPEAKER_03", "timestamp": [365.58, 385.22], "sentence": " Tous les abris gouvernementaux ont ouvert en suivant les instructions du ministre en chef du Penjab. Nous allons bientôt mettre en place un service d'hélicoptère dès que le temps s'éclaircira, mais le temps est encore mauvais. Si des personnes sont bloquées dans les forêts, nous les secourons."}, {"speaker": "SPEAKER_03", "timestamp": [385.22, 397.36], "sentence": " Les autorités de la province du Penjab ont annoncé que la ville de Muri, où cherchaient à se rendre les voyageurs, avait été déclarée zone sinistrée."}, {"speaker": "SPEAKER_03", "timestamp": [397.36, 405.3], "sentence": " Cette ville, fondée au 19e siècle par les Britanniques, comme sanatorium pour leurs troupes coloniales, se trouve à 70 kilomètres au nord d'Islamabad."}, {"speaker": "SPEAKER_03", "timestamp": [405.3, 414.1], "sentence": " Au Brésil, c'est un pan entier d'une falaise qui s'est effondrée sur des touristes."}], [{"speaker": "SPEAKER_02", "timestamp": [414.1, 423.24], "sentence": " Ces fautes ont été prises quelques instants après que des centaines de tonnes de roches se sont détachées de la paroi sur ce lac très fréquenté du sud-est du pays."}, {"speaker": "SPEAKER_02", "timestamp": [423.24, 429.78], "sentence": " Il y aurait selon le dernier bilan des pompiers, au moins 7 morts et 3 personnes toujours portées disparues."}, {"speaker": "SPEAKER_02", "timestamp": [429.78, 440.64], "sentence": " Nous effectuons notre travail de recherche à la surface de l'eau et sous l'eau avec les plongeurs."}, {"speaker": "SPEAKER_02", "timestamp": [440.64, 442.44], "sentence": " L'enquête va se poursuivre."}, {"speaker": "SPEAKER_02", "timestamp": [442.44, 447.4], "sentence": " Nous travaillons avec les témoins, les membres de la famille et les entreprisesongeurs. L'enquête va se poursuivre. Nous travaillons avec les témoins, les membres de la famille et les entreprises locales."}, {"speaker": "SPEAKER_02", "timestamp": [447.4, 461.86], "sentence": " Les recherches se sont interrompues avec la nuit pour des raisons de sécurité et vont reprendre dimanche matin hors local."}, {"speaker": "SPEAKER_02", "timestamp": [461.86, 468.7], "sentence": " Les plus intenses qui sont tombées ces derniers jours dans le sud-est du Brésil ont favorisé l'accident, selon les pompiers."}, {"speaker": "SPEAKER_02", "timestamp": [468.7, 473.06], "sentence": " Novak Djokovic ne renonce pas."}], [{"speaker": "SPEAKER_02", "timestamp": [473.06, 482.18], "sentence": " Interdit d'entrer en Australie pour raisons sanitaires, il estime pouvoir être dispensé de vaccination, car il affirme avoir contracté le Covid-19 en décembre."}, {"speaker": "SPEAKER_02", "timestamp": [482.18, 526.96], "sentence": " Dans un document déposé auprès du tribunal fédéral ses avocats font valoir que le joueur a fait l'objet d'un premier test positif le 16 du mois dernier ce qui vaudrait en effet exemption son recours doit être examinée lundi par la justice australienne en attendant le numéro un mondial de tennis a demandé à pouvoir quitter le centre de rétention de melbourne afin d'être en mesure de s'entraîner en australie où vit une importante communauté serbe une centaine de supporters et de militants anti vaccins se sont réunis devant le centre de rétention l'imbroglio australien pose déjà des questions quant à la suite de sa saison notamment aux états unis a commencé par indian wells et miami au printemps le vaccin est obligatoire pour passer la frontière américaine."}, {"speaker": "SPEAKER_05", "timestamp": [526.96, 535.48], "sentence": " C'est une réussite à 100% selon la NASA."}], [{"speaker": "SPEAKER_03", "timestamp": [535.48, 542.46], "sentence": " Le télescope James Webb a fini d'être déployé ce samedi à plus d'un million de kilomètres de la planète Terre."}, {"speaker": "SPEAKER_03", "timestamp": [542.46, 547.56], "sentence": " Jamais par le passé, le déploiement dans l'espace d'un objet d'une telle envergure n'avait été tenté."}, {"speaker": "SPEAKER_00", "timestamp": [547.56, 554.46], "sentence": " Pour le patron de l'Agence spatiale des États-Unis, la NASA est un endroit où l'impossible devient possible."}, {"speaker": "SPEAKER_03", "timestamp": [554.46, 560.02], "sentence": " Il va nous falloir environ six mois pour commencer à recevoir des images."}, {"speaker": "SPEAKER_04", "timestamp": [560.02, 571.02], "sentence": " Mais quand nous le ferons, comme vous l'avez expliqué, Michel, Mais quand nous le ferons, comme vous l'avez expliqué, Michel, l'horizon n'est pas la limite."}, {"speaker": "SPEAKER_03", "timestamp": [571.02, 583.46], "sentence": " Nous aurons toutes sortes de nouvelles connaissances sur qui nous sommes, ce que nous sommes, d'où nous venons et sommes-nous seuls."}, {"speaker": "SPEAKER_04", "timestamp": [583.46, 587.5], "sentence": " James Webb est l'observatoire spatial le plus puissant jamais conçu."}, {"speaker": "SPEAKER_03", "timestamp": [587.5, null], "sentence": " Le télescope doit notamment permettre d'observer les premières galaxies formées 200 millions d'années seulement après le Big Bang."}]]}