{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.2], "sentence": " Le Parlement britannique décidera ce soir si Boris Johnson, accablé par le scandale de ses soirées pendant la pandémie, pourra conserver son poste à la tête du pays."}], [{"speaker": "SPEAKER_00", "timestamp": [9.2, 15.84], "sentence": " Les candidats de la majorité présidentielle arrivent en tête dans 8 circonscriptions sur 11 chez les Français de l'étranger."}, {"speaker": "SPEAKER_00", "timestamp": [15.84, 19.22], "sentence": " Ils seront face aux candidats de l'alliance de gauche nupe dans 10 territoires."}, {"speaker": "SPEAKER_00", "timestamp": [19.22, 28.98], "sentence": " Alors que les combats se poursuivent dans le Donbass, le président Zelensky s'est rendu dimanche sur la ligne de front. Kiev a été touché par des frappes aériennes pour la première fois depuis plus d'un mois."}, {"speaker": "SPEAKER_06", "timestamp": [28.98, 39.06], "sentence": " Sous la pluie de Cardiff, le pays de Galles se qualifie pour le prochain mondial de foot au Qatar en barrage. Immense déception dans les rangs ukrainiens. Éliminé."}, {"speaker": "SPEAKER_06", "timestamp": [39.06, 44.2], "sentence": " Le parti Gates continue de le poursuivre."}, {"speaker": "SPEAKER_03", "timestamp": [44.2, 50.56], "sentence": " Le Premier ministre britannique Boris Johnson sera soumis ce lundi soir à une motion de défiance par la Chambre des communes."}, {"speaker": "SPEAKER_03", "timestamp": [50.56, 57.18], "sentence": " Il est critiqué pour sa participation à des soirées arrosées dans les jardins de Downing Street pendant la pandémie de Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [57.18, 74.24], "sentence": " S'il n'obtient pas une majorité absolue de vote, la recherche d'un successeur sera lancée au sein des Tories, le parti conservateur britannique. Le seuil de 15% des membres du groupe parlementaire qui demande une motion de défiance contre le Premier ministre a été dépassé."}, {"speaker": "SPEAKER_08", "timestamp": [74.24, 87.08], "sentence": " Par conséquent, un vote de défiance aura lieu ce soir à la Chambre des communes entre 18h et 20h et nous annoncerons le résultat peu de temps après."}], [{"speaker": "SPEAKER_06", "timestamp": [87.08, 92.5], "sentence": " L'affaire a été ravivée par la publication d'une enquête interne accablante la semaine dernière."}, {"speaker": "SPEAKER_08", "timestamp": [92.5, 101.06], "sentence": " Le Premier ministre a été hué à son arrivée aux célébrations du jubilé de la Reine Elisabeth et d'après un sondage, 3 Britanniques sur 5 estiment qu'il devrait démissionner."}, {"speaker": "SPEAKER_06", "timestamp": [101.06, 105.82], "sentence": " qu'il devrait démissionner."}, {"speaker": "SPEAKER_05", "timestamp": [105.82, 111.5], "sentence": " Les candidats pro-Macron arrivent majoritairement en tête chez les Français de l'étranger qui ont voté ce week-end"}], [{"speaker": "SPEAKER_06", "timestamp": [111.5, 113.44], "sentence": " pour le premier tour des législatives."}, {"speaker": "SPEAKER_03", "timestamp": [113.44, 126.16], "sentence": " Le camp du chef de l'État est arrivé en tête dans 8 circonscriptions sur 11, mais il est talonné par les candidats de la NUP, l'Alliance de la Gauche, qui sont parvenus à se qualifier pour le deuxième tour dans dix circonscriptions."}, {"speaker": "SPEAKER_00", "timestamp": [126.16, 133.36], "sentence": " Ils sont même arrivés en tête dans deux territoires, notamment dans la cinquième circonscription, qui comprend la péninsule ibérique et Monaco."}, {"speaker": "SPEAKER_00", "timestamp": [133.36, 141.52], "sentence": " L'ex-premier ministre Manuel Valls, investi par la majorité, y a subi une lourde défaite en ne parvenant pas à se qualifier pour le deuxième tour."}, {"speaker": "SPEAKER_00", "timestamp": [141.52, 149.86], "sentence": " Je ne peux pas ignorer mon score et le fait que ma candidature n'a pas convaincu, a déclaré l'ancien Premier ministre sur Twitter, avant de quitter le réseau social."}, {"speaker": "SPEAKER_00", "timestamp": [149.86, 161.62], "sentence": " Selon les chiffres provisoires, les Français de l'étranger semblent s'être davantage mobilisés qu'en 2017, même si la participation reste très basse. Elle est située entre 12 et 29% selon les circonscriptions."}, {"speaker": "SPEAKER_00", "timestamp": [161.62, 169.1], "sentence": " Autre enseignement, la popularité du vote électronique, accessible aux Français de l'étranger, et qui a concerné 77% des suffrages."}, {"speaker": "SPEAKER_00", "timestamp": [169.1, 174.8], "sentence": " Les électeurs de la métropole s'exprimeront, eux, dimanche, avant le deuxième tour, le 19 juin."}, {"speaker": "SPEAKER_00", "timestamp": [174.8, 182.08], "sentence": " C'est dans cette église de la ville d'Owo, dans le sud-ouest du Nigeria, que le massacre a eu lieu dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [182.08, 189.28], "sentence": " Des hommes armés ont fait irruption pendant la messe de la Pentecôte, tuant des dizaines de fidèles, dont plusieurs enfants, selon la police."}, {"speaker": "SPEAKER_00", "timestamp": [189.28, 192.1], "sentence": " De nombreuses personnes ont également été blessées."}, {"speaker": "SPEAKER_00", "timestamp": [192.1, 195.5], "sentence": " Les assaillants étaient armés de fusils et d'explosifs."}, {"speaker": "SPEAKER_00", "timestamp": [195.5, 197.3], "sentence": " Les survivants sont sous le choc."}, {"speaker": "SPEAKER_06", "timestamp": [197.3, 203.7], "sentence": " C'est absolument incroyable que quelqu'un vienne et ait l'intention de tuer tout le monde dans cette église."}, {"speaker": "SPEAKER_06", "timestamp": [203.7, 207.46], "sentence": " Ceux qui s'enfuyaient se faisaient tirer dessus de l'extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [207.46, 211.34], "sentence": " Ceux qui étaient à l'intérieur se faisaient tirer dessus de l'intérieur."}, {"speaker": "SPEAKER_06", "timestamp": [211.34, 215.94], "sentence": " Ils ont jeté de la dynamite pour faire sauter l'hôtel jusqu'au sanctuaire."}, {"speaker": "SPEAKER_06", "timestamp": [215.94, 220.82], "sentence": " L'attaque n'a pour l'heure pas été revendiquée."}, {"speaker": "SPEAKER_00", "timestamp": [220.82, 229.72], "sentence": " Les attentats contre des sites religieux sont relativement fréquents au Nigeria où les tensions s'exacerbent parfois entre les communautés chrétiennes et musulmanes. Les attentats contre des sites religieux sont relativement fréquents au Nigeria, où les tensions s'exacerbent parfois entre les communautés chrétiennes et musulmanes."}, {"speaker": "SPEAKER_00", "timestamp": [229.72, 239.8], "sentence": " Toutefois, le sud-ouest du pays est d'ordinaire épargné par les djihadistes et les bandes criminelles, actifs dans d'autres zones."}, {"speaker": "SPEAKER_00", "timestamp": [239.8, 249.56], "sentence": " Remonter le moral de ces troupes et avoir une vue d'ensemble des opérations militaires, c'était les objectifs de Volodymyr Zelensky qui s'est rendu dimanche sur la ligne de front dans le Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [249.56, 260.9], "sentence": " Le président ukrainien s'est entretenu avec des militaires mais aussi des familles et des déplacés internes, originaires notamment de Mariupol, la ville martyr presque entièrement détruite par l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [260.9, 268.02], "sentence": " Dans la capitale Kiev, des tirs de missiles ont frappé tôt la ville dimanche matin, touchant principalement des infrastructures ferroviaires."}, {"speaker": "SPEAKER_00", "timestamp": [268.02, 272.26], "sentence": " Le Kremlin affirme toutefois avoir visé un dépôt de chars fournis par l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [272.26, 280.44], "sentence": " C'est la première fois que Kiev est frappé depuis le 28 avril, la Russie concentrant ses attaques sur le Donbass dans l'est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [280.44, 288.52], "sentence": " Mais le président russe Vladimir Poutine a promis qu'il étendrait sa zone de frappe si l'Occident tient ses promesses d'envoyer des armes à longue portée à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [288.52, 297.52], "sentence": " Malgré cet avertissement, la Grande-Bretagne a déclaré qu'elle allait livrer à l'Ukraine une cargaison de lance-roquettes plus moderne que ceux utilisés actuellement par ses troupes."}, {"speaker": "SPEAKER_00", "timestamp": [297.52, 308.2], "sentence": " Dans le même temps, alors que Moscou continue de pilonner l'est de l'Ukraine, une frappe aérienne a touché la ville de Druskivka, détruisant des bâtiments et faisant au moins un mort."}, {"speaker": "SPEAKER_00", "timestamp": [308.2, 316.3], "sentence": " A Severodonetsk, l'armée ukrainienne assure avoir repris la moitié de la ville et progressé dans ce territoire clé du Donbass."}, {"speaker": "SPEAKER_06", "timestamp": [316.3, 330.12], "sentence": " Sous la pluie de Cardiff, le coufran victorieux de Gareth Bale envoie le Pays de Galles au Qatar pour le prochain mondial de foot, une première qualification depuis 1958."}, {"speaker": "SPEAKER_06", "timestamp": [330.12, 338.66], "sentence": " Cruelle déception pour le capitaine ukrainien Andriy Yarmolenko, fautif sur le seul but encaissé par son équipe, synonyme d'élimination dans ce match de barrage."}, {"speaker": "SPEAKER_06", "timestamp": [338.66, 348.22], "sentence": " Le destin de la Sbierna, dominatrice au fil du match, est suivi avec ferveur par des supporters qui espèrent oublier le temps d'un match, la guerre qui ravage leur pays."}, {"speaker": "SPEAKER_06", "timestamp": [348.22, 350.74], "sentence": " Leur déception est immense."}, {"speaker": "SPEAKER_02", "timestamp": [350.74, 355.32], "sentence": " C'est très décevant, nous étions extrêmement nombreux à souhaiter une victoire."}, {"speaker": "SPEAKER_05", "timestamp": [355.32, 357.96], "sentence": " Une victoire ô combien nécessaire pour le peuple ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [357.96, 368.22], "sentence": " La vie continue. Aujourd'hui, nous devons mener des batailles autrement plus importantes, pas sur un terrain de foot, mais sur le champ de bataille."}, {"speaker": "SPEAKER_05", "timestamp": [368.22, 377.62], "sentence": " Les forces armées ukrainiennes nous montrent l'exemple pour combattre, chacun sur son propre champ de bataille."}, {"speaker": "SPEAKER_06", "timestamp": [377.62, 388.04], "sentence": " Le pays de Galles, dernier qualifié européen, rejoindra son voisin anglais, les Etats-Unis et l'Iran dans le groupe B pour le début de la compétition en novembre."}, {"speaker": "SPEAKER_05", "timestamp": [388.04, 394.36], "sentence": " Même sur un pied, Rafael Nadal reste le patron à Roland-Garros."}, {"speaker": "SPEAKER_06", "timestamp": [394.36, 403.08], "sentence": " L'Espagnol a remporté ce dimanche son 14e titre sur la terre battue parisienne en écrasant le Norvégien Kasper Rudd 6-3, 6-3, 6-0."}, {"speaker": "SPEAKER_05", "timestamp": [403.08, 409.54], "sentence": " Il s'agit du 22e trophée en grand chelem pour Nadal qui a dû jouer avec une blessure au pied gauche durant tout le tournoi."}, {"speaker": "SPEAKER_06", "timestamp": [409.54, 415.66], "sentence": " J'ai pu jouer pendant ces deux semaines dans des conditions extrêmes."}, {"speaker": "SPEAKER_08", "timestamp": [415.66, 421.12], "sentence": " J'ai joué avec des injections sur les nerfs pour endormir le pied."}, {"speaker": "SPEAKER_07", "timestamp": [421.12, 427.24], "sentence": " C'est ça qui m'a permis de jouer pendant ces deux semaines."}, {"speaker": "SPEAKER_07", "timestamp": [427.24, 437.08], "sentence": " Je n'avais aucune sensation sur mon pied parce que mon médecin a pu faire des injections anesthésiantes sur les nerfs."}, {"speaker": "SPEAKER_08", "timestamp": [437.08, 448.6], "sentence": " Après ce nouvel exploit, se pose désormais la question de l'avenir pour Rafael Nadal, et notamment Wimbledon qui débute dans trois semaines."}, {"speaker": "SPEAKER_07", "timestamp": [448.6, 455.08], "sentence": " Wimbledon est une priorité, ça l'a toujours été."}, {"speaker": "SPEAKER_08", "timestamp": [455.08, 466.14], "sentence": " Si je suis capable de jouer avec des anti-inflammatoires, oui, mais jouer avec des injections anesthésiques, non."}, {"speaker": "SPEAKER_07", "timestamp": [466.14, 468.84], "sentence": " Je ne veux pas me mettre à nouveau dans cette position."}, {"speaker": "SPEAKER_08", "timestamp": [468.84, 476.4], "sentence": " Cela peut arriver une fois, mais non, ce n'est pas une philosophie de vie que je veux suivre."}, {"speaker": "SPEAKER_07", "timestamp": [476.4, 483.44], "sentence": " A 36 ans, le monstre sacré du tennis continue de s'accrocher malgré l'enchaînement des blessures."}, {"speaker": "SPEAKER_08", "timestamp": [483.44, 491.12], "sentence": " Mais même si rien n'est jamais sûr avec Nadal, il se pourrait bien qu'il ait soulevé dimanche à Roland-Garros le dernier trophée d'une immense carrière."}, {"speaker": "SPEAKER_07", "timestamp": [491.12, 501.16], "sentence": " Cézanne dans les rues, Cézanne dans les couleurs des maisons et des pierres et Cézanne dans la lumière."}, {"speaker": "SPEAKER_08", "timestamp": [501.16, 526.8], "sentence": " A Aix-en-Provence, les touristes viennent pour se plonger dans l'oeuvre du grand peintre français. La ville est un lieu de pèlerinage pour les amateurs du peintre, viscéralement attachés à la Provence. Pour le tourisme, Cézanne est l'ADN d'Aix-en-Provence, car il est la plus célèbre personnalité de la ville, celle qui l'a fait briller dans le monde entier."}, {"speaker": "SPEAKER_08", "timestamp": [526.8, 544.7], "sentence": " Depuis son époque, les gens viennent ici pour découvrir les endroits où il travaillait, où il peignait, où il a vécu, où il est mort."}, {"speaker": "SPEAKER_09", "timestamp": [544.7, 551.44], "sentence": " Les œuvres de l'artiste ont rejoint les plus grands musées du monde, Philadelphie, Londres, Paris."}, {"speaker": "SPEAKER_09", "timestamp": [551.44, 556.54], "sentence": " X expose encore certaines de ses peintures emblématiques, comme cette vue du Jad Bouchan."}, {"speaker": "SPEAKER_02", "timestamp": [556.54, 576.96], "sentence": " Ce tableau est très symbolique parce qu'il représente une période intermédiaire, une période entre les deux grands moments de sa vie, c'est-à-dire l'expérience impressionniste de 1870 à 1880, et la période de maturité, cette période de maturité qui en fait le père de l'art moderne, comme Matisse ou Picasso ont pu le dire."}, {"speaker": "SPEAKER_04", "timestamp": [576.96, 584.76], "sentence": " Entre l'impressionnisme et le cubisme, Cézanne représente une rupture dans l'histoire de la peinture que ses contemporains n'ont pas toujours su apprécier."}, {"speaker": "SPEAKER_09", "timestamp": [584.76, 586.4], "sentence": " représente une rupture dans l'histoire de la peinture que ses contemporains n'ont pas toujours su apprécier."}, {"speaker": "SPEAKER_09", "timestamp": [586.4, 593.6], "sentence": " Alors qu'aujourd'hui, ses admirateurs s'imprègnent de son esprit en visitant son atelier, où il a travaillé jusqu'à sa mort."}, {"speaker": "SPEAKER_09", "timestamp": [593.6, null], "sentence": " Ils se promènent aussi dans les sites qui l'ont inspiré, autour d'Aix, avec toujours une vue sur la mythique montagne Sainte-Victoire."}]]}