{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.7], "sentence": " Nouveau gouvernement en Italie, la première ministre d'extrême droite veut rassurer ses voisins en nommant aux affaires étrangères l'européen convaincu Antonio Tajani."}, {"speaker": "SPEAKER_03", "timestamp": [8.7, 19.56], "sentence": " Deuxième journée de sommet européen sur l'énergie. Les 27 ont su préserver les apparences d'une Europe unie, mais l'Allemagne refuse de plafonner les prix du gaz."}, {"speaker": "SPEAKER_08", "timestamp": [19.56, 27.8], "sentence": " Les forces ukrainiennes progressent dans le sud en direction de Kherson, ville tombée très tôt aux mains des russes au début de la guerre."}, {"speaker": "SPEAKER_07", "timestamp": [27.8, 43.18], "sentence": " L'Italie connaît le nom de ses nouveaux ministres. Ils ont été annoncés par Giorgia Meloni, la dirigeante du parti post-fasciste Fratelli d'Italia, vainqueur des législatives."}, {"speaker": "SPEAKER_07", "timestamp": [43.18, 49.78], "sentence": " Giorgia Meloni, 45 ans, devient la première femme appelée à la fonction de Premier ministre dans l'histoire du pays."}, {"speaker": "SPEAKER_06", "timestamp": [49.78, 54.84], "sentence": " Cette Romaine a réussi à dédiaboliser son parti pour séduire les électeurs."}, {"speaker": "SPEAKER_07", "timestamp": [54.84, 66.16], "sentence": " Elle a détaillé la composition de son gouvernement, qui prêtera serment ce samedi matin au palais du Quirinal."}, {"speaker": "SPEAKER_07", "timestamp": [66.16, 76.06], "sentence": " La première ministre devra gérer les égaux de deux alliés capricieux, grâce à qui pourtant elle dispose de la majorité absolue tant à la Chambre des députés qu'au Sénat."}, {"speaker": "SPEAKER_06", "timestamp": [76.06, 91.22], "sentence": " Silvio Berlusconi, leader de Forza Italia, et Matteo Salvini, leader de la Ligue, parti anti-immigration, qui se voit confier le portefeuille de l'infrastructure et de la mobilité durable."}, {"speaker": "SPEAKER_06", "timestamp": [91.22, 106.06], "sentence": " A noter également l'eurosceptique Giorgia Meloni a choisi pour diriger la diplomatie italienne un Européen convaincu, l'ex-président du Parlement de Strasbourg, Antonio Tajani."}, {"speaker": "SPEAKER_07", "timestamp": [106.06, 134.08], "sentence": " Les dirigeants de l'Union Européenne estiment que les faits donnent raison à leur feuille de route sur l'énergie conclue par les 27 lors du sommet à Bruxelles. Accord extrêmement important avec un effet immédiat puisqu'on a pu constater dans les dernières heures une baisse significative des prix,"}], [{"speaker": "SPEAKER_06", "timestamp": [134.08, 140.2], "sentence": " ce qui montre qu'agir dans l'unité, agir en européen a un impact et bien sûr nous allons rester mobilisés."}, {"speaker": "SPEAKER_07", "timestamp": [140.2, 145.74], "sentence": " Les chefs d'Etat et de gouvernement ont su préserver les apparences d'une Europe unie."}, {"speaker": "SPEAKER_06", "timestamp": [145.74, 149.08], "sentence": " Le principe du plafonnement des prix du gaz n'est pas exclu."}, {"speaker": "SPEAKER_06", "timestamp": [149.08, 157.3], "sentence": " Les 27 demandent à la Commission de travailler à l'extension du modèle ibérique qui encadre les coûts de gaz destinés à la production d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [157.3, 163.32], "sentence": " Mais ce projet est assorti de garde-fous voulus par l'Allemagne qui ne veut pas d'une intervention sur les marchés."}, {"speaker": "SPEAKER_06", "timestamp": [163.32, 167.98], "sentence": " par l'Allemagne, qui ne veut pas d'une intervention sur les marchés."}, {"speaker": "SPEAKER_00", "timestamp": [167.98, 174.78], "sentence": " Nous ne pensons pas que dans un marché mondial, nous puissions dire unilatéralement où le prix doit être."}, {"speaker": "SPEAKER_00", "timestamp": [174.78, 182.26], "sentence": " La seule chose que nous puissions faire est de lutter contre la spéculation sur le marché, qui donne des informations erronées sur les prix réels."}, {"speaker": "SPEAKER_00", "timestamp": [182.26, 209.88], "sentence": " Et c'est ainsi que l'on parle de piques d'épisodes de prix excessifs du gaz les 27 s'entendent aussi sur le principe d'achat commun sur une base volontaire cet outil permettra d'ailleurs à l'union de peser de tout son poids commercial pour négocier avec ses fournisseurs fiables les dirigeants ont clôturé ce sommet sur les questions internationales et en particulier les relations avec la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [209.88, 220.92], "sentence": " Face aux défis géopolitiques posés par Pékin, les 27 réaffirment leur volonté d'indépendance stratégique à travers l'énergie, la défense et l'innovation technologique."}, {"speaker": "SPEAKER_04", "timestamp": [220.92, 227.36], "sentence": " technologique."}, {"speaker": "SPEAKER_08", "timestamp": [227.36, 240.14], "sentence": " L'armée russe a de nouveau bombardé Kharkiv vendredi matin, deuxième ville d'Ukraine, touchant des infrastructures industrielles et faisant une dizaine de blessés. Zaporizhia a également été la cible de roquettes russes."}, {"speaker": "SPEAKER_08", "timestamp": [240.14, 244.3], "sentence": " Moscou a engagé une nouvelle stratégie face aux avancées ukrainiennes."}, {"speaker": "SPEAKER_08", "timestamp": [244.3, 248.08], "sentence": " Frapper massivement les centrales électriques du pays à l'approche de l'hiver."}, {"speaker": "SPEAKER_08", "timestamp": [248.08, 250.98], "sentence": " 40% du réseau ukrainien est paralysé."}, {"speaker": "SPEAKER_08", "timestamp": [250.98, 256.68], "sentence": " Une nouvelle approche qui coïncide avec la nomination le 8 octobre d'un nouveau commandant militaire russe."}, {"speaker": "SPEAKER_08", "timestamp": [256.68, 261.96], "sentence": " Alors que la guerre se poursuit, le Kremlin affirme ce vendredi avoir toujours été ouvert aux discussions."}, {"speaker": "SPEAKER_02", "timestamp": [261.96, 267.5], "sentence": " Depuis le début, Vladimir Poutine est ouvert aux pourparlers."}, {"speaker": "SPEAKER_10", "timestamp": [267.5, 270.22], "sentence": " Le président l'a dit lui-même à plusieurs reprises."}, {"speaker": "SPEAKER_02", "timestamp": [270.22, 275.54], "sentence": " A cet égard, rien n'a changé. Seule la position de Kiev a changé."}, {"speaker": "SPEAKER_10", "timestamp": [275.54, 283.16], "sentence": " Car la partie ukrainienne s'est engagée à ne pas poursuivre les pourparlers avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [283.16, 288.78], "sentence": " engagé à ne pas poursuivre les pourparlers avec la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [288.78, 292.56], "sentence": " Des déclarations qui contrastent avec ce qui se passe sur le terrain."}, {"speaker": "SPEAKER_10", "timestamp": [292.56, 301.88], "sentence": " Kiev s'inquiète de l'ouverture d'un nouveau front au nord depuis la frontière Bélarusse qui aurait pour but de perturber les approvisionnements de l'Ukraine qui arrive principalement de Pologne."}, {"speaker": "SPEAKER_08", "timestamp": [301.88, 310.56], "sentence": " Il s'agirait d'une tentative de diversion orchestrée par Moscou selon les services secrets britanniques, alors que les forces ukrainiennes avancent rapidement dans le sud."}, {"speaker": "SPEAKER_08", "timestamp": [310.56, 315.42], "sentence": " Kiev a annoncé ce vendredi avoir repris près de 90 localités dans la région de Kherson."}, {"speaker": "SPEAKER_08", "timestamp": [315.42, 319.78], "sentence": " Cette ville tombée très tôt aux mains des Russes au début de la guerre se prépare."}, {"speaker": "SPEAKER_08", "timestamp": [319.78, 322.64], "sentence": " Les autorités d'occupation procèdent à des évacuations."}, {"speaker": "SPEAKER_08", "timestamp": [322.64, 326.76], "sentence": " Kiev dénonce plutôt des déportations forcées de civils vers la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [326.76, 334.98], "sentence": " C'est la dernière image de la reine vivante."}], [{"speaker": "SPEAKER_05", "timestamp": [334.98, 339.94], "sentence": " Liz Truss, tout juste désignée première ministre britannique, était reçue par la souveraine."}, {"speaker": "SPEAKER_05", "timestamp": [339.94, 346.78], "sentence": " 44 jours et une démission plus tard, la dirigeante a créé une agitation politique sans précédent au Royaume-Uni."}, {"speaker": "SPEAKER_07", "timestamp": [346.78, 353.26], "sentence": " Que doit-il se passer maintenant au niveau britannique? Il doit y avoir des élections générales. C'est une nécessité démocratique."}, {"speaker": "SPEAKER_07", "timestamp": [353.26, 357.46], "sentence": " L'idée est que les conservateurs peuvent s'unir derrière un Premier ministre maintenant."}, {"speaker": "SPEAKER_07", "timestamp": [357.46, 361.7], "sentence": " N'importe quel Premier ministre, sans parler de celui qui est dans l'intérêt public, est une idée folle."}, {"speaker": "SPEAKER_05", "timestamp": [361.7, 369.78], "sentence": " Les prétendants sont à la chasse au soutien pour atteindre le seuil des 100 parrainages requis d'ici lundi en début d'après-midi."}, {"speaker": "SPEAKER_05", "timestamp": [369.78, 372.72], "sentence": " Le nom du gagnant sera connu au plus tard vendredi prochain."}, {"speaker": "SPEAKER_05", "timestamp": [372.72, 385.82], "sentence": " Parmi les noms qui circulent, l'actuel ministre des Relations avec le Parlement, Penny Mordaunt, coqueluche des militants conservateurs, l'ancien chancelier de l'échiquier, Richie Sunak, et le toujours très populaire, Boris Johnson."}, {"speaker": "SPEAKER_10", "timestamp": [385.82, 395.24], "sentence": " Il y a une réelle possibilité que Rishi Sunak soit rejoint par Boris Johnson dans un second tour pour devenir le prochain Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [395.24, 401.92], "sentence": " Sunak et Johnson sont les actuels favoris parmi les députés conservateurs qui ont été les premiers à promettre leur soutien."}, {"speaker": "SPEAKER_01", "timestamp": [401.92, 407.18], "sentence": " Monsieur Johnson est toujours populaire parmi les membres conservateurs qui voteront en ligne la semaine prochaine."}, {"speaker": "SPEAKER_09", "timestamp": [407.18, 413.84], "sentence": " Moins de deux mois après avoir quitté Dunning Street, Boris Johnson pourrait-il être sur le point de revenir?"}, {"speaker": "SPEAKER_09", "timestamp": [413.84, 429.74], "sentence": " Je pense qu'il est fort probable qu'il dépasse le niveau de soutien de 100 députés qui lui permettra d'être inscrit sur le bulletin de vote et tous les sondages indiquent que s'il est sur le bulletin de vote, les membres voteront pour lui."}, {"speaker": "SPEAKER_09", "timestamp": [429.74, 437.5], "sentence": " Je pense que ce serait un recul. Il a beaucoup de casseroles."}, {"speaker": "SPEAKER_09", "timestamp": [437.5, 447.74], "sentence": " Les événements des 12 derniers mois, alors qu'il était Premier ministre, n'ont pas construit le pays. Mais les choses ont été si mauvaises sous Liz Truss que beaucoup de gens le voient comme une couverture confortable."}, {"speaker": "SPEAKER_05", "timestamp": [447.74, 472.14], "sentence": " Quel que soit le prochain Premier ministre, il prendra la tête d'un parti miné par les divisions face à une opposition au plus haut dans les sondages, mais surtout d'un pays plongé dans une grave crise du coût de la vie."}], [{"speaker": "SPEAKER_07", "timestamp": [472.14, 485.0], "sentence": " C'est un endroit toujours entouré d'un certain mystère, le mont Athos en Grèce, où résident les moines du monastère de Pantokrator."}, {"speaker": "SPEAKER_07", "timestamp": [485.0, 499.0], "sentence": " Cet endroit où les femmes sont interdites et qui aujourd'hui révèle un trésor pratiquement inconnu, des milliers de manuscrits très rares datant de l'occupation ottomane dont les plus anciens de ce type au monde."}, {"speaker": "SPEAKER_07", "timestamp": [499.0, 507.38], "sentence": " Pour la première fois, les chercheurs se penchent sur ces ouvrages turcs."}, {"speaker": "SPEAKER_01", "timestamp": [507.38, 513.64], "sentence": " Il y a environ 1300 documents byzantins originaux."}, {"speaker": "SPEAKER_08", "timestamp": [513.64, 516.44], "sentence": " Il n'en existe plus nulle part ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [516.44, 526.46], "sentence": " Ici, nous avons les plus anciens documents ottomans, avant la chute de Constantinople, qui sont conservés dans les monastères du Mont Athos."}, {"speaker": "SPEAKER_08", "timestamp": [526.46, 536.32], "sentence": " La plupart des documents sont juridiques, des décisions de justice, des décrets des sultans concernant le monastère."}, {"speaker": "SPEAKER_08", "timestamp": [536.32, 545.12], "sentence": " Et on découvre avec surprise que les nouveaux souverains ont protégé la communauté du Mont Athos, contrairement aux idées reçues."}, {"speaker": "SPEAKER_08", "timestamp": [545.12, 555.64], "sentence": " Les sultans ont gardé le Moatos comme dernier vestige de Byzance, semi-indépendant, et n'y ont pas touché."}, {"speaker": "SPEAKER_01", "timestamp": [555.64, 560.4], "sentence": " Et n'ont même pas gardé de troupes ici."}, {"speaker": "SPEAKER_07", "timestamp": [560.4, 570.28], "sentence": " La petite démocratie des moines a pu gagner le respect de toutes les puissances conquérantes de la région."}, {"speaker": "SPEAKER_01", "timestamp": [570.28, 577.56], "sentence": " Et ce, parce que le mont Athos était considéré comme un berceau de paix et de culture."}, {"speaker": "SPEAKER_01", "timestamp": [577.56, 596.46], "sentence": " Une autre révélation inattendue, c'est que pendant les deux premiers siècles de la domination ottomane, aucun effort n'a été fait pour imposer la loi islamique au Mont Athos ou aux régions voisines de la Grèce du Nord."}, {"speaker": "SPEAKER_10", "timestamp": [596.46, 600.68], "sentence": " Ces documents permettent de revisiter l'histoire sous un jour nouveau."}, {"speaker": "SPEAKER_01", "timestamp": [600.68, 609.32], "sentence": " Sous-titrage Société Radio-Canada"}]]}