{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 0.04], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [0.04, 8.86], "sentence": " La plus grande offensive en Europe depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [8.86, 13.74], "sentence": " C'est ainsi que l'Ukraine décrit l'intensification des combats dans le Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [13.74, 21.16], "sentence": " Les bombardements sont incessants pour la prise de Severodonetsk, Lysitschansk et Liman, trois villes de l'Est."}, {"speaker": "SPEAKER_00", "timestamp": [21.16, 25.9], "sentence": " L'armée russe a tué au moins 14 civilières, selon Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [25.9, 34.0], "sentence": " L'ennemi continue d'utiliser des tactiques de terreur contre la population civile ukrainienne dans les territoires occupés."}, {"speaker": "SPEAKER_06", "timestamp": [34.0, 40.28], "sentence": " De même, la détérioration de la situation socio-économique dans le sud et l'est de l'Ukraine se poursuit."}, {"speaker": "SPEAKER_04", "timestamp": [40.28, 46.58], "sentence": " Au cours de la journée écoulée, 16 attaques ont été repoussées dans les directions de Donetsk et de Luhansk."}, {"speaker": "SPEAKER_06", "timestamp": [46.58, 51.54], "sentence": " 8 chars, 22 véhicules blindés et un véhicule ennemi ont été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [51.54, 63.66], "sentence": " Alors que l'invasion russe est entrée dans son quatrième mois, Moscou prévoit de continuer à se battre longtemps en Ukraine pour atteindre tous les objectifs fixés par le président Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [63.66, 65.82], "sentence": " pour atteindre tous les objectifs fixés par le président Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [65.82, 78.6], "sentence": " Nous poursuivons l'opération militaire spéciale jusqu'à ce que tous les objectifs soient atteints, indépendamment de l'énorme aide occidentale au régime de Kiev et de la pression sans précédent des sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [78.6, 84.4], "sentence": " A Mariupol, les corps de plus de 200 personnes ont été retrouvés dans les décombres d'un immeuble."}, {"speaker": "SPEAKER_06", "timestamp": [84.4, 88.34], "sentence": " 21 000 personnes auraient été tuées dans la ville tombée aux mains de l'ennemi."}, {"speaker": "SPEAKER_00", "timestamp": [88.34, 95.9], "sentence": " La Russie est accusée pour dissimuler le nombre de morts d'utiliser des crématoriums ambulants."}, {"speaker": "SPEAKER_00", "timestamp": [95.9, 114.44], "sentence": " Désormais vide, l'usine d'Azovstal, qui abritait des milliers de civils et de combattants ukrainiens, montre l'étendue des dégâts après près de trois mois de siège. Nouvelle scène d'horreur aux Etats-Unis où un tireur a abattu une vingtaine de personnes"}], [{"speaker": "SPEAKER_06", "timestamp": [114.44, 117.3], "sentence": " dont au moins 19 enfants dans une école primaire ce mardi."}, {"speaker": "SPEAKER_00", "timestamp": [117.3, 122.72], "sentence": " La tuerie a eu lieu à Uvalde au Texas près de la frontière mexicaine."}, {"speaker": "SPEAKER_00", "timestamp": [122.72, 132.9], "sentence": " Ce drame intervient seulement dix jours après la tuerie de Buffalo dans l'état de New York, où un suprémaciste blanc avait ouvert le feu dans un supermarché, tuant 10 Afro-Américains."}, {"speaker": "SPEAKER_04", "timestamp": [132.9, 140.86], "sentence": " Le tireur était Salvador Romas, un jeune homme de 18 ans qui résidait à Yuvaldi, a déclaré le gouverneur du Texas."}, {"speaker": "SPEAKER_00", "timestamp": [140.86, 148.42], "sentence": " On pense qu'il a abandonné son véhicule et est entré dans l'école primaire Rob avec une arme de poing et il est possible qu'il ait également eu un fusil."}, {"speaker": "SPEAKER_04", "timestamp": [148.42, 159.96], "sentence": " A peine rentré de sa tournée en Asie, Joe Biden a tenu à réagir. Le président américain a une nouvelle fois fustigé le lobby des armes à feu."}, {"speaker": "SPEAKER_05", "timestamp": [159.96, 166.76], "sentence": " Pourquoi sommes-nous prêts à vivre avec ce carnage?"}, {"speaker": "SPEAKER_04", "timestamp": [166.76, 170.94], "sentence": " Pourquoi continuons-nous à laisser cela se produire?"}, {"speaker": "SPEAKER_03", "timestamp": [170.94, 176.96], "sentence": " Au nom de Dieu, où est notre colonne vertébrale pour avoir le courage d'y faire face et de tenir tête au lobby?"}, {"speaker": "SPEAKER_00", "timestamp": [176.96, 183.44], "sentence": " Il est temps de transformer cette douleur en action pour chaque parent, chaque citoyen de ce pays."}, {"speaker": "SPEAKER_04", "timestamp": [183.44, 187.98], "sentence": " Nous devons faire comprendre à tous les élus de ce pays qu'il est temps d'agir."}, {"speaker": "SPEAKER_04", "timestamp": [187.98, 197.86], "sentence": " Dimanche, c'est dans le métro de New York qu'une fusillade avait éclaté, faisant une victime, un homme de 48 ans qui se rendait à un brunch."}, {"speaker": "SPEAKER_04", "timestamp": [197.86, 201.0], "sentence": " Le principal suspect a été arrêté ce mardi."}, {"speaker": "SPEAKER_04", "timestamp": [201.0, 205.98], "sentence": " Andrew Abdullah, 25 ans, devrait être inculpé pour la mort de Daniel Henriquez."}, {"speaker": "SPEAKER_02", "timestamp": [205.98, 217.32], "sentence": " Le Premier ministre hongrois a décidé d'instaurer ce mardi l'état d'urgence en Hongrie à cause de la guerre en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [217.32, 227.14], "sentence": " Pour Viktor Orban, le monde est au bord d'une crise économique et la Hongrie doit rester en dehors de cette guerre et protéger la sécurité financière de ses familles."}, {"speaker": "SPEAKER_02", "timestamp": [227.14, 232.4], "sentence": " Ce nouveau cadre juridique devrait donner lieu à l'annonce de décision ce mercredi."}, {"speaker": "SPEAKER_02", "timestamp": [232.4, 243.02], "sentence": " Ce nouvel état d'urgence est le second, le premier qui avait été proclamé en raison de la lutte contre la pandémie de coronavirus devait expirer la semaine prochaine."}, {"speaker": "SPEAKER_02", "timestamp": [243.02, 249.32], "sentence": " L'ONG de défense des libertés civiles Tach dénonce un état d'urgence devenu permanent."}, {"speaker": "SPEAKER_04", "timestamp": [249.32, 259.88], "sentence": " C'est une nouvelle journée chargée qui commence au Forum économique mondial, ici à Davos, en Suisse."}, {"speaker": "SPEAKER_04", "timestamp": [259.88, 278.7], "sentence": " Hier, la présidente de la Commission européenne, Ursula von der Leyen, a critiqué la Russie pour ce qu'elle a qualifié de chantage concernant le blocus des ports ukrainiens de la mer Noire, qui empêche l'exportation de quelques 20 millions de tonnes de céréales ukrainiennes vers le reste du monde, ce qui suscite de réelles craintes d'une pénurie alimentaire mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [278.7, 288.04], "sentence": " Nous avons également entendu les discours du secrétaire général de l'OTAN, Jens Stoltenberg, et du Premier ministre espagnol, Pedro Sanchez."}, {"speaker": "SPEAKER_04", "timestamp": [288.04, 297.66], "sentence": " Aujourd'hui, la tension va se porter sur le ministre ukrainien des Affaires étrangères, Dmitry Kouleba, qui va s'adresser aux dirigeants dans un discours au Forum."}, {"speaker": "SPEAKER_03", "timestamp": [297.66, 303.88], "sentence": " On peut s'attendre à ce qu'il demande aux Occidentaux des livraisons d'armes."}, {"speaker": "SPEAKER_04", "timestamp": [303.88, 303.94], "sentence": " On peut s'attendre à ce qu'il demande aux Occidentaux des livraisons d'armes."}, {"speaker": "SPEAKER_00", "timestamp": [303.94, 308.84], "sentence": " C'est en tout cas l'appel lancé lors de la plupart des réunions auxquelles il a participé autour de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [308.84, 318.06], "sentence": " Des armes pour permettre à l'Ukraine de lutter contre l'armée russe qui a envahi le pays le 24 février."}, {"speaker": "SPEAKER_04", "timestamp": [318.06, 330.34], "sentence": " Par ailleurs, le Premier ministre grec Kyriakos Mitsotakis et le Premier ministre belge Alexander Decroux seront également présents au Forum économique mondial."}, {"speaker": "SPEAKER_03", "timestamp": [330.34, 338.44], "sentence": " Et au-delà de toutes les discussions sur l'Ukraine, il y aura également des discussions assez sérieuses sur le changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [338.44, 346.74], "sentence": " Il y a aussi de plus en plus de discussions autour des crypto-monnaies. Dans de nombreux stands, on parle désormais des crypto-monnaies comme d'un sujet beaucoup plus grand public."}, {"speaker": "SPEAKER_03", "timestamp": [346.74, 351.5], "sentence": " C'est donc une très grosse journée qui nous attend à Davos."}, {"speaker": "SPEAKER_04", "timestamp": [351.5, 355.42], "sentence": " Jack Parick, Euronews, à The World Economic Forum, in Davos."}, {"speaker": "SPEAKER_03", "timestamp": [355.42, 360.96], "sentence": " L'Union européenne souhaite mettre fin à sa dépendance aux gaz russes"}], [{"speaker": "SPEAKER_04", "timestamp": [360.96, 362.92], "sentence": " en diversifiant ses approvisionnements."}, {"speaker": "SPEAKER_01", "timestamp": [362.92, 367.2], "sentence": " Dans ce secteur, la péninsule ibérique peut tirer son épingle du jeu."}, {"speaker": "SPEAKER_01", "timestamp": [367.2, 376.56], "sentence": " L'Espagne et le Portugal sont leaders dans le renouvelable et importent du gaz algérien et américain sous forme de gaz naturel liquéfié, le GNL."}, {"speaker": "SPEAKER_01", "timestamp": [376.56, 383.32], "sentence": " Les deux pays disposent de 7 usines de traitement du GNL, l'une au Portugal, les 6 autres en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [383.32, 391.78], "sentence": " Ensemble, les 6 centrales espagnoles gèrent 40% de la capacité totale de l'Europe continentale."}, {"speaker": "SPEAKER_02", "timestamp": [391.78, 405.54], "sentence": " Le fait de disposer de ce type d'infrastructures dans un système gazier ajoute de la flexibilité et renforce l'approvisionnement par rapport au système des autres pays européens, qui dépendent totalement d'infrastructures physiques telles que les gazoducs."}, {"speaker": "SPEAKER_01", "timestamp": [405.54, 414.46], "sentence": " Mais il existe peu d'infrastructures permettant d'acheminer le gaz de la péninsule ibérique vers le reste de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [414.46, 418.04], "sentence": " De petits gazoducs relient l'Espagne à la France, ce qui est insuffisant."}, {"speaker": "SPEAKER_01", "timestamp": [418.04, 425.06], "sentence": " L'approvisionnement énergétique est un véritable casse-tête pour la Commission européenne qui veut se passer de tous les combustibles fossiles russes d'ici 2030."}, {"speaker": "SPEAKER_06", "timestamp": [425.06, 430.02], "sentence": " Il sera donc important d'établir des relations avec d'autres fournisseurs."}, {"speaker": "SPEAKER_01", "timestamp": [430.02, 432.52], "sentence": " Cela va également changer nos relations avec certains pays."}, {"speaker": "SPEAKER_06", "timestamp": [432.52, 436.06], "sentence": " Certains exportateurs de combustibles fossiles vont gagner dans leurs relations."}, {"speaker": "SPEAKER_06", "timestamp": [436.06, 439.92], "sentence": " Il sera important de savoir comment nous combinons nos efforts dans ce sens."}, {"speaker": "SPEAKER_06", "timestamp": [439.92, 443.84], "sentence": " La manière dont les pays de l'UE collaborent dans leurs relations avec ces nouveaux fournisseurs."}, {"speaker": "SPEAKER_01", "timestamp": [443.84, 449.76], "sentence": " L'Espagne et le Portugal peuvent être à l'initiative d'un réel changement de paradigme énergétique en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [449.76, 457.24], "sentence": " Le groupe d'intervention d'élite de la police militaire de Rio a mené mardi une nouvelle opération sanglante."}], [{"speaker": "SPEAKER_06", "timestamp": [457.24, 461.86], "sentence": " 22 personnes ont été tuées dans la favela Villa Cruzeiro, au nord de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [461.86, 466.96], "sentence": " Parmi elles, 10 criminels présumés et au moins une habitante victime d'une balle perdue."}, {"speaker": "SPEAKER_06", "timestamp": [466.96, 470.56], "sentence": " L'opération était destinée à localiser et capturer des criminels."}, {"speaker": "SPEAKER_06", "timestamp": [470.56, 473.58], "sentence": " Il s'agit du raid le plus meurtrier depuis un an à Rio."}, {"speaker": "SPEAKER_06", "timestamp": [473.58, 479.4], "sentence": " En mai 2021, une opération policière dans la favela de Jacarezinho avait fait 28 morts."}, {"speaker": "SPEAKER_03", "timestamp": [479.4, 487.5], "sentence": " Un autre massacre, le deuxième dans cette favela depuis que le gouverneur de l'état de Rio, Claudio Castro, est en place."}, {"speaker": "SPEAKER_06", "timestamp": [487.5, 491.52], "sentence": " Il y en a eu d'autres dans d'autres favelas. C'est vraiment choquant."}, {"speaker": "SPEAKER_06", "timestamp": [491.52, 504.52], "sentence": " Lors de ces opérations de la police militaire de Rio, des habitants et des militants dénoncent souvent des bavures, des exécutions extrajudiciaires de suspects et des exactions qui restent la plupart du temps impunies."}, {"speaker": "SPEAKER_06", "timestamp": [504.52, 504.48], "sentence": " extrajudiciaire de suspects et des exactions qui restent la plupart du temps impunies."}, {"speaker": "SPEAKER_03", "timestamp": [504.48, 510.42], "sentence": " Ce mercredi marque le lancement officiel d'Euronews Roumanie."}], [{"speaker": "SPEAKER_06", "timestamp": [510.42, 517.7], "sentence": " Né d'un partenariat avec l'université polytechnique de Bucarest, il s'agit de la cinquième filiale d'Euronews en Europe de l'Est et dans les Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [517.7, 528.34], "sentence": " Grâce à une équipe de 200 journalistes et techniciens, Euronews Roumanie couvrira l'actualité nationale et internationale toujours dans une perspective européenne en direct de 6h à minuit."}, {"speaker": "SPEAKER_06", "timestamp": [528.34, 532.6], "sentence": " L'équipe a préparé une journée spéciale en cette première journée d'antenne."}, {"speaker": "SPEAKER_06", "timestamp": [532.6, 539.74], "sentence": " Nous nous penchons sur la grande crise qui s'annonce dans le monde entier, la crise alimentaire."}, {"speaker": "SPEAKER_05", "timestamp": [539.74, 545.36], "sentence": " Et nous avons aujourd'hui des interviews exclusives de commissaires européens et de l'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [545.36, 553.04], "sentence": " Nous discutons des solutions possibles pour la Roumanie, pour l'Europe et pour le monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [553.04, 563.84], "sentence": " Nous voulons apporter une perspective à nos téléspectateurs et leur donner une voix parce que c'est ce qui est important pour nous et pour notre public."}, {"speaker": "SPEAKER_05", "timestamp": [563.84, null], "sentence": " C'est ce en quoi nous croyons depuis 2018 euro news a lancé cinq projets de filiales euro news albanie en 2019 euro news et géorgie en 2020 euro news serbie en 2021 euro news bulgarie le 5 mai dernier et euro news roumanie aujourd'hui selon le global web index euro news est distribué dans 160 pays..."}]]}