{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.1], "sentence": " Au moins 14 personnes sont mortes dans une fusillade à Prague."}, {"speaker": "SPEAKER_07", "timestamp": [4.1, 7.96], "sentence": " Le tireur, un étudiant, avait tué son père avant de commettre le massacre."}, {"speaker": "SPEAKER_07", "timestamp": [7.96, 14.76], "sentence": " L'armée israélienne affirme avoir frappé 230 cibles dans la bande de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [14.76, 18.88], "sentence": " Le Hamas a lui rejeté la proposition israélienne de trêve en échange de prisonniers."}, {"speaker": "SPEAKER_07", "timestamp": [18.88, 23.12], "sentence": " La Russie multiplie ses attaques sur les villes ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [23.12, 29.24], "sentence": " Le président ukrainien a révélé que l'armée lui avait demandé de mobiliser entre 450 000 et 500 000 soldats supplémentaires."}, {"speaker": "SPEAKER_11", "timestamp": [29.24, 36.78], "sentence": " Après dix jours de blocage de la frontière avec l'Ukraine, les routiers hongrois ont mis fin à leur mouvement."}, {"speaker": "SPEAKER_11", "timestamp": [36.78, 44.42], "sentence": " L'UEFA et la FIFA violent le droit européen selon la Cour de justice de l'Union."}, {"speaker": "SPEAKER_10", "timestamp": [44.42, 48.22], "sentence": " L'arrêt rendu jeudi relance le débat d'une nouvelle compétition de football en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [48.22, 61.2], "sentence": " Au moins 14 personnes sont mortes et 25 autres blessés dans une fusillade à la faculté de philosophie de l'université Charles, en plein centre de Prague."}], [{"speaker": "SPEAKER_07", "timestamp": [61.2, 63.74], "sentence": " Le tireur, un étudiant du campus, est décédé."}, {"speaker": "SPEAKER_07", "timestamp": [63.74, 71.12], "sentence": " Une enquête doit encore déterminer s'il a été abattu ou s'il s'est suicidé et quelles sont les raisons qui l'ont poussé à passer à l'acte."}, {"speaker": "SPEAKER_07", "timestamp": [71.12, 78.42], "sentence": " Les forces de l'ordre ont effectué des fouilles au domicile du suspect à Hostogne, une ville située à une demi-heure de la capitale."}, {"speaker": "SPEAKER_07", "timestamp": [78.42, 81.5], "sentence": " Plusieurs armes et des munitions ont été perquisitionnées."}, {"speaker": "SPEAKER_07", "timestamp": [81.5, 86.68], "sentence": " C'est également là que, peu avant midi, le père du tireur a été retrouvé mort."}, {"speaker": "SPEAKER_07", "timestamp": [86.68, 92.34], "sentence": " Selon la police, l'assaillant l'a tué avant de partir pour Prague, où il affirmait vouloir se suicider."}, {"speaker": "SPEAKER_07", "timestamp": [92.34, 99.18], "sentence": " Il aurait été inspiré par des récentes fusillades, dont celle de Bryansk en Russie, qui a eu lieu le 7 décembre dernier."}, {"speaker": "SPEAKER_07", "timestamp": [99.18, 106.5], "sentence": " Le premier ministre tchèque Petr Fejala assure qu'il s'agissait d'un acte isolé et non de terrorisme ou d'un groupe organisé."}, {"speaker": "SPEAKER_07", "timestamp": [106.5, 110.16], "sentence": " Il a également présenté ses condoléances aux familles des victimes."}, {"speaker": "SPEAKER_07", "timestamp": [110.16, 115.88], "sentence": " En visite à Paris, le président tchèque Petr Pavel s'est déclaré choqué par cette fusillade meurtrière."}, {"speaker": "SPEAKER_07", "timestamp": [115.88, 120.3], "sentence": " Des hommages et des minutes de silence auront lieu vendredi dans plusieurs universités du pays."}, {"speaker": "SPEAKER_07", "timestamp": [120.3, 128.54], "sentence": " L'armée israélienne affirme avoir frappé 230 cibles dans la bande de Gaza ce jeudi."}], [{"speaker": "SPEAKER_07", "timestamp": [128.54, 133.4], "sentence": " Elle aurait également trouvé des armes près d'une école à Jabalia et d'autres tunnels du Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [133.4, 137.78], "sentence": " La plupart des Gazaouis ne savent plus où se réfugier ni où trouver de l'eau et de la nourriture."}, {"speaker": "SPEAKER_08", "timestamp": [137.78, 176.84], "sentence": " Le coordonnateur des secours d'urgence des Nations Unies, Martin Griffiths, a qualifié l'augmentation du nombre de morts d'étapes tragiques et honteuses. Le conseil de sécurité devrait discuter d'un projet de résolution appelant à une trêve dans les prochains jours. Sur place, le coordinateur des équipes médicales d'urgence de l'OMS affirme que les la bande de Gaza dépasse les 20 000 morts."}, {"speaker": "SPEAKER_07", "timestamp": [176.84, 189.18], "sentence": " Le mouvement islamiste, qui a rejeté la proposition israélienne d'entamer une trêve de 7 jours en échange de 40 prisonniers israéliens, a annoncé tirer plusieurs roquettes contre Tel Aviv, estimant qu'il s'agissait d'une réponse au massacre de civils."}, {"speaker": "SPEAKER_07", "timestamp": [189.18, 196.44], "sentence": " Nouvelle nuit de terreur en Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [196.44, 201.64], "sentence": " Près de 35 drones Shahed ont été lancés par Moscou sur plusieurs villes de l'Est et du Sud du pays."}, {"speaker": "SPEAKER_07", "timestamp": [201.64, 206.38], "sentence": " A Nikopol, près de Dnipro, les bombardements ont tué deux femmes et blessé un homme."}, {"speaker": "SPEAKER_07", "timestamp": [206.38, 210.96], "sentence": " Certaines frappes ont même atteint la capitale et provoqué un incendie dans un entrepôt."}, {"speaker": "SPEAKER_07", "timestamp": [210.96, 221.4], "sentence": " Ces dernières semaines, la Russie multiplie les attaques sur des régions de l'Ouest ukrainien et affirme éliminer sans grande difficulté les drones ukrainiens qui survolent son territoire."}, {"speaker": "SPEAKER_07", "timestamp": [221.4, 225.3], "sentence": " L'armée russe assure aussi défendre fermement ses positions sur le front."}, {"speaker": "SPEAKER_07", "timestamp": [225.3, 235.16], "sentence": " De son côté, Kiev se dépêche de construire de nouvelles fortifications sur les 2000 km de front pour contenir l'avancée des troupes russes."}, {"speaker": "SPEAKER_07", "timestamp": [235.16, 240.4], "sentence": " Une stratégie défensive privilégiée par l'armée ukrainienne après l'échec de sa contre-offensive en été."}, {"speaker": "SPEAKER_07", "timestamp": [240.4, 257.34], "sentence": " Le président ukrainien a révélé que l'armée lui avait demandé de mobiliser entre 450 000 et 500 000 soldats supplémentaires. Le ministre ukrainien de la Défense a lui appelé tous les hommes en âge de servir dans l'armée actuellement à l'étranger de revenir en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [257.34, 265.98], "sentence": " Qu'est devenu Alexei Navalny?"}], [{"speaker": "SPEAKER_09", "timestamp": [265.98, 272.62], "sentence": " 15 jours après son transferment au sein du système pénitentiaire russe, l'opposant n'a toujours pas donné signe de vie."}, {"speaker": "SPEAKER_09", "timestamp": [272.62, 279.88], "sentence": " Son équipe a déclaré la semaine dernière qu'il avait subi un grave incident de santé, qui selon ses proches, était dû à la faim."}, {"speaker": "SPEAKER_09", "timestamp": [279.88, 282.3], "sentence": " Le Kremlin n'a pas répondu à leur question."}, {"speaker": "SPEAKER_09", "timestamp": [282.3, 285.78], "sentence": " Alexei Navalny purge une peine de prison pour fraude."}, {"speaker": "SPEAKER_09", "timestamp": [285.78, 292.04], "sentence": " Il a été condamné en août dernier à 19 ans supplémentaires dans une colonie à régime spécial pour extrémisme."}, {"speaker": "SPEAKER_09", "timestamp": [292.04, 302.12], "sentence": " Dix jours qu'il bloquait la frontière avec l'Ukraine."}], [{"speaker": "SPEAKER_11", "timestamp": [302.12, 315.02], "sentence": " Les routiers hongrois ont décidé de mettre fin à leur blocus sans avoir obtenu gain de cause. Le gouvernement n'a pas cédé à leurs revendications. Ce qu'ils dénoncent, une concurrence qu'ils jugent déloyale de la part de leurs collègues ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [315.02, 334.08], "sentence": " Ces camionneurs protestent contre une décision de l'Union européenne en faveur de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [334.08, 345.12], "sentence": " Pour soutenir Kiev après l'invasion russe, l'UE avait renoncé au système de permis d'entrée pour les camions ukrainiens en Europe. D'abord signé pour un an, cet accord a été prolongé jusqu'en juin 2024."}, {"speaker": "SPEAKER_02", "timestamp": [345.12, 363.3], "sentence": " Les routiers hongrois qui souhaitent continuer leur mouvement en 2024 ne sont pas les seuls à être en colère."}, {"speaker": "SPEAKER_05", "timestamp": [363.3, 385.0], "sentence": " Leurs collègues polonais et slovaks eux aussi s'estimlés et bloquent depuis plusieurs semaines leurs frontières respectives avec l'Ukraine. Mais dans les 5 dernières minutes, il y a eu environ 10 nouveaux véhicules."}, {"speaker": "SPEAKER_11", "timestamp": [385.0, 407.22], "sentence": " Ce mouvement crée de longues files d'attentes qui perturbent notamment le travail des routiers ukrainiens. Ces 6 kilomètres, on y passe vite. On y passe 15-17 heures."}, {"speaker": "SPEAKER_00", "timestamp": [407.22, 413.18], "sentence": " Maintenant, ce n'est pas beaucoup. Tout ce qui se passe sur toutes les frontières, c'est ce qui est le mieux."}, {"speaker": "SPEAKER_11", "timestamp": [413.18, 445.98], "sentence": " Le ministre ukrainien des infrastructures a annoncé jeudi avoir rencontré son homologue polonais pour tenter de trouver une solution à ce blocage. s'élevaient à 21,48 centimes par litre alors que le taux d'imposition était de 47,4 centimes."}], [{"speaker": "SPEAKER_07", "timestamp": [445.98, 451.38], "sentence": " Les agriculteurs doivent désormais déposer des demandes de remboursement auprès de l'administration des douanes."}, {"speaker": "SPEAKER_07", "timestamp": [451.38, 456.64], "sentence": " Les véhicules agricoles et forestiers sont toujours exonérés de la taxe sur les véhicules automobiles pour le moment."}, {"speaker": "SPEAKER_12", "timestamp": [456.64, 469.1], "sentence": " Les élus de l'opposition albanaise ont essayé avec des fumigènes et en renversant des chaises d'empêcher les parlementaires de voter, sans succès."}, {"speaker": "SPEAKER_12", "timestamp": [469.1, 474.9], "sentence": " La majorité socialiste de l'Assemblée a validé la levée de l'immunité de Salih Berisha."}, {"speaker": "SPEAKER_12", "timestamp": [474.9, 480.46], "sentence": " L'ancien Premier ministre est accusé de corruption passive dans une affaire qui remonte à 2008."}, {"speaker": "SPEAKER_04", "timestamp": [480.46, 511.6], "sentence": " 2008. Plusieurs centaines de partisans de l'ancien Premier ministre sont rassemblés devant l'Assemblée au moment du vote. Salih Berisha est soupçonné d'être mêlé à une affaire de corruption en lien avec l'acquisition par son gendre d'un complexe sportif à Tirana."}, {"speaker": "SPEAKER_01", "timestamp": [511.6, 518.86], "sentence": " La FIFA et l'UEFA violent le droit européen."}], [{"speaker": "SPEAKER_04", "timestamp": [518.86, 526.06], "sentence": " L'arrêt rendu jeudi par la Cour de justice de l'Union estime que les deux associations ne peuvent pas bloquer la création de la Super League."}, {"speaker": "SPEAKER_10", "timestamp": [526.06, 534.96], "sentence": " Cette décision est une paire de plus au débat houleux entre les instances du football en Europe et les grands clubs qui souhaitent mettre en place une compétition rivale à la Ligue des champions."}, {"speaker": "SPEAKER_10", "timestamp": [534.96, 539.42], "sentence": " L'UEFA dit prendre note de cet arrêt."}, {"speaker": "SPEAKER_10", "timestamp": [539.42, 596.46], "sentence": " En revanche, à 22, l'organisation derrière le projet de Super League estime que l'annonce des juges change la donne. L'arrêt précise que l'UEFA, qui supervise le football européen, et la FIFA à son équivalent à l'échelle mondiale, agissent de façon illégale à travers la menace de sanctions contre les clubs et les joueurs qui ont apporté leur soutien en 2021 à la Super League."}, {"speaker": "SPEAKER_10", "timestamp": [596.46, 601.46], "sentence": " Les juges soulignent toutefois que le projet rival ne doit pas être nécessairement autorisé."}, {"speaker": "SPEAKER_03", "timestamp": [601.46, 625.0], "sentence": " La Cour de justice de l'Union remet davantage en cause les pouvoirs fondamentaux des instances du football qui se retrouvent en situation d'autres groupes sportifs."}, {"speaker": "SPEAKER_03", "timestamp": [625.0, 643.0], "sentence": " Nous avons donc grandi en Europe, dans cette pyramide, dans cette structure monopole ou quasi-monopole, où vous avez une seule organisation ou des groupes d'organisations dans la pyramide qui ont mis en place les règles pour tout le monde."}, {"speaker": "SPEAKER_03", "timestamp": [643.0, 654.48], "sentence": " Donc maintenant, beaucoup de réflexion va venir de là, et des améliorations pourraient arriver. Les dernières propositions de Super League signifient la fin du plan original d'une compétition fermée à 15 clubs."}, {"speaker": "SPEAKER_10", "timestamp": [654.48, 662.08], "sentence": " Une qualification par le biais des compétitions nationales est désormais à l'ordre du jour, soit un dispositif similaire à celui de la Ligue des champions."}, {"speaker": "SPEAKER_10", "timestamp": [662.08, 669.5], "sentence": " L'UEFA envisage pour sa part d'étendre sa compétition phare, tandis que la FIFA est en train de réorganiser la Coupe du monde des clubs."}, {"speaker": "SPEAKER_11", "timestamp": [669.5, 680.3], "sentence": " Victime de trafic en Thaïlande, trois orang-outans de Sumatra ont été renvoyés en Indonésie jeudi."}], [{"speaker": "SPEAKER_11", "timestamp": [680.3, 686.44], "sentence": " Un retour dans le cadre d'une coopération entre les deux pays pour lutter contre le commerce illégal d'espèces sauvages."}, {"speaker": "SPEAKER_11", "timestamp": [686.44, 695.48], "sentence": " Prénommés Nobita, Shizuka et Brian, les trois primates seront envoyés dans un centre de réhabilitation à Sumatra avant d'être relâchés dans leur habitat naturel."}, {"speaker": "SPEAKER_11", "timestamp": [695.48, 703.28], "sentence": " Les orangs-outans de Sumatra sont une espèce menacée dont il ne resterait que moins de 15 000 individus vivant à l'état sauvage."}]]}