{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.92], "sentence": " Rendre obligatoire la vaccination contre le Covid-19, un ultime recours pour l'OMS en Europe, qui souligne aussi que les enfants sont la classe d'âge la plus touchée."}, {"speaker": "SPEAKER_03", "timestamp": [8.92, 19.0], "sentence": " L'Allemagne, à la veille de l'investiture de son nouveau chancelier, le social-démocrate Olaf Scholz a signé le contrat de coalition avec ses alliés verts et libéraux."}, {"speaker": "SPEAKER_01", "timestamp": [19.0, 25.34], "sentence": " De nouveaux billets pour fêter les 20 ans de la mise en circulation de la monnaie unique européenne."}, {"speaker": "SPEAKER_01", "timestamp": [25.34, 28.94], "sentence": " C'est l'objectif de la Banque Centrale qui entend lancer une grande consultation."}, {"speaker": "SPEAKER_04", "timestamp": [28.94, 36.42], "sentence": " Une prison détruite par un incendie au Burundi. Au moins 38 détenus y ont perdu la vie."}, {"speaker": "SPEAKER_03", "timestamp": [36.42, 49.8], "sentence": " Malgré la forte reprise de l'épidémie de Covid-19, la vaccination obligatoire doit rester un ultime recours."}], [{"speaker": "SPEAKER_03", "timestamp": [49.8, 54.44], "sentence": " C'est le message délivré par la branche Europe de l'Organisation mondiale de la santé."}, {"speaker": "SPEAKER_03", "timestamp": [54.44, 60.98], "sentence": " La mesure déjà prise par l'Autriche est envisagée par certains pays européens comme l'Allemagne."}, {"speaker": "SPEAKER_05", "timestamp": [60.98, 87.48], "sentence": " Mais selon l'OMS, ce qui est acceptable dans une société n'est pas efficace ou acceptable dans une autre. Les obligations de vacciner sont des mesures de dernier recours absolu, a souligné le directeur de l'OMS Europe. Elles ne sont applicables que lorsque toutes les options possibles pour augmenter le taux de vaccination ont été épuisées. Il faut tenir compte des conséquences sur la confiance du grand public et sur l'acceptation de la vaccination."}, {"speaker": "SPEAKER_03", "timestamp": [87.48, 94.26], "sentence": " L'OMS souligne aussi la nécessité de mieux protéger les enfants."}, {"speaker": "SPEAKER_03", "timestamp": [94.26, 102.82], "sentence": " En Europe, les cas augmentent dans toutes les catégories d'âge, mais les taux les plus élevés s'observent chez les 5-14 ans, souligne l'organisation."}, {"speaker": "SPEAKER_05", "timestamp": [102.82, 122.34], "sentence": " Dans le cadre des mesures de protection scolaire, la vaccination des plus jeunes enfants permet non seulement de réduire leur rôle dans la transmission du Covid-19, mais aussi de les protéger de la gravité pédiatrique qu'elle soit associée à un long Covid ou à des syndromes inflammatoires multisystémiques."}, {"speaker": "SPEAKER_00", "timestamp": [122.34, 127.66], "sentence": " syndrome inflammatoire multisystémique."}, {"speaker": "SPEAKER_03", "timestamp": [127.66, 141.62], "sentence": " Pour éviter de nouvelles fermetures de classes et le retour de l'enseignement à distance, l'OMS conseille de renforcer les tests et l'usage des masques dans les écoles et d'envisager la vaccination au niveau national des enfants scolarisés."}, {"speaker": "SPEAKER_03", "timestamp": [141.62, 148.36], "sentence": " A la veille de sa désignation officielle au poste de chancelier,"}], [{"speaker": "SPEAKER_03", "timestamp": [148.36, 156.8], "sentence": " le successeur d'Angela Merkel, le social-démocrate Olaf Scholz, a signé le contrat de coalition avec ses partenaires, les Verts et les Libéraux."}, {"speaker": "SPEAKER_03", "timestamp": [156.8, 163.74], "sentence": " Intitulé « Oser plus de progrès », ce document de 177 pages servira de feuille de route au gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [163.74, 170.64], "sentence": " Le nouveau chancelier affirme vouloir mettre en œuvre une grande modernisation industrielle capable de stopper le changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [170.64, 174.56], "sentence": " Autre engagement fort, mener une politique très pro-européenne."}, {"speaker": "SPEAKER_03", "timestamp": [174.56, 184.6], "sentence": " Le fait est que nous nous appuyons sur les efforts que l'Allemagne a déployés ces dernières années pour créer une Union européenne forte et souveraine."}, {"speaker": "SPEAKER_05", "timestamp": [184.6, 187.46], "sentence": " Nous voulons souligner davantage cette évolution."}, {"speaker": "SPEAKER_05", "timestamp": [187.46, 198.2], "sentence": " L'avenir du monde sera façonné par un certain nombre de pays très influents et c'est pourquoi il est très important que l'Europe puisse agir de manière forte et souveraine dans ce monde futur."}, {"speaker": "SPEAKER_00", "timestamp": [198.2, 205.42], "sentence": " Le chef des libéraux occupera le poste de ministre des Finances."}, {"speaker": "SPEAKER_03", "timestamp": [205.42, 209.52], "sentence": " Il entend défendre une stricte orthodoxie budgétaire, mais sans hausse des impôts."}, {"speaker": "SPEAKER_05", "timestamp": [209.52, 218.22], "sentence": " Nous voulons respecter l'exigence constitutionnelle d'un budget structurellement de nouveau à l'équilibre à partir de 2023."}, {"speaker": "SPEAKER_00", "timestamp": [218.22, 223.84], "sentence": " D'autre part, nous voulons renoncer à augmenter la charge fiscale et à augmenter les taux d'imposition."}, {"speaker": "SPEAKER_03", "timestamp": [223.84, 224.5], "sentence": " voulons renoncer à augmenter la charge fiscale et à augmenter les taux d'imposition."}, {"speaker": "SPEAKER_00", "timestamp": [224.5, 233.38], "sentence": " Dans le cadre de ces garde-fous, nous financerons les projets sur lesquels la coalition s'est mise d'accord dans le traité de coalition."}, {"speaker": "SPEAKER_02", "timestamp": [233.38, 241.66], "sentence": " Issu d'une coalition inédite, le nouveau gouvernement de centre-gauche s'inscrit néanmoins dans une certaine continuité avec la politique d'Angela Merkel."}, {"speaker": "SPEAKER_00", "timestamp": [241.66, 250.58], "sentence": " Son premier gros défi sera la gestion du regain de la pandémie de Covid-19 très virulente en Allemagne, comme en Autriche Olaf Scholz veut faire voter rapidement l'obligation vaccinale."}, {"speaker": "SPEAKER_02", "timestamp": [250.58, 259.52], "sentence": " C'est l'une des nombreuses arrestations non loin de la frontière avec le Bélarus."}], [{"speaker": "SPEAKER_03", "timestamp": [259.52, 264.84], "sentence": " La police polonaise inspecte des véhicules à la recherche d'exilés qui sont parvenus à passer entre les mailles du filet."}, {"speaker": "SPEAKER_00", "timestamp": [264.84, 269.64], "sentence": " Ce jour-là, ils ont découvert interpeller une dizaine de migrants dans plusieurs voitures immatriculées en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [269.64, 275.42], "sentence": " Selon les autorités polonaises, 500 passeurs présumés ont été arrêtés en Pologne depuis le mois d'août dernier."}, {"speaker": "SPEAKER_03", "timestamp": [275.42, 283.18], "sentence": " Ceux qui s'engagent pour transporter ces personnes sont généralement des citoyens d'Ukraine et de Géorgie qui résident légalement ici en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [283.18, 287.52], "sentence": " Il y a aussi des gens qui ont des cartes de résidents allemands, principalement des Irakiens et des Syriens."}, {"speaker": "SPEAKER_01", "timestamp": [287.52, 292.68], "sentence": " Malheureusement, nous constatons aussi de plus en plus souvent l'implication de groupes criminels polonais et étrangers ici."}, {"speaker": "SPEAKER_01", "timestamp": [292.68, 298.96], "sentence": " Si certains migrants expriment leur volonté de rester en Pologne, d'autres essaient d'aller plus à l'ouest."}, {"speaker": "SPEAKER_01", "timestamp": [298.96, 305.3], "sentence": " Cet Irakien qui a traversé la frontière depuis le Bélarus et qui souhaite rester anonyme, espère atteindre l'Allemagne."}, {"speaker": "SPEAKER_05", "timestamp": [305.3, 309.0], "sentence": " J'ai ma famille en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [309.0, 311.04], "sentence": " Moi, je n'ai pas voulu ça."}, {"speaker": "SPEAKER_05", "timestamp": [311.04, 313.78], "sentence": " Je n'ai pas décidé de souffrir, de subir ce cauchemar."}, {"speaker": "SPEAKER_01", "timestamp": [313.78, 316.12], "sentence": " Mais c'était un danger pour ma vie de rester en Irak."}, {"speaker": "SPEAKER_01", "timestamp": [316.12, 324.02], "sentence": " Certains exilés donnent tout leur argent à des trafiquants et se retrouvent souvent pris au piège."}, {"speaker": "SPEAKER_00", "timestamp": [324.02, 325.72], "sentence": " D'autres tentent de faire le voyage seul."}, {"speaker": "SPEAKER_01", "timestamp": [325.72, 330.58], "sentence": " D'autres encore organisent leur voyage avec l'aide de leurs familles vivant déjà dans les pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [330.58, 338.9], "sentence": " Witold Klaus, un avocat qui a travaillé avec des migrants, explique les risques que cela peut présenter de faire entrer quelqu'un illégalement dans l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [338.9, 346.7], "sentence": " C'est assez lourdement puni, jusqu'à 8 ans d'emprisonnement, car cela vise à sanctionner les groupes criminels de passeurs organisés."}, {"speaker": "SPEAKER_00", "timestamp": [346.7, 351.24], "sentence": " Mais il y a aussi certainement des familles qui recherchent leurs proches qui se sont perdus dans la forêt."}, {"speaker": "SPEAKER_01", "timestamp": [351.24, 358.8], "sentence": " Le nombre de passages à la frontière entre la Pologne et le Bélarusse continue de diminuer."}, {"speaker": "SPEAKER_01", "timestamp": [358.8, 369.56], "sentence": " Mais les militants qui aident les migrants du côté polonais affirment que de nombreux exilés se cachent encore dans les forêts polonaises et que de nombreuses familles recherchent leurs proches portés disparus dans l'est de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [369.56, 376.8], "sentence": " Selon le gouvernement polonais, la construction de sa clôture prévue le long de la frontière Bélarusse va bientôt commencer."}, {"speaker": "SPEAKER_01", "timestamp": [376.8, 386.66], "sentence": " Avec plus de 20 000 agents déployés dans la région et une aide internationale de l'Estonie et du Royaume-Uni, la Pologne espère sceller complètement la frontière et empêcher les migrants de la traverser."}, {"speaker": "SPEAKER_02", "timestamp": [386.66, 389.3], "sentence": " Magdalena Hodovnik, Euronews, from Warsaw."}, {"speaker": "SPEAKER_01", "timestamp": [389.3, 397.14], "sentence": " Une petite vidéo anniversaire pour les 20 ans de l'entrée en circulation de la monnaie unique européenne."}], [{"speaker": "SPEAKER_01", "timestamp": [397.14, 404.78], "sentence": " Réunis pour la dernière fois de l'année, les ministres des Finances de la zone euro ont pris un peu d'avance avec cette cérémonie anniversaire et la photo de famille qui va avec."}, {"speaker": "SPEAKER_01", "timestamp": [404.78, 404.78], "sentence": " de la zone euro ont pris un peu d'avance avec cette cérémonie anniversaire et la photo de famille qui va avec."}, {"speaker": "SPEAKER_01", "timestamp": [404.78, 412.04], "sentence": " Car c'est le 1er janvier 2002 que l'euro a fait son apparition dans les poches des citoyens de 11 Etats membres de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [412.04, 422.92], "sentence": " Aujourd'hui, ces billets de banque et la monnaie sonnante et trébuchante qui les accompagnent font partie du quotidien d'environ 340 millions de personnes dans 19 des 27 pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [422.92, 427.56], "sentence": " Pour l'occasion, la Banque centrale va lancer une consultation."}, {"speaker": "SPEAKER_01", "timestamp": [427.56, 437.5], "sentence": " Christine Lagarde, présidente de la BCE, a dit qu'il était temps de revoir l'apparence de nos billets de banque afin que les Européens de tous âges et de tous horizons puissent s'en sentir plus proches."}, {"speaker": "SPEAKER_01", "timestamp": [437.5, 442.24], "sentence": " Des artistes, scientifiques, historiens, designers ou autres seront consultés."}, {"speaker": "SPEAKER_01", "timestamp": [442.24, 447.7], "sentence": " Un groupe de conseils qui ne sera appelé qu'à choisir les grands thèmes qui serviront à illustrer les nouveaux billets."}, {"speaker": "SPEAKER_00", "timestamp": [447.7, 452.6], "sentence": " Ensuite, une consultation publique sera lancée, puis un concours de dessin ouvert au grand public."}, {"speaker": "SPEAKER_00", "timestamp": [452.6, 457.7], "sentence": " Mais bon, le changement ne sera pas pour tout de suite. La décision finale est attendue pour 2024."}, {"speaker": "SPEAKER_04", "timestamp": [457.7, 470.96], "sentence": " La Nouvelle-Calédonie doit se prononcer à nouveau sur son indépendance. Un référendum aura lieu pour la troisième fois ce dimanche sur cet archipel français du bout du monde, au large de l'Australie."}], [{"speaker": "SPEAKER_04", "timestamp": [470.96, 477.78], "sentence": " Longtemps épargné par la pandémie, les quelques 200 000 habitants ont finalement dû se confiner début septembre."}, {"speaker": "SPEAKER_04", "timestamp": [477.78, 485.38], "sentence": " Les partisans de l'indépendance estiment que la campagne ne s'est pas déroulée dans des conditions normales et ont donc décidé de ne pas prendre part au vote."}, {"speaker": "SPEAKER_04", "timestamp": [485.38, 487.36], "sentence": " De quoi satisfaire les loyalistes."}, {"speaker": "SPEAKER_00", "timestamp": [487.36, 493.34], "sentence": " On considère que finalement la non-participation des indépendantistes est plutôt un signe encourageant."}, {"speaker": "SPEAKER_00", "timestamp": [493.34, 501.08], "sentence": " C'est une volonté pour eux de contourner l'obstacle, mais sans que ce soit de manière violente."}, {"speaker": "SPEAKER_00", "timestamp": [501.08, 508.12], "sentence": " Et c'est le bon augurement pour la suite, pour que des discussions puissent se tenir malgré tout dans un climat apaisé."}, {"speaker": "SPEAKER_04", "timestamp": [508.12, 515.88], "sentence": " Deux référendums en 2018 et 2020 ont déjà eu lieu. A chaque fois, le nom à l'autonomie l'a emporté, mais seulement d'une courte tête l'an passé."}, {"speaker": "SPEAKER_04", "timestamp": [515.88, 522.18], "sentence": " Les pro-indépendants savaient donc espoir de renverser la vapeur, mais des bruits politiques ont eu raison de leurs ambitions."}, {"speaker": "SPEAKER_04", "timestamp": [522.18, 528.9], "sentence": " Leur boycott de la consultation est le résultat selon eux du mépris de Paris envers le peuple autochtone kanak."}, {"speaker": "SPEAKER_04", "timestamp": [528.9, 532.6], "sentence": " Dans ces conditions, le Ouïe à l'indépendance devrait faire un score médiocre."}, {"speaker": "SPEAKER_04", "timestamp": [532.6, 538.72], "sentence": " Reste à savoir ce qui adviendra du processus de décolonisation à l'œuvre depuis presque 40 ans."}, {"speaker": "SPEAKER_04", "timestamp": [538.72, 552.44], "sentence": " L'incendie a été rapide et dévastateur. Il a frappé ce mardi la prison de Jitega, la capitale du Burundi, et a causé la mort d'au moins 38 personnes, la plupart des détenus de cette prison."}, {"speaker": "SPEAKER_04", "timestamp": [552.44, 558.7], "sentence": " L'établissement, complètement surchargé, accueillait plus de 1500 détenus pour une capacité de 400 places."}, {"speaker": "SPEAKER_02", "timestamp": [558.7, 589.16], "sentence": " Le feu s'est déclaré en pleine nuit et selon un prisonnier, les gardiens ont refusé d'ouvrir les portes de la prison selon eux en vertu des ordres qu'ils avaient reçus pour ne rien arranger le premier véhicule de pompiers serait arrivé sur place deux heures après le début de l'incendie pour noël le gouvernement du pays de galles veut placer un sapin au pied du sapin à partir de 2022 chaque foyer du pays va recevoir gratuitement un arbre qu'il pourra choisir de planter dans son jardin ou de céder aux forêts du pays."}, {"speaker": "SPEAKER_02", "timestamp": [589.16, 599.58], "sentence": " Une mesure qui s'inscrit dans le cadre du programme climatique gallois qui prévoit de planter près de 43 000 hectares de forêts d'ici 2030, soit l'équivalent de 20 000 terrains de football."}]]}