{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.86], "sentence": " Des sirènes et des explosions à Kiev 30 minutes après minuit."}, {"speaker": "SPEAKER_00", "timestamp": [4.86, 11.92], "sentence": " Au moins deux missiles se sont abattus sur la capitale ukrainienne faisant au moins un blessé."}, {"speaker": "SPEAKER_00", "timestamp": [11.92, 17.96], "sentence": " Une personne avait été tuée et une trentaine d'autres blessés dans des bombardements sur l'Ukraine quelques heures plus tôt."}, {"speaker": "SPEAKER_00", "timestamp": [17.96, 25.28], "sentence": " Les missiles de croisière ont frappé Kiev au moment où Moscou célébrait le nouvel an au pied des murs du Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [25.28, 34.02], "sentence": " Dans ses voeux pour 2023, le président russe a promis la victoire et assuré avoir la justesse morale de son côté."}, {"speaker": "SPEAKER_01", "timestamp": [34.02, 40.08], "sentence": " Volodymyr Zelensky a formulé la même promesse dans ses voeux qu'il adressait depuis Kiev aux Ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [40.08, 66.74], "sentence": " Volodymyr Zelensky avait déjà réagi au bombardement sur Kiev et dit que l'Ukraine ne pardonnerait pas et que ceux qui ordonnent ces frappes ne seraient pas graciés La série de missiles de croisière russe aurait été tirée à partir de bombardiers stratégiques en provenance de la mer Caspienne A Kiev, les explosions n'ont pas empêché des Ukrainiens de célébrer le nouvel an."}, {"speaker": "SPEAKER_00", "timestamp": [66.74, 74.24], "sentence": " Le pape François salue la mémoire de son prédécesseur Benoît XVI"}], [{"speaker": "SPEAKER_03", "timestamp": [74.24, 76.62], "sentence": " qui s'était éteint samedi à l'âge de 95 ans."}, {"speaker": "SPEAKER_03", "timestamp": [76.62, 83.52], "sentence": " L'actuel souverain pontife décrit le premier pape allemand comme une personne si noble et si gentille."}, {"speaker": "SPEAKER_00", "timestamp": [83.52, 90.66], "sentence": " Le pape François s'est exprimé samedi avant d'aller se recueillir devant la scène de la nativité Place Saint-Pierre au Vatican."}, {"speaker": "SPEAKER_00", "timestamp": [90.66, 98.8], "sentence": " Avant de devenir pape, Joseph Ratzinger avait enseigné en Allemagne la théologie pendant 25 ans."}, {"speaker": "SPEAKER_03", "timestamp": [98.8, 108.34], "sentence": " J'ai été très touché parce qu'à mes yeux c'était vraiment un grand homme."}, {"speaker": "SPEAKER_00", "timestamp": [108.34, 114.62], "sentence": " Je l'ai toujours beaucoup admiré pour son savoir et son aura."}, {"speaker": "SPEAKER_03", "timestamp": [114.62, 119.02], "sentence": " Nous étions à Rome l'année où il est devenu pape."}, {"speaker": "SPEAKER_00", "timestamp": [119.02, 120.34], "sentence": " Quel souvenir!"}, {"speaker": "SPEAKER_00", "timestamp": [120.34, 133.64], "sentence": " Quel souvenir! Avoir un pape qui venait de Bavière et qui avait travaillé de si nombreuses années ici à Ratisbonne avait été une grande surprise et une grande joie."}, {"speaker": "SPEAKER_03", "timestamp": [133.64, 142.06], "sentence": " En 2006, quand il est venu sur la place Bismarck, nous étions là et nous l'avions acclamé."}, {"speaker": "SPEAKER_00", "timestamp": [142.06, 145.62], "sentence": " Nous étions là et nous l'avions acclamé."}, {"speaker": "SPEAKER_03", "timestamp": [145.62, 154.46], "sentence": " A quelques kilomètres du village d'origine de Benoît XVI, les cloches de l'église d'Altting ont sonné à l'annonce de sa mort."}, {"speaker": "SPEAKER_01", "timestamp": [154.46, 161.24], "sentence": " Le pape François célébrera jeudi ses funérailles."}], [{"speaker": "SPEAKER_00", "timestamp": [161.24, 170.8], "sentence": " Rester fort et uni face aux crises, c'est le message du discours de nouvelle année de Roberta Metsola, la présidente du Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [170.8, 181.86], "sentence": " Nous avons été chargés de faire face au vent arrière de la pandémie, à une tempête parfaite de changements climatiques, de pics d'inflation et de diminution des approvisionnements."}, {"speaker": "SPEAKER_02", "timestamp": [181.86, 206.26], "sentence": " Tout cela dans un contexte de guerre sur notre continent. Mais si l'histoire et surtout cette année nous ont appris quelque chose, c'est que l'Union européenne sort des crises plus fortes et plus unies. Et en 2023, nous devons redoubler d'efforts pour protéger nos valeurs. Et plus important encore, nous continuerons d'être aux côtés de l'Ukraine pour la paix dans la liberté, dans la dignité et dans la sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [206.26, 212.92], "sentence": " Malgré de nouvelles frappes de missiles ce 31 décembre, les Ukrainiens se sont réunis pour accueillir la nouvelle année."}, {"speaker": "SPEAKER_02", "timestamp": [212.92, 219.44], "sentence": " 2022 a été marqué par une guerre brutale. L'Europe espère que 2023 apportera la paix."}, {"speaker": "SPEAKER_03", "timestamp": [219.44, 228.56], "sentence": " Les New Yorkais ont bravé des températures glaciales pour assister au traditionnel lâcher de ballon à minuit sur Times Square."}], [{"speaker": "SPEAKER_02", "timestamp": [228.56, 238.66], "sentence": " A Berlin, le feu d'artifice avait pour décor l'emblématique Fernsehturm, la tour de télévision qui domine la ville."}, {"speaker": "SPEAKER_03", "timestamp": [238.66, 254.16], "sentence": " A Madrid, la foule s'est rassemblée à minuit, Puerta del Sol, pour entrer en 2023 devant l'horloge emblématique de la capitale espagnole."}, {"speaker": "SPEAKER_02", "timestamp": [254.16, 272.18], "sentence": " 100 000 spectateurs à Londres, le feu d'artifice de la Saint- Khalifa, le plus haut gratte-ciel du monde qui s'est illuminé."}, {"speaker": "SPEAKER_03", "timestamp": [272.18, 277.4], "sentence": " Alors qu'au Pakistan, certains avaient choisi de faire la fête sur le port de Karachi."}]]}