{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.72], "sentence": " L'offensive russe en Ukraine se poursuit pour le 11e jour d'affilée."}, {"speaker": "SPEAKER_01", "timestamp": [4.72, 8.42], "sentence": " Moscou maintient la pression sur le sud de l'Ukraine et sur Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [8.42, 18.08], "sentence": " Vladimir Poutine considérera tout pays participant à une zone d'exclusion aérienne en Ukraine comme un acteur du conflit et une menace pour ses soldats."}, {"speaker": "SPEAKER_01", "timestamp": [18.08, 29.84], "sentence": " L'ONU annonce que plus de 1,5 million d'Ukrainiens ont fui leur pays depuis le début de l'invasion russe...."}, {"speaker": "SPEAKER_00", "timestamp": [29.84, 39.84], "sentence": "..."}], [{"speaker": "SPEAKER_01", "timestamp": [39.84, 46.46], "sentence": "... Au onzième jour de l'invasion, les forces russes maintiennent la pression sur le sud de l'Ukraine et sur Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [46.46, 47.96], "sentence": " Mais l'Ukraine résiste."}, {"speaker": "SPEAKER_01", "timestamp": [47.96, 54.04], "sentence": " Samedi, l'armée ukrainienne a publié une vidéo montrant un hélicoptère de combat russe abattu par un missile."}, {"speaker": "SPEAKER_01", "timestamp": [54.04, 63.2], "sentence": " De son côté, le président Vladimir Poutine a menacé de priver le pays de son statut d'État et a comparé les sanctions internationales à une déclaration de guerre."}, {"speaker": "SPEAKER_01", "timestamp": [63.2, 66.8], "sentence": " Mais le président ukrainien, à l'image de son peuple, résiste."}, {"speaker": "SPEAKER_00", "timestamp": [66.8, 71.92], "sentence": " Notre peuple ne recule pas, n'abandonne pas, ne cesse pas la résistance."}, {"speaker": "SPEAKER_01", "timestamp": [71.92, 74.14], "sentence": " Il crie aux occupants « rentrez chez vous »."}, {"speaker": "SPEAKER_00", "timestamp": [74.14, 77.34], "sentence": " C'est pourquoi il faut les repousser de nos territoires, il faut bloquer leur chemin."}, {"speaker": "SPEAKER_00", "timestamp": [77.34, 81.16], "sentence": " Les Ukrainiens ne reculent pas."}, {"speaker": "SPEAKER_01", "timestamp": [81.16, 86.02], "sentence": " Comme ici à Kiev, des centaines d'hommes font la queue pour s'engager dans les forces armées ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [86.02, 93.08], "sentence": " Un décret gouvernemental interdit aux hommes âgés de 18 à 60 ans de quitter le pays, afin qu'ils restent disponibles pour se battre."}, {"speaker": "SPEAKER_01", "timestamp": [93.08, 100.96], "sentence": " La capitale ukrainienne est l'un des principaux objectifs des forces russes qui préparent l'encerclement de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [100.96, 108.28], "sentence": " Ce samedi, la bataille qui a débuté à Irpin, située à 15 km de Kiev, pourrait leur ouvrir la route de la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [108.28, 151.92], "sentence": " Cette semaine, après de violents combats, de nombreuses villes stratégiques comme Kherson sont tombées, désormais sous contrôle russe. Le ministère russe de la Défense a publié une vidéo d'une base militaire près de Kherson, indiquant que les militaires ukrainiens ont quitté leur position, laissant la base avec du matériel, des armes et des munitions. Moscou communique beaucoup plus par rapport au début de la guerre. Ce samedi, l'armée a diffusé des nouvelles images montrant des armes abandonnées par des Ukrainiens. Selon Moscou, il s'agirait d'équipements militaires ayant été donnés par l'OTAN. L'arme russe a également annoncé samedi après-midi avoir repris l'offensif après le report de l'évacuation des civils de Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [151.92, 160.52], "sentence": " Selon le maire de la ville, les bombardements des derniers jours ont fait des milliers de blessés et les forces russes empêchent l'arrivée d'aliments et de médicaments."}, {"speaker": "SPEAKER_01", "timestamp": [160.52, 166.98], "sentence": " Selon l'ONG Médecins sans frontières, à Mariupol, la situation humanitaire est catastrophique."}, {"speaker": "SPEAKER_00", "timestamp": [166.98, 175.76], "sentence": " La ville portuaire d'Odessa, elle reste sous contrôle ukrainien et est pour l'instant épargnée"}], [{"speaker": "SPEAKER_00", "timestamp": [175.76, 184.96], "sentence": " par les combats. Mais des craintes ont émergé sur une possible attaque et le débarquement de soldats russes actuellement stationnés sur des navires de guerre au large dans la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [184.96, 185.5], "sentence": " Il y a un paquet de soldats russes actuellement stationnés sur des navires de guerre au large dans la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [185.5, 189.48], "sentence": " Alors sur le rivage, on entasse des sacs de sable et on se prépare."}, {"speaker": "SPEAKER_00", "timestamp": [189.48, 192.7], "sentence": " Tout le monde se donne la main."}, {"speaker": "SPEAKER_01", "timestamp": [192.7, 194.8], "sentence": " Je suis ici pour protéger la ville."}, {"speaker": "SPEAKER_01", "timestamp": [194.8, 199.8], "sentence": " J'aide pour la cuisine, à remplir des sacs de sable et à nettoyer."}, {"speaker": "SPEAKER_01", "timestamp": [199.8, 202.22], "sentence": " Là-bas, il y a ma maison, nous devons la défendre."}, {"speaker": "SPEAKER_00", "timestamp": [202.22, 206.86], "sentence": " C'est comme ça que nous avons été élevés."}, {"speaker": "SPEAKER_00", "timestamp": [206.86, 211.38], "sentence": " A près de 800 kilomètres d'Odessa, Lviv, dans l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [211.38, 219.62], "sentence": " Là, les habitants enveloppent dans des bâches et de la mousse statues, vitraux et autres monuments culturels de la ville afin de les protéger contre une éventuelle attaque russe."}, {"speaker": "SPEAKER_01", "timestamp": [219.62, 226.44], "sentence": " Vous savez, il faut du temps pour arriver à Lviv. Les troupes russes n'atteindront pas la ville rapidement."}, {"speaker": "SPEAKER_01", "timestamp": [226.44, 233.44], "sentence": " Mais si l'on parle de petites frappes nucléaires, alors je pense que Lviv pourrait être une cible."}, {"speaker": "SPEAKER_00", "timestamp": [233.44, 239.04], "sentence": " Lviv est la plus grande ville de l'ouest ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [239.04, 247.9], "sentence": " Elle est devenue la solution de repli pour les missions diplomatiques étrangères, les journalistes et les Ukrainiens qui cherchent à se mettre en sécurité ou à fuir dans un pays voisin."}, {"speaker": "SPEAKER_02", "timestamp": [247.9, 257.78], "sentence": " Selon plusieurs médias américains, les Etats-Unis et la Pologne réfléchissent à un accord pour livrer à l'Ukraine des avions de chasse de génération soviétique."}], [{"speaker": "SPEAKER_02", "timestamp": [257.78, 269.16], "sentence": " L'information est révélée au moment où le chef de la diplomatie américaine poursuit sa visite en Europe et que l'OTAN a rejeté l'idée d'instaurer une zone d'exclusion aérienne en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [269.16, 277.7], "sentence": " Nous sortons de plusieurs jours de réunions avec l'OTAN, l'Union européenne et des pays au-delà du G7."}, {"speaker": "SPEAKER_02", "timestamp": [277.7, 279.76], "sentence": " Et nous voyons que le soutien se poursuit."}, {"speaker": "SPEAKER_00", "timestamp": [279.76, 286.66], "sentence": " Soutien à la sécurité, soutien humanitaire, soutien économique et que ce soutien va augmenter."}, {"speaker": "SPEAKER_02", "timestamp": [286.66, 296.9], "sentence": " J'espère que le peuple ukrainien pourra y voir une manifestation claire, que nous avons des amis qui littéralement sont restés et restent à nos côtés."}, {"speaker": "SPEAKER_00", "timestamp": [296.9, 305.02], "sentence": " De son côté, Vladimir Poutine n'exclut pas d'élargir le conflit si une zone d'exclusion aérienne était mise en place."}, {"speaker": "SPEAKER_02", "timestamp": [305.02, 311.96], "sentence": " C'est ce qu'il explique dans une vidéo présentée par le Kremlin comme une rencontre entre Vladimir Poutine et les employés d'aéroflotte."}, {"speaker": "SPEAKER_01", "timestamp": [311.96, 318.54], "sentence": " C'est impossible de le faire sur le territoire de l'Ukraine elle-même."}, {"speaker": "SPEAKER_02", "timestamp": [318.54, 321.2], "sentence": " Ce n'est possible que dans certains pays frontaliers."}, {"speaker": "SPEAKER_01", "timestamp": [321.2, 328.86], "sentence": " Mais nous considérons toute initiative dans cette direction comme une participation au conflit armé et une menace pour nos soldats."}, {"speaker": "SPEAKER_01", "timestamp": [328.86, 335.5], "sentence": " Nous les considérons dans la seconde comme des acteurs du conflit militaire et peu importe à quelle coalition ils appartiennent."}, {"speaker": "SPEAKER_02", "timestamp": [335.5, 350.64], "sentence": " Les avions de l'OTAN patrouillent autour de l'Ukraine comme ici en Pologne, alors que la France et la Belgique ont déployé près de 800 militaires sur une base de l'OTAN en Roumanie, où stationnent déjà des soldats américains."}, {"speaker": "SPEAKER_02", "timestamp": [350.64, 359.16], "sentence": " L'Ukraine peut compter sur ses voisins pour l'accueil de ses réfugiés."}], [{"speaker": "SPEAKER_01", "timestamp": [359.16, 367.24], "sentence": " Depuis le début de la guerre, un flot continue de réfugiés ukrainiens se presse tous les jours au poste frontière de Siret, au nord-est de la Roumanie."}, {"speaker": "SPEAKER_01", "timestamp": [367.24, 373.52], "sentence": " Certains arrivent en voiture, tandis que d'autres marchent sur plusieurs kilomètres pour fuir les bombardements russes."}, {"speaker": "SPEAKER_01", "timestamp": [373.52, 378.94], "sentence": " En seulement 11 jours, des milliers de personnes sont arrivées dans cette petite ville de 8000 habitants."}, {"speaker": "SPEAKER_01", "timestamp": [378.94, 388.46], "sentence": " Au sud-est du pays, au poste frontière d'Issacha cette fois, plus d'un millier de réfugiés ukrainiens traversent chaque jour le Danube pour rejoindre la Roumanie."}, {"speaker": "SPEAKER_01", "timestamp": [388.46, 392.52], "sentence": " Des femmes et des enfants, épuisés par le voyage, s'avancent lentement."}, {"speaker": "SPEAKER_01", "timestamp": [392.52, 396.58], "sentence": " La plupart ont laissé derrière eux des proches qui sont restés pour combattre."}, {"speaker": "SPEAKER_01", "timestamp": [396.58, 403.92], "sentence": " L'ONU recense déjà plus de 1,5 million de réfugiés ukrainiens et s'attend à ce que ce chiffre augmente encore."}, {"speaker": "SPEAKER_01", "timestamp": [403.92, 404.84], "sentence": " 5 millions de réfugiés ukrainiens et s'attend à ce que ce chiffre augmente encore."}, {"speaker": "SPEAKER_01", "timestamp": [404.84, 412.32], "sentence": " Nous avons un chiffre prévisionnel de 4 millions de réfugiés au total et je souligne que c'est seulement un chiffre prévisionnel."}, {"speaker": "SPEAKER_02", "timestamp": [412.32, 416.84], "sentence": " Mais maintenant, j'ai bien peur que nous allons vraiment atteindre ce chiffre."}, {"speaker": "SPEAKER_02", "timestamp": [416.84, 425.96], "sentence": " Garde frontière, policiers et bénévoles se mêlent aux réfugiés qui arrivent en masse à la garde chez Michel."}, {"speaker": "SPEAKER_01", "timestamp": [425.96, 431.48], "sentence": " Cette petite ville à la frontière polonaise est une étape quasi incontournable dans l'exode des Ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [431.48, 437.68], "sentence": " La plupart souhaitent rejoindre des amis ou des parents vivant déjà en Pologne ou dans d'autres pays de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [437.68, 441.58], "sentence": " Ils redoutent de devoir attendre longtemps avant de pouvoir rentrer chez eux."}, {"speaker": "SPEAKER_01", "timestamp": [441.58, 445.0], "sentence": " avant de pouvoir rentrer chez eux."}], [{"speaker": "SPEAKER_00", "timestamp": [445.0, 457.5], "sentence": " L'Italie a annoncé la saisie du Lady Aime, ce yacht d'une valeur de 65 millions d'euros appartenant à l'oligarque russe Alexei Mordashov, proche de Vladimir Poutine et visé par les sanctions européennes."}, {"speaker": "SPEAKER_00", "timestamp": [457.5, 461.96], "sentence": " Un second yacht, le Lena, a également été mis sous séquestre."}, {"speaker": "SPEAKER_00", "timestamp": [461.96, 471.3], "sentence": " Estimé à près de 50 millions d'euros, il est la propriété de Gennady Timchenko, milliardaire cofondateur de Gunvor, une société de négoces de matières premières."}, {"speaker": "SPEAKER_00", "timestamp": [471.3, 477.06], "sentence": " Yacht, mais aussi villa ou encore propriété immobilière en Sardaigne ou au bord du lac de Combes."}, {"speaker": "SPEAKER_00", "timestamp": [477.06, 484.9], "sentence": " Au total, la valeur des biens gelés jusqu'à présent par le gouvernement italien dans la péninsule s'élèverait à environ 140 millions d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [484.9, 491.4], "sentence": " Par ailleurs, les dockers britanniques ont refusé ce samedi de décharger un tanker de son pétrole russe."}, {"speaker": "SPEAKER_00", "timestamp": [491.4, 502.74], "sentence": " Enfin, la société de location de maison Airbnb et l'agence de voyage en ligne Booking s'ajoutent à la liste des entreprises internationales qui ont suspendu leurs activités en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [502.74, 507.76], "sentence": " qui ont suspendu leurs activités en Russie."}], [{"speaker": "SPEAKER_00", "timestamp": [507.76, 514.06], "sentence": " La guerre en Ukraine a débuté il y a 10 jours maintenant et depuis ce jeudi, la ville ukrainienne de Kherson est sous contrôle russe."}, {"speaker": "SPEAKER_00", "timestamp": [514.06, 521.36], "sentence": " Ce samedi pourtant, les tirs d'avertissement des occupants n'ont pas empêché les habitants de sortir dans la rue pour dénoncer l'offensive du Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [521.36, 538.1], "sentence": " Presque partout sur la planète, les manifestations contre la guerre en Ukraine se poursuivent, comme ici à Paris. Ce samedi, ils étaient plusieurs milliers à s'être rassemblés place de la République. A Lisbonne, plusieurs centaines de personnes ont formé vendredi des chaînes humaines pour réclamer la paix en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [538.1, 545.58], "sentence": " Je suis ici par solidarité parce que ce qui se passe me rend très triste."}, {"speaker": "SPEAKER_02", "timestamp": [545.58, 552.16], "sentence": " J'ai aussi vécu ce genre de situation lorsque j'ai dû quitter l'Angola après la révolution des œillets en 1974."}, {"speaker": "SPEAKER_00", "timestamp": [552.16, 556.24], "sentence": " Donc je comprends très bien la situation de ces femmes et de ces enfants ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [556.24, 560.06], "sentence": " Voilà pourquoi je suis ici."}, {"speaker": "SPEAKER_00", "timestamp": [560.06, 562.36], "sentence": " Autre manifestation à Londres."}, {"speaker": "SPEAKER_00", "timestamp": [562.36, 568.28], "sentence": " Arrêter Poutine, arrêter la guerre, pouvait-on lire sur les banderoles brandies par la foule massée à Trafalgar Square."}, {"speaker": "SPEAKER_00", "timestamp": [568.28, 574.28], "sentence": " Une centaine de personnes rassemblées pour demander la fin de l'invasion de l'Ukraine et prier pour la paix."}, {"speaker": "SPEAKER_01", "timestamp": [574.28, null], "sentence": " L'ambiance était la même à Rome ce samedi et les Italiens eux aussi dans la rue pour dire non à la guerre. comme azurique en suisse où les manifestants ont exigé un cessez-le-feu immédiat en ukraine des négociations diplomatiques et le retrait des troupes russes également solidaire des ukrainiens de très nombreux japonais et ils l'ont montré ce samedi dans les rues de Tokyo."}]]}