{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.56], "sentence": " Face à l'apparition du variant de Covid-19 Omicron dans plusieurs pays du monde, de plus en plus de dirigeants européens et internationaux limitent l'accès à leur territoire aux voyageurs d'Afrique australe."}, {"speaker": "SPEAKER_01", "timestamp": [9.56, 15.14], "sentence": " Depuis le naufrage meurtrier dans la Manche, Paris et Londres se déchirent autour de la question migratoire."}, {"speaker": "SPEAKER_01", "timestamp": [15.14, 18.7], "sentence": " 27 personnes ont trouvé la mort en tentant d'atteindre les côtes anglaises."}, {"speaker": "SPEAKER_03", "timestamp": [18.7, 25.66], "sentence": " Les pêcheurs français bloquent le tunnel sous la Manche et plusieurs ports pour mettre la pression sur Londres."}, {"speaker": "SPEAKER_03", "timestamp": [25.66, 29.38], "sentence": " Objectif, récupérer les licences de pêche encore manquantes."}, {"speaker": "SPEAKER_04", "timestamp": [29.38, 37.44], "sentence": " Kiev fait état de signaux dangereux envoyés par Moscou alors que plus de 90 000 soldats russes sont massés à la frontière ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [37.44, 38.94], "sentence": " L'OTAN met la Russie en garde."}, {"speaker": "SPEAKER_01", "timestamp": [38.94, 48.2], "sentence": " L'Organisation mondiale de la santé juge le nouveau variant détecté initialement en Afrique du Sud préoccupant."}], [{"speaker": "SPEAKER_01", "timestamp": [48.2, 56.04], "sentence": " Baptisé Omicron, ce dernier a aussi été identifié à Hong Kong, au Botswana, ainsi qu'en Israël chez un voyageur qui revenait du Malawi."}, {"speaker": "SPEAKER_05", "timestamp": [56.04, 88.28], "sentence": " Un premier cas européen a déjà été recensé en Belgique. qui n'étaient pas infectées avant. Donc un cas a été observé et confirmé."}, {"speaker": "SPEAKER_01", "timestamp": [88.28, 98.86], "sentence": " Les Etats-Unis, le Canada, le Royaume-Uni ainsi que plusieurs pays de l'Union européenne ont déjà limité l'entrée sur leur territoire aux voyageurs en provenance d'Afrique du Sud et des pays voisins."}, {"speaker": "SPEAKER_02", "timestamp": [98.86, 106.3], "sentence": " Les vols doivent être suspendus jusqu'à ce que nous ayons une idée claire du danger que représente ce nouveau variant."}, {"speaker": "SPEAKER_01", "timestamp": [106.3, 112.78], "sentence": " Et les voyageurs qui reviennent de cette région doivent respecter des règles strictes de quarantaine."}, {"speaker": "SPEAKER_02", "timestamp": [112.78, 118.34], "sentence": " Selon l'OMS, ce variant serait très contagieux du fait de ses mutations multiples."}, {"speaker": "SPEAKER_01", "timestamp": [118.34, 127.46], "sentence": " Le laboratoire allemand BioNTech se donne deux semaines pour estimer si son vaccin Pfizer est efficace contre cette nouvelle souche de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [127.46, 139.86], "sentence": " C'est dans ce camp proche de Dunkerque, dans le nord de la France, que les 27 personnes mortes dans la Manche auraient vécu pendant plusieurs jours."}], [{"speaker": "SPEAKER_01", "timestamp": [139.86, 146.36], "sentence": " Cette année, 47 000 tentatives de traversée vers le Royaume-Uni se sont déroulées depuis les côtes françaises."}, {"speaker": "SPEAKER_01", "timestamp": [146.36, 150.92], "sentence": " Malgré le drame, Ahmad Ouakar souhaite toujours se rendre à Londres où son frère réside."}, {"speaker": "SPEAKER_03", "timestamp": [150.92, 158.72], "sentence": " Le passeur m'a dit dans trois jours tu auras traversé la Manche, mais c'est un menteur, il ment."}, {"speaker": "SPEAKER_01", "timestamp": [158.72, 162.8], "sentence": " Il a pris l'argent et s'est enfui."}, {"speaker": "SPEAKER_03", "timestamp": [162.8, 168.22], "sentence": " Il a pris l'argent de 150 personnes et il est parti."}, {"speaker": "SPEAKER_01", "timestamp": [168.22, 171.52], "sentence": " Chaque personne lui a donné 3000 euros."}, {"speaker": "SPEAKER_03", "timestamp": [171.52, 176.74], "sentence": " Depuis le naufrage, une nouvelle escalade de tensions s'opère entre la France et le Royaume-Uni."}, {"speaker": "SPEAKER_03", "timestamp": [176.74, 185.46], "sentence": " Une réunion de crise est organisée à Calais entre la France, l'Allemagne, les Pays-Bas, la Belgique et la Commission européenne, sans la présence de Londres, exclue par Paris."}, {"speaker": "SPEAKER_01", "timestamp": [185.46, 190.98], "sentence": " C'est un problème à long terme. Combien de temps ces patrouilles côtières vont-elles pouvoir être maintenues?"}, {"speaker": "SPEAKER_03", "timestamp": [190.98, 195.34], "sentence": " Combien de jours, de semaines, de mois? C'est un problème permanent. Nous avons besoin d'une solution durable."}, {"speaker": "SPEAKER_03", "timestamp": [195.34, 204.48], "sentence": " Selon le ministère de l'Intérieur britannique, le nombre de migrants ayant atteint le Royaume-Uni par bateau cette année est désormais plus de trois fois supérieur au total de 2020."}, {"speaker": "SPEAKER_03", "timestamp": [204.48, 209.22], "sentence": " Le naufrage de mercredi est le plus meurtrier depuis la hausse en 2018 des traversées de la Manche."}, {"speaker": "SPEAKER_03", "timestamp": [209.22, 216.78], "sentence": " A bord de fourgonnettes et de voitures, les pêcheurs français ont entamé vendredi après-midi le blocage du tunnel sous la Manche."}], [{"speaker": "SPEAKER_03", "timestamp": [216.78, 219.92], "sentence": " Immédiatement, le trafic routier a été perturbé."}, {"speaker": "SPEAKER_03", "timestamp": [219.92, 225.06], "sentence": " C'est par là que transitent 25% des échanges commerciaux entre le Royaume-Uni et l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [225.06, 227.22], "sentence": " Le lieu n'a donc pas été choisi au hasard."}, {"speaker": "SPEAKER_03", "timestamp": [227.22, 233.6], "sentence": " Les pêcheurs français veulent mettre la pression sur Londres pour obtenir toute leur licence de pêche afin d'exploiter les eaux britanniques."}, {"speaker": "SPEAKER_00", "timestamp": [233.6, 255.76], "sentence": " Les pêcheurs ne demandent qu'une chose, c'est que Boris Johnson respecte l'accord parce qu'il n'est pas respecté. Pour l'instant, tous les pêcheurs britanniques et les autres produits hautes que la pêche ont accès au marché européen depuis le 1er janvier 2021 et nous, nos pêcheurs, n'ont pas accès sur une partie de la ZEE britannique."}, {"speaker": "SPEAKER_03", "timestamp": [255.76, 262.64], "sentence": " Dans la matinée, déjà, des actions plus symboliques avaient été menées dans les ports de Saint-Malo pour bloquer des bateaux anglais."}, {"speaker": "SPEAKER_03", "timestamp": [262.64, 267.8], "sentence": " Dans une ambiance plutôt bonne enfant, d'autres actions ont été entreprises à Ouistreham et à Calais."}, {"speaker": "SPEAKER_03", "timestamp": [267.8, 275.9], "sentence": " Les pêcheurs qui réclament encore 150 licences se disent prêts à intensifier le mouvement si le Royaume-Uni reste sourd à leurs revendications."}, {"speaker": "SPEAKER_06", "timestamp": [275.9, 284.88], "sentence": " On va prouver à l'État britannique qu'on est capable de nuisance et on ne veut pas en arriver là."}, {"speaker": "SPEAKER_06", "timestamp": [284.88, 305.8], "sentence": " Quand je parle de nuisance, les fêtes de Noël arrivent, si on commence à bloquer les ports, c'est qu'on a envie que ça continue et récupérer les droits, les droits de pêche qu'on avait auparavant, puisque ça fait des décennies, on a même travaillé dans les eaux-là avant les accords de la baie de Grandville, on a toujours travaillé avec nos camarades des îles anglo-normandes."}, {"speaker": "SPEAKER_06", "timestamp": [305.8, 307.76], "sentence": " Ça s'est toujours très bien passé."}, {"speaker": "SPEAKER_03", "timestamp": [307.76, 316.48], "sentence": " En vertu de l'accord de Brexit, les pêcheurs européens peuvent continuer à travailler dans les eaux britanniques à condition de prouver qu'ils y pêchaient auparavant."}, {"speaker": "SPEAKER_03", "timestamp": [316.48, 320.16], "sentence": " C'est sur ces justificatifs que Français et Britanniques se disputent."}, {"speaker": "SPEAKER_03", "timestamp": [320.16, 326.52], "sentence": " La Commission européenne a lancé mercredi un ultimatum à Londres afin de régler ce contentieux d'ici au 10 décembre."}, {"speaker": "SPEAKER_04", "timestamp": [326.52, 336.08], "sentence": " L'Ukraine s'inquiète de signaux très dangereux envoyés par la Russie qui aurait massé à la frontière plus de 90 000 soldats."}], [{"speaker": "SPEAKER_01", "timestamp": [336.08, 342.28], "sentence": " Le chef du renseignement militaire va même jusqu'à anticiper une offensive sur Mariupol en janvier ou février."}, {"speaker": "SPEAKER_04", "timestamp": [342.28, 346.06], "sentence": " Volodymyr Zelensky a tenu à rassurer la population ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [346.06, 358.66], "sentence": " Nous avons un contrôle total de nos frontières et nous sommes pleinement préparés à toute escalade à assurer le président ukrainien, qui a également évoqué des informations faisant état d'un possible coup d'État contre sa personne."}, {"speaker": "SPEAKER_04", "timestamp": [358.66, 373.18], "sentence": " Sept ans après l'invasion de la Crimée par les troupes russes, l'armée ukrainienne semble aujourd'hui mieux équipée grâce aux matériels militaires fournis ces dernières années par les États-Unis, des munitions ou encore des dispositifs de missiles antichars."}, {"speaker": "SPEAKER_04", "timestamp": [373.18, 378.46], "sentence": " Kiev s'appuie aussi sur le soutien indéfectible de l'OTAN qui met Moscou en garde."}, {"speaker": "SPEAKER_04", "timestamp": [378.46, 388.26], "sentence": " Nous suivons de très près la situation à la frontière ukrainienne, dit-il. Nous recueillons des informations, nous les partageons et nous envoyons aussi un message clair à la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [388.26, 393.2], "sentence": " Elle doit procéder à une désescalade, réduire les tensions et faire preuve de transparence."}, {"speaker": "SPEAKER_04", "timestamp": [393.2, 410.94], "sentence": " Si la Russie utilise la force contre l'Ukraine, cela aura pour elle des conséquences, des coûts. » Moscou, de son côté, dément toute velléité d'ingérence en Ukraine et accuse en retour l'OTAN et les Occidentaux d'aggraver les tensions en menant des manœuvres militaires près de sa frontière."}, {"speaker": "SPEAKER_01", "timestamp": [410.94, 421.24], "sentence": " Le bilan est de trois morts et un blessé suite à l'attaque d'un bus scolaire au Kosovo qui transportait huit élèves."}], [{"speaker": "SPEAKER_01", "timestamp": [421.24, 426.12], "sentence": " Selon les médias locaux, l'auteur portait un masque et a ouvert le feu à l'aide d'un fusil mitrailleur."}, {"speaker": "SPEAKER_01", "timestamp": [426.12, 435.92], "sentence": " Deux enfants ainsi que le chauffeur ont été tués et un autre enfant de 14 ans se trouve à l'hôpital dans un état stable. Les motifs de l'attaque restent pour l'instant inconnus."}, {"speaker": "SPEAKER_01", "timestamp": [435.92, 441.78], "sentence": " Une nouvelle coulée de lave du volcan"}], [{"speaker": "SPEAKER_01", "timestamp": [441.78, 445.06], "sentence": " Combreviera a secoué l'île espagnole de la Palma. La lave est passée au-dessus d'oué l'île espagnole de la Palma."}, {"speaker": "SPEAKER_01", "timestamp": [445.06, 449.74], "sentence": " La lave est passée au-dessus d'un cimetière, d'un champ de panneaux solaires et de quelques maisons."}, {"speaker": "SPEAKER_01", "timestamp": [449.74, 456.42], "sentence": " Depuis plus de deux mois, les habitants de cette île au large de la côte nord-ouest de l'Afrique subissent les dégâts engendrés par le volcan en éruption."}, {"speaker": "SPEAKER_01", "timestamp": [456.42, 460.84], "sentence": " La Palma est désormais menacée par les pluies car le volcan détourne les cours d'eau."}, {"speaker": "SPEAKER_01", "timestamp": [460.84, 463.04], "sentence": " L'aéroport est fermé depuis sept jours."}, {"speaker": "SPEAKER_01", "timestamp": [463.04, 465.04], "sentence": " qui tourne les cours d'eau. L'aéroport est fermé depuis 7 jours."}], [{"speaker": "SPEAKER_01", "timestamp": [465.04, 472.72], "sentence": " Le maître de la comédie musicale Stephen Sondheim est décédé à l'âge de 91 ans dans sa maison du Connecticut au nord-est des Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [472.72, 479.12], "sentence": " L'auteur-compositeur américain est mondialement connu pour ses comédies musicales de la seconde moitié du XXe siècle."}, {"speaker": "SPEAKER_01", "timestamp": [479.12, 482.64], "sentence": " A 27 ans, il a connu son premier succès avec West Side Story."}, {"speaker": "SPEAKER_01", "timestamp": [482.64, 488.2], "sentence": " Au cours de sa longue carrière, ce géant de Broadway a remporté de nombreux prix dont huit Grammy Awards."}, {"speaker": "SPEAKER_02", "timestamp": [488.2, 496.98], "sentence": " A Londres, la Tate Modern propose la plus importante exposition solo jamais consacrée"}], [{"speaker": "SPEAKER_02", "timestamp": [496.98, 505.38], "sentence": " à Loubaena Imid. Britannique d'origine tanzanienne, l'artiste questionne la représentation des Africains dans la culture et les médias."}, {"speaker": "SPEAKER_02", "timestamp": [505.38, 510.78], "sentence": " Lauréate du prestigieux prix Turner, elle est aujourd'hui reconnue comme une artiste majeure."}, {"speaker": "SPEAKER_02", "timestamp": [510.78, 513.36], "sentence": " Une cinquantaine de ses œuvres sont présentées."}, {"speaker": "SPEAKER_02", "timestamp": [513.36, 529.12], "sentence": " Direction l'Espagne, où le Musée national d'art de Catalogne présente une exposition inédite du plus célèbre architecte barcelonais Antonio Gaudi."}, {"speaker": "SPEAKER_02", "timestamp": [529.12, 540.82], "sentence": " De ses débuts à ses dernières œuvres, l'ensemble de sa carrière est mis en lumière à travers une impressionnante collection de plus de 650 objets, œuvres d'art, statues, documents et autres photos, pour la plupart inconnues."}, {"speaker": "SPEAKER_02", "timestamp": [540.82, 546.14], "sentence": " De quoi porter un regard neuf sur le génie et la complexité de l'artiste catalan."}, {"speaker": "SPEAKER_02", "timestamp": [546.14, 566.08], "sentence": " Enfin nous partons en Russie où le musée de l'Hermitage de Saint-Pétersbourg offre une exposition sur mesure pour les personnes aveugles et malvoyantes. Pour une fois les visiteurs sont invités à toucher les oeuvres. C'est l'une des plus importantes expositions de ce type."}, {"speaker": "SPEAKER_02", "timestamp": [566.08, 569.16], "sentence": " Elle comprend des répliques tactiles d'œuvres mondialement connues."}, {"speaker": "SPEAKER_02", "timestamp": [569.16, 575.24], "sentence": " Des installations vidéo spéciales ont également été réalisées pour montrer le processus de création des objets en 3D."}]]}