{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.04], "sentence": " Des tirs se poursuivaient ce vendredi côté russe et ukrainien malgré l'entrée en vigueur d'un cessez-le-feu unilatéral décrété par Moscou pour le Noël orthodoxe."}, {"speaker": "SPEAKER_01", "timestamp": [10.04, 18.76], "sentence": " Une nouvelle action choque pour dénoncer l'inaction climatique en France. Le ministère de l'écologie a été aspergé de peinture par le collectif Dernière Rénovation."}, {"speaker": "SPEAKER_02", "timestamp": [18.76, 29.26], "sentence": " Le prince Harry admet avoir tué 25 talibans dans ses mémoires à paraître mardi. Au cœur de ce livre également, les disputes familiales et la perte de sa mère."}, {"speaker": "SPEAKER_02", "timestamp": [29.26, 41.94], "sentence": " Les tirs se poursuivaient ce vendredi autour de Barhmout dans l'est de l'Ukraine malgré l'entrée en vigueur d'un cessez-le-feu décrété unilatéralement la veille par Vladimir Poutine."}], [{"speaker": "SPEAKER_02", "timestamp": [41.94, 49.06], "sentence": " Moscou a assuré respecter la trêve, tout en accusant les troupes ukrainiennes de bombarder des positions russes."}, {"speaker": "SPEAKER_02", "timestamp": [49.06, 55.16], "sentence": " De son côté, Kiev a accusé l'armée russe d'avoir frappé à deux reprises la ville de Kramatorsk."}, {"speaker": "SPEAKER_02", "timestamp": [55.16, 71.02], "sentence": " Avant le cessez-le-feu, Denis Pouchiline, le dirigeant de la région séparatiste de Donetsk, installé par le Kremlin, avait mis en doute la possibilité d'une trêve, déclarant que ses forces répondraient à toute attaque de l'armée ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [71.02, 77.06], "sentence": " C'est la première fois depuis l'invasion russe en Ukraine que Moscou décrète un cessez-le-feu."}, {"speaker": "SPEAKER_02", "timestamp": [77.06, 87.74], "sentence": " Annoncée à l'occasion du Noël orthodoxe, cette trêve a été qualifiée de provocation par Kiev, alors que Washington estime que Vladimir Poutine cherche à se donner de l'air."}, {"speaker": "SPEAKER_01", "timestamp": [87.74, 100.06], "sentence": " En France, le ministère de l'écologie a spergé de peinture orange."}], [{"speaker": "SPEAKER_01", "timestamp": [100.06, 105.52], "sentence": " Une action du collectif dernière rénovation pour dénoncer l'inaction du gouvernement face au réchauffement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [105.52, 110.98], "sentence": " Une scène similaire a eu lieu mercredi à l'hôtel Matignon devant les bureaux de la Première Ministre."}, {"speaker": "SPEAKER_04", "timestamp": [110.98, 113.88], "sentence": " Le gouvernement est clairement hors la loi."}, {"speaker": "SPEAKER_04", "timestamp": [113.88, 119.26], "sentence": " Derrière ces murs se cachent ceux qui décident pour nous, ceux qui nous condamnent."}, {"speaker": "SPEAKER_04", "timestamp": [119.26, 123.98], "sentence": " Notre peinture se nettoie. Ils garderont le sang sur leurs mains."}, {"speaker": "SPEAKER_04", "timestamp": [123.98, 125.12], "sentence": " Là encore, les militantes étaient rapidement interpellées. Notre peinture se nettoie. Ils garderont le sang sur leurs mains."}, {"speaker": "SPEAKER_01", "timestamp": [125.12, 128.08], "sentence": " Là encore, les militantes étaient rapidement interpellées."}, {"speaker": "SPEAKER_01", "timestamp": [128.08, 133.2], "sentence": " Pas de quoi entamer leur détermination à se faire entendre."}, {"speaker": "SPEAKER_02", "timestamp": [133.2, 136.86], "sentence": " Les activistes climatiques à travers l'Europe se radicalisent."}, {"speaker": "SPEAKER_01", "timestamp": [136.86, 141.86], "sentence": " Ils sont en colère contre les hommes et femmes politiques qui sont trop lents à réagir à la crise climatique."}, {"speaker": "SPEAKER_00", "timestamp": [141.86, 146.64], "sentence": " Le groupe Dernières Rénovations en France a annoncé de nouvelles actions comme celle-ci."}, {"speaker": "SPEAKER_03", "timestamp": [146.64, 157.52], "sentence": " Ils exigent l'isolation thermique de l'ensemble du parc immobilier français d'ici 2040, prévu par la loi et financé par le contribuable."}], [{"speaker": "SPEAKER_04", "timestamp": [157.52, 164.96], "sentence": " La construction dans le sud de la France d'ITER, le futur réacteur de fusion nucléaire, risque de prendre un sérieux retard."}, {"speaker": "SPEAKER_03", "timestamp": [164.96, 168.72], "sentence": " Ce projet international vise à révolutionner la production d'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [168.72, 183.64], "sentence": " Mais le nouveau directeur général d'ITER, l'italien Pietro Barabaschi, a annoncé vendredi que le chantier faisait face à de nouveaux ennuis techniques après la découverte de défauts de construction sur les boucliers thermiques qui doivent être soumis à une chaleur extrême."}, {"speaker": "SPEAKER_03", "timestamp": [183.64, 190.1], "sentence": " Il va donc falloir réparer et cela pourrait prendre des années, sans compter les conséquences financières."}, {"speaker": "SPEAKER_00", "timestamp": [190.1, 197.06], "sentence": " Il tire sa révérence après 30 années à la tête de l'Opéra de Berlin."}], [{"speaker": "SPEAKER_00", "timestamp": [197.06, 207.14], "sentence": " Le brillant pianiste et chef d'orchestre Daniel Barenboim, atteint d'une maladie neurologique, a annoncé ce vendredi sa démission pour raison de santé."}, {"speaker": "SPEAKER_03", "timestamp": [207.14, 213.86], "sentence": " Il avait déjà observé une longue pause en 2022 et renoncé à plusieurs de ses responsabilités."}, {"speaker": "SPEAKER_00", "timestamp": [213.86, 225.1], "sentence": " Âgé de 80 ans, le musicien israélo-argentin est reconnu comme l'un des plus grands virtuoses du 20e siècle."}, {"speaker": "SPEAKER_02", "timestamp": [225.1, 232.08], "sentence": " Le prince Harry refait parler de lui à quelques jours de la sortie de ses mémoires,"}], [{"speaker": "SPEAKER_02", "timestamp": [232.08, 235.58], "sentence": " un livre de 500 pages intitulé en français Le Suppléant."}, {"speaker": "SPEAKER_02", "timestamp": [235.58, 242.82], "sentence": " Plusieurs passages font déjà couler beaucoup d'encre, comme lorsqu'il admet avoir tué au moins 25 talibans lors de ses missions en Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [242.82, 254.02], "sentence": " « Ce n'est pas un nombre qui me remplit de satisfaction, mais je n'en ai pas honte non plus », écrit-il, ajoutant avoir considéré ses victimes comme des pièces de jeu d'échecs retirées de la partie."}, {"speaker": "SPEAKER_02", "timestamp": [254.02, 263.06], "sentence": " Harry revient également sur sa brouille avec William, qualifié de frère bien-aimé et ennemi juré, avec lequel il dit en être venu aux mains en 2019."}, {"speaker": "SPEAKER_02", "timestamp": [263.06, 272.1], "sentence": " Autre révélation, plusieurs années plus tôt, Harry raconte comment avec son frère, ils ont tenté de dissuader leur père d'épouser Camilla Parker-Bowles."}, {"speaker": "SPEAKER_02", "timestamp": [272.1, 285.56], "sentence": " Le duc de Sussex se confie également sur sa consommation de cocaïne et la perte de sa virginité avec une femme plus âgée, ou encore sur le décès de sa mère Diana en 1997 dans un accident de voiture à Paris."}, {"speaker": "SPEAKER_02", "timestamp": [285.56, 289.5], "sentence": " Une blessure profonde pour le prince Harry qui semble ne s'être jamais refermé."}]]}