{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.86], "sentence": " Il avait tourné dans plus de 120 films sous la direction des plus grands réalisateurs."}, {"speaker": "SPEAKER_05", "timestamp": [4.86, 9.14], "sentence": " L'acteur français Jean-Louis Trintignant est mort ce vendredi à l'âge de 91 ans."}, {"speaker": "SPEAKER_08", "timestamp": [9.14, 15.32], "sentence": " Le gouvernement britannique signe le décret d'extradition de Julian Assange vers les Etats-Unis."}, {"speaker": "SPEAKER_05", "timestamp": [15.32, 19.26], "sentence": " Le lanceur d'alerte australien y risque 175 ans de prison."}, {"speaker": "SPEAKER_08", "timestamp": [19.26, 27.76], "sentence": " A Saint-Pétersbourg, Vladimir Poutine estime que l'opération russe en Ukraine n'est pas la cause de la crise économique mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [27.76, 38.24], "sentence": " De nombreux pays du sud de l'Europe, comme la France et l'Espagne, subissent une canicule avec des pics de chaleur atteignant les 40 degrés."}, {"speaker": "SPEAKER_09", "timestamp": [38.24, 50.38], "sentence": " Attiré par les personnages ambigus, impénétrables, inquiétants, doté d'une voix et d'une présence magnétique teintée de mélancolie,"}], [{"speaker": "SPEAKER_07", "timestamp": [50.38, 60.64], "sentence": " Jean-Louis Trintignant est décédé ce vendredi à 91 ans. Je ne voudrais pas crever avant d'avoir goûté la saveur de la mort."}, {"speaker": "SPEAKER_03", "timestamp": [60.64, 64.9], "sentence": " L'acteur français est un monument du cinéma et du théâtre."}, {"speaker": "SPEAKER_03", "timestamp": [64.9, 61.08], "sentence": " de la mort."}, {"speaker": "SPEAKER_07", "timestamp": [61.08, 65.38], "sentence": " L'acteur français est un monument du cinéma et du théâtre."}, {"speaker": "SPEAKER_07", "timestamp": [65.38, 80.96], "sentence": " Entré dans l'histoire du cinéma avec Un homme et une femme de Claude Lelouch, Palme d'or en 1966, il remporte le prix d'interprétation à Cannes pour Z de Costa Gavras en 1969 et le César pour Amour en 2012 de Michael Haneke."}, {"speaker": "SPEAKER_07", "timestamp": [80.96, 110.68], "sentence": " Au total, Jean-Louis Trintignant jouera dans quelques 120 films, des incontournables du cinéma français. Et Dieu créa la femme en 1956 avec Brigitte Bardot avec qui il a eu liaison. Un homme et une femme aux côtés d'Anouk Aimé, Paris brûle-t-il ou Le Train avec Romy Schneider. En 2019, il retrouve Claude Lelouch et sa partenaire Anouk Aimé pour les plus belles années d'une vie, la suite d'un homme et une femme, 53 ans après."}, {"speaker": "SPEAKER_00", "timestamp": [110.68, 122.52], "sentence": " Mais les pires années de sa vie, c'est la mort de ses deux filles, Pauline, lorsqu'elle était bébé, et Marie, actrice comme lui, sa complice, tuée en 2003 par son compagnon Bertrand Cantat."}, {"speaker": "SPEAKER_07", "timestamp": [122.52, 124.7], "sentence": " en 2003 par son compagnon Bertrand Cantat."}, {"speaker": "SPEAKER_07", "timestamp": [124.7, 133.78], "sentence": " Jean-Louis Trintignant vivait avec sa troisième femme à Uzès dans le Gard, près de ses chers vignes, où il s'était impaisiblement."}, {"speaker": "SPEAKER_04", "timestamp": [133.78, 139.58], "sentence": " Moi je pense que je suis meilleur au théâtre parce que je ne me suis jamais vu, tandis que dans les films on se voit."}, {"speaker": "SPEAKER_04", "timestamp": [139.58, 150.8], "sentence": " Et là c'est peut-être la première fois depuis que j'ai tourné dans plus de 100 films, mais c'est peut-être la première fois où je suis content de m'être vu."}, {"speaker": "SPEAKER_04", "timestamp": [150.8, 153.96], "sentence": " C'est prétentieux peut-être, pardonnez-moi."}], [{"speaker": "SPEAKER_08", "timestamp": [153.96, 160.56], "sentence": " Le gouvernement britannique a signé ce vendredi le décret d'extradition vers les Etats-Unis de Julian Assange."}, {"speaker": "SPEAKER_08", "timestamp": [160.56, 169.82], "sentence": " L'éditeur du site Wikileaks, âgé de 50 ans, est poursuivi pour une fuite massive de documents confidentiels concernant en particulier l'Irak et l'Afghanistan."}, {"speaker": "SPEAKER_08", "timestamp": [169.82, 177.22], "sentence": " Réfugié pendant 7 ans dans l'ambassade d'Équateur à Londres, il avait finalement été arrêté en 2019 par la police britannique."}, {"speaker": "SPEAKER_08", "timestamp": [177.22, 181.52], "sentence": " Si le Royaume-Uni a autorisé cette extradition, des recours sont encore possibles."}, {"speaker": "SPEAKER_08", "timestamp": [181.52, 194.04], "sentence": " Le journaliste a décidé de faire appel. Pour Amnesty International, cette extradition, si elle devait intervenir, enverrait un message effrayant aux journalistes du monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [194.04, 196.3], "sentence": " Habillée aux couleurs de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [196.3, 203.04], "sentence": " C'est dans une tenue jaune et bleue que la présidente de la Commission européenne a annoncé vendredi qu'elle recommandait d'accorder le statut de candidat à Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [203.04, 210.52], "sentence": " Cette annonce est la première étape d'un très long processus qui pourrait amener le pays à rejoindre le projet européen."}, {"speaker": "SPEAKER_01", "timestamp": [210.52, 217.6], "sentence": " Oui, l'Ukraine mérite une perspective européenne."}, {"speaker": "SPEAKER_06", "timestamp": [217.6, 221.72], "sentence": " Oui, l'Ukraine devrait être accueillie comme un pays candidat."}, {"speaker": "SPEAKER_01", "timestamp": [221.72, 224.92], "sentence": " Et ce, en partant du principe que le travail nécessaire soit accompli."}, {"speaker": "SPEAKER_06", "timestamp": [224.92, 228.12], "sentence": " Mais des efforts importants restent à faire. comme un pays candidat, et ce en partant du principe que le travail nécessaire soit accompli."}, {"speaker": "SPEAKER_01", "timestamp": [228.12, 230.5], "sentence": " Mais des efforts importants restent à faire."}, {"speaker": "SPEAKER_06", "timestamp": [230.5, 233.46], "sentence": " L'ensemble du processus est basé sur le mérite."}, {"speaker": "SPEAKER_01", "timestamp": [233.46, 239.46], "sentence": " Il se déroule selon des règles et les progrès dépendent donc entièrement de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [239.46, 248.58], "sentence": " C'est l'Ukraine qui a son avenir en main, et quoi de mieux pour façonner son propre avenir."}, {"speaker": "SPEAKER_01", "timestamp": [248.58, 252.56], "sentence": " Il ne s'agit toutefois que d'une recommandation de la Commission européenne."}, {"speaker": "SPEAKER_01", "timestamp": [252.56, 261.84], "sentence": " La décision revient au bout du compte aux États membres, mais cette annonce envoie tout de même un message fort aux citoyens ukrainiens et souligne l'importance de leur combat contre la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [261.84, 273.9], "sentence": " Pour rejoindre l'Union, Kiev devra remplir un certain nombre de conditions comme le respect de l'état de droit, la réforme du système judiciaire ou encore le renforcement de la lutte contre la corruption."}, {"speaker": "SPEAKER_06", "timestamp": [273.9, 280.52], "sentence": " Pour certains experts, l'octroi de ce statut pourrait permettre à l'Ukraine de dépasser ces difficultés."}, {"speaker": "SPEAKER_06", "timestamp": [280.52, 311.84], "sentence": " Parmi les avantages, il y a la très grande motivation des Ukrainiens et le fait qu'ils défendent les valeurs européennes et démocratiques depuis des années et qu'ils se battent maintenant pour ces mêmes valeurs. Le statut de candidat renforcera la nécessité pour le gouvernement de réaliser ces très importantes réformes qui sont attendues par le peuple ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [311.84, 324.08], "sentence": " Cette recommandation intervient au lendemain d'un déplacement en Ukraine des dirigeants français, allemands et italiens."}, {"speaker": "SPEAKER_02", "timestamp": [324.08, 324.8], "sentence": " Intervention intervient au lendemain d'un déplacement en Ukraine des dirigeants français, allemands et italiens."}, {"speaker": "SPEAKER_06", "timestamp": [324.8, 330.76], "sentence": " Lors de cette visite, les trois chefs d'État et de gouvernement ont répété qu'ils étaient prêts à soutenir la démarche ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [330.76, 339.06], "sentence": " Mais pour se rapprocher de l'Union, Kiev devra obtenir la semaine prochaine, lors du sommet européen, le soutien de tous les pays membres."}, {"speaker": "SPEAKER_06", "timestamp": [339.06, 355.04], "sentence": " La Commission recommande aussi d'accorder le statut de candidat à la Moldavie et à la Géorgie. Vladimir Poutine a donné sa version des choses, une version contre l'Occident,"}], [{"speaker": "SPEAKER_01", "timestamp": [355.04, 358.38], "sentence": " lors de son discours au Forum économique de Saint-Pétersbourg."}, {"speaker": "SPEAKER_08", "timestamp": [358.38, 366.98], "sentence": " Le président russe a déclaré que l'Europe perdra plus de 400 milliards d'euros l'année prochaine en raison des sanctions imposées à la Russie après l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [366.98, 368.26], "sentence": " Mais que ce n'est pas tout."}, {"speaker": "SPEAKER_05", "timestamp": [368.26, 374.0], "sentence": " L'Union européenne a finalement perdu sa souveraineté politique."}, {"speaker": "SPEAKER_08", "timestamp": [374.0, 385.34], "sentence": " Ses élites bureaucratiques dansent au rythme des autres, font tout ce que leur disent leurs supérieurs, causant du tort à leur propre population et à leur propre économie, à leurs propres entreprises."}, {"speaker": "SPEAKER_07", "timestamp": [385.34, 396.22], "sentence": " Le président russe a ajouté que l'intervention militaire de Moscou en Ukraine n'était pas la cause des troubles économiques mondiaux, la cause étaient les politiques occidentales."}, {"speaker": "SPEAKER_08", "timestamp": [396.22, 400.76], "sentence": " La Russie et nos actions pour libérer le Donbass n'ont rien à voir."}, {"speaker": "SPEAKER_08", "timestamp": [400.76, 413.0], "sentence": " La hausse actuelle des prix, l'inflation, les problèmes de sécurité alimentaire, de carburant, d'essence et du secteur énergétique en général, sont le résultat d'erreurs systémiques de l'administration américaine actuelle et de la bureaucratie de l'UE."}, {"speaker": "SPEAKER_08", "timestamp": [413.0, 420.16], "sentence": " Concernant l'adhésion éventuelle de l'Ukraine à l'Union européenne, le président russe a assuré qu'il n'avait rien contre."}, {"speaker": "SPEAKER_07", "timestamp": [420.16, 423.14], "sentence": " Il ne s'agit pas d'une alliance militaire comme l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [423.14, 427.9], "sentence": " Il ne s'agit pas d'une alliance militaire comme l'OTAN."}], [{"speaker": "SPEAKER_07", "timestamp": [427.9, 432.22], "sentence": " Rappelez-vous, le 15 mai dernier, Stefania enflammait l'Eurovision."}, {"speaker": "SPEAKER_08", "timestamp": [432.22, 436.7], "sentence": " La chanson du groupe ukrainien Kalush Orchestra remportait le concours."}, {"speaker": "SPEAKER_07", "timestamp": [436.7, 440.18], "sentence": " Et c'est l'Ukraine qui devait accueillir l'Eurovision l'an prochain."}, {"speaker": "SPEAKER_07", "timestamp": [440.18, 442.52], "sentence": " Un privilège que Kiev n'aura pas."}, {"speaker": "SPEAKER_07", "timestamp": [442.52, 450.7], "sentence": " Dans les circonstances actuelles, les garanties de sécurité et opérationnelles nécessaires pour accueillir, organiser et produire l'Eurovision ne peuvent pas être remplies."}, {"speaker": "SPEAKER_07", "timestamp": [450.7, 457.66], "sentence": " Par l'Ukraine, regrette l'Union Européenne de Radio-Télévision qui organise le concours."}, {"speaker": "SPEAKER_05", "timestamp": [457.66, 465.48], "sentence": " L'organisme va donc entamer des discussions avec la BBC pour que l'édition 2023 ait lieu au Royaume-Uni."}, {"speaker": "SPEAKER_07", "timestamp": [465.48, 469.96], "sentence": " Le concurrent britannique est arrivé en deuxième position."}, {"speaker": "SPEAKER_07", "timestamp": [469.96, 483.82], "sentence": " Le Premier ministre Boris Johnson s'est félicité de cette initiative, ajoutant que le Royaume-Uni s'engagerait à faire en sorte que le concours reflète largement la richesse de la culture, du patrimoine et de la créativité de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [483.82, 489.42], "sentence": " Reste surtout à espérer que le pays ne soit plus en guerre."}, {"speaker": "SPEAKER_09", "timestamp": [489.42, 498.18], "sentence": " Le sud de l'Europe est frappé par une vague de chaleur exceptionnelle pour un mois de juin."}, {"speaker": "SPEAKER_09", "timestamp": [498.18, 506.32], "sentence": " En Espagne, les températures ont grimpé en flèche depuis une semaine, avec des pics de chaleur dépassant régulièrement les 40 degrés."}, {"speaker": "SPEAKER_09", "timestamp": [506.32, 510.1], "sentence": " Comme ici à Madrid, qui suffoque depuis plusieurs jours déjà."}, {"speaker": "SPEAKER_07", "timestamp": [510.1, 515.08], "sentence": " Il faut être vraiment capable de supporter la chaleur parce que c'est terrible."}, {"speaker": "SPEAKER_08", "timestamp": [515.08, 520.76], "sentence": " Je bois beaucoup d'eau et dès qu'on rentre à la maison, on met la clim."}, {"speaker": "SPEAKER_09", "timestamp": [520.76, 528.28], "sentence": " Cette vague d'air chaud venu du Maghreb s'étend à d'autres pays européens."}, {"speaker": "SPEAKER_08", "timestamp": [528.28, 537.66], "sentence": " Pour les scientifiques, la multiplication et l'intensification de ces épisodes de canicule constituent un marqueur sans équivoque du réchauffement climatique."}, {"speaker": "SPEAKER_09", "timestamp": [537.66, 544.78], "sentence": " Face à cette vague de chaleur, la baignade reste un des meilleurs moyens de se rafraîchir."}, {"speaker": "SPEAKER_09", "timestamp": [544.78, 547.3], "sentence": " Face à cette vague de chaleur, la baignade reste un des meilleurs moyens de se rafraîchir."}, {"speaker": "SPEAKER_00", "timestamp": [547.3, 551.4], "sentence": " On voit jusqu'à entre 800 et 1000 personnes sur la journée."}, {"speaker": "SPEAKER_00", "timestamp": [551.4, 554.56], "sentence": " C'est énorme par rapport aux journées classiques où il y a trois nuages."}, {"speaker": "SPEAKER_09", "timestamp": [554.56, 562.22], "sentence": " Les autorités françaises prennent des mesures pour protéger ceux qui pourraient le plus en souffrir, en particulier les personnes âgées."}, {"speaker": "SPEAKER_09", "timestamp": [562.22, 567.44], "sentence": " Depuis le 1er juin, le plan national canicule est activé sur tout le territoire."}, {"speaker": "SPEAKER_09", "timestamp": [567.44, 571.54], "sentence": " Mais la meilleure façon de se protéger est de s'hydrater régulièrement."}, {"speaker": "SPEAKER_09", "timestamp": [571.54, 574.14], "sentence": " C'est ma deuxième bouteille d'eau en une demi-heure."}, {"speaker": "SPEAKER_09", "timestamp": [574.14, 577.68], "sentence": " Il fait très chaud, donc nous devons boire beaucoup d'eau."}, {"speaker": "SPEAKER_09", "timestamp": [577.68, 584.88], "sentence": " Dès qu'on trouve un arbre, on s'abrite en dessous, parce que c'est assez dur de supporter, surtout pour les personnes âgées."}, {"speaker": "SPEAKER_09", "timestamp": [584.88, 593.16], "sentence": " A la chaleur s'ajoute la grave sécheresse qui sévit dans le nord de l'Italie, où il n'a pratiquement pas plu depuis trois mois et demi."}]]}