{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 180}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.02], "sentence": " L'Allemagne est une alliée fiable et une véritable amie."}, {"speaker": "SPEAKER_01", "timestamp": [4.02, 6.68], "sentence": " Ce sont les mots du président ukrainien à Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [6.68, 11.9], "sentence": " Volodymyr Zelensky en visite en Allemagne pour la première fois depuis le début de l'invasion russe."}], [{"speaker": "SPEAKER_01", "timestamp": [11.9, 18.96], "sentence": " C'est avec les honneurs militaires qu'il a été reçu par le chancelier allemand Olaf Scholz et le président Franz Walter Steinmeier."}, {"speaker": "SPEAKER_01", "timestamp": [18.96, 25.74], "sentence": " L'Allemagne qui annonce une nouvelle livraison d'armes pour soutenir la contre-offensive en préparation contre la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [25.74, 30.42], "sentence": " Après des mois d'agacement, l'heure est désormais à l'harmonie entre les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [30.42, 34.84], "sentence": " Le chancelier allemand a promis de soutenir l'Ukraine aussi longtemps que nécessaire,"}], [{"speaker": "SPEAKER_01", "timestamp": [34.84, 38.9], "sentence": " un soutien qui s'élève jusqu'ici à 17 milliards d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [38.9, 48.66], "sentence": " Autre signe de soutien, Volodymyr Zelensky va recevoir le prix Charlemagne, une distinction récompensant un engagement en faveur de l'unification européenne."}, {"speaker": "SPEAKER_01", "timestamp": [48.66, 58.2], "sentence": " Et pour la première fois, elle reconnaît que la liberté et les principes fondamentaux de l'Europe doivent, si nécessaire, être défendus par la force."}, {"speaker": "SPEAKER_01", "timestamp": [58.2, 64.48], "sentence": " Le calme est revenu dans la bande de Gaza et en Israël."}, {"speaker": "SPEAKER_01", "timestamp": [64.48, 64.86], "sentence": " Le calme est revenu dans la bande de Gaza et en Israël."}, {"speaker": "SPEAKER_01", "timestamp": [64.86, 71.26], "sentence": " Grâce à la médiation de l'Egypte, les deux parties sont parvenues à un cessez-le-feu qui met fin à cinq jours d'hostilité."}], [{"speaker": "SPEAKER_01", "timestamp": [71.26, 76.44], "sentence": " Les affrontements entre Israël et le djihad islamique ont coûté la vie à 34 Palestiniens."}, {"speaker": "SPEAKER_01", "timestamp": [76.44, 78.4], "sentence": " Un Israélien a été tué."}], [{"speaker": "SPEAKER_00", "timestamp": [78.4, 107.76], "sentence": " À Gaza, les habitants déplorent les dégâts causés par les frappes israéliennes qui ont détruit plus de 50 maisons. Le premier ministre israélien, Benyamin Netanyahou, a salué une opération exécutée, je cite, de manière parfaite."}, {"speaker": "SPEAKER_01", "timestamp": [107.76, 116.96], "sentence": " Si côté palestinienne craint que la trêve puisse être rompue à tout moment, côté israélien beaucoup profitent d'un dimanche à la plage comme si de rien n'était."}, {"speaker": "SPEAKER_00", "timestamp": [116.96, 132.62], "sentence": " La suédoise Lorraine est entrée dans l'histoire de l'Eurovision en devenant la première femme à remporter deux fois le concours européen de la chanson."}, {"speaker": "SPEAKER_02", "timestamp": [132.62, 140.12], "sentence": " Son hymne pop, Tattoo, a permis à la Suède de remporter sa septième victoire à l'Eurovision à égalité avec l'Irlande."}, {"speaker": "SPEAKER_02", "timestamp": [140.12, 147.16], "sentence": " Elle a obtenu hier soir 583 points, une victoire qui n'a pas étonné les fans de l'Eurovision."}, {"speaker": "SPEAKER_02", "timestamp": [147.16, 150.56], "sentence": " La suédoise était donnée favorite par les bookmakers."}, {"speaker": "SPEAKER_02", "timestamp": [150.56, 165.12], "sentence": " Le Finlandais Karidja et l'Israélienne Noah Kirel ont dû se contenter des 2e et 3e places."}, {"speaker": "SPEAKER_02", "timestamp": [165.12, 171.56], "sentence": " La finale s'est déroulée à Liverpool car l'Ukraine, championne en titre, n'a pas pu accueillir l'événement en raison de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [171.56, 177.7], "sentence": " L'année prochaine, la Suède célébrera le 50e anniversaire de la victoire d'Abba en accueillant l'événement."}]]}