{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.52], "sentence": " Deux ONG autorisées à débarquer en Sicile avec à leur bord des migrants secourus en mer."}, {"speaker": "SPEAKER_02", "timestamp": [5.52, 9.62], "sentence": " Dans les eaux grecques, beaucoup de morts ces trois derniers jours après des naufrages d'embarcation."}, {"speaker": "SPEAKER_02", "timestamp": [9.62, 15.04], "sentence": " La Catalogne instaure un couvre-feu pour faire face à la propagation du coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [15.04, 18.88], "sentence": " Des jauges sont également imposées dans les restaurants et les bars."}, {"speaker": "SPEAKER_01", "timestamp": [18.88, 22.82], "sentence": " Des perturbations dans le ciel pour Noël."}, {"speaker": "SPEAKER_01", "timestamp": [22.82, 25.82], "sentence": " Plus de 2200 vols annulés dans le monde ce vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [25.82, 29.2], "sentence": " La flambée épidémique actuelle impacte notamment les équipages."}, {"speaker": "SPEAKER_05", "timestamp": [29.2, 33.66], "sentence": " 43% des médias afghans ont fermé depuis cet été."}, {"speaker": "SPEAKER_05", "timestamp": [33.66, 37.12], "sentence": " Le secteur est en pleine crise depuis l'arrivée au pouvoir des talibans."}, {"speaker": "SPEAKER_05", "timestamp": [37.12, 39.44], "sentence": " C'est ce que révèle une édifiante enquête."}, {"speaker": "SPEAKER_02", "timestamp": [39.44, 49.5], "sentence": " Au cours de la traditionnelle messe de Noël, le pape François a appelé à l'humilité face à 2000 fidèles masqués dans la basilique Saint-Pierre de Rome."}, {"speaker": "SPEAKER_02", "timestamp": [49.5, 58.04], "sentence": " C'est une véritable hécatombe. Trois naufrages de bateaux de migrants en trois jours dans les eaux grecques."}], [{"speaker": "SPEAKER_02", "timestamp": [58.04, 63.38], "sentence": " Au moins 16 personnes ont péri vendredi dans le naufrage de leur embarcation près de l'île de Paros."}, {"speaker": "SPEAKER_02", "timestamp": [63.38, 69.78], "sentence": " La veille, 11 personnes sont décédées dans un drame similaire, sur un îlot du sud de la Grèce."}, {"speaker": "SPEAKER_02", "timestamp": [69.78, 74.18], "sentence": " Mercredi, c'était un canot pneumatique qui avait chaviré, faisant au moins trois morts."}, {"speaker": "SPEAKER_02", "timestamp": [74.18, 88.42], "sentence": " Dans les eaux italiennes, le navire de l'ONG SOS Méditerranée, l'Ocean Viking, a finalement obtenu vendredi l'autorisation de débarquer 114 personnes dans le port sicilien de Trapani après plus d'une semaine en mer."}, {"speaker": "SPEAKER_02", "timestamp": [88.42, 94.06], "sentence": " A son bord, des personnes secourues le 16 décembre dans les eaux internationales situées au large de la Libye."}, {"speaker": "SPEAKER_04", "timestamp": [94.06, 106.76], "sentence": " Il y a 114 personnes que nous avons secourues il y a plus d'une semaine dans un navire en détresse avec deux nouveaux-nés qui vont passer leur premier Noël à bord et des mères qui ont fait face à la mort."}, {"speaker": "SPEAKER_02", "timestamp": [106.76, 112.28], "sentence": " Selon le droit maritime, un sauvetage n'est complet que lorsque les survivants ont été débarqués dans un lieu sûr."}, {"speaker": "SPEAKER_04", "timestamp": [112.28, 117.0], "sentence": " Nous demandons donc aux Etats européens de veiller à ce que cela se produise sans plus tarder."}, {"speaker": "SPEAKER_02", "timestamp": [117.0, 126.4], "sentence": " De son côté, le CI4 a débarqué 214 personnes vendredi toujours en Sicile dans le port de Pozzalo."}, {"speaker": "SPEAKER_02", "timestamp": [126.4, 132.84], "sentence": " Elles avaient été secourues dans les eaux maltaises au cours de quatre opérations les 16 et 17 décembre."}, {"speaker": "SPEAKER_02", "timestamp": [132.84, 138.78], "sentence": " Neuf personnes avaient dû être évacuées pour des raisons médicales en attendant l'assignation d'un port d'accueil."}, {"speaker": "SPEAKER_02", "timestamp": [138.78, 146.22], "sentence": " La Catalogne impose un nouveau couvre-feu pour lutter contre la hausse des infections au coronavirus."}], [{"speaker": "SPEAKER_02", "timestamp": [146.22, 157.06], "sentence": " Impossible de se déplacer entre 1h et 6h du matin sauf motif impérieux dans les villes de plus de 10 000 habitants où l'incidence dépasse 250 cas pour 100 000 habitants sur 7 jours."}, {"speaker": "SPEAKER_02", "timestamp": [157.06, 162.82], "sentence": " Les boîtes de nuit ont dû fermer et des jauges sont désormais appliquées dans les lieux culturels et les restaurants."}, {"speaker": "SPEAKER_02", "timestamp": [162.82, 164.54], "sentence": " Les jauges sont désormais appliquées dans les lieux culturels et les restaurants."}, {"speaker": "SPEAKER_00", "timestamp": [164.54, 170.56], "sentence": " C'est très compliqué parce qu'avec ces mesures, les touristes annulent leur séjour à Barcelone, nous explique ce propriétaire d'un bar."}, {"speaker": "SPEAKER_02", "timestamp": [170.56, 177.64], "sentence": " Nous avons eu une bonne soirée malgré les premières restrictions, mais maintenant qu'elles vont durcir, cela va empirer."}, {"speaker": "SPEAKER_02", "timestamp": [177.64, 192.1], "sentence": " J'ai peur pour le 31 décembre et la fin d'année. Les réunions privées également doivent se limiter à 10 personnes en Catalogne, où 30% des unités de soins intensifs sont occupées par des patients atteints du Covid, le taux le plus élevé du pays."}, {"speaker": "SPEAKER_02", "timestamp": [192.1, 198.74], "sentence": " Cette sixième vague épidémique est pour l'heure moins grave que les précédentes en Espagne, en raison du taux de vaccination parmi les plus élevés du monde."}, {"speaker": "SPEAKER_01", "timestamp": [198.74, 213.54], "sentence": " De nombreux vols ont été annulés pour Noël dans le monde en raison de la flambée épidémique actuelle et de la propagation rapide du variant Omicron qui impacte notamment les équipages et le personnel en charge des opérations."}], [{"speaker": "SPEAKER_01", "timestamp": [213.54, 226.14], "sentence": " Le site FlightAware a ainsi recensé plus de 2200 annulations de vols pour la seule journée de vendredi dont un quart aux Etats-Unis, aussi bien des liaisons intérieures qu'internationales."}, {"speaker": "SPEAKER_01", "timestamp": [226.14, 230.36], "sentence": " Quasiment autant de vols avaient été annulés la veille, selon la même source."}, {"speaker": "SPEAKER_01", "timestamp": [230.36, 240.02], "sentence": " De nombreuses compagnies sont concernées, dont Lufthansa, Delta ou United Airlines, qui a dû annuler vendredi plus de 8% de ses vols programmés."}, {"speaker": "SPEAKER_01", "timestamp": [240.02, 266.08], "sentence": " Ces perturbations interviennent alors que des millions de personnes ont prévu de prendre l'avion en cette fin d'année après un Noël 2020 frappé de plein fouet par la pandémie et par des restrictions qui avaient cloué au sol le secteur aérien Une musique et une décoration de circonstances pour les vœux de Noël de Boris Johnson."}], [{"speaker": "SPEAKER_05", "timestamp": [266.08, 278.52], "sentence": " Les Britanniques auraient préféré une autre ambiance pour leurs fêtes de fin d'année, sans le variant Omicron qui s'immisce dans leurs préparatifs et qui prend toute la place dans le discours du Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [278.52, 286.04], "sentence": " Après deux ans dans cette pandémie, je ne peux pas dire que nous nous en sommes sortis."}, {"speaker": "SPEAKER_05", "timestamp": [286.04, 295.3], "sentence": " Comment le pourrais-je quand le variant Omicron est en plein essor et quand nous savons tous que nous devons essayer d'arrêter sa propagation?"}, {"speaker": "SPEAKER_00", "timestamp": [295.3, 297.58], "sentence": " Pour acheter les derniers cadeaux, le temps est compté."}, {"speaker": "SPEAKER_05", "timestamp": [297.58, 309.82], "sentence": " Mais il y a toujours une chose merveilleuse que vous pouvez offrir à votre famille et à tout le pays, c'est celle d'obtenir votre premier ou votre deuxième vaccin afin que les festivités de l'année prochaine soient encore meilleures que celles de cette année."}, {"speaker": "SPEAKER_00", "timestamp": [309.82, 315.62], "sentence": " En attendant, je vous remercie et je vous souhaite à tous un très joyeux Noël."}, {"speaker": "SPEAKER_00", "timestamp": [315.62, 324.6], "sentence": " Une nouvelle bataille contre la pandémie pour un Boris Johnson qui termine l'année éprouvée politiquement."}, {"speaker": "SPEAKER_05", "timestamp": [324.6, 331.36], "sentence": " Entre affaires, sondages défavorables, rébellions dans sa majorité au sujet du pass vaccinal et la perte d'un bastion électoral."}, {"speaker": "SPEAKER_02", "timestamp": [331.36, 339.46], "sentence": " Le pape François a présidé vendredi soir la traditionnelle messe de Noël"}], [{"speaker": "SPEAKER_02", "timestamp": [339.46, 345.24], "sentence": " dans la basilique Saint-Pierre de Rome, appelant les catholiques à faire preuve d'humilité."}, {"speaker": "SPEAKER_03", "timestamp": [345.24, 354.12], "sentence": " C'est là que Jésus naît, près des oubliés, des périphéries."}, {"speaker": "SPEAKER_02", "timestamp": [354.12, 357.42], "sentence": " Il vient là où la dignité humaine est mise à l'épreuve."}, {"speaker": "SPEAKER_02", "timestamp": [357.42, 365.22], "sentence": " Il vient ennoblir les exclus et il se révèle d'abord à eux, non pas à des personnes instruites et importantes, mais à des pauvres travailleurs."}, {"speaker": "SPEAKER_02", "timestamp": [365.22, 369.18], "sentence": " Ce soir, Dieu vient remplir de dignité l'austérité du travail."}, {"speaker": "SPEAKER_02", "timestamp": [369.18, 373.44], "sentence": " Il nous rappelle l'importance d'accorder la dignité aux hommes et aux femmes par le travail."}, {"speaker": "SPEAKER_00", "timestamp": [373.44, 381.8], "sentence": " Dans son plaidoyer, le souverain pontife a invité les fidèles à redécouvrir les petites choses de la vie."}, {"speaker": "SPEAKER_02", "timestamp": [381.8, 385.3], "sentence": " découvrir les petites choses de la vie."}, {"speaker": "SPEAKER_03", "timestamp": [385.3, 386.76], "sentence": " Voici le message."}, {"speaker": "SPEAKER_02", "timestamp": [386.76, 390.4], "sentence": " Dieu ne s'élève pas dans la grandeur, mais s'abaisse dans la petitesse."}, {"speaker": "SPEAKER_02", "timestamp": [390.4, 403.28], "sentence": " La petitesse est le chemin qu'il a choisi pour s'approcher de nous, pour toucher nos cœurs, pour nous sauver et pour nous ramener à ce qui compte vraiment."}, {"speaker": "SPEAKER_03", "timestamp": [403.28, 406.6], "sentence": " Cette messe s'est déroulée devant 2000 personnes masquées."}, {"speaker": "SPEAKER_02", "timestamp": [406.6, 412.46], "sentence": " L'année dernière, seules 200 personnes avaient pu y assister à cause de l'épidémie de Covid-19."}], [{"speaker": "SPEAKER_05", "timestamp": [412.46, 420.96], "sentence": " C'est une enquête édifiante sur le paysage médiatique en Afghanistan, un secteur au bord de l'effondrement depuis la prise du pouvoir par les talibans."}, {"speaker": "SPEAKER_05", "timestamp": [420.96, 434.7], "sentence": " L'enquête, publiée par Reporters sans frontières et l'Association des journalistes indépépendants afghans indique qu'environ 43% des médias ont fermé leurs portes, laissant environ 60% de leurs journalistes au chômage."}, {"speaker": "SPEAKER_04", "timestamp": [434.7, 451.4], "sentence": " La situation des médias a changé, leurs revenus ont diminué et de nombreux journalistes expérimentés qui avaient travaillé au cours des 20 dernières années ont quitté le pays. Le marché s'est affaibli."}, {"speaker": "SPEAKER_04", "timestamp": [451.4, 457.42], "sentence": " Il y a quelques médias qui s'autocensurent par peur des talibans, mais d'autres ont réellement des limites imposées."}, {"speaker": "SPEAKER_04", "timestamp": [457.42, 467.32], "sentence": " D'après l'enquête, les responsables, ce sont eux, les talibans, qui n'apportent presque plus de subventions et font fermer certains médias."}, {"speaker": "SPEAKER_05", "timestamp": [467.32, 473.82], "sentence": " Les journalistes sont mis de côté en pleine crise et prennent bien souvent le premier emploi disponible."}, {"speaker": "SPEAKER_05", "timestamp": [473.82, 478.3], "sentence": " C'est le cas de Moustapha qui vend désormais du maïs chaud dans les rues pour gagner sa vie."}, {"speaker": "SPEAKER_04", "timestamp": [478.3, 483.72], "sentence": " Malheureusement, je n'arrive pas à voir d'avenir brillant."}, {"speaker": "SPEAKER_05", "timestamp": [483.72, 484.36], "sentence": " Malheureusement, je n'arrive pas à voir d'avenir brillant."}, {"speaker": "SPEAKER_04", "timestamp": [484.36, 492.02], "sentence": " De jour en jour, je péréspoire car la situation économique et politique de l'Afghanistan s'effondre toujours plus."}, {"speaker": "SPEAKER_05", "timestamp": [492.02, 499.06], "sentence": " Sur les 543 médias en Afghanistan au début de l'été, seuls 312 étaient encore en service à la fin du mois de novembre."}, {"speaker": "SPEAKER_05", "timestamp": [499.06, 502.04], "sentence": " La crise touche plus particulièrement les femmes journalistes."}, {"speaker": "SPEAKER_05", "timestamp": [502.04, 506.4], "sentence": " 84% d'entre elles sont désormais au chômage."}], [{"speaker": "SPEAKER_01", "timestamp": [506.4, 517.48], "sentence": " Le musée national de Lisbonne, célèbre pour sa collection d'azuléros ou carreaux de faïence, présente une exposition dédiée à la céramique moderne et aux femmes artistes."}, {"speaker": "SPEAKER_01", "timestamp": [517.48, 532.0], "sentence": " Une mosaïque de pièces produites depuis 70 ans, révélant le rôle central des femmes dans la céramique contemporaine. Territoires inconnus, une exposition à découvrir à Lisbonne, au musée national de la céramique jusqu'en juin 2022."}, {"speaker": "SPEAKER_01", "timestamp": [532.0, 541.0], "sentence": " L'exposition Goya à la Fondation Bayeler près de Bâle est à ne manquer à aucun prix."}, {"speaker": "SPEAKER_01", "timestamp": [541.0, 563.88], "sentence": " On ne retrouvera jamais une telle concentration de chefs-d'oeuvre du maître espagnol avant longtemps. 77 peintures, 51 dessins, 53 gravures et lithographies, près de 10 ans de préparation et de négociation, des prêts exceptionnels dont 8 tableaux qui n'ont été exposés ensemble au public qu'une seule fois. C'était il y a près de 30 ans à Madrid, au Prado."}, {"speaker": "SPEAKER_01", "timestamp": [563.88, 565.46], "sentence": " qu'une seule fois. C'était il y a près de 30 ans, à Madrid, au Prado."}, {"speaker": "SPEAKER_01", "timestamp": [565.46, 572.74], "sentence": " Anselm Kieffer poursuit son travail sur la mémoire européenne, traversée par ses conflits et notamment la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [572.74, 585.62], "sentence": " Installée dans les volumes monumentaux du Grand Palais, éphémère à deux pas de la Tour Eiffel, l'exposition propose des sculptures, des installations et des toiles de grand format conçues entre 2015 et 2021."}, {"speaker": "SPEAKER_01", "timestamp": [585.62, 592.62], "sentence": " Et sur chacune des œuvres, les traces de la poésie tourmentée et inapaisée du grand poète de langue allemande, Paul Celan."}]]}