{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.52], "sentence": " Le pont de Crimée reliant la Russie à la péninsule a été touché par une explosion, un revers très rude pour Moscou qui pourrait mettre en danger l'approvisionnement de ses forces."}, {"speaker": "SPEAKER_03", "timestamp": [8.52, 19.02], "sentence": " Les forces ukrainiennes ont repris le contrôle de la ville de Liman dans l'est du pays, mais ici les habitants traumatisés par la guerre manquent de tout."}, {"speaker": "SPEAKER_01", "timestamp": [19.02, 25.5], "sentence": " Réunion à Chypre du MED5, les pays du sud de l'Europe en première ligne face à la migration."}, {"speaker": "SPEAKER_01", "timestamp": [25.5, 28.18], "sentence": " Ils demandent davantage d'aide de l'Union Européenne."}, {"speaker": "SPEAKER_07", "timestamp": [28.18, 37.88], "sentence": " Trois candidats au profil très différent sont en tête des derniers sondages à la veille du premier tour de l'élection présidentielle en Autriche."}, {"speaker": "SPEAKER_07", "timestamp": [37.88, 44.06], "sentence": " C'est l'un des symboles de l'annexion par la Russie de la Crimée."}], [{"speaker": "SPEAKER_01", "timestamp": [44.06, 44.6], "sentence": " C'est l'un des symboles de l'annexion par la Russie de la Crimée."}, {"speaker": "SPEAKER_01", "timestamp": [44.6, 52.42], "sentence": " Le pont qui relie la péninsule au continent a été la cible d'une explosion à la voiture piégée dans la nuit de vendredi à samedi, faisant au moins trois morts."}, {"speaker": "SPEAKER_01", "timestamp": [52.42, 60.78], "sentence": " Une portion de routière s'est effondrée suite à la déflagration et les voies de chemin de fer ont été endommagées par l'incendie de plusieurs wagons d'un train de marchandises."}, {"speaker": "SPEAKER_01", "timestamp": [60.78, 69.6], "sentence": " Le pont d'une longueur de 16 km est aussi un atout de taille pour supporter l'effort de guerre russe dans le sud de l'Ukraine et notamment dans la région de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [69.6, 80.66], "sentence": " D'après le site internet marinetrafic.com, la voie de navigation qui passe par le détroit de Kerch est à l'heure qu'il est complètement bouché, des centaines de bateaux attendant de pouvoir passer."}, {"speaker": "SPEAKER_01", "timestamp": [80.66, 87.8], "sentence": " Les travaux de reconstruction devraient, selon les autorités, démarrer dès à présent. Difficile pour l'heure de savoir combien de temps cela pourrait durer."}, {"speaker": "SPEAKER_01", "timestamp": [87.8, 90.26], "sentence": " Le gouverneur de Crimée lance un appel au calme."}, {"speaker": "SPEAKER_00", "timestamp": [90.26, 95.84], "sentence": " Je veux assurer aux Criméens que les réserves de carburant sont suffisantes pour un mois."}, {"speaker": "SPEAKER_01", "timestamp": [95.84, 97.48], "sentence": " Il ne faut pas s'en faire."}, {"speaker": "SPEAKER_00", "timestamp": [97.48, 100.4], "sentence": " Les stocks de nourriture sont suffisants pour plus de deux mois."}, {"speaker": "SPEAKER_00", "timestamp": [100.4, 102.5], "sentence": " Il n'y a aucun risque à cet égard."}, {"speaker": "SPEAKER_00", "timestamp": [102.5, 107.62], "sentence": " J'appelle tous les habitants de Crimée à garder leur calme. Tous les touristes de la péninsule à être patients."}, {"speaker": "SPEAKER_01", "timestamp": [107.62, 115.58], "sentence": " Kiev n'a pour l'instant rien revendiqué, mais dans les rues de la capitale, l'explosion du pont est accueillie comme une excellente nouvelle."}, {"speaker": "SPEAKER_01", "timestamp": [115.58, 119.94], "sentence": " La poste ukrainienne a même déjà affirmé vouloir produire un timbre pour l'occasion."}, {"speaker": "SPEAKER_04", "timestamp": [119.94, 123.74], "sentence": " C'était merveilleux."}, {"speaker": "SPEAKER_04", "timestamp": [123.74, 128.36], "sentence": " Quand je me suis réveillée, que j'ai lu les nouvelles, j'ai pensé mais qu'est-ce qui s'est passé?"}, {"speaker": "SPEAKER_04", "timestamp": [128.36, 133.6], "sentence": " Je m'attendais à ce que quelque chose arrive parce que hier c'était l'anniversaire de Poutine. Il a eu 70 ans."}, {"speaker": "SPEAKER_05", "timestamp": [133.6, 141.54], "sentence": " J'attendais donc un cadeau des forces armées ukrainiennes et c'est arrivé avec un peu de retard mais c'est la vie."}, {"speaker": "SPEAKER_04", "timestamp": [141.54, 144.48], "sentence": " J'espère que le dictateur Poutine pourra nous pardonner."}, {"speaker": "SPEAKER_05", "timestamp": [144.48, 148.68], "sentence": " On peut dire état, mais c'est la vie. J'espère que le dictateur Poutine pourra nous pardonner."}, {"speaker": "SPEAKER_01", "timestamp": [148.68, 156.06], "sentence": " Inauguré en mai 2018 par Vladimir Poutine en personne, le pont est un objet de propagande pour affirmer la puissance de Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [156.06, 161.64], "sentence": " L'explosion est donc un revers symbolique très rude pour la Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [161.64, 166.92], "sentence": " La bataille est finie, mais la peur n'a pas quitté les habitants de Liman."}, {"speaker": "SPEAKER_04", "timestamp": [166.92, 175.32], "sentence": " L'armée ukrainienne a récemment repris le contrôle de cette ville de l'est de l'Ukraine, mais la guerre y a laissé des stigmates importants."}, {"speaker": "SPEAKER_03", "timestamp": [175.32, 181.6], "sentence": " Si Kiev est de nouveau le maître des lieux, les habitants manquent de tout."}, {"speaker": "SPEAKER_05", "timestamp": [181.6, 186.36], "sentence": " Vous savez, presque toutes les régions occupées ont le même problème."}, {"speaker": "SPEAKER_03", "timestamp": [186.36, 194.66], "sentence": " D'abord, elles sont complètement dévastées, ce qui signifie que les infrastructures ont été complètement détruites, ainsi que les bâtiments."}, {"speaker": "SPEAKER_05", "timestamp": [194.66, 203.06], "sentence": " À côté de ça, nous pouvons également constater que ces gens traumatisés ont besoin d'un soutien psychologique."}, {"speaker": "SPEAKER_03", "timestamp": [203.06, 207.98], "sentence": " La reconquête de Liman est une victoire importante pour Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [207.98, 225.66], "sentence": " Mais les habitants qui ont survécu n'ont pas leapper à la mort? Je ne le sais pas."}, {"speaker": "SPEAKER_05", "timestamp": [225.66, 237.78], "sentence": " La perte de Liman dans la région de Donetsk, annexée par Moscou, est un revers de taille pour l'armée russe, incapable à ce stade de contrôler la totalité des territoires qu'elle occupe."}, {"speaker": "SPEAKER_03", "timestamp": [237.78, 244.1], "sentence": " J'ai gardé le drapeau parce que j'attendais l'arrivée de l'armée ukrainienne pour qu'elle nous libère des Russes qui ont envahi notre pays."}, {"speaker": "SPEAKER_05", "timestamp": [244.1, 251.08], "sentence": " Pendant ce temps, des équipes de démineurs nettoient les mines restées dans la zone libérée."}], [{"speaker": "SPEAKER_05", "timestamp": [251.08, 261.16], "sentence": " Les ministres de l'intérieur de Chypre, de la Grèce, de Malte et de l'Espagne se sont réunis pour la quatrième réunion ministérielle du MED5 sans la participation de leurs confrères italiens."}, {"speaker": "SPEAKER_03", "timestamp": [261.16, 270.24], "sentence": " Les pays du sud de l'Europe appellent à une solidarité obligatoire entre les États membres de l'UE, tout en rappelant qu'ils sont aussi les gardiens des frontières extérieures des 27."}, {"speaker": "SPEAKER_05", "timestamp": [270.24, 279.5], "sentence": " Nous demandons à la Commission européenne et au Conseil de reconnaître enfin l'augmentation des tâches confiées aux États membres de première ligne."}, {"speaker": "SPEAKER_02", "timestamp": [279.5, 287.08], "sentence": " Il est essentiel de prévoir un mécanisme de solidarité efficace, prévisible et obligatoire qui reflète les besoins sur le terrain."}, {"speaker": "SPEAKER_03", "timestamp": [287.08, 299.24], "sentence": " Mets 5 suggère qu'en raison de l'agression en cours contre l'Ukraine, mais aussi de l'instabilité générale dans le voisinage étendu, les frontières extérieures de l'Union doivent être protégées contre les menaces hybrides."}, {"speaker": "SPEAKER_01", "timestamp": [299.24, 306.42], "sentence": " L'impact de la guerre et l'augmentation des prix des produits de base ont entraîné une nouvelle vague de migrants économiques."}, {"speaker": "SPEAKER_00", "timestamp": [306.42, 314.0], "sentence": " Les migrants subsahariens, qui à l'origine cherchaient un emploi en Libye, se tournent vers les passeurs lorsque les choses ne se passent pas comme prévu."}, {"speaker": "SPEAKER_01", "timestamp": [314.0, 322.0], "sentence": " Les gens meurent autour de nous, une tragédie après l'autre, du Liban à l'Atlantique."}, {"speaker": "SPEAKER_00", "timestamp": [322.0, 324.22], "sentence": " Du Liban à l'Atlantique."}, {"speaker": "SPEAKER_01", "timestamp": [324.22, 333.9], "sentence": " Nous, pays du sud de l'Europe, savons qu'aucun système ne pourra jamais fonctionner si la charge de la responsabilité continue à peser presque exclusivement sur les pays de première entrée."}, {"speaker": "SPEAKER_00", "timestamp": [333.9, 340.18], "sentence": " Les événements de ces derniers mois devraient rendre cette réalité de plus en plus claire pour tous les États de lieu."}, {"speaker": "SPEAKER_06", "timestamp": [340.18, 363.42], "sentence": " De 2015 à aujourd'hui, si les pays du Sud ont reçu des fonds importants pour gérer le grand nombre de réfugiés et de migrants qu'ils ont accueillis, pourtant beaucoup pensent que cet argent a été donné pour que le Sud se transforme en une grande prison où les gens arrivent et se retrouvent piégés."}, {"speaker": "SPEAKER_00", "timestamp": [363.42, 372.5], "sentence": " Medecinque affirme qu'il s'agit d'un défi commun et que tous les pays doivent prendre leurs responsabilités."}, {"speaker": "SPEAKER_06", "timestamp": [372.5, 379.62], "sentence": " Il est le grand favori à sa succession."}], [{"speaker": "SPEAKER_00", "timestamp": [379.62, 389.66], "sentence": " L'écologiste Alexander Van der Bellen, à la tête de l'Autriche depuis 2016, a des chances de remporter l'élection présidentielle dès le premier tour qui aura lieu ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [389.66, 396.28], "sentence": " La plupart des partis traditionnels ont en effet choisi de ne pas présenter de candidat contre lui pour faire barrage à l'extrême droite."}, {"speaker": "SPEAKER_06", "timestamp": [396.28, 408.52], "sentence": " Mais le sexagénaire a également su au cours de son mandat rassurer et rassembler. Il est maintenant la personnalité politique préférée des Autrichiens et peut compter sur des soutiens de poids comme l'acteur mondialement connu Arnold Schwarzenegger."}, {"speaker": "SPEAKER_01", "timestamp": [408.52, 419.34], "sentence": " Face à lui, un candidat moins fédérateur, Walter Rosenkranz du FPO, un parti nationaliste et populiste positionné à l'extrême droite."}, {"speaker": "SPEAKER_06", "timestamp": [419.34, 425.48], "sentence": " Il est crédité d'environ 16% des voix contre 51 à 58% pour son rival écologiste."}, {"speaker": "SPEAKER_01", "timestamp": [425.48, 435.44], "sentence": " Autre candidat, le rockeur viennois Dominique Vlasny, connu sous son nom d'artiste Marco Pogo, a la tête du parti satirique Le Parti de la Bière."}, {"speaker": "SPEAKER_07", "timestamp": [435.44, 442.74], "sentence": " Depuis sa fondation en 2015, la formation s'est positionnée sur des sujets plus sérieux et pourrait donc rafler une partie des voix de gauche."}, {"speaker": "SPEAKER_01", "timestamp": [442.74, 446.08], "sentence": " Dominique Vlasny est crédité de 12% des voix."}, {"speaker": "SPEAKER_07", "timestamp": [446.08, 454.62], "sentence": " Malgré l'avance dans les sondages d'Alexander Van der Bellen, les résultats pourraient être plus serrés que prévus, notamment en raison du grand nombre de candidats indépendants."}, {"speaker": "SPEAKER_07", "timestamp": [454.62, 457.9], "sentence": " Les premiers résultats seront connus dimanche en fin d'après-midi."}, {"speaker": "SPEAKER_01", "timestamp": [457.9, 467.9], "sentence": " A un peu plus d'un mois de la Coupe du monde de football au Qatar, le trophée original est actuellement exposé à la Tour Eiffel à Paris."}], [{"speaker": "SPEAKER_01", "timestamp": [467.9, 475.7], "sentence": " Opération séduction pour un événement sportif qui suscite cette année de nombreuses controverses, tant du point de vue écologique que social."}, {"speaker": "SPEAKER_01", "timestamp": [475.7, 483.1], "sentence": " La Coupe du Monde se déroulera dans des stades climatisés, construits par des ouvriers, dont plusieurs milliers d'entre eux sont morts sur le chantier."}, {"speaker": "SPEAKER_01", "timestamp": [483.1, 486.2], "sentence": " Ouvriers, dont plusieurs milliers d'entre eux, sont morts sur le chantier."}, {"speaker": "SPEAKER_01", "timestamp": [486.2, 490.52], "sentence": " La 18e édition du Festival des Lumières s'est ouverte à Berlin vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [490.52, 497.56], "sentence": " Comme chaque année, il investit des lieux emblématiques de la capitale allemande, telles que la célèbre porte de Brandenburg ou la Postdammerplatz."}, {"speaker": "SPEAKER_01", "timestamp": [497.56, 504.48], "sentence": " Sobriété énergétique oblige, l'objectif affiché par les organisateurs, réduire de 75% la consommation électrique."}, {"speaker": "SPEAKER_01", "timestamp": [504.48, 507.84], "sentence": " Un défi énorme pour un événement basé sur l'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [507.84, 513.06], "sentence": " Les fans de cosplay sont aux anges."}, {"speaker": "SPEAKER_01", "timestamp": [513.06, 518.94], "sentence": " Le célèbre Comic-Con de New York est de retour, après des éditions perturbées par la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [518.94, 524.42], "sentence": " Ce festival attire des milliers de fans de bandes dessinées, de séries télévisées et de jeux vidéo."}, {"speaker": "SPEAKER_01", "timestamp": [524.42, 525.1], "sentence": " Il va à la tire des milliers de fans de bandes dessinées, de séries télévisées et de jeux vidéo."}, {"speaker": "SPEAKER_01", "timestamp": [525.1, 535.96], "sentence": " Les billets coûtent de 24 à 212 dollars, voire même 502 dollars pour le billet VIP."}], [{"speaker": "SPEAKER_02", "timestamp": [535.96, 538.96], "sentence": " C'est l'un des autoportraits de Vincent Van Gogh."}, {"speaker": "SPEAKER_02", "timestamp": [538.96, 543.26], "sentence": " Et il est exposé pour la première fois en dehors des Pays-Bas, après restauration."}, {"speaker": "SPEAKER_02", "timestamp": [543.26, 553.02], "sentence": " Le Palais Bonaparte de Rome consacre une exposition aux célèbres peintres néerlandais, alors que le monde de l'art célébrera en mars les 170 ans de sa naissance."}, {"speaker": "SPEAKER_07", "timestamp": [553.02, 571.22], "sentence": " Nous essayons à travers les œuvres que nous avons choisis au musée Kroller-Müller de raconter l'histoire de Van Gogh dans son intégralité, en commençant par les premières œuvres qu'il a réalisées en 1881 lorsqu'il a décidé qu'il voulait définitivement être peintre, qu'il a compris que c'était sa voie et qu'il a commencé à travailler."}, {"speaker": "SPEAKER_02", "timestamp": [571.22, 578.2], "sentence": " Ces peintures sont exposées de manière chronologique et permettent de voir l'évolution de l'artiste."}, {"speaker": "SPEAKER_05", "timestamp": [578.2, 583.8], "sentence": " Des œuvres sombres en début de carrière et plus solaires et colorées à mesure que les années avancent."}, {"speaker": "SPEAKER_02", "timestamp": [583.8, 584.42], "sentence": " Le début de carrière est plus solaire et coloré à mesure que les années avancent."}, {"speaker": "SPEAKER_02", "timestamp": [584.42, 590.82], "sentence": " Décédé à 37 ans, Vincent Van Gogh n'a finalement consacré que les 9 dernières années de sa vie à la peinture."}]]}