{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.24], "sentence": " Les ministres des Finances des pays du G20 se sont quittés ce samedi sans parvenir à rédiger un communiqué commun."}, {"speaker": "SPEAKER_03", "timestamp": [7.24, 14.46], "sentence": " New Delhi, qui préside le G20, précise que seuls Pékin et Moscou n'ont pas approuvé deux paragraphes à propos de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [14.46, 17.78], "sentence": " Ils faisaient pourtant l'unanimité parmi les autres pays."}, {"speaker": "SPEAKER_00", "timestamp": [17.78, 31.02], "sentence": " Olaf Scholz est arrivé en Inde pour une visite officielle."}, {"speaker": "SPEAKER_03", "timestamp": [31.02, 40.9], "sentence": " Il a commenté le plan de paix proposé par Pékin. Je peux vous dire que je pense que c'est un prétexte qui a un léger léger léger."}, {"speaker": "SPEAKER_01", "timestamp": [40.9, 61.38], "sentence": " Il y a des choses qui sont bien remarquables, comme par exemple la préconisation de l'utilisation d'armes atomiques. Le chancelier allemand a rencontré le premier ministre indien Narendra Modi."}, {"speaker": "SPEAKER_03", "timestamp": [61.38, 64.58], "sentence": " L'Inde refuse de condamner l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [64.58, 65.1], "sentence": " Elle a même augmenté ses importasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [65.1, 71.2], "sentence": " Elle a même augmenté ses importations de pétrole russe."}, {"speaker": "SPEAKER_03", "timestamp": [71.2, 78.7], "sentence": " Un an après l'invasion russe de l'Ukraine, plusieurs manifestations ont eu lieu en Europe aux tonalités opposées ce samedi."}, {"speaker": "SPEAKER_03", "timestamp": [78.7, 85.62], "sentence": " A Berlin, les slogans réclamaient la fin des livraisons d'armes à Kiev par l'Allemagne et le début de négociations avec la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [85.62, 92.2], "sentence": " Selon la police, environ 10 000 personnes étaient réunies à l'appel du parti de gauche Die Linke."}, {"speaker": "SPEAKER_03", "timestamp": [92.2, 97.6], "sentence": " Même appel à la paix en Espagne, organisé cette fois par l'extrême droite et le parti Vox."}, {"speaker": "SPEAKER_03", "timestamp": [97.6, 102.38], "sentence": " Les manifestants dénonçaient l'intervention des alliés en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [102.38, 105.24], "sentence": " A Paris, les slogans étaient à l'opposé."}, {"speaker": "SPEAKER_03", "timestamp": [105.24, 115.78], "sentence": " Des centaines de personnes ont chanté l'hymne national ukrainien sur l'emblématique place de la République, à Paris, pour manifester leur solidarité avec les Ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [115.78, 126.36], "sentence": " Enfin, à Bruxelles, pour le triste anniversaire de la guerre déclenchée par la Russie, des milliers de personnes ont dénoncé l'invasion de l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [126.36, 131.2], "sentence": " C'est le passage obligé pour tout président de la République chaque année."}, {"speaker": "SPEAKER_03", "timestamp": [131.2, 136.84], "sentence": " Ce samedi, Emmanuel Macron a inauguré la 59e édition du salon de l'agriculture à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [136.84, 142.1], "sentence": " Il a évoqué l'inflation et appelé la grande distribution à faire un effort sur ses marges."}, {"speaker": "SPEAKER_03", "timestamp": [142.1, 145.62], "sentence": " Le président a aussi parlé du manque d'eau qui frappe le territoire français."}, {"speaker": "SPEAKER_05", "timestamp": [145.62, 150.62], "sentence": " La nation a besoin de faire sur l'eau comme on l'a fait sur l'énergie, une forme de plan de sobriété."}, {"speaker": "SPEAKER_05", "timestamp": [150.62, 157.42], "sentence": " C'est-à-dire qu'on doit tous, nous, citoyens, industriels, services, collectivités locales, agriculteurs, faire attention à cette ressource qui devient rare."}, {"speaker": "SPEAKER_05", "timestamp": [157.42, 159.28], "sentence": " C'est ce que je disais en fin d'été, c'est la fin de l'abondance."}, {"speaker": "SPEAKER_03", "timestamp": [159.28, 167.76], "sentence": " Et donc il faut qu'on aille vers des comportements de sobriété dans nos pratiques. Le président est également revenu sur l'accord commercial entre les pays d'Amérique latine et l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [167.76, 174.6], "sentence": " Il ne sera possible que si le Mercosur respecte les mêmes règles environnementales et sanitaires que les Européens."}, {"speaker": "SPEAKER_03", "timestamp": [174.6, 181.7], "sentence": " Un accord entre les deux blocs a été conclu en 2019 après plus de 20 ans de négociations, mais il doit encore être ratifié."}, {"speaker": "SPEAKER_03", "timestamp": [181.7, 190.62], "sentence": " Trois semaines après les tremblements de terre en Turquie, plus de 600 personnes font l'objet d'une enquête."}], [{"speaker": "SPEAKER_03", "timestamp": [190.62, 195.72], "sentence": " Elles seraient impliquées dans le terrible bilan à cause du non-respect des règles de construction."}, {"speaker": "SPEAKER_03", "timestamp": [195.72, 206.56], "sentence": " Selon le ministre turc de la Justice, des entrepreneurs et des propriétaires figurent parmi les 184 personnes déjà emprisonnées en attendant leur procès."}, {"speaker": "SPEAKER_03", "timestamp": [206.56, 210.82], "sentence": " Environ 2 millions de personnes ont été contraintes de quitter leur maison dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [210.82, 215.26], "sentence": " Quand elles ne se sont pas effondrées, elles peuvent être devenues trop fragiles."}, {"speaker": "SPEAKER_02", "timestamp": [215.26, 228.86], "sentence": " Selon le gouvernement, plus d'un million de bâtiments ont déjà été inspectés."}, {"speaker": "SPEAKER_00", "timestamp": [228.86, 235.78], "sentence": " 173 000 propriétés se sont soit effondrées, soit ont été tellement endommagées qu'elles doivent être démolies."}, {"speaker": "SPEAKER_03", "timestamp": [235.78, 241.66], "sentence": " Le bilan du séisme en Turquie et en Syrie est désormais de 50 000 morts."}, {"speaker": "SPEAKER_03", "timestamp": [241.66, 245.28], "sentence": " et désormais de 50 000 morts."}], [{"speaker": "SPEAKER_04", "timestamp": [245.28, 256.08], "sentence": " Me noter, les mains dans le dos, au Salvador, 2000 membres de gang ont été transférés vendredi sans ménagement vers ce qui est considéré comme la plus grande prison du continent américain."}, {"speaker": "SPEAKER_04", "timestamp": [256.08, 262.26], "sentence": " Ils sont accusés d'être membres des Maras, des groupes ultra-violents qui règnent sur des quartiers entiers des grandes villes du pays."}, {"speaker": "SPEAKER_04", "timestamp": [262.26, 270.58], "sentence": " Leur nouveau lieu de détention est un gigantesque centre capable d'accueillir 40 000 détenus dans des conditions dénoncées par les ONG."}, {"speaker": "SPEAKER_04", "timestamp": [270.58, 279.9], "sentence": " L'opération est partie intégrante de la stratégie du président Nayib Boukele, qui depuis son accession au pouvoir en 2019 a fait de la lutte contre les maras sa priorité."}, {"speaker": "SPEAKER_04", "timestamp": [279.9, 282.84], "sentence": " Une politique qui semble pour l'instant porter ses fruits."}, {"speaker": "SPEAKER_04", "timestamp": [282.84, 286.52], "sentence": " Le nombre d'homicides a officiellement été divisé par 5 en 4 ans."}]]}