{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.36], "sentence": " Une opération de l'armée israélienne en cours dans l'hôpital El Shifa."}, {"speaker": "SPEAKER_08", "timestamp": [4.36, 9.24], "sentence": " Un haut responsable de l'administration du Hamas affirme voir des chars et des commandos dans le complexe hospitalier."}, {"speaker": "SPEAKER_13", "timestamp": [9.24, 19.02], "sentence": " Le président chinois Xi Jinping est arrivé à San Francisco pour rencontrer son homologue Joe Biden, avec en ligne de mire l'espoir de meilleures relations."}, {"speaker": "SPEAKER_13", "timestamp": [19.02, 28.6], "sentence": " La loi d'amnistie pour les séparatistes catalans ouvre la voie à l'investiture du Premier ministre espagnol Pedro Sanchez."}, {"speaker": "SPEAKER_08", "timestamp": [28.6, 34.74], "sentence": " Selon une récente enquête, les guerres de Yougoslavie hantent la jeunesse serbe."}, {"speaker": "SPEAKER_08", "timestamp": [34.74, 38.62], "sentence": " Deux jeunes sur trois estiment que le Kosovo devrait revenir dans le giron de la Serbie."}, {"speaker": "SPEAKER_03", "timestamp": [38.62, 52.6], "sentence": " L'armée israélienne a annoncé mener une opération ciblée et de précision contre le Hamas dans un secteur spécifique de l'hôpital Al-Shifa."}], [{"speaker": "SPEAKER_08", "timestamp": [52.6, 56.36], "sentence": " Au 40e jour de la guerre, des chars sont entrés dans le complexe hospitalier."}, {"speaker": "SPEAKER_08", "timestamp": [56.36, 65.4], "sentence": " Des dizaines de soldats et de commandants ont débarqué aux urgences et à la réception, affirment des témoins, alors que 10 000 palestiniens, personnels médicaux, patients et déplacés se trouvent sur site."}, {"speaker": "SPEAKER_05", "timestamp": [65.4, 91.18], "sentence": " Un site considéré comme militairement stratégique-Shifa, et les tunnels sous-dessus, pour confondre et soutenir leurs opérations militaires et pour tenir les hostages."}, {"speaker": "SPEAKER_08", "timestamp": [91.18, 99.84], "sentence": " Dans la journée, le ministère de la Santé du Hamas avait appelé un cessez-le-feu pour évacuer des douzaines de bébés prématurés qui n'avaient pas de couveuse en état de marche."}, {"speaker": "SPEAKER_08", "timestamp": [99.84, 110.54], "sentence": " Après plusieurs jours de frappes aériennes autour de l'hôpital, l'électricité est toujours coupée. Le directeur de l'hôpital a aussi expliqué que les corps de 179 personnes avaient dû être enterrés dans une fosse commune."}, {"speaker": "SPEAKER_08", "timestamp": [110.54, 114.86], "sentence": " La situation dans les autres hôpitaux de Gaza est également désastreuse."}, {"speaker": "SPEAKER_08", "timestamp": [114.86, 120.36], "sentence": " L'ONU indiquant que 22 des 36 hôpitaux ne fonctionnent pas en raison des pannes de générateurs, des dommages et des combats."}, {"speaker": "SPEAKER_08", "timestamp": [120.36, 125.0], "sentence": " Les 14 hôpitaux qui restent ouverts ont à peine assez de matériel pour assurer les opérations chirurgicales."}, {"speaker": "SPEAKER_03", "timestamp": [125.0, 152.48], "sentence": " Le Hamas continue de nier les accusations israéliennes selon lesquelles il utilise les hôpitaux, en particulier Al-Shifa, pour dissimuler ou soutenir ses opérations militaires et pour retenir des otages israéliens."}, {"speaker": "SPEAKER_13", "timestamp": [152.48, 164.14], "sentence": " Au Proche-Orient, alors que la société civile israélienne est encore sous le choc après les attaques du Hamas du 7 octobre dernier,"}], [{"speaker": "SPEAKER_12", "timestamp": [164.14, 170.38], "sentence": " l'israélienne est encore sous le choc après les attaques du Hamas du 7 octobre dernier et que les troupes de Tsaïl continuent leur offensive dans la bande de Gaza, les voix dissidentes ont été réduites au silence."}, {"speaker": "SPEAKER_12", "timestamp": [170.38, 174.66], "sentence": " De nombreux palestiniens affirment qu'ils ont peur d'être arrêtés s'ils parlent du conflit."}, {"speaker": "SPEAKER_12", "timestamp": [174.66, 182.56], "sentence": " Et les israéliens critiquent à l'égard des actions du gouvernement, notamment des professeurs d'université, des journalistes et des politiques ont été pris pour cible."}, {"speaker": "SPEAKER_12", "timestamp": [182.56, 188.42], "sentence": " Comme la politicienne israélo-arabe Aida Touma Suleiman, qui a pourtant condamné l'attaque brutale du Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [188.42, 217.58], "sentence": " Selon elle, dénoncer les bombardements à Gaza est un sujet sensible. Il y a un énorme incitement contre tout le monde qui a l'air de protester contre cette guerre ou même de révéler un peu d'empathie contre ce qui se passe à Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [217.58, 223.38], "sentence": " Nous ne sommes pas même permis de pleurer pour un enfant palestinien qui a été tué là-bas."}, {"speaker": "SPEAKER_03", "timestamp": [223.38, 328.62], "sentence": " Plus tôt cette année, un groupe de travail chargé de surveiller les discours haineux contre l'État d'Israël pour un enfant palestinien qui est tué là-bas. spécifié selon elle par le conflit actuel avec le Hamas. Amir Badran et Itamar Avneri œuvrent tous les deux en faveur d'une approche commune pour lutter contre la peur et la haine et rapprocher les deux communautés. threatening. Many arrests are done to young people and not only to young people because of really nothing that they were doing on the social networks. A like that they put or a simple picture that they had and they are immediately taken for terrorists or people that are supporters of Hamas. Jewish people are very anxious Un responsable du gouvernement israélien a déclaré à Euronews que les autorités surveillent les incitations à la haine et enquêtent sur chaque cas. Hamas battalions in the Gaza Strip says the Institute for the Study of War the idea of published report explaining how it has been working to eliminate Hamas"}], [{"speaker": "SPEAKER_06", "timestamp": [328.62, 367.42], "sentence": " operatives and commanders in the field and senior level since the 7th of October now the report says Hamas is comprised of 30,000 militia fighters in the Gaza Strip which are divided into five regional brigades and 24 battalions each battalion is comprised of several strongholds and military outposts the IDF said that its ground forces are fighting in the areas of several battalions and that they had assassinated five leaders with various roles in Hamas intelligence services anti-armes et les forces spéciales."}, {"speaker": "SPEAKER_06", "timestamp": [367.42, 374.0], "sentence": " C'est un sommet très attendu."}], [{"speaker": "SPEAKER_13", "timestamp": [374.0, 380.5], "sentence": " Le président chinois Xi Jinping est arrivé à San Francisco pour rencontrer son homologue Joe Biden."}, {"speaker": "SPEAKER_13", "timestamp": [380.5, 387.58], "sentence": " C'est son premier voyage aux Etats-Unis depuis 6 ans et il coïncide avec la 30e réunion des dirigeants de l'APEC."}, {"speaker": "SPEAKER_13", "timestamp": [387.58, 390.08], "sentence": " De grands espoirs accompagnent ces discussions."}, {"speaker": "SPEAKER_13", "timestamp": [390.08, 398.0], "sentence": " Entre les deux présidents, stabiliseront-elles les relations entre la Chine et les Etats-Unis et donneront-elles un nouvel élan à la reprise économique mondiale?"}, {"speaker": "SPEAKER_13", "timestamp": [398.0, 412.38], "sentence": " Le président Joe Biden s'attend à ce que les discussions portent sur un large éventail de sujets, comme la guerre entre Israël et le Hamas, Taïwan, l'Ukraine ou encore l'ingérence dans les élections."}, {"speaker": "SPEAKER_09", "timestamp": [412.38, 429.34], "sentence": " Le président américain espère améliorer les relations entre les deux pays qui se sont pouvoir prendre un téléphone et parler avec l'un l'autre en cas de crise, de pouvoir s'assurer que nos militaires ont toujours contact avec l'un l'autre."}, {"speaker": "SPEAKER_09", "timestamp": [429.34, 437.96], "sentence": " On ne peut pas, comme je l'ai dit, on ne essaie pas de découpler de la Chine."}, {"speaker": "SPEAKER_13", "timestamp": [437.96, 456.86], "sentence": " Ce que nous essayons de faire, c'est de changer la relation pour le mieux. La rencontre Biden-C a lieu pendant le sommet de la coopération économique Asie-Pacifique à San Francisco, l'APEC, un regroupement de 21 pays qui représente 40% de la population mondiale."}, {"speaker": "SPEAKER_13", "timestamp": [456.86, 466.2], "sentence": " Aux Etats-Unis, élus démocrates et républicains ont adopté une rallonge budgétaire."}, {"speaker": "SPEAKER_11", "timestamp": [466.2, 470.5], "sentence": " Cette nouvelle rallonge permettrait d'éviter une paralysie de l'administration américaine."}, {"speaker": "SPEAKER_11", "timestamp": [470.5, 474.64], "sentence": " Le texte a été adopté par 336 voix contre 95."}, {"speaker": "SPEAKER_05", "timestamp": [474.64, 482.94], "sentence": " Les élus démocrates ont été plus nombreux à voter, 209 voix contre 127 voix pour les républicains."}, {"speaker": "SPEAKER_11", "timestamp": [482.94, 486.66], "sentence": " Ce texte doit encore être approuvé par le Sénat dans les prochains jours."}, {"speaker": "SPEAKER_11", "timestamp": [486.66, 490.44], "sentence": " Si le Sénat rejette ce texte, l'économie du pays serait ralentie."}, {"speaker": "SPEAKER_11", "timestamp": [490.44, 493.42], "sentence": " 1,5 million de fonctionnaires pourraient être privés de salaire."}, {"speaker": "SPEAKER_11", "timestamp": [493.42, 504.42], "sentence": " C'était une condition essentielle pour que les séparatistes catalans soutiennent Pedro Sánchez."}], [{"speaker": "SPEAKER_13", "timestamp": [504.42, 505.9], "sentence": " La loi d'amnistie."}, {"speaker": "SPEAKER_13", "timestamp": [505.9, 513.12], "sentence": " Le premier ministre espagnol va demander ce mercredi au Parlement de le reconduire au pouvoir."}, {"speaker": "SPEAKER_13", "timestamp": [513.12, 518.3], "sentence": " Et le texte de loi a été scruté pour que rien n'empêche l'investiture du socialiste."}, {"speaker": "SPEAKER_13", "timestamp": [518.3, 524.02], "sentence": " Le gouvernement assure que la loi est impeccable et l'a envoyée à Bruxelles pour examen."}, {"speaker": "SPEAKER_10", "timestamp": [524.02, 545.58], "sentence": " asure que la ley es impecable y la envía a Bruselas para examinar. Il paralysa aussi l'application de la loi jusqu'à ce que le tribunal de justice se prononce sur cette question préjudiciale."}, {"speaker": "SPEAKER_05", "timestamp": [545.58, 560.74], "sentence": " Pedro Sánchez souhaite que dans un délai maximum de six mois, les personnes poursuivies après leur tentative de sécession en 2017 puissent retourner en Espagne, y compris l'ancien président Carles Puigdemont."}, {"speaker": "SPEAKER_13", "timestamp": [560.74, 586.06], "sentence": " Le projet de loi entame maintenant un long parcours parlementaire où les indépendantistes catalans ont déjà annoncé qu'ils introduiraient quelques amendements, ce qui n'empêchera pas Pedro Sánchez d'obtenir la majorité absolue dès le premier vote. Le salto au Capitole des États-Unis ou l'invasion des institutions du Brésil par les seguis de Jair Bolsonaro."}, {"speaker": "SPEAKER_07", "timestamp": [586.06, 593.14], "sentence": " Ici, un milliard de policiers verront pourquoi les procédures démocratiques en Espagne se passent normalement."}, {"speaker": "SPEAKER_07", "timestamp": [593.14, 598.66], "sentence": " En Madrid, Jaime Velázquez, Euronews."}], [{"speaker": "SPEAKER_08", "timestamp": [598.66, 604.98], "sentence": " Les guerres de Yougoslavie des années 90 ont toujours les jeunes serbes, malgré une méconnaissance de l'histoire."}, {"speaker": "SPEAKER_08", "timestamp": [604.98, 617.4], "sentence": " Selon un document publié par l'Initiative des jeunes pour les droits de l'homme, un jeune serbe sur quatre pense que l'OTAN et l'Union Européenne sont responsables de ces guerres, tandis qu'un autre sur quatre blâme les dirigeants de la Serbie, de la Croatie et de la Bosnie de l'époque."}, {"speaker": "SPEAKER_00", "timestamp": [617.4, 638.0], "sentence": " Pourtant, 50% des jeunes serbes ignorent tout de ces guerres."}, {"speaker": "SPEAKER_08", "timestamp": [638.0, 649.64], "sentence": " Par exemple, à la question « Un génocide a-t-il eu lieu à Srebrenica? », 38% des jeunes interrogés ont répondu par l'affirmative, 28% par la négative, tandis qu'un tiers a déclaré ne pas en savoir assez sur le sujet."}, {"speaker": "SPEAKER_01", "timestamp": [649.64, 671.64], "sentence": " Deux tiers des jeunes interrogés pensent aussi que la Cour pénale internationale de l'AE n'est pas possible, c'est-à-dire que ce n'est pas possible, envers leur pensée, ils parlent avec leurs parents."}, {"speaker": "SPEAKER_01", "timestamp": [671.64, 680.84], "sentence": " Et leur pensée est, bien sûr, sous l'impact du discours public qui est lié aux guerres et au processus général de réconciliation dans les médias."}, {"speaker": "SPEAKER_08", "timestamp": [680.84, 694.48], "sentence": " En ce qui concerne les relations entre la Serbie et le Kosovo, environ 10% des jeunes interrogés ont déclaré que la Serbie devrait tenter de recouvrir la souveraineté sur le Kosovo, même par la force armée."}, {"speaker": "SPEAKER_08", "timestamp": [694.48, 701.32], "sentence": " Tandis que moins de 7% des personnes interrogées pensent que la Serbie devrait reconnaître l'indépendance du Kosovo."}]]}