{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.16], "sentence": " La ministre britannique des affaires étrangères, Liz Truss, désignée pour reprendre les dossiers post-Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [6.16, 9.5], "sentence": " Sa nomination fait suite à la démission du libéral David Frost."}, {"speaker": "SPEAKER_00", "timestamp": [9.5, 19.12], "sentence": " Alors que le nombre de malades au Covid-19 et la progression du variant Omicron inquiètent les gouvernements européens, protestations et prières s'organisent dans les rues du continent."}, {"speaker": "SPEAKER_00", "timestamp": [19.12, 25.6], "sentence": " Des milliers de Polonais se sont rassemblés à travers le pays pour protester contre l'adoption d'une loi sur les médias."}, {"speaker": "SPEAKER_00", "timestamp": [25.6, 29.78], "sentence": " Selon eux, cette dernière vise à museler la principale chaîne de télévision indépendante."}, {"speaker": "SPEAKER_00", "timestamp": [29.78, 35.0], "sentence": " Le nouveau visage britannique du Brexit, c'est elle, Liz Truss."}, {"speaker": "SPEAKER_00", "timestamp": [35.0, 40.54], "sentence": " La ministre des Affaires étrangères mènera les négociations post-Brexit avec l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [40.54, 46.18], "sentence": " Elle devra se confronter notamment aux dossiers brûlants concernant les dispositions douanières en Irlande du Nord."}, {"speaker": "SPEAKER_00", "timestamp": [46.18, 52.1], "sentence": " Sa nomination fait suite à la démission du secrétaire d'Etat chargé du Brexit la semaine dernière."}, {"speaker": "SPEAKER_00", "timestamp": [52.1, 61.24], "sentence": " David Frost a quitté le navire expliquant être en désaccord avec la politique du gouvernement, notamment au sujet des nouvelles restrictions face au Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [61.24, 64.5], "sentence": " Le Royaume-Uni fait pourtant face à une explosion des infections."}, {"speaker": "SPEAKER_00", "timestamp": [64.5, 68.18], "sentence": " Dimanche, 80 000 nouveaux cas ont été recensés dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [68.18, 71.44], "sentence": " Les autorités indiquent que beaucoup sont liés aux variants Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [71.44, 78.48], "sentence": " Boris Johnson traverse une période difficile, cernée par les scandales, attaqué au sein de son propre camp."}, {"speaker": "SPEAKER_00", "timestamp": [78.48, 91.12], "sentence": " Il a aussi essuyé une perte électorale dans un bastion pourtant traditionnellement conservateur."}], [{"speaker": "SPEAKER_00", "timestamp": [91.12, 100.7], "sentence": " Alors que les Etats européens imposent de nouvelles restrictions afin de limiter l'augmentation des infections au Covid-19, des vagues de protestations submergent le vieux continent."}, {"speaker": "SPEAKER_00", "timestamp": [100.7, 127.4], "sentence": " A Bruxelles, à l'heure où le gouvernement craint une recrudescence des malades liées aux variants très contagieux Omicron, un troisième rassemblement contre les mesures anti-Covid s'est tenu. Si la marche a débuté dans le calme, des heurts ont éclaté entre la police et les participants après la dispersion du cortège. Les manifestants dénonçaient l'usage du pass sanitaire pour accéder aux restaurants et aux événements culturels et la vaccination obligatoire pour les soignants."}, {"speaker": "SPEAKER_05", "timestamp": [127.4, 140.68], "sentence": " C'est le même message qu'on a fait passer lors de l'acte 1 et 2, c'est-à-dire mettre un arrêt contre l'obligation vaccinale pour le corps médical et stopper également le Covid-safe ticket."}, {"speaker": "SPEAKER_00", "timestamp": [140.68, 147.08], "sentence": " En Autriche, la foule était cette fois rassemblée en hommage aux 13 400 morts du Covid dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [147.08, 157.7], "sentence": " Alors que le gouvernement déconfine progressivement sa population depuis le 12 décembre, de nouvelles mesures concernant les voyageurs entrant sur le territoire sont mises en place aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [157.7, 166.28], "sentence": " A l'image d'une grande partie de l'Union européenne qui a déjà imposé l'obligation de réaliser un test de dépistage du Covid-19 à tous les passagers."}, {"speaker": "SPEAKER_00", "timestamp": [166.28, 174.72], "sentence": " Des milliers de Polonais se sont rassemblés dans la capitale et dans plus d'une centaine de villes à travers le pays"}], [{"speaker": "SPEAKER_00", "timestamp": [174.72, 180.04], "sentence": " pour manifester contre une loi controversée qui menace selon eux la liberté d'expression."}, {"speaker": "SPEAKER_00", "timestamp": [180.04, 186.64], "sentence": " Cette dernière interdit aux entreprises non européennes de posséder une part majoritaire d'un média polonais."}, {"speaker": "SPEAKER_00", "timestamp": [186.64, 194.64], "sentence": " Souhaitée par le parti populiste au pouvoir droit et justice, elle a été validée vendredi par le Parlement lors d'un scrutin surprise."}, {"speaker": "SPEAKER_08", "timestamp": [194.64, 200.0], "sentence": " Lorsque nous sommes réunis et solidaires, nous pouvons gagner."}, {"speaker": "SPEAKER_08", "timestamp": [200.0, 203.1], "sentence": " Ensemble, nous allons nous débarrasser de ce gouvernement."}, {"speaker": "SPEAKER_08", "timestamp": [203.1, 205.12], "sentence": " Ensemble, nous allons nous débarrasser de ce gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [205.12, 211.86], "sentence": " Pour les manifestants, la loi vise clairement la chaîne d'information TVN24 du groupe de télévision privé TVN."}, {"speaker": "SPEAKER_00", "timestamp": [211.86, 220.64], "sentence": " Propriété du groupe américain Discovery, les autorités la jugent trop hostile à leur égard."}, {"speaker": "SPEAKER_08", "timestamp": [220.64, 238.4], "sentence": " Selon moi, le principal but est de réduire au silence le groupe TVN. C'est une étape supplémentaire pour bâtir un État autoritaire. » Ils font cela pour faciliter leur victoire aux élections, pour baïonner les chaînes de télévision qui surveillent leurs arrières."}, {"speaker": "SPEAKER_06", "timestamp": [238.4, 255.06], "sentence": " De son côté, le gouvernement polonais défend sa loi en arguant qu'elle protégera le paysage médiatique polonais contre des acteurs potentiellement hostiles comme la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [255.06, 263.68], "sentence": " Gabriel Boric devient à 35 ans le plus jeune président du Chili."}], [{"speaker": "SPEAKER_06", "timestamp": [263.68, 264.04], "sentence": " Gabriel Boric devient à 35 ans le plus jeune président du Chili."}, {"speaker": "SPEAKER_00", "timestamp": [264.04, 270.96], "sentence": " Dimanche, le candidat de gauche a remporté le deuxième tour de l'élection présidentielle en recueillant près de 56% des voix."}, {"speaker": "SPEAKER_03", "timestamp": [270.96, 276.04], "sentence": " Son adversaire d'extrême droite, José Antonio Cast, a officiellement reconnu sa défaite."}, {"speaker": "SPEAKER_00", "timestamp": [276.04, 284.16], "sentence": " Ce scrutin intervenait deux ans après le mouvement de contestation dénonçant les inégalités sociales au Chili."}, {"speaker": "SPEAKER_00", "timestamp": [284.16, 289.52], "sentence": " Trois jours au Liban pour afficher la solidarité de la communauté internationale."}, {"speaker": "SPEAKER_04", "timestamp": [289.52, 296.0], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a entamé ce dimanche une visite dans un pays en ruine."}, {"speaker": "SPEAKER_04", "timestamp": [296.0, 309.32], "sentence": " Aux dirigeants libanais qui l'ont accueilli, il a expliqué que le Liban avait toujours été solidaire avec les réfugiés nombreux sur son territoire et que c'était au tour de l'ONU de faire de même."}, {"speaker": "SPEAKER_04", "timestamp": [309.32, 319.06], "sentence": " Le pays, présidé par Michel Aoun, connaît l'une des pires crises au monde depuis 1850, d'après la Banque mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [319.06, 345.5], "sentence": " Ici, c'est un bien triste Noël qui s'annonce pour les chrétiens, alors que 80% de la population libanaise vit sous le seuil de pauvreté. Les divisions entre les dirigeants politiques au Liban ont paralysé les institutions a expliqué le patron des Nations Unies, ce qui a rendu impossible un accord avec le Fonds Monétaire International et la mise en oeuvre de plans économiques efficaces."}, {"speaker": "SPEAKER_04", "timestamp": [345.5, 349.68], "sentence": " Le gouvernement libanais ne s'est pas réuni depuis la mi-octobre."}, {"speaker": "SPEAKER_04", "timestamp": [349.68, 358.3], "sentence": " Le travail du juge d'instruction, chargé de l'enquête sur l'explosion au port de Beyrouth, attise les divisions politiques."}, {"speaker": "SPEAKER_04", "timestamp": [358.3, 365.8], "sentence": " En août 2020, la tragédie a fait au moins 215 morts et 6500 blessés."}, {"speaker": "SPEAKER_04", "timestamp": [365.8, 375.08], "sentence": " Antonio Guterres doit se rendre sur ce lieu lundi, symbole du chaos libanais."}], [{"speaker": "SPEAKER_01", "timestamp": [375.08, 378.88], "sentence": " C'est l'un des cocktails les plus célèbres au monde."}, {"speaker": "SPEAKER_01", "timestamp": [378.88, 385.22], "sentence": " Le Bloody Mary aurait été inventé ici même, sur le comptoir du Harris Bar à Paris, il y a 100 ans."}, {"speaker": "SPEAKER_01", "timestamp": [385.22, 392.98], "sentence": " C'est le barman français Fernand Petiot qui aurait créé cette boisson épicée en 1921 et la recette est restée inchangée jusqu'à aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [392.98, 398.02], "sentence": " C'est une boisson classique."}, {"speaker": "SPEAKER_01", "timestamp": [398.02, 400.8], "sentence": " Elle se fait directement dans le verre."}, {"speaker": "SPEAKER_01", "timestamp": [400.8, 415.12], "sentence": " Quelques pincées de sel et de poivre, puis quelques traits de tabasco, un soupçon de sauce Worcestershire et du jus de citron."}, {"speaker": "SPEAKER_01", "timestamp": [415.12, 422.98], "sentence": " L'arrière-petit-fils du fondateur du bar, Franz Arthur Mackelon, connaît toutes les légendes concernant l'origine du nom de ce cocktail."}, {"speaker": "SPEAKER_01", "timestamp": [422.98, 428.22], "sentence": " L'une d'elles raconte que l'inventeur français s'était entiché d'une danseuse qui se produisait aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [428.22, 433.9], "sentence": " Elle travaillait dans un endroit à Chicago appelé le Bucket of Blood."}, {"speaker": "SPEAKER_01", "timestamp": [433.9, 435.96], "sentence": " C'est en tout cas l'histoire qu'il racontait."}, {"speaker": "SPEAKER_03", "timestamp": [435.96, 439.74], "sentence": " Il y a d'autres légendes, bien sûr."}, {"speaker": "SPEAKER_01", "timestamp": [439.74, 441.92], "sentence": " Il y a l'histoire d'Emmingway, par exemple."}, {"speaker": "SPEAKER_03", "timestamp": [441.92, 447.42], "sentence": " Juste avant son mariage, il sortait avec une certaine Marie et il ne voulait pas que son haleine sente l'alcool."}, {"speaker": "SPEAKER_00", "timestamp": [447.42, 453.26], "sentence": " Alors il aurait demandé quelque chose avec un jus épais, du jus de tomate et il aurait dit Bloody Mary en le buvant."}, {"speaker": "SPEAKER_03", "timestamp": [453.26, 460.88], "sentence": " On dit aussi que le nom pourrait correspondre à la reine Marie d'Angleterre, la Bloody Mary."}, {"speaker": "SPEAKER_01", "timestamp": [460.88, 463.5], "sentence": " la Bloody Mary."}, {"speaker": "SPEAKER_03", "timestamp": [463.5, 468.36], "sentence": " Quel que soit son origine, ce cocktail reste en tout cas étroitement associé au Harris Bar."}, {"speaker": "SPEAKER_03", "timestamp": [468.36, 473.4], "sentence": " L'établissement assure servir 12 000 Bloody Mary par an à des amateurs venus du monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [473.4, 481.64], "sentence": " Dans la ville de Sarmin, au nord-ouest de la Syrie,"}], [{"speaker": "SPEAKER_01", "timestamp": [481.64, 485.06], "sentence": " des couleurs vives décorent la maison de la famille Tanari."}, {"speaker": "SPEAKER_02", "timestamp": [485.06, 489.28], "sentence": " Pour moi, le dessin, c'est comme une autre vie."}, {"speaker": "SPEAKER_01", "timestamp": [489.28, 492.18], "sentence": " Quand je dessine, j'oublie tout ce qui m'entoure."}, {"speaker": "SPEAKER_02", "timestamp": [492.18, 497.2], "sentence": " Je préfère être dans mon monde, où je peux dessiner ce dont je rêve et où je souhaite être."}, {"speaker": "SPEAKER_01", "timestamp": [497.2, 504.34], "sentence": " À 16 ans, Roa a passé la majeure partie de sa vie entourée par les ruines de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [504.34, 507.86], "sentence": " Roa a passé la majeure partie de sa vie entourée par les ruines de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [507.86, 512.6], "sentence": " La guerre et la destruction m'ont affectée, moi et mon entourage."}, {"speaker": "SPEAKER_02", "timestamp": [512.6, 516.84], "sentence": " J'utilise donc la peinture pour échapper à la réalité dans laquelle je vis."}, {"speaker": "SPEAKER_01", "timestamp": [516.84, 523.38], "sentence": " Je peins la nature, je peins l'espoir, je peins l'optimisme."}, {"speaker": "SPEAKER_02", "timestamp": [523.38, 532.78], "sentence": " Dans le nord-ouest de la Syrie, que les forces d'opposition à Bachar Al-Assad contrôlent depuis 2015, l'enseignement est confronté à de nombreux obstacles."}, {"speaker": "SPEAKER_01", "timestamp": [532.78, 539.28], "sentence": " Les écoles manquent de matériel, notamment artistique."}, {"speaker": "SPEAKER_01", "timestamp": [539.28, 543.18], "sentence": " C'est très difficile de trouver du matériel artistique dans la région."}, {"speaker": "SPEAKER_01", "timestamp": [543.18, 545.9], "sentence": " Donc je scie le bois, je fabrique le tissu."}, {"speaker": "SPEAKER_01", "timestamp": [545.9, 547.96], "sentence": " Les pinceaux que j'utilise sont très basiques."}, {"speaker": "SPEAKER_02", "timestamp": [547.96, 551.64], "sentence": " J'ai dû faire face à de nombreuses difficultés et tout le matériel, c'est moi qui l'ai fabriqué."}, {"speaker": "SPEAKER_01", "timestamp": [551.64, 559.26], "sentence": " Roa envisage d'apprendre à peindre professionnellement."}, {"speaker": "SPEAKER_01", "timestamp": [559.26, 564.96], "sentence": " Mais elle ne voit pas d'avenir professionnel pour elle dans son pays dangereux et meurtri par les conflits."}, {"speaker": "SPEAKER_01", "timestamp": [564.96, 570.56], "sentence": " Elle espère donc qu un jour vers de nouveaux horizons."}, {"speaker": "SPEAKER_02", "timestamp": [570.56, 583.3], "sentence": " Mon rêve, c'est d'aller dans un pays européen où je pourrais étudier, peindre et dessiner dans une école d'art."}, {"speaker": "SPEAKER_01", "timestamp": [583.3, 586.02], "sentence": " Où je pourrais développer mon talent."}, {"speaker": "SPEAKER_02", "timestamp": [586.02, 593.82], "sentence": " En attendant, la jeune fille continuera à peindre la beauté et l'espoir partout où elle les trouvera."}]]}