{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.36], "sentence": " Volodymyr Zelensky en visite dans la région de Barmout. Il y a rencontré les soldats ukrainiens en première ligne."}, {"speaker": "SPEAKER_01", "timestamp": [6.36, 19.0], "sentence": " En Allemagne, deuxième jour du congrès de l'AFD, le parti d'extrême droite qui a le vent en poupe dans les sondages s'est choisi sa tête de liste aux élections européennes de 2024."}], [{"speaker": "SPEAKER_00", "timestamp": [19.0, 28.36], "sentence": " La grande majorité des foyers sont maîtrisés en Grèce. Les pompiers restent malgré tout vigilants, alors qu'en Algérie, les victimes des feux sont enterrées."}, {"speaker": "SPEAKER_01", "timestamp": [28.36, 34.26], "sentence": " Volodymyr Zelensky était en visite dans la région de Barmout."}, {"speaker": "SPEAKER_01", "timestamp": [34.26, 43.72], "sentence": " Un déplacement pour rencontrer les soldats des forces spéciales qui combattent sur la ligne de front à proximité de cette ville stratégique du Donbass, aujourd'hui occupée par les Russes."}, {"speaker": "SPEAKER_01", "timestamp": [43.72, 49.54], "sentence": " Durant des mois, elle a été le théâtre de violents combats entre l'armée russe, le groupe Wagner et les soldats de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [49.54, 54.22], "sentence": " Volodymyr Zelensky tient aujourd'hui à montrer la reconnaissance de la nation à ses combattants."}, {"speaker": "SPEAKER_01", "timestamp": [54.22, 58.82], "sentence": " « Vous êtes le présent et l'avenir de la nation », a-t-il déclaré dans un tweet."}, {"speaker": "SPEAKER_01", "timestamp": [58.82, 65.6], "sentence": " Plus à l'ouest, à Dnipro, au moins neuf personnes ont été blessées lors d'arrêt d'air et un Russe qui a touché une zone résidentielle."}, {"speaker": "SPEAKER_01", "timestamp": [65.6, 70.62], "sentence": " La défense russe affirme avoir au contraire bombardé un centre de commandement de l'armée ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [70.62, 79.36], "sentence": " Cette attaque en Ukraine est survenue quelques heures après que les autorités russes ont annoncé l'interception de deux missiles ukrainiens au-dessus du sud-ouest de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [79.36, 86.76], "sentence": " La chute des débris de l'un d'entre eux aurait fait au moins 16 blessés, dont un grave, dans la ville de Taganrog, proche de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [86.76, 100.08], "sentence": " Quelques 600 délégués venus de toute l'Allemagne sont venus assister au deuxième jour du congrès du parti d'extrême droite, alternatif pour l'Allemagne, à Magdebourg, l'un de ses bastions dans l'est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [100.08, 109.6], "sentence": " Samedi, ils ont élu Maximilian Krah, membre sortant du Parlement européen, pour mener la campagne électorale de l'AFD aux élections européennes en 2024."}], [{"speaker": "SPEAKER_01", "timestamp": [109.6, 114.56], "sentence": " Maximiliane Krah a remporté le vote avec un peu plus de 65% des suffrages."}, {"speaker": "SPEAKER_01", "timestamp": [114.56, 123.22], "sentence": " L'AFD compte 9 députés au Parlement européen, mais espère désormais en obtenir une vingtaine, compte tenu de sa cote de popularité dans les récents sondages d'opinion."}, {"speaker": "SPEAKER_01", "timestamp": [123.22, 132.76], "sentence": " L'AFD recueillerait actuellement entre 18 et 22% des voix, soit plus que les sociodémocrates du chancelier Scholz et juste derrière les conservateurs de la CDU."}, {"speaker": "SPEAKER_01", "timestamp": [132.76, 142.0], "sentence": " Le parti a conquis son premier district à Sonneberg, dans la région de Thurin, Jean-Juin, et a également remporté une mairie pour la première fois dans la ville du même nom."}, {"speaker": "SPEAKER_01", "timestamp": [142.0, 144.76], "sentence": " Près de 1000 personnes ont manifesté à Magdebourg."}, {"speaker": "SPEAKER_01", "timestamp": [144.76, 150.42], "sentence": " Depuis la Seconde Guerre mondiale, l'Allemagne avait toujours réussi à maintenir loin du pouvoir l'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [150.42, 158.54], "sentence": " L'AFD prône des mesures pour réduire considérablement l'immigration en Allemagne et veut faire de l'UE une simple union économique."}, {"speaker": "SPEAKER_01", "timestamp": [158.54, 164.4], "sentence": " Les nouvelles sur le front des incendies en Grèce sont positives bien que prudentes."}, {"speaker": "SPEAKER_01", "timestamp": [164.4, 172.42], "sentence": " Selon les pompiers, la grande majorité des foyers sont désormais sous contrôle, mais des feux pourraient reprendre étant donné les conditions météorologiques."}, {"speaker": "SPEAKER_01", "timestamp": [172.42, 177.14], "sentence": " Trois de vos incendies ont ainsi éclaté samedi dans l'ouest du Péloponnèse,"}], [{"speaker": "SPEAKER_01", "timestamp": [177.14, 180.96], "sentence": " suscitant des appels des autorités à évacuer quatre communautés."}, {"speaker": "SPEAKER_01", "timestamp": [180.96, 191.18], "sentence": " A Rode, Corfouf ou dans la région de Bagnésie, il n'y a plus de front actif, ont fait savoir ce samedi les pompiers, bien que des centaines d'entre eux soient encore déployés dans le secteur."}, {"speaker": "SPEAKER_01", "timestamp": [191.18, 200.68], "sentence": " En Algérie, l'heure est au funérail des personnes tuées dans les feux qui ont violemment frappé le pays cette semaine."}, {"speaker": "SPEAKER_01", "timestamp": [200.68, 207.28], "sentence": " Au moins 34 personnes ont perdu la vie, notamment dans la région de Bejaïa, située à environ 200 km à l'est d'Alger."}, {"speaker": "SPEAKER_01", "timestamp": [207.28, 215.06], "sentence": " Chaque été, le nord et l'est de l'Algérie sont frappés par des feux de forêt, un phénomène qui s'accentue d'année en année sous l'effet du changement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [215.06, 226.26], "sentence": " Le président colombien Gustavo Petro a annoncé samedi l'arrestation de son fils aîné Nicolas Petro."}, {"speaker": "SPEAKER_01", "timestamp": [226.26, 231.06], "sentence": " Il est accusé en compagnie de son ex-femme de blanchiment d'argent et d'enrichissement illégal."}, {"speaker": "SPEAKER_00", "timestamp": [231.06, 242.72], "sentence": " En mars, cette dernière a accusé son ancien partenaire d'avoir reçu d'importantes sommes d'argent de la part de narcotrafiquants et de contrebandiers en 2022 pour la campagne présidentielle victorieuse de Gustavo Petro."}, {"speaker": "SPEAKER_01", "timestamp": [242.72, 243.48], "sentence": " pour la campagne présidentielle victorieuse de Gustavo Petro."}, {"speaker": "SPEAKER_00", "timestamp": [243.48, 246.64], "sentence": " Somme qu'il aurait dépensé dans l'achat d'une luxueuse villa."}, {"speaker": "SPEAKER_01", "timestamp": [246.64, 253.1], "sentence": " Le président colombien nie avoir reçu de l'argent de groupe de narcotrafiquants et a lui-même demandé l'ouverture d'une enquête contre son fils."}, {"speaker": "SPEAKER_00", "timestamp": [253.1, 260.76], "sentence": " La Juventus de Turin exclut de la saison 2023-2024 de la Conference League."}, {"speaker": "SPEAKER_01", "timestamp": [260.76, 264.52], "sentence": " Motif, le club n'a pas respecté les règles du fair-play financier."}, {"speaker": "SPEAKER_00", "timestamp": [264.52, 267.86], "sentence": " C'est ce qu'a déclaré ce vendredi l'UEFA dans un communiqué."}, {"speaker": "SPEAKER_00", "timestamp": [267.86, 276.18], "sentence": " Outre l'interdiction d'évoluer en C4 la saison prochaine, le club turinois écope également d'une amende de 20 millions d'euros, dont 10 millions avec sursis."}, {"speaker": "SPEAKER_00", "timestamp": [276.18, 280.98], "sentence": " Tout dépendra de l'état des comptes de la Juve sur la période 2023-2025."}, {"speaker": "SPEAKER_00", "timestamp": [280.98, 286.66], "sentence": " La vieille dame a dit regretter la décision de l'instance européenne, mais l'accepter, elle renonce à faire appel."}]]}