{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 30.0], "sentence": "......"}, {"speaker": "SPEAKER_03", "timestamp": [30.0, 43.76], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [43.76, 43.8], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [43.8, 46.28], "sentence": " Des chiffres qui donnent le vertige."}, {"speaker": "SPEAKER_07", "timestamp": [46.28, 51.92], "sentence": " C'est ainsi qu'O.Véran, le ministre de la Santé, qualifie le raz-de-marée Omicron en France."}, {"speaker": "SPEAKER_07", "timestamp": [51.92, 66.08], "sentence": " 10 % de la population française est cas contact, selon le ministre, qui présentait devant la commission des lois de l'Assemblée nationale son projet de loi visant à transformer le pass sanitaire en pass vaccinal."}, {"speaker": "SPEAKER_07", "timestamp": [66.08, 71.62], "sentence": " Les cas positifs ont dépassé la barre des 200 000 entre mardi et mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [71.62, 77.66], "sentence": " Il y a 208 000 Français qui ont été diagnostiqués positifs au Covid au cours des 24 dernières heures."}, {"speaker": "SPEAKER_01", "timestamp": [77.66, 80.66], "sentence": " J'ai fait un rapide calcul avant de vous rejoindre."}, {"speaker": "SPEAKER_01", "timestamp": [80.66, 95.16], "sentence": " Ça veut dire que 24 heures sur 24, jour et nuit, toutes les secondes dans notre pays, plus de deux Français sont diagnostiqués positifs au coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [95.16, 103.02], "sentence": " 5 millions de Français ne sont pas encore vaccinés, un sujet qui continue de diviser."}, {"speaker": "SPEAKER_07", "timestamp": [103.02, 105.06], "sentence": " Tout le monde devrait se faire vacciner."}, {"speaker": "SPEAKER_06", "timestamp": [105.06, 109.44], "sentence": " Ça ressemble comme deux gouttes d'eau à une obligation vaccinale."}, {"speaker": "SPEAKER_06", "timestamp": [109.44, 116.04], "sentence": " Pourquoi prendre un chemin détourné? Autant avoir le courage politique d'annoncer que ça devient obligatoire."}, {"speaker": "SPEAKER_06", "timestamp": [116.04, 118.82], "sentence": " La devise de notre pays, c'est liberté, égalité, fraternité, comme on le connaît tous."}, {"speaker": "SPEAKER_06", "timestamp": [118.82, 120.98], "sentence": " Mais là, où est-ce qu'elle est, la liberté?"}, {"speaker": "SPEAKER_07", "timestamp": [120.98, 131.32], "sentence": " Le texte sera discuté dans l'hémicycle à partir de lundi et au Sénat à partir de mercredi pour une entrée en vigueur prévue dès le 15 janvier."}, {"speaker": "SPEAKER_07", "timestamp": [131.32, 136.62], "sentence": " S'il est adopté, le test négatif ne sera plus alors un précieux sésame."}, {"speaker": "SPEAKER_06", "timestamp": [136.62, 144.06], "sentence": " En Belgique, les gens font de nouveau la queue devant les cinémas."}, {"speaker": "SPEAKER_02", "timestamp": [144.06, 150.78], "sentence": " Suite à la décision de justice, le gouvernement belge a fait marche arrière mercredi en rouvrant les salles de spectacle et de cinéma."}, {"speaker": "SPEAKER_02", "timestamp": [150.78, 156.4], "sentence": " Les autorités belges avaient décidé le 22 décembre la fermeture des salles pour lutter contre le variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [156.4, 160.3], "sentence": " Mais cette décision était particulièrement critiquée par les exploitants de salles."}, {"speaker": "SPEAKER_02", "timestamp": [160.3, 186.88], "sentence": " On est ravis d'avoir résisté et on a gagné ce qu'on avait commencé comme combat. On a fait ça parce qu'on était complètement dégoûté de se rendre compte qu'on avait tapé sur la culture et qu'on ne se sentait pas du tout mettre nos spectateurs en danger. Donc on est vraiment ravis de pouvoir réouvrir légalement. En pratique, la Belgique revient aux règles arrêtées le 3 décembre. En salle, il faut donc un masque, être assis et présenter un pass sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [186.88, 191.18], "sentence": " La jauge de 200 personnes, bien que très contestée, a été toutefois maintenue."}, {"speaker": "SPEAKER_04", "timestamp": [191.18, 195.3], "sentence": " Nous estimions que c'était une décision injuste."}, {"speaker": "SPEAKER_04", "timestamp": [195.3, 197.26], "sentence": " Nous sommes donc très heureux qu'elle soit rectifiée."}, {"speaker": "SPEAKER_07", "timestamp": [197.26, 201.18], "sentence": " D'un autre côté, ces derniers jours ont été de véritables montagnes russes."}, {"speaker": "SPEAKER_07", "timestamp": [201.18, 204.1], "sentence": " Ce n'est pas comme si vous pouviez simplement allumer les lumières, ouvrir les portes."}, {"speaker": "SPEAKER_07", "timestamp": [204.1, 205.16], "sentence": " Tout cela demande une certaine préparation. de la montagne russe. Ce n'est pas comme si vous pouviez simplement allumer les lumières, ouvrir les portes."}, {"speaker": "SPEAKER_07", "timestamp": [205.16, 207.28], "sentence": " Tout cela demande une certaine préparation."}, {"speaker": "SPEAKER_07", "timestamp": [207.28, 210.96], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [210.96, 221.96], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [221.96, 226.84], "sentence": "... En même temps, les restaurants et les cafés restaient ouverts."}], [{"speaker": "SPEAKER_11", "timestamp": [226.84, 232.3], "sentence": " Un retour à la croissance, des baisses d'impôts, des réformes structurelles."}, {"speaker": "SPEAKER_11", "timestamp": [232.3, 236.3], "sentence": " Les prévisions économiques italiennes pour 2022 sont optimistes."}, {"speaker": "SPEAKER_11", "timestamp": [236.3, 242.08], "sentence": " Depuis l'arrivée de Mario Draghi à la présidence du Conseil en février de cette année, les feux sont ouverts."}, {"speaker": "SPEAKER_11", "timestamp": [242.08, 247.24], "sentence": " Selon les enquêtes d'opinion, l'ancien patron de la BCE est aujourd'hui très populaire en Italie."}, {"speaker": "SPEAKER_11", "timestamp": [247.24, 258.4], "sentence": " Alors son potentiel départ du gouvernement pour remplacer Sergio Mattarella à la présidence inquiète dans les rues de Rome."}, {"speaker": "SPEAKER_03", "timestamp": [258.4, 267.14], "sentence": " Si Mario Draghi démissionne de son poste de Premier ministre, tout reviendra comme avant."}, {"speaker": "SPEAKER_11", "timestamp": [267.14, 274.92], "sentence": " Les partis politiques se battront les uns contre les autres et l'extrême droite reviendra au pouvoir."}, {"speaker": "SPEAKER_07", "timestamp": [274.92, 281.5], "sentence": " Ce sera une autre année difficile comme celle-ci, mais je pense que nous serons tous plus optimistes."}, {"speaker": "SPEAKER_03", "timestamp": [281.5, 288.06], "sentence": " Car beaucoup de choses se sont améliorées, mais cela dépendra en grande partie du fait que Mario Draghi reste ou non en tant que Premier ministre."}, {"speaker": "SPEAKER_03", "timestamp": [288.06, 294.16], "sentence": " Je pense qu'il est à l'origine des retours positifs que nous avons eus de la part de la communauté internationale."}, {"speaker": "SPEAKER_07", "timestamp": [294.16, 307.36], "sentence": " Je pense que le soi-disant effet Draghi n'a en fait jamais existé."}, {"speaker": "SPEAKER_03", "timestamp": [307.36, 311.88], "sentence": " Je pense que les médias l'ont créé et qu'il n'a pas apporté les bénéfices que les Italiens espéraient."}, {"speaker": "SPEAKER_08", "timestamp": [311.88, 328.46], "sentence": " Sous l'impulsion des réformes du gouvernement Draghi, le PIB italien devrait croître d'environ 6% cette année, tiré notamment par les 191 milliards de l'aide du Fonds de relance européen."}, {"speaker": "SPEAKER_07", "timestamp": [328.46, 337.4], "sentence": " Le pays est aujourd'hui également l'un de ceux où le taux de vaccination est le plus élevé d'Europe et il semble à l'abri pour l'instant en tout cas de la nouvelle vague de contamination."}, {"speaker": "SPEAKER_08", "timestamp": [337.4, 342.78], "sentence": " Mais le traumatisme d'un pays à terre au début de la pandémie est encore dans tous les esprits."}, {"speaker": "SPEAKER_07", "timestamp": [342.78, 345.78], "sentence": " Le début de la pandémie est encore dans tous les esprits."}, {"speaker": "SPEAKER_11", "timestamp": [345.78, 354.2], "sentence": " Malheureusement, nous devrons attendre un certain temps avant de pouvoir dire avec certitude que la pandémie est terminée et derrière nous."}, {"speaker": "SPEAKER_09", "timestamp": [354.2, 369.98], "sentence": " Nous sommes un pays de personnes âgées. En Italie, l'accent est mis depuis trop longtemps sur elle. Je voudrais que les jeunes générations aient plus d'opportunités."}, {"speaker": "SPEAKER_03", "timestamp": [369.98, 378.76], "sentence": " Il est encore trop tôt pour dire si les Italiens sont devenus plus optimistes quant à leur avenir, notamment au regard des prévisions de croissance économique positives du pays."}, {"speaker": "SPEAKER_11", "timestamp": [378.76, 389.94], "sentence": " Ce que les Italiens devraient espérer en revanche, c'est que les réformes lancées par le Premier ministre Mario Draghi, qui sont largement considérées comme une occasion unique, seront supervisées et mises en œuvre dans les mois à venir."}, {"speaker": "SPEAKER_03", "timestamp": [389.94, 399.96], "sentence": " Les réformes que l'actuel gouvernement a aviées sont vues par beaucoup comme une occasion imperdible pour améliorer l'économie du pays."}, {"speaker": "SPEAKER_11", "timestamp": [399.96, 402.8], "sentence": " Giorgia Orlandi, Euronews, Rome."}, {"speaker": "SPEAKER_05", "timestamp": [402.8, 436.32], "sentence": " George Orlandi, Euronews, Rome. contemporaine. Memorial est condamné pour avoir enfreint la loi controversée sur les agents étrangers. Nous le répétons depuis le début la loi sur les agents étrangers est illégale."}], [{"speaker": "SPEAKER_03", "timestamp": [436.32, 449.74], "sentence": " Elle ne doit pas être amendée mais abolie. Son but est d'étrangler la société civile. Nous en avons aujourd'hui une nouvelle preuve."}, {"speaker": "SPEAKER_05", "timestamp": [449.74, 452.3], "sentence": " Aujourd'hui, le tribunal a validé nos efforts."}, {"speaker": "SPEAKER_05", "timestamp": [452.3, 466.4], "sentence": " La secrétaire d'État britannique aux affaires étrangères parle d'un nouveau coup dur porté à la liberté d'expression en Russie et évoque le long travail de Memorial sur les crimes de l'URSS contre son peuple."}, {"speaker": "SPEAKER_00", "timestamp": [466.4, 472.36], "sentence": " De son côté, le porte-parole du gouvernement allemand dénonce une mesure incompréhensible."}, {"speaker": "SPEAKER_00", "timestamp": [472.36, 485.22], "sentence": " La décision de la Cour suprême russe de dissoudre Memorial va à l'encontre des obligations internationales de protection des droits civils fondamentaux auxquels la Russie a souscrit."}, {"speaker": "SPEAKER_03", "timestamp": [485.22, 493.58], "sentence": " Memorial est l'expression de notre image européenne commune qui consiste à nommer et à traiter clairement les violations des droits de l'homme."}, {"speaker": "SPEAKER_10", "timestamp": [493.58, 501.46], "sentence": " Memorial a été fondé en 1989 par le dissident et prix Nobel de la paix Andrei Sakharov."}, {"speaker": "SPEAKER_10", "timestamp": [501.46, 508.0], "sentence": " Lors des deux guerres de Tchétchénie, Memorial s'est notamment illustré en documentant les exactions des militaires russes."}, {"speaker": "SPEAKER_00", "timestamp": [508.0, 525.52], "sentence": " A Saint-Pétersbourg, les présidents russes et bélarusses sont mis en scène sur la glace, leur proximité en jouant l'un et l'autre pour les Blancs et en remportant le match 18 à 7 grâce à 7 buts inscrits par Vladimir Poutine et 2 par Alexandre Loukachenko."}, {"speaker": "SPEAKER_03", "timestamp": [525.52, 531.0], "sentence": " Un peu avant et cette fois en costume cravate, les deux hommes ont annoncé des exercices militaires conjoints."}, {"speaker": "SPEAKER_05", "timestamp": [531.0, 542.68], "sentence": " Comme vous l'avez suggéré, ce sera au début de l'année en mars ou en février, a dit Vladimir Poutine en invitant les militaires à se mettre d'accord."}, {"speaker": "SPEAKER_03", "timestamp": [542.68, 545.32], "sentence": " Il y a Poutine en invitant les militaires à se mettre d'accord."}, {"speaker": "SPEAKER_01", "timestamp": [545.32, 556.18], "sentence": " Alexandre Lukashenko a pour sa part regretté les sanctions occidentales dont son pays fait l'objet et s'est félicité qu'elles aient conduit, selon lui, à augmenter les échanges commerciaux avec la Russie."}]]}