{"chapters": [{"start_time": 0.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.94], "sentence": " Le Premier ministre britannique a gagné lundi soir un vote de défiance provoqué par une fronte de son parti conservateur après le scandale du Parti Gate."}, {"speaker": "SPEAKER_03", "timestamp": [8.94, 18.98], "sentence": " Les combats font rage à Severodonetsk. A coup de bombardement, l'armée russe tente de conquérir la ville pour étendre son contrôle sur le Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [18.98, 29.54], "sentence": " Passe d'armes au Conseil de sécurité de l'ONU. Le président du Conseil européen accuse Moscou de bloquer le blé ukrainien. L'ambassadeur russe quitte la séance."}, {"speaker": "SPEAKER_04", "timestamp": [29.54, 45.52], "sentence": " Après des mois de scandale, Boris Johnson a finalement sauvé son poste. Le Premier ministre britannique a gagné lundi soir un vote de défiance provoqué par une fronde de son parti conservateur après le scandale du Parti-Gate."}, {"speaker": "SPEAKER_01", "timestamp": [45.52, 54.88], "sentence": " Le vote de confiance pour que Boris Johnson reste leader du parti est de 211 voix pour et 148 voix contre."}, {"speaker": "SPEAKER_04", "timestamp": [54.88, 61.6], "sentence": " Mais ce vote a surtout montré les divisions profondes au sein du parti conservateur."}, {"speaker": "SPEAKER_01", "timestamp": [61.6, 62.3], "sentence": " au sein du Parti conservateur."}, {"speaker": "SPEAKER_04", "timestamp": [62.3, 71.5], "sentence": " Deux ans et demi après sa victoire triomphale, le dirigeant de 57 ans est de plus en plus contesté après une série de scandales dont celui du Partygate."}, {"speaker": "SPEAKER_04", "timestamp": [71.5, 75.5], "sentence": " Ces fêtes organisées régulièrement à Downing Street durant le confinement."}, {"speaker": "SPEAKER_04", "timestamp": [75.5, 80.44], "sentence": " Je pense que c'est un résultat convaincant, un résultat décisif."}, {"speaker": "SPEAKER_04", "timestamp": [80.44, 87.8], "sentence": " Cela signifie qu'avec le gouvernement, nous pouvons aller de l'avant et nous concentrer sur les choses qui, je pense, comptent vraiment pour les gens."}, {"speaker": "SPEAKER_00", "timestamp": [87.8, 95.82], "sentence": " De son côté, le chef de l'opposition travailliste a estimé que Boris Johnson était totalement inapte à gouverner."}, {"speaker": "SPEAKER_04", "timestamp": [95.82, 111.16], "sentence": " Les députés conservateurs ont fait leur choix ce soir. Ils ont ignoré le peuple britannique et se sont attachés à Boris Johnson et à tout ce qu'il représente."}, {"speaker": "SPEAKER_01", "timestamp": [111.16, 118.88], "sentence": " Le gouvernement conservateur pense désormais qu'enfreindre la loi n'empêche pas de faire la loi."}, {"speaker": "SPEAKER_04", "timestamp": [118.88, 125.94], "sentence": " Victorieux, Boris Johnson ne peut pas être visé par une autre motion de défiance pendant un an."}, {"speaker": "SPEAKER_01", "timestamp": [125.94, 134.7], "sentence": " Mais selon de nombreux commentateurs, le dirigeant britannique qui a toujours refusé de démissionner est de plus en plus dans une position précaire."}, {"speaker": "SPEAKER_04", "timestamp": [134.7, 143.2], "sentence": " A Mariupol, la vie reprend son cours d'après les médias russes."}, {"speaker": "SPEAKER_03", "timestamp": [143.2, 152.6], "sentence": " Trois semaines après la conquête de la ville et la reddition des soldats ukrainiens retranchés dans l'usine Azovstal, la ville détruite porte toujours les stigmates de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [152.6, 161.74], "sentence": " La Russie qui contrôle désormais ce territoire affirme avoir commencé à remettre à Kiev des dizaines de corps de combattants ukrainiens tués dans cette longue bataille."}, {"speaker": "SPEAKER_03", "timestamp": [161.74, 170.02], "sentence": " Selon des informations non confirmées, les dépouilles ont été transférées dans la capitale où des tests ADN sont en cours pour identifier les soldats."}, {"speaker": "SPEAKER_03", "timestamp": [170.02, 173.88], "sentence": " C'est à 300 km plus au nord que les combats font rage."}, {"speaker": "SPEAKER_03", "timestamp": [173.88, 179.64], "sentence": " L'armée russe tente de prendre le contrôle de la ville clé de Severodonetsk à coup de bombardements incessants."}, {"speaker": "SPEAKER_03", "timestamp": [179.64, 183.6], "sentence": " Il s'agit pour Moscou d'achever sa main mise sur le bassin du Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [183.6, 194.14], "sentence": " L'armée russe essaie d'utiliser des forces supplémentaires en direction du Donbass, mais c'est le 103e jour et le Donbass ukrainien tient bon."}, {"speaker": "SPEAKER_04", "timestamp": [194.14, 197.6], "sentence": " Il tient bon, affirme Volodymyr Zelensky, le président ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [197.6, 204.92], "sentence": " Moscou progresse lentement dans le Donbass ces dernières semaines, avec des combats très violents."}, {"speaker": "SPEAKER_03", "timestamp": [204.92, 206.02], "sentence": " Moscou progresse lentement dans le Donbass ces dernières semaines avec des combats très violents."}, {"speaker": "SPEAKER_03", "timestamp": [206.02, 210.88], "sentence": " En plus de l'artillerie lourde, des combats de russes sont en cours à Severodonetsk."}, {"speaker": "SPEAKER_03", "timestamp": [210.88, 214.42], "sentence": " La situation évolue d'heure en heure d'après Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [214.42, 227.62], "sentence": " Les forces ukrainiennes tentent de résister au rouleau compresseur russe pour garder le contrôle de cette grande agglomération. La gestion de la centrale nucléaire de Zaporizhia en Ukraine,"}], [{"speaker": "SPEAKER_04", "timestamp": [227.62, 230.22], "sentence": " désormais dirigée par la Russie, inquiète."}, {"speaker": "SPEAKER_04", "timestamp": [230.22, 239.78], "sentence": " L'Agence internationale de l'énergie atomique a annoncé travailler sur l'envoi d'une équipe pour procéder à des contrôles de sécurité dans la plus grande centrale nucléaire d'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [239.78, 246.4], "sentence": " Mais Kiev s'oppose à ce que le directeur de l'agence se rende à la centrale tant qu'elle est occupée par les Russes."}, {"speaker": "SPEAKER_04", "timestamp": [246.4, 250.9], "sentence": " En effet, le personnel ukrainien travaille sous les ordres de Moscou depuis début mars."}, {"speaker": "SPEAKER_01", "timestamp": [250.9, 258.32], "sentence": " Le régulateur ukrainien nous a informé qu'ils avaient perdu le contrôle des matières nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [258.32, 266.4], "sentence": " Les autorités ukrainiennes ont également déclaré la semaine dernière que leur chaîne d'approvisionnement avait été interrompue."}, {"speaker": "SPEAKER_01", "timestamp": [266.4, 270.04], "sentence": " Les activités de contrôle ne sont plus réalisées."}, {"speaker": "SPEAKER_04", "timestamp": [270.04, 283.16], "sentence": " Le chef de l'agence a également annoncé qu'il faisait pression sur Moscou pour pouvoir accéder aux réacteurs qui auraient été endommagés par des combats à proximité au début du mois de mars."}, {"speaker": "SPEAKER_04", "timestamp": [283.16, 305.78], "sentence": " par des combats à proximité au début du mois de mars. Les craintes d'une mauvaise gestion de la sécurité nucléaire par les troupes d'occupation russes ont été renforcées par les dégâts causés à la centrale nucléaire de Tchernobyl, désormais inactive. Cette centrale dispose de quatre réacteurs dont le numéro 4 a été à l'origine en avril 1986 de la pire catastrophe nucléaire de l'histoire."}, {"speaker": "SPEAKER_02", "timestamp": [305.78, 317.78], "sentence": " Le président du Conseil européen, Charles Michel, accuse la Russie d'être responsable d'une crise alimentaire mondiale"}], [{"speaker": "SPEAKER_03", "timestamp": [317.78, 320.84], "sentence": " en bloquant les exportations de blé ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [320.84, 327.48], "sentence": " Un échange vif a eu lieu au Conseil de sécurité de l'ONU ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [327.48, 347.0], "sentence": " La Russie est la seule responsable de cette crise alimentaire. La Russie seule malgré la campagne de mensonges et de désinformation du Kremlin. Je l'ai vu de mes propres yeux il y a quelques semaines à Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [347.0, 358.6], "sentence": " Des millions de tonnes de céréales et de blé sont coincées dans des conteneurs et des navires à cause des navires de guerre russes en mer noire et à cause de l'attaque de la Russie contre les infrastructures de transport."}, {"speaker": "SPEAKER_04", "timestamp": [358.6, 367.04], "sentence": " Vous pouvez quitter la pièce. Il est peut-être plus facile de ne pas écouter la vérité, cher ambassadeur."}, {"speaker": "SPEAKER_01", "timestamp": [367.04, 375.36], "sentence": " L'ambassadeur russe a quitté son siège pendant la prise de parole de Charles Michel, estimant que ses propos étaient désobligeants."}, {"speaker": "SPEAKER_04", "timestamp": [375.36, 388.72], "sentence": " Le chef de la diplomatie américaine a lui aussi accusé Moscou de chantage sur le blé et a jugé crédibles les informations selon lesquelles la Russie vole des tonnes de céréales pour les vendre à son profit."}, {"speaker": "SPEAKER_01", "timestamp": [388.72, 393.76], "sentence": " Moscou affirme pour sa part que les pénuries de blé sont causées par l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [393.76, 396.22], "sentence": " Faux, répond Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [396.22, 405.14], "sentence": " Le président ukrainien estime que les stocks de céréales bloqués par les Russes pourraient tripler d'ici à l'automne pour atteindre 75 millions de tonnes."}, {"speaker": "SPEAKER_04", "timestamp": [405.14, 416.66], "sentence": " Retournée sur les planches malgré la guerre, la culture entame son lent redémarrage dans"}], [{"speaker": "SPEAKER_03", "timestamp": [416.66, 419.56], "sentence": " la capitale ukrainienne relativement épargnée par les combats."}, {"speaker": "SPEAKER_03", "timestamp": [419.56, 427.06], "sentence": " Mais le danger ne se fait pas oublier, la semaine dernière Kiev s'était de nouveau réveillée sous les bombes qui visaient une infrastructure févroviaire dans la ville."}, {"speaker": "SPEAKER_00", "timestamp": [427.06, 434.62], "sentence": " Après les cinémas et l'Opéra National de Kiev, c'est désormais au tour du théâtre de Podil d'accueillir des nouveaux spectateurs sur ses fauteuils bleus."}, {"speaker": "SPEAKER_00", "timestamp": [434.62, 438.94], "sentence": " Un pari réussi, le théâtre a fait salle comble pour ses trois premières pièces."}, {"speaker": "SPEAKER_02", "timestamp": [438.94, 446.4], "sentence": " On a essayé de monter une pièce avec peu de comédiens, deux ou trois."}, {"speaker": "SPEAKER_04", "timestamp": [446.4, 448.9], "sentence": " Et aujourd'hui, c'est notre troisième pièce."}, {"speaker": "SPEAKER_02", "timestamp": [448.9, 453.64], "sentence": " On se demandait comment ça allait se passer si les spectateurs viendraient au théâtre en temps de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [453.64, 456.56], "sentence": " S'ils en auraient quelque chose à faire, si c'était utile."}, {"speaker": "SPEAKER_02", "timestamp": [456.56, 465.52], "sentence": " On était content de voir que les trois premières pièces ont fait ça le compte."}, {"speaker": "SPEAKER_04", "timestamp": [465.52, 474.06], "sentence": " Le comédien ukrainien Kostya Tomliak a aussi hésité à retourner sur les planches."}, {"speaker": "SPEAKER_02", "timestamp": [474.06, 480.22], "sentence": " Mais avec les retours massifs de personnes dans la capitale, il s'est dit qu'il était nécessaire d'apprendre à vivre avec le conflit."}, {"speaker": "SPEAKER_04", "timestamp": [480.22, 488.46], "sentence": " On est un peu comme des cafards, nous avons difficilement dû survivre sans argent pendant deux ans, pendant les restrictions dues à la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [488.46, 493.1], "sentence": " Je pense que nous avons plus l'habitude de la survie que ceux qui s'attendent à gagner de l'argent."}, {"speaker": "SPEAKER_04", "timestamp": [493.1, 500.0], "sentence": " Mais je pense que la survie n'est pas essentielle. La question aujourd'hui est de savoir comment les acteurs peuvent se rendre utiles."}, {"speaker": "SPEAKER_00", "timestamp": [500.0, 504.06], "sentence": " Je pense qu'on trouvera de l'argent pour survivre. On trouvera tous un moyen de se nourrir."}, {"speaker": "SPEAKER_04", "timestamp": [504.06, 508.32], "sentence": " Mais que faire pour qu'on ne perde pas de vue la guerre?"}, {"speaker": "SPEAKER_01", "timestamp": [508.32, 510.4], "sentence": " C'est une question à laquelle je n'ai pas encore de réponse."}, {"speaker": "SPEAKER_02", "timestamp": [510.4, 520.18], "sentence": " Depuis début avril, les forces russes ont cessé leurs offensives sur Kiev pour se concentrer sur la région du Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [520.18, 547.28], "sentence": " Des hommes, des femmes et des enfants entament un long voyage dans l'espoir d'un avenir meilleur.... Personne originaire d'Amérique centrale et du Venezuela, cherchant à entrer aux Etats-Unis, est en hausse constante depuis plusieurs mois."}], [{"speaker": "SPEAKER_02", "timestamp": [547.28, 552.64], "sentence": " Qu'est-ce que je demande aux Etats-Unis? Qu'ils nous aident, qu'ils nous soutiennent."}, {"speaker": "SPEAKER_04", "timestamp": [552.64, 555.62], "sentence": " Il y a tellement de choses à demander."}, {"speaker": "SPEAKER_02", "timestamp": [555.62, 561.22], "sentence": " S'ils pouvaient aller au Venezuela et résoudre le problème, écoutez, nous serions heureux de retourner dans notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [561.22, 564.6], "sentence": " C'est ce que je désire le plus, retourner dans ma patrie."}, {"speaker": "SPEAKER_00", "timestamp": [564.6, 561.88], "sentence": " de retourner dans notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [561.88, 567.08], "sentence": " C'est ce que je désire le plus, retourner dans ma patrie."}, {"speaker": "SPEAKER_00", "timestamp": [567.08, 573.02], "sentence": " C'était horrible de traverser la jungle, mais nous le faisons pour que nos enfants et nous-mêmes ayons une meilleure vie."}, {"speaker": "SPEAKER_01", "timestamp": [573.02, 576.38], "sentence": " C'est horrible de vivre au Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [576.38, 582.56], "sentence": " Si nous nous en sortions bien là-bas, nous n'aurions pas décidé de quitter notre pays comme ça."}, {"speaker": "SPEAKER_00", "timestamp": [582.56, 586.64], "sentence": " Parce que c'est dur, ce voyage est très dur, très difficile."}, {"speaker": "SPEAKER_04", "timestamp": [586.64, 600.4], "sentence": " A l'occasion du Sommet des Amériques, le président américain Joe Biden espère conclure un accord de coopération régionale sur l'immigration."}, {"speaker": "SPEAKER_04", "timestamp": [600.4, 605.4], "sentence": " Un sujet explosif qui lui vaut de violentes critiques de l'opposition républicaine."}]]}