{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.26], "sentence": " Une fausse commune a été découverte à Izium. Cette ville de l'Est ukrainien venait tout juste d'être libérée par Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [8.26, 18.34], "sentence": " Ursula von der Leyen était en Ukraine ce jeudi. Elle y a renouvelé l'engagement de l'Europe à aider le pays aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 28.46], "sentence": " Vladimir Poutine et Xi Jinping affichent leur entente à Samarkand où se tient le sommet de l'organisation de coopération de Shanghai."}, {"speaker": "SPEAKER_02", "timestamp": [28.46, 31.28], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [31.28, 38.22], "sentence": " La poursuite des adieux à la reine Elisabeth II, un flot incessant défile à Westminster Hall et un hommage a aussi été rendu à l'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [38.22, 41.22], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [41.22, 44.6], "sentence": " Des croix à perte de vue dans la forêt d'Izioum."}, {"speaker": "SPEAKER_00", "timestamp": [44.6, 56.14], "sentence": " C'est dans cette ville stratégique de l'Est ukrainien, libérée il y a quelques jours par les forces de Kiev, que les autorités ont découvert jeudi soir des centaines de corps enterrés dans des fosses."}, {"speaker": "SPEAKER_00", "timestamp": [56.14, 62.66], "sentence": " Un charnier aux circonstances encore inconnues, une enquête est en cours et devrait vite apporter les premières informations."}, {"speaker": "SPEAKER_06", "timestamp": [62.66, 65.58], "sentence": " et devrait vite apporter les premières informations."}, {"speaker": "SPEAKER_00", "timestamp": [65.58, 70.54], "sentence": " Nous voulons que le monde sache ce qui se passe réellement et à quoi l'occupation russe conduit."}, {"speaker": "SPEAKER_00", "timestamp": [70.54, 78.62], "sentence": " Boucha, Mariupol et maintenant malheureusement Izium, la Russie laisse des morts partout derrière elle et doit en être responsable."}, {"speaker": "SPEAKER_00", "timestamp": [78.62, 82.02], "sentence": " Le monde doit tenir la Russie pour responsable de cette guerre."}, {"speaker": "SPEAKER_00", "timestamp": [82.02, 83.32], "sentence": " Nous ferons tout pour cela."}, {"speaker": "SPEAKER_00", "timestamp": [83.32, 83.24], "sentence": " pour devenir la Russie pour responsable de cette guerre."}, {"speaker": "SPEAKER_00", "timestamp": [83.24, 85.48], "sentence": " Nous ferons tout pour cela."}, {"speaker": "SPEAKER_06", "timestamp": [85.48, 86.8], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [86.8, 100.12], "sentence": "..."}], [{"speaker": "SPEAKER_01", "timestamp": [100.12, 102.24], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [102.24, 105.98], "sentence": " L'UE reste solidaire avec l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [105.98, 123.38], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, en visite à Erpin avec la première dame d'Ukraine, Olena Zelenska, et à Kyiv ce jeudi 15 septembre, a renouvelé devant le président Volodymyr Zelensky l'engagement de l'Europe à aider l'Ukraine aussi longtemps qu'il le faudra face à la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [123.38, 136.64], "sentence": " De l'autre côté de l'Atlantique, les Etats-Unis ont décidé d'accentuer leur pression sur Moscou en sanctionnant 22 mandataires russes, dont 5 accusés d'avoir volé des centaines de tonnes de céréales pendant le blocus d'Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [136.64, 152.96], "sentence": " A Potsdam, le chancelier Olaf Scholz a honoré les Ukrainiens avec le M100 Media Prize, un prix remis à l'ancien champion du monde de boxe et frère du maire de Kiev, Vladimir Klitschko, qui en a profité pour dénoncer l'inaction de Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [152.96, 165.62], "sentence": " Monsieur le chancelier, je ne suis probablement pas le seul à avoir été impressionné par votre discours."}, {"speaker": "SPEAKER_01", "timestamp": [165.62, 179.02], "sentence": " Cet engagement que vous avez pris envers l'Ukraine, envers nous, je voudrais l'entendre non seulement en parole, mais aussi le voir se concrétiser en actes."}, {"speaker": "SPEAKER_04", "timestamp": [179.02, 182.86], "sentence": " Il faut être fort."}, {"speaker": "SPEAKER_04", "timestamp": [182.86, 194.74], "sentence": " Klitschko a de nouveau appelé l'Europe à imposer des restrictions totales sur les visas pour les citoyens russes, afin qu'ils ne puissent plus voyager en Europe tant que la guerre continue."}], [{"speaker": "SPEAKER_01", "timestamp": [194.74, 201.58], "sentence": " En pleine crise avec les Occidentaux, les présidents russes et chinois ont affiché leur volonté de se soutenir."}, {"speaker": "SPEAKER_01", "timestamp": [201.58, 212.96], "sentence": " Vladimir Poutine et Xi Jinping se sont rencontrés jeudi en marche du sommet de l'OCS, l'organisation de coopération de Shanghai. L'événement se poursuit ce vendredi à Samarkand, en Ouzbékistan."}, {"speaker": "SPEAKER_00", "timestamp": [212.96, 222.9], "sentence": " La Chine est disposée à travailler avec la Russie pour jouer un rôle de premier plan et injecter de la stabilité et de l'énergie positive dans un monde parcouru par le chaos, a notamment déclaré le président chinois."}, {"speaker": "SPEAKER_02", "timestamp": [222.9, 225.5], "sentence": " par le chaos, a notamment déclaré le président chinois."}, {"speaker": "SPEAKER_02", "timestamp": [225.5, 234.86], "sentence": " Pour Vladimir Poutine, ici aux côtés du président ouzbek, ce sommet permet de montrer que son pays n'est pas isolé malgré la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [234.86, 241.06], "sentence": " L'OCS rassemble divers pays asiatiques dont l'Inde, le Pakistan, l'Iran, la Turquie et des pays d'Asie centrale."}, {"speaker": "SPEAKER_02", "timestamp": [241.06, 246.4], "sentence": " L'autocrate belarusse Alexandre Loukachenko a lui aussi cherché le soutien de Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [246.4, 252.06], "sentence": " Les deux pays s'engageant à faire évoluer leurs relations."}, {"speaker": "SPEAKER_02", "timestamp": [252.06, 260.0], "sentence": " Parmi les autres face à face marquants, celui du président Azeri, la Maliyev, avec le président turc Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [260.0, 265.62], "sentence": " Une rencontre qui intervient dans un contexte d'escalade de violence entre l'Arménie et l'Azerbaïdjan."}, {"speaker": "SPEAKER_02", "timestamp": [265.62, 280.8], "sentence": " Deux jours d'affrontement ont fait près de 200 morts cette semaine, menaçant un fragile processus de paix entre les deux ex-républiques soviétiques."}], [{"speaker": "SPEAKER_03", "timestamp": [280.8, 285.96], "sentence": " Deux policiers ont été blessés à Londres ce vendredi après avoir été poignardés au couteau."}, {"speaker": "SPEAKER_03", "timestamp": [285.96, 297.18], "sentence": " La police londonienne qui a annoncé qu'un homme avec un couteau a été arrêté a également précisé que cette attaque, survenue dans le quartier de l'Icester Square, n'est pas traitée comme liée au terrorisme."}, {"speaker": "SPEAKER_03", "timestamp": [297.18, 308.16], "sentence": " Qualifiée d'épouvantable par le maire de la capitale britannique, cette agression intervient au moment où un gigantesque dispositif de sécurité est déployé à Londres en amont des funérailles de la reine."}, {"speaker": "SPEAKER_03", "timestamp": [308.16, 310.04], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [310.04, 313.96], "sentence": " Une file de 8 km de long et jusqu'à 14 heures d'attente."}, {"speaker": "SPEAKER_02", "timestamp": [313.96, 322.64], "sentence": " Face à l'affluence, l'accès à la file d'attente pour voir le cercueil d'Elisabeth II a été suspendu pour quelques heures ce vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [322.64, 328.06], "sentence": " Ceux qui ont pu se recueillir témoignent leur émotion. C'était très calme, très respectueux."}, {"speaker": "SPEAKER_04", "timestamp": [328.06, 330.36], "sentence": " Personne ne parlait."}, {"speaker": "SPEAKER_02", "timestamp": [330.36, 332.4], "sentence": " Les gens marquaient leur respect."}, {"speaker": "SPEAKER_00", "timestamp": [332.4, 336.3], "sentence": " C'était assez émouvant."}, {"speaker": "SPEAKER_04", "timestamp": [336.3, 339.12], "sentence": " C'était une expérience merveilleuse."}, {"speaker": "SPEAKER_00", "timestamp": [339.12, 340.98], "sentence": " Nous avons fait nos adieux."}, {"speaker": "SPEAKER_04", "timestamp": [340.98, 343.3], "sentence": " Nous voulions présenter nos respects."}, {"speaker": "SPEAKER_00", "timestamp": [343.3, 349.7], "sentence": " Je sais que je ne l'ai jamais rencontrée en face à face, mais c'est comme si elle était une grand-mère pour moi."}, {"speaker": "SPEAKER_02", "timestamp": [349.7, 363.24], "sentence": " C'était une femme merveilleuse, forte et puissante. » En sa mémoire, une minute de silence a également été observée aux Nations Unies. Le secrétaire général de l'organisation lui a rendu hommage."}, {"speaker": "SPEAKER_00", "timestamp": [363.24, 365.08], "sentence": " Le secrétaire général de l'organisation lui a rendu hommage."}, {"speaker": "SPEAKER_02", "timestamp": [365.08, 375.5], "sentence": " La première partie de ce règne remarquable a vu de nombreuses nations gagner leur indépendance vis-à-vis de la Grande-Bretagne et la formation du Commonwealth, un groupe divers et multilatéral."}, {"speaker": "SPEAKER_04", "timestamp": [375.5, 382.74], "sentence": " Les membres du Commonwealth sont parmi les plus ardents défenseurs des Nations Unies et nous nous recueillons avec eux également aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [382.74, 389.82], "sentence": " Désormais héritier du trône, le prince William s'est lui recueilli jeudi avec sa femme Kaït à la résidence Sandringham."}, {"speaker": "SPEAKER_02", "timestamp": [389.82, 393.6], "sentence": " Le couple est allé à la rencontre de la foule venue les attendre."}, {"speaker": "SPEAKER_02", "timestamp": [393.6, 404.1], "sentence": " Les constructions espagnoles ont de gros problèmes d'efficacité énergétique."}], [{"speaker": "SPEAKER_00", "timestamp": [404.1, 414.28], "sentence": " Le pays est un des derniers de l'Union européenne en termes de réhabilitation de parcs immobiliers et il faut accélérer pour respecter le Green Deal, comme l'explique cette association pour la construction durable."}, {"speaker": "SPEAKER_00", "timestamp": [414.28, 425.6], "sentence": " Nous devons le renouveler car il a été construit à une autre époque, dans les années 50, et restauré dans les années 80, pas toujours avec des technologies très avancées et de grande qualité."}, {"speaker": "SPEAKER_04", "timestamp": [425.6, 431.92], "sentence": " L'une des solutions, c'est d'améliorer l'efficacité des bâtiments résidentiels."}, {"speaker": "SPEAKER_07", "timestamp": [431.92, 436.5], "sentence": " Cette construction est la première en Espagne avec la certification énergétique maximale."}, {"speaker": "SPEAKER_00", "timestamp": [436.5, 439.5], "sentence": " En plus des panneaux photovoltaïques, elle a d'autres atouts."}, {"speaker": "SPEAKER_03", "timestamp": [439.5, 447.28], "sentence": " Elle aura un degré d'isolation élevé, une réduction absolue des ponts thermiques, des fenêtres à haut rendement."}, {"speaker": "SPEAKER_03", "timestamp": [447.28, 451.7], "sentence": " En plus, nous recherchons une étanchéité absolue des espaces de vie intérieure."}, {"speaker": "SPEAKER_03", "timestamp": [451.7, 462.5], "sentence": " Le gouvernement espagnol a proposé de rénover plus d'un demi-million de logements d'ici 2026 sur un total de 25 millions dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [462.5, 466.7], "sentence": " Mais il est aussi nécessaire d'améliorer l'efficacité des bâtiments non résidentiels."}, {"speaker": "SPEAKER_00", "timestamp": [466.7, 476.32], "sentence": " Air Limpio propose depuis deux décennies des solutions basées sur des filtres qui réduisent la consommation ou des programmes informatiques qui contrôlent la consommation d'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [476.32, 485.94], "sentence": " En fonction de cette oscillation de la qualité de l'air et de l'occupation, vous envoyez la bonne ventilation à tout moment, donc les économies sont considérables."}, {"speaker": "SPEAKER_03", "timestamp": [485.94, 494.1], "sentence": " L'Espagne a budgétisé 6,8 milliards d'euros du fonds Next Generation de l'Union européenne pour la rénovation des bâtiments."}, {"speaker": "SPEAKER_00", "timestamp": [494.1, 497.52], "sentence": " Mais la réalisation de cet objectif dépend d'autres facteurs."}, {"speaker": "SPEAKER_04", "timestamp": [497.52, 505.18], "sentence": " Pour le moment, nous avons des réglementations, des financements de l'Europe, donc ces deux leviers sont en place."}, {"speaker": "SPEAKER_04", "timestamp": [505.18, 507.98], "sentence": " Maintenant, il faut créer une demande en très peu de temps."}, {"speaker": "SPEAKER_07", "timestamp": [507.98, 518.94], "sentence": " Beaucoup de gens veulent réhabiliter leur logement pour avoir le troisième levier. » Ces aides de l'Union européenne sont cependant disponibles à certaines conditions."}, {"speaker": "SPEAKER_00", "timestamp": [518.94, 530.24], "sentence": " La réduction de la dépendance aux sources d'énergie non renouvelables ou la bonne gestion des déchets."}], [{"speaker": "SPEAKER_05", "timestamp": [530.24, 534.0], "sentence": " C'est une légende du tennis, l'un des plus grands joueurs de tous les temps."}, {"speaker": "SPEAKER_05", "timestamp": [534.0, 543.28], "sentence": " A 41 ans, le Suisse Roger Federer a annoncé ce jeudi sa retraite. Il met ainsi fin à une carrière impressionnante, marquée par un total de 103 titres sur le circuit ATP."}, {"speaker": "SPEAKER_05", "timestamp": [543.28, 549.48], "sentence": " Dans un communiqué, Federer écrit « Le message que mon corps m'a envoyé ces derniers temps est clair."}, {"speaker": "SPEAKER_05", "timestamp": [549.48, 552.24], "sentence": " Il est temps de mettre fin à ma carrière de compétiteur."}, {"speaker": "SPEAKER_05", "timestamp": [552.24, 562.02], "sentence": " J'aime le tennis, je ne le quitterai jamais. » Réputé pour ses coups de génie et son élégance, Roger Federer a fait vibrer les amoureux du tennis."}, {"speaker": "SPEAKER_05", "timestamp": [562.02, 566.38], "sentence": " Le Suisse a remporté pas moins de 20 tournois du Grand Chlem, dont 8 à Wimbledon."}, {"speaker": "SPEAKER_05", "timestamp": [566.38, 576.12], "sentence": " Il compte également à son palmarès 6 Open d'Australie, 5 US Open, mais un seul titre à Roland-Garros en 2009, où il a buté sur son grand rival, Rafael Nadal."}, {"speaker": "SPEAKER_05", "timestamp": [576.12, 582.5], "sentence": " A ce prestigieux palmarès s'ajoutent 6 Masters, une Coupe Davis et une médaille d'or olympique."}, {"speaker": "SPEAKER_05", "timestamp": [582.5, 587.3], "sentence": " Roger Fédérard a passé au total 310 semaines à la première place mondiale."}]]}