{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 13.52], "sentence": " Le président de l'autorité palestinienne Mahmoud Abbas réclame d'urgence une réunion des pays arabes pour mettre fin à l'agression brutale contre le peuple palestinien et faire tout ce qui est possible pour leur permettre de rester sur leur terre."}, {"speaker": "SPEAKER_02", "timestamp": [13.52, 25.18], "sentence": " Un appel qui survient alors que l'armée israélienne a intensifié son offensive contre la bande de Gaza et demandé aux civils palestiniens à se rendre dans le sud où l'aide sera, selon elle, accrue."}, {"speaker": "SPEAKER_02", "timestamp": [25.18, 32.5], "sentence": " Dans son discours de samedi, le Premier ministre Benyamin Netanyahou a qualifié le conflit de seconde guerre d'indépendance israélienne."}, {"speaker": "SPEAKER_02", "timestamp": [32.5, 44.6], "sentence": " Depuis vendredi soir, Tsaïl opère au sol avec des soldats et des blindés, tout en multipliant les frappes contre l'enclave, en représailles à l'attaque sanglante du mouvement islamiste palestinien sur son sol le 7 octobre dernier."}, {"speaker": "SPEAKER_02", "timestamp": [44.6, 44.96], "sentence": " sanglante du mouvement islamiste palestinien sur son sol le 7 octobre dernier."}, {"speaker": "SPEAKER_02", "timestamp": [44.96, 50.92], "sentence": " Coupé pendant plusieurs jours, l'accès à Internet et au réseau de téléphonie mobile à Gaza a également été rétabli."}, {"speaker": "SPEAKER_02", "timestamp": [50.92, 61.18], "sentence": " Le milliardaire américain Elon Musk a assuré que son service Starlink soutiendrait la connectivité des organisations d'aide sur place."}], [{"speaker": "SPEAKER_02", "timestamp": [61.18, 67.22], "sentence": " Le Hamas a proposé d'échanger tous les otages civils israéliens contre des prisonniers palestiniens."}, {"speaker": "SPEAKER_02", "timestamp": [67.22, 73.68], "sentence": " Yaya Sinwar, leader du mouvement islamiste à Gaza, a affirmé être prêt à procéder à l'échange immédiatement."}, {"speaker": "SPEAKER_00", "timestamp": [73.68, 112.84], "sentence": " Israël déclare de son côté n'être parvenu à aucun accord et précise que l'offre n'inclurait pas les soldats israéliens gardés en otage. Le porte-parole de Tsaïl a qualifié les déclarations du Hamas de terreur psychologique et a affirmé que les troupes israéliennes feraient tout pour libérer les otages selon leurs propres conditions."}, {"speaker": "SPEAKER_02", "timestamp": [112.84, 119.1], "sentence": " Pourtant, de nombreux Israéliens tiennent le Premier ministre pour responsable de toute la situation et réclament sa démission."}, {"speaker": "SPEAKER_01", "timestamp": [119.1, 127.74], "sentence": " Plusieurs milliers de personnes ont manifesté ce samedi dans le centre de Londres en soutien aux Palestiniens."}], [{"speaker": "SPEAKER_01", "timestamp": [127.74, 135.74], "sentence": " Les manifestants réclament un cessez-le-feu alors que le nord de la bande de Gaza a subi vendredi des bombardements d'une ampleur inédite."}, {"speaker": "SPEAKER_01", "timestamp": [135.74, 140.94], "sentence": " Des rassemblements similaires ont eu lieu dans plusieurs villes britanniques comme Manchester ou Glasgow."}, {"speaker": "SPEAKER_01", "timestamp": [140.94, 183.04], "sentence": " ou glasgow à paris les autorités ont interdit la manifestation de solidarité avec les palestiniens en raison de la gravité de risque de troubles à l'ordre public des milliers de personnes se sont réunis malgré tout dans le calme avec quelques élus parmi elles il n'y a pas eu de cortège en mouvement la capitale italienne a accueilli elle aussi une manifestation ce samedi c'était la deuxième en 24 heures la présidente du conseil italien georgia meloni s'est abstenue lors du vote d'une résolution aux nations unies appelant à une trêve dans la bande de gaza le torchon brûle entre"}], [{"speaker": "SPEAKER_03", "timestamp": [183.04, 188.72], "sentence": " israël et la turquie l'état hébreu rappelle ses diplomates et entend réévaluer ses relations avec Ankara."}, {"speaker": "SPEAKER_03", "timestamp": [188.72, 194.54], "sentence": " Depuis le début de la guerre entre Israël et le Hamas, le président Erdogan ne cesse de jeter de l'huile sur le feu."}, {"speaker": "SPEAKER_03", "timestamp": [194.54, 205.72], "sentence": " Lors d'un rassemblement en soutien aux Palestiniens samedi à Istanbul, le chef de l'Etat turc a accusé l'Occident d'être le principal coupable des massacres à Gaza et Israël de commettre des crimes de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [205.72, 210.04], "sentence": " Selon une source diplomatique turque, il n'y a plus de diplomates israéliens dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [210.04, 213.34], "sentence": " Ils ont quitté la Turquie il y a 10 jours pour des raisons de sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [213.34, 222.88], "sentence": " A trois mois des législatives, le ton se durcit au Bangladesh avec l'arrestation du principal dirigeant de l'opposition."}], [{"speaker": "SPEAKER_03", "timestamp": [222.88, 230.1], "sentence": " Somme d'une manifestation rassemblant plus de 100 000 personnes à tourner à l'affrontement, un policier et un manifestant étaient tués."}, {"speaker": "SPEAKER_03", "timestamp": [230.1, 234.5], "sentence": " Ce rassemblement avait pour objectif de réclamer la démission de la première ministre."}, {"speaker": "SPEAKER_03", "timestamp": [234.5, 238.38], "sentence": " Son gouvernement est accusé de corruption et de violation des droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [238.38, 242.82], "sentence": " L'opposition appelle à une grève nationale ce dimanche pour protester contre les violences."}, {"speaker": "SPEAKER_03", "timestamp": [242.82, 246.2], "sentence": " La sécurité a été renforcée dans la capitale d'Aqqa."}, {"speaker": "SPEAKER_03", "timestamp": [246.2, 254.36], "sentence": " Les fans de la série Friends le connaissent bien."}], [{"speaker": "SPEAKER_03", "timestamp": [254.36, 256.9], "sentence": " Matthew Perry, alias Chandler, est mort."}, {"speaker": "SPEAKER_03", "timestamp": [256.9, 261.6], "sentence": " L'acteur américain de 54 ans a été retrouvé sans vie dans son jacuzzi."}, {"speaker": "SPEAKER_03", "timestamp": [261.6, 264.82], "sentence": " Les premiers secours n'ont pas été en mesure de le ranimer."}, {"speaker": "SPEAKER_03", "timestamp": [264.82, 283.62], "sentence": " Pour l'heure, les causes de son décès ne sont pas connues. L'acteur luttait depuis des années contre son addiction aux analgésiques et à l'alcool. Il avait fréquenté des cliniques de désintoxication à plusieurs reprises. Le studio Warner Bros qui a produit la série emblématique s'est dit dévasté par la nouvelle de son décès."}]]}