{"chapters": [{"start_time": 0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.38], "sentence": " Les députés du Bundestag ont élu officiellement Olaf Scholz à la tête de l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [5.38, 8.56], "sentence": " Le nouveau chancelier met fin à 16 années de pouvoir Merkel."}, {"speaker": "SPEAKER_07", "timestamp": [8.56, 18.42], "sentence": " L'OMS affirme qu'à ce stade des études, le variant Micron du Covid-19 n'est pas plus dangereux que Delta et qu'il n'y a pas de raison pour que les vaccins ne soient pas efficaces."}, {"speaker": "SPEAKER_07", "timestamp": [18.42, 23.92], "sentence": " En France, le retour de la magie de la fête des Lumières de Lyon."}, {"speaker": "SPEAKER_07", "timestamp": [23.92, 27.1], "sentence": " 31 œuvres d'art attendent les regards émerveillés d'un million de personnes."}, {"speaker": "SPEAKER_07", "timestamp": [27.1, 29.16], "sentence": " Voici un avant-goût spécialement pour vous."}, {"speaker": "SPEAKER_08", "timestamp": [29.16, 33.76], "sentence": " Le voilà officiellement chancelier d'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [33.76, 42.86], "sentence": " Le social-démocrate Olaf Scholz a été élu dans la matinée par le Bundestag, mettant un terme définitif aux 16 années de l'ère Angela Merkel."}, {"speaker": "SPEAKER_08", "timestamp": [42.86, 56.34], "sentence": " Soutenu par le SPD, les Verts et les Libéraux, Olaf Scholz, 63 ans, a reçu les suffrages de 395 des 736 députés du Bundestag, deux mois et demi après les élections en Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [56.34, 67.66], "sentence": " Il est allé dans la foulée voir le président de la République fédérale, Frank-Walter Steinmeier, pour y recevoir son acte de nomination, puis est revenu prêter serment au Bundestag."}, {"speaker": "SPEAKER_08", "timestamp": [67.66, 84.16], "sentence": " Dans un message publié sur Twitter, le président français Emmanuel Macron a salué l'élection de Olaf Scholz en lui promettant d'écrire la suite ensemble pour les Français, pour les Allemands, pour les Européens."}, {"speaker": "SPEAKER_07", "timestamp": [84.16, 95.6], "sentence": " Le Kremlin a évoqué une volonté de continuité de son côté en souhaitant l'établissement d'une relation constructive entre le président Vladimir Poutine et le successeur d'Angela Merkel."}, {"speaker": "SPEAKER_07", "timestamp": [95.6, 104.52], "sentence": " 20 000 nouveaux cas de Covid-19 et 504 décès ces dernières 24 heures en Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [104.52, 112.56], "sentence": " Le gouvernement a annoncé de nouvelles restrictions pour répondre à ce nouveau rebond épidémique et la vaccination pourrait être rendue obligatoire pour certains métiers le 1er mars."}, {"speaker": "SPEAKER_07", "timestamp": [112.56, 117.92], "sentence": " En Belgique, le gouvernement entend aussi imposer la vaccination au personnel soignant en début d'année prochaine."}, {"speaker": "SPEAKER_07", "timestamp": [117.92, 123.58], "sentence": " La bonne nouvelle, c'est qu'à ce stade des études, l'OMS estime que le marion Omicron n'est pas plus dangereux que Delta."}, {"speaker": "SPEAKER_07", "timestamp": [123.58, 126.3], "sentence": " Elle rassure aussi sur l'efficacité des vaccins."}, {"speaker": "SPEAKER_06", "timestamp": [126.3, 131.14], "sentence": " Nous avons des vaccins qui se sont révélés efficaces contre tous les variants jusqu'à présent."}, {"speaker": "SPEAKER_07", "timestamp": [131.14, 136.26], "sentence": " En termes de maladies graves et d'hospitalisation, il n'y a aucune raison de penser qu'il en sera autrement pour Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [136.26, 149.16], "sentence": " Face au rebond de la pandémie en Europe, l'OMS a par ailleurs appelé à mieux protéger les enfants, actuellement la classe d'âge la plus touchée, tout en gardant la vaccination obligatoire de la population comme une option de dernier ressort absolu."}, {"speaker": "SPEAKER_07", "timestamp": [149.16, 161.58], "sentence": " Le Portugal vient de donner son feu vert à la vaccination des 5-11 ans, rejoignant ainsi l'Italie, la Grèce, l'Espagne ou encore la France, parmi les pays ayant donné leur aval à une version du vaccin Pfizer moins forte que celle destinée aux adultes."}, {"speaker": "SPEAKER_07", "timestamp": [161.58, 164.32], "sentence": " fortes que celles destinées aux adultes."}, {"speaker": "SPEAKER_09", "timestamp": [164.32, 171.3], "sentence": " La Cour internationale de justice, la CIG, a rendu ses premières décisions dans le différent qui oppose l'Arménie et l'Azerbaïdjan."}, {"speaker": "SPEAKER_09", "timestamp": [171.3, 176.56], "sentence": " La plus haute juridiction de l'ONU a été saisie par les deux États suite au conflit de l'an dernier dans le Haut-Karabakh."}, {"speaker": "SPEAKER_00", "timestamp": [176.56, 181.92], "sentence": " Les deux pays s'accusent mutuellement de violer une convention contre la discrimination raciale."}, {"speaker": "SPEAKER_05", "timestamp": [181.92, 192.58], "sentence": " L'Azerbaïdjan protégera de la violence et des sévices corporels toutes les personnes capturées lors du conflit de 2020, a notamment déclaré la juge qui préside la Cour."}, {"speaker": "SPEAKER_09", "timestamp": [192.58, 207.44], "sentence": " Le pays doit prendre toutes les mesures nécessaires pour empêcher l'incitation et la promotion de la haine et de la discrimination raciale à l'encontre des personnes d'origine ou de nationalité arménienne."}, {"speaker": "SPEAKER_08", "timestamp": [207.44, 214.0], "sentence": " Dans le même temps, la juge a exhorté l'Arménie à lutter également contre la haine raciale."}, {"speaker": "SPEAKER_09", "timestamp": [214.0, 230.34], "sentence": " Conformément aux obligations qui lui incombent en vertu de la Convention internationale sur l'élimination de toutes les formes de discrimination raciale, l'Arménie prendra toutes les mesures nécessaires pour empêcher l'incitation et la promotion de la haine raciale,"}], [{"speaker": "SPEAKER_09", "timestamp": [230.34, 237.62], "sentence": " y compris par des organisations et des personnes privées sur son territoire, visant des personnes de nationalité ou d'origine ethnique azerbaïdjanaise."}, {"speaker": "SPEAKER_00", "timestamp": [237.62, 243.7], "sentence": " A l'automne 2020, le conflit pour le contrôle du Haut-Karabakh a fait quelques 6500 morts."}, {"speaker": "SPEAKER_00", "timestamp": [243.7, 250.66], "sentence": " Après un mois et demi de combat, l'Arménie, défaite, a été contrainte de signer un cessez-le-feu et de céder plusieurs zones de cette région."}, {"speaker": "SPEAKER_05", "timestamp": [250.66, 254.94], "sentence": " Erevan et Bakou ont accepté de laisser la CIG trancher leurs différents."}, {"speaker": "SPEAKER_00", "timestamp": [254.94, 258.44], "sentence": " Pour autant, la Cour n'a aucun moyen pour faire respecter ces décisions."}, {"speaker": "SPEAKER_05", "timestamp": [258.44, 266.24], "sentence": " Renforcer l'arsenal européen face aux pressions économiques délibérées de ses concurrents."}], [{"speaker": "SPEAKER_09", "timestamp": [266.24, 269.96], "sentence": " C'est le sens de la proposition présentée mercredi par la Commission européenne."}, {"speaker": "SPEAKER_05", "timestamp": [269.96, 277.76], "sentence": " L'institution prévoit un ensemble de mesures de représailles contre des États, des entreprises ou des personnalités qui viseraient les pays membres."}, {"speaker": "SPEAKER_05", "timestamp": [277.76, 285.4], "sentence": " A titre d'exemple, la Chine a récemment interdit les importations venues de Lituanie car Vilnius continue d'avoir des relations avec Taïwan."}, {"speaker": "SPEAKER_05", "timestamp": [285.4, 294.22], "sentence": " Ce nouvel outil pourrait être employé dans cette situation et permettre au 27 de faire preuve de solidarité lorsqu'un de ses partenaires est ainsi l'objet de coercition."}, {"speaker": "SPEAKER_05", "timestamp": [294.22, 306.28], "sentence": " Nous sommes maintenant dans une situation de conflit géopolitique et cet instrument nous équipera afin de mieux répondre à ce type de situation."}, {"speaker": "SPEAKER_04", "timestamp": [306.28, 316.0], "sentence": " Il indiquera qu'en cas de nécessité, l'Union européenne a les outils pour se défendre contre des pressions économiques."}, {"speaker": "SPEAKER_05", "timestamp": [316.0, 322.7], "sentence": " Et cela peut servir comme un dispositif de dissuasion."}, {"speaker": "SPEAKER_04", "timestamp": [322.7, 329.26], "sentence": " Cela peut servir comme un dispositif de dissuasion."}, {"speaker": "SPEAKER_05", "timestamp": [329.26, 337.06], "sentence": " Les décisions de politique internationale et les sanctions sont difficiles à prendre à l'échelle européenne car elles nécessitent l'unanimité."}, {"speaker": "SPEAKER_04", "timestamp": [337.06, 344.2], "sentence": " Or, très souvent, chaque État membre cherche à préserver ses propres intérêts à l'égard de pays comme la Chine ou la Russie par exemple."}, {"speaker": "SPEAKER_05", "timestamp": [344.2, 348.48], "sentence": " S'il est approuvé, ce mécanisme permettra à l'Union de réagir rapidement."}, {"speaker": "SPEAKER_05", "timestamp": [348.48, 360.76], "sentence": " Quelle que soit l'action de l'Union par le biais de sanctions ou de mesures de représailles, ces initiatives sont compromises lorsque les États membres eux-mêmes agissent de façon contraire aux objectifs politiques collectifs."}, {"speaker": "SPEAKER_06", "timestamp": [360.76, 369.4], "sentence": " Le problème, comme toujours, c'est que les pays membres gardent jalousement leurs prérogatives en matière de politique internationale."}, {"speaker": "SPEAKER_05", "timestamp": [369.4, 376.62], "sentence": " La proposition peut compter sur le soutien de la France et de l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [376.62, 382.0], "sentence": " En revanche, la Suède et la République tchèque voient dans cet outil une menace pour les relations commerciales."}, {"speaker": "SPEAKER_05", "timestamp": [382.0, 389.74], "sentence": " Parmi les mesures de rétorsion, la Commission propose des taxes ou des quotas sur les importations."}, {"speaker": "SPEAKER_03", "timestamp": [389.74, 399.1], "sentence": " A l'approche des fêtes de fin d'année, l'effervescence monte à Rungis, aux portes de Paris."}, {"speaker": "SPEAKER_05", "timestamp": [399.1, 404.36], "sentence": " Le ventre de la capitale française se présente comme le plus grand marché au monde de produits frais."}, {"speaker": "SPEAKER_09", "timestamp": [404.36, 405.06], "sentence": " Et malgré la crise du Covid qui se prolonge et les restrictions qui se multiplient, de la capitale française se présente comme le plus grand marché au monde de produits frais."}, {"speaker": "SPEAKER_09", "timestamp": [405.06, 412.0], "sentence": " Et malgré la crise du Covid qui se prolonge et les restrictions qui se multiplient, l'ambiance reste à l'optimisme."}, {"speaker": "SPEAKER_09", "timestamp": [412.0, 413.64], "sentence": " Les professionnels s'adaptent."}, {"speaker": "SPEAKER_09", "timestamp": [413.64, 418.44], "sentence": " Un des produits phares, la volaille, sera ainsi de petite taille cette année."}, {"speaker": "SPEAKER_09", "timestamp": [418.44, 422.82], "sentence": " Là, on pouvait servir de 4 à 6 personnes, petit comité."}, {"speaker": "SPEAKER_09", "timestamp": [422.82, 428.06], "sentence": " Les réveillons vont être un peu restreints, donc ça va être un bon format."}, {"speaker": "SPEAKER_09", "timestamp": [428.06, 433.58], "sentence": " Outre le Covid, la grippe aviaire il y a quelques mois a également perturbé le secteur."}, {"speaker": "SPEAKER_09", "timestamp": [433.58, 438.86], "sentence": " Celui que l'on surnomme ici le roi de la volaille prévoit même des pénuries de foie gras."}, {"speaker": "SPEAKER_00", "timestamp": [438.86, 445.54], "sentence": " On va avoir une rupture dans le canard gras, foie gras, ça c'est sûr, foie gras de canard, magret de canard, ça va être très compliqué."}, {"speaker": "SPEAKER_00", "timestamp": [445.54, 451.56], "sentence": " Après le restant, on a des quantités, des mises en place qui ont été faites, on a les volumes en face et voilà, on attend."}, {"speaker": "SPEAKER_09", "timestamp": [451.56, 460.34], "sentence": " Pour d'autres produits comme la viande ou les fruits, les carnets de commandes se remplissent plus difficilement."}, {"speaker": "SPEAKER_01", "timestamp": [460.34, 465.92], "sentence": " Cette année, c'est à cause des raisons sanitaires, ça a un peu du mal à démarrer."}, {"speaker": "SPEAKER_01", "timestamp": [465.92, 470.28], "sentence": " Après, la qualité de la marchandise est au rendez-vous."}, {"speaker": "SPEAKER_01", "timestamp": [470.28, 477.98], "sentence": " Malgré l'augmentation du fret, vous avez quand même des produits de qualité, fraîches."}], [{"speaker": "SPEAKER_01", "timestamp": [477.98, 481.9], "sentence": " Et on se bat pour avoir des bons prix."}, {"speaker": "SPEAKER_09", "timestamp": [481.9, 487.42], "sentence": " Malgré les incertitudes économiques, de nouvelles tendances se profilent aussi sur les tables des fêtes."}, {"speaker": "SPEAKER_09", "timestamp": [487.42, 495.1], "sentence": " A Rungis, on découvre par exemple l'huître végétale ou encore des oeufs de saumon sans saumon. De quoi alimenter les débats en famille."}, {"speaker": "SPEAKER_07", "timestamp": [495.1, 505.02], "sentence": " La magie des lumières est de retour à Lyon. Pendant 4 jours, toute la ville s'illumine."}, {"speaker": "SPEAKER_07", "timestamp": [505.02, 512.66], "sentence": " Dès la tombée de la nuit, la cathédrale Saint-Jean, les bâtiments publics, les places, les parcs et même le lac de la Tête d'Or deviennent l'étoile d'œuvres d'art."}, {"speaker": "SPEAKER_03", "timestamp": [512.66, 519.98], "sentence": " L'instinct de l'enfant, on a envie de jouer avec le plan d'eau et lancer des ricochets."}, {"speaker": "SPEAKER_03", "timestamp": [519.98, 525.6], "sentence": " Après, ce qui est surtout intéressant dans le ricochet, c'est l'onde de lumière que produit l'impact d'une pierre sur l'eau. Il y a un dialogue qui se fait entre la grande canopée végétale qui est surtout intéressant dans le ricochet, c'est l'onde de lumière que produit l'impact d'une pierre sur l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [525.6, 530.98], "sentence": " Il y a un dialogue qui se fait entre la grande canopée végétale qui est derrière nous et le plan d'eau."}, {"speaker": "SPEAKER_07", "timestamp": [530.98, 538.14], "sentence": " Poétique et ludique, pour sortir de l'amorosité du Covid-19, c'est le fil rouge de cette édition 2021."}, {"speaker": "SPEAKER_07", "timestamp": [538.14, 547.62], "sentence": " Les organisateurs ont souhaité que les jeunes générations participent, comme ici au parc Blondan, l'un des 27 lieux sélectionnés pour les 31 spectacles sons et lumières proposés."}, {"speaker": "SPEAKER_06", "timestamp": [547.62, 567.64], "sentence": " On a mis l'accent cette année sur la jeune création. 60% des artistes qui présentent des oeuvres dans cette fête des Lumières sont de nouveaux participants. Comme Jérémy Bello, auteur du mapping de la cathédrale Saint-Jean cette année. Il devait déjà participer l'an dernier pour la première fois, mais la fête des Lumières 2020 avait été annulée."}, {"speaker": "SPEAKER_02", "timestamp": [567.64, 587.3], "sentence": " On a profité de ces temps de réflexion, de ce questionnement aussi sur notre rapport à la société, à cette vision de la réalité, pour proposer une œuvre qui a finalement évolué ces deux dernières années et qui est présentée ici dans sa forme la plus aboutie."}, {"speaker": "SPEAKER_07", "timestamp": [587.3, 599.08], "sentence": " Pour en profiter, sachez que le port du masque est obligatoire partout, le pass sanitaire requis pour les espaces intérieurs et qu'aucune vente de boissons ou de nourriture n'est autorisée dans les rues dans tout le périmètre de la Fête des Lumières."}, {"speaker": "SPEAKER_07", "timestamp": [599.08, 601.96], "sentence": " Plus d'un million de personnes sont attendues à Lyon."}]]}