{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.6], "sentence": " Le président allemand était en Ukraine pour réaffirmer le soutien militaire de Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [4.6, 8.38], "sentence": " Volodymyr Zelensky demande à ses alliés 38 milliards de dollars."}, {"speaker": "SPEAKER_02", "timestamp": [8.38, 19.56], "sentence": " Stabiliser les marchés financiers, rassembler les conservateurs divisés, le nouveau Premier ministre britannique Rishi Sunak dit ne pas être intimidé par la tâche."}, {"speaker": "SPEAKER_01", "timestamp": [19.56, 27.9], "sentence": " 20 ans après la prise d'otage dans le théâtre Dubrovka de Moscou qui avait fait plus de 120 morts, les survivants de l'attaque se souviennent."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 38.14], "sentence": " Les Serbes du Kosovo ont jusqu'à la fin du mois, pour changer leur plaque d'immatriculation en plaque kosovare, un geste pas si anodin."}, {"speaker": "SPEAKER_02", "timestamp": [38.14, 48.24], "sentence": " Une alerte à la bombe l'a mené dans cet abri anti-atomique."}], [{"speaker": "SPEAKER_01", "timestamp": [48.24, 54.58], "sentence": " Frank-Walter Steinmeier a passé près d'une heure avec ses habitants de Tcherniv, dans le nord de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [54.58, 64.26], "sentence": " Plus tôt, le président allemand s'était rendu dans la petite ville de Kuryukivka, ainsi qu'à Kiev, où il a rencontré le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [64.26, 72.32], "sentence": " L'occasion pour lui de réaffirmer le soutien de l'Allemagne à l'Ukraine, alors qu'il a été critiqué par le passé pour ses positions jugées pro-russes."}, {"speaker": "SPEAKER_01", "timestamp": [72.32, 82.9], "sentence": " Frank-Walter Steinmeier a notamment promis à l'Ukraine des livraisons prochaines de systèmes de défense antiaérienne, mais le président allemand avait aussi un message pour le peuple ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [82.9, 93.18], "sentence": " Nous sommes à vos côtés, nous vous soutenons, nous continuerons à vous soutenir économiquement, politiquement, militairement, aussi longtemps que nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [93.18, 102.4], "sentence": " L'Allemagne, monsieur le président, condamne les mesures d'escalade de la Russie qui comprennent la mobilisation partielle et une rhétorique nucléaire irresponsable."}, {"speaker": "SPEAKER_00", "timestamp": [102.4, 103.96], "sentence": " et une rhétorique nucléaire irresponsable."}, {"speaker": "SPEAKER_00", "timestamp": [103.96, 112.16], "sentence": " Sur le front, les frappes russes se poursuivent et Volodymyr Zelensky a demandé à ses alliés 38 milliards de dollars pour poursuivre les combats et reconstruire le pays."}, {"speaker": "SPEAKER_01", "timestamp": [112.16, 117.98], "sentence": " De son côté, la Russie continue d'affirmer que l'Ukraine prévoit d'utiliser une bombe sale sur son territoire."}, {"speaker": "SPEAKER_01", "timestamp": [117.98, 123.86], "sentence": " Les responsables ukrainiens et occidentaux ont dénoncé cette allégation comme un prétexte à une nouvelle escalade militaire."}, {"speaker": "SPEAKER_01", "timestamp": [123.86, 132.9], "sentence": " L'organisme de surveillance nucléaire de l'ONU va envoyer prochainement des inspecteurs sur deux sites ukrainiens à la demande de Kiev, qui entend réfuter les affirmations russes."}, {"speaker": "SPEAKER_01", "timestamp": [132.9, 141.42], "sentence": " Dans le sud de l'Ukraine, enfin, les autorités nommées par Moscou de la ville de Melitopol ont dénoncé une attaque à la voiture piégée près d'une chaîne de télé qui a fait cinq blessés."}, {"speaker": "SPEAKER_01", "timestamp": [141.42, 146.84], "sentence": " L'urgence humanitaire se poursuit en Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [146.84, 156.54], "sentence": " Alors que près de 7 millions de personnes sont actuellement déplacées à l'intérieur du pays pour fuir les combats, l'approche de l'hiver rend la situation encore plus difficile."}, {"speaker": "SPEAKER_01", "timestamp": [156.54, 160.62], "sentence": " Selon l'ONU, de nombreuses personnes sont actuellement à la recherche d'un abri."}, {"speaker": "SPEAKER_01", "timestamp": [160.62, 170.5], "sentence": " Il y a maintenant 1 million de personnes déplacées qui cherchent un abri temporaire et un soutien et ont besoin d'aide à l'approche de l'hiver."}, {"speaker": "SPEAKER_01", "timestamp": [170.5, 177.18], "sentence": " Les besoins les plus urgents sont des vêtements, des couvertures, des réchauds et du combustible solide."}, {"speaker": "SPEAKER_01", "timestamp": [177.18, 182.48], "sentence": " Le nombre d'Ukrainiens ayant fui vers d'autres pays est encore plus élevé."}, {"speaker": "SPEAKER_01", "timestamp": [182.48, 187.04], "sentence": " Il est estimé à 7,7 millions selon le Haut-Commissariat aux réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [187.04, 193.5], "sentence": " Le gouvernement ukrainien leur a récemment adressé un message clair, ne rentrez pas chez vous avant le printemps."}, {"speaker": "SPEAKER_01", "timestamp": [193.5, 203.92], "sentence": " Objectif, alléger la pression sur le réseau électrique ukrainien cet hiver, alors que près d'un tiers des infrastructures du pays ont été détruites ces derniers jours par des frappes aériennes russes."}, {"speaker": "SPEAKER_01", "timestamp": [203.92, 211.38], "sentence": " Pour que le réseau électrique reste stable, les autorités ont également exhorté les citoyens à limiter leur consommation."}, {"speaker": "SPEAKER_02", "timestamp": [211.38, 220.38], "sentence": " Au Royaume-Uni, le conservateur Rishi Sunak a pris ses fonctions de Premier ministre."}], [{"speaker": "SPEAKER_02", "timestamp": [220.38, 225.1], "sentence": " Le richissime ex-banquier de 42 ans est le troisième chef de gouvernement britannique cette année."}, {"speaker": "SPEAKER_02", "timestamp": [225.1, 229.82], "sentence": " Mais pas question d'organiser des élections anticipées que son parti serait assuré de perdre."}, {"speaker": "SPEAKER_02", "timestamp": [229.82, 235.1], "sentence": " Son credo, remettre le pays à flot en pleine crise économique, il ne jure que par la fermeté."}, {"speaker": "SPEAKER_03", "timestamp": [235.1, 243.72], "sentence": " Je placerai la stabilité économique et la confiance au cœur de l'agenda de ce gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [243.72, 247.34], "sentence": " Cela signifiera des décisions difficiles à venir."}, {"speaker": "SPEAKER_03", "timestamp": [247.34, 254.42], "sentence": " La nomination de Rishi Sunak a été saluée notamment par le voisin français."}, {"speaker": "SPEAKER_03", "timestamp": [254.42, 266.82], "sentence": " Pour son premier appel à un dirigeant étranger, le nouveau Premier ministre britannique s'est entretenu avec le président ukrainien Volodymyr Zelensky et lui a assuré du soutien inébranlable du Royaume-Uni face à la invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [266.82, 272.84], "sentence": " Côté gouvernement, Rishi Sunak, cet employé, a rassemblé une majorité très divisée après 12 ans de pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [272.84, 276.66], "sentence": " Jeremy Hunt conserve son portefeuille des finances, gage de stabilité."}, {"speaker": "SPEAKER_02", "timestamp": [276.66, 283.36], "sentence": " En temps de guerre en Ukraine, Rishi Sunak a également confirmé James Cleverley aux affaires étrangères et Ben Wallace à la défense."}, {"speaker": "SPEAKER_02", "timestamp": [283.36, 288.46], "sentence": " Pour l'aile droite, il confirme l'ultra conservatrice Suella Braverman à l'intérieur."}, {"speaker": "SPEAKER_02", "timestamp": [288.46, 293.8], "sentence": " Face à l'ampleur de la tâche, il a assuré dans son premier discours ne pas être intimidé."}, {"speaker": "SPEAKER_02", "timestamp": [293.8, 301.86], "sentence": " Il fera face ce mercredi à l'opposition travailliste au Parlement pour la traditionnelle séance de questions au Premier ministre, souvent très animée."}, {"speaker": "SPEAKER_02", "timestamp": [301.86, 306.2], "sentence": " souvent très animés."}], [{"speaker": "SPEAKER_01", "timestamp": [306.2, 312.74], "sentence": " Il y a 20 ans, jour pour jour, se terminait une prise d'otages meurtrières qui avait choqué la Russie et le monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [312.74, 324.86], "sentence": " Dans le théâtre Dubrovka de Moscou, une quarantaine de terroristes tchétchènes ont pris en otage pendant trois jours les 912 spectateurs, acteurs et techniciens de la comédie musicale Nord-Ost."}, {"speaker": "SPEAKER_02", "timestamp": [324.86, 329.0], "sentence": " La deuxième partie du spectacle commence."}, {"speaker": "SPEAKER_01", "timestamp": [329.0, 331.04], "sentence": " Un groupe de personnes entre dans la salle."}, {"speaker": "SPEAKER_00", "timestamp": [331.04, 335.96], "sentence": " L'une d'elles monte sur scène et tire en l'air avec un fusil d'assaut pour attirer notre attention."}, {"speaker": "SPEAKER_01", "timestamp": [335.96, 340.3], "sentence": " On nous dit alors que c'est une attaque terroriste et que nous sommes maintenant des otages."}, {"speaker": "SPEAKER_00", "timestamp": [340.3, 342.5], "sentence": " Cela a duré 57 heures."}, {"speaker": "SPEAKER_01", "timestamp": [342.5, 348.72], "sentence": " Ceux qui se trouvaient là au moment de l'attaque vivent avec ce souvenir pour le reste de leur vie."}, {"speaker": "SPEAKER_00", "timestamp": [348.72, 352.24], "sentence": " Peut-être que certaines personnes sont capables d'oublier tout cela."}, {"speaker": "SPEAKER_02", "timestamp": [352.24, 355.58], "sentence": " Ce n'est pas mon cas. Je vis avec tous les jours."}, {"speaker": "SPEAKER_04", "timestamp": [355.58, 363.24], "sentence": " Au matin du quatrième jour de la prise d'otages, les forces spéciales russes ont donné l'assaut et tué les terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [363.24, 366.34], "sentence": " 128 otages ont également péri au cours de cet événement."}, {"speaker": "SPEAKER_04", "timestamp": [366.34, 371.28], "sentence": " Les forces russes ont été très critiquées pour avoir utilisé massivement un gaz paralysant."}, {"speaker": "SPEAKER_04", "timestamp": [371.28, 380.1], "sentence": " Beaucoup d'otages seraient morts des suites de cette intoxication et en raison d'une mauvaise prise en charge hospitalière, car les équipes médicales ne connaissaient pas la composition du gaz."}, {"speaker": "SPEAKER_02", "timestamp": [380.1, 384.34], "sentence": " De plus, les autorités auraient menti aux familles, selon une association de survivants."}, {"speaker": "SPEAKER_01", "timestamp": [384.34, 384.94], "sentence": " De plus, les autorités auraient menti aux familles, selon une association de survivants."}, {"speaker": "SPEAKER_03", "timestamp": [384.94, 390.9], "sentence": " Il y a eu des rapports sur les prétendus hôpitaux où les victimes avaient été emmenées."}, {"speaker": "SPEAKER_00", "timestamp": [390.9, 393.72], "sentence": " Les gens appelaient là-bas, mais en réalité, personne n'y était."}, {"speaker": "SPEAKER_00", "timestamp": [393.72, 397.98], "sentence": " On cherchait de nouveaux numéros de téléphone et on courait dans les morgues."}, {"speaker": "SPEAKER_01", "timestamp": [397.98, 410.84], "sentence": " En fait, le gouvernement nous cachait nos proches, comme nous l'avons découvert plus tard. Vladimir Poutine, déjà président à cette époque, a toujours nié la responsabilité du gaz dans la mort des otages."}, {"speaker": "SPEAKER_01", "timestamp": [410.84, 419.42], "sentence": " En 2011, la Russie a été condamnée par la Cour européenne des droits de l'homme à payer 1,25 million d'euros aux victimes de l'assaut."}, {"speaker": "SPEAKER_00", "timestamp": [419.42, 426.94], "sentence": " Les Serbes du Kosovo vont-ils changer leur plaque d'immatriculation?"}], [{"speaker": "SPEAKER_01", "timestamp": [426.94, 433.16], "sentence": " Pristina les presse d'appliquer la législation, à savoir poser une plaque kosovare, et refuse de retarder encore sa mise en œuvre."}, {"speaker": "SPEAKER_00", "timestamp": [433.16, 438.34], "sentence": " Le sujet pourrait sembler anodin, pourtant il crée de fortes tensions entre la Serbie et le Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [438.34, 447.0], "sentence": " Nous avons déjà reporté la date limite. Au lieu du 30 septembre, la date a été fixée au 31 octobre."}, {"speaker": "SPEAKER_00", "timestamp": [447.0, 455.32], "sentence": " Tous les citoyens du Kosovo qui ont des véhicules avec des plaques d'immatriculation obsolètes pourront les convertir en plaques d'immatriculation en vigueur."}, {"speaker": "SPEAKER_01", "timestamp": [455.32, 463.32], "sentence": " J'appelle tous les citoyens à convertir leurs voitures avec ces plaques d'immatriculation légales et légitimes."}, {"speaker": "SPEAKER_02", "timestamp": [463.32, 464.28], "sentence": " légales et légitimes."}, {"speaker": "SPEAKER_00", "timestamp": [464.28, 473.34], "sentence": " La question est révélatrice de tensions ethniques qui persistent depuis que le Kosovo a déclaré unilatéralement son indépendance de la Serbie en février 2008."}, {"speaker": "SPEAKER_02", "timestamp": [473.34, 484.3], "sentence": " Une indépendance reconnue par les Etats-Unis et les principaux pays de l'Union Européenne, mais la Serbie, soutenue par son allié russe, refuse de le faire, tout comme la plupart des Serbes de Soche qui vivent au Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [484.3, 494.82], "sentence": " Près de 50 000 personnes vivant dans les régions à majorité serbe utilisent des plaques d'immatriculation délivrées par Belgrade et refusent de reconnaître les institutions kosovars."}, {"speaker": "SPEAKER_02", "timestamp": [494.82, 501.68], "sentence": " Giorgia Meloni a le champ libre pour gouverner en Italie."}], [{"speaker": "SPEAKER_00", "timestamp": [501.68, 509.14], "sentence": " Sans surprise, la chef du parti post-fasciste Fratelli d'Italia a obtenu la confiance de la Chambre des députés ce mardi à Rome."}, {"speaker": "SPEAKER_00", "timestamp": [509.14, 515.0], "sentence": " Première femme à diriger le pays, elle prend la tête de la coalition la plus à droite depuis 1945."}, {"speaker": "SPEAKER_00", "timestamp": [515.0, 520.64], "sentence": " Mais à la tribune, celle qui admira Mussolini durant sa jeunesse a tenu à faire taire les soupçons."}, {"speaker": "SPEAKER_04", "timestamp": [520.64, 526.56], "sentence": " Je n'ai jamais eu de sympathie ou de proximité pour les régimes antidémocratiques, pour aucun régime, fascisme compris."}, {"speaker": "SPEAKER_00", "timestamp": [526.56, 535.6], "sentence": " Sur le plan économique, Giorgia Meloni entend relancer la croissance en allégeant la fiscalité des ménages et des entreprises, et sur le plan social, priorité aux traditions."}, {"speaker": "SPEAKER_04", "timestamp": [535.6, 544.78], "sentence": " Nous avons besoin d'un plan massif, économique mais aussi culturel, pour redécouvrir la beauté de la parentalité et remettre la famille au centre de la société."}, {"speaker": "SPEAKER_04", "timestamp": [544.78, 546.46], "sentence": " pour redécouvrir la beauté de la parentalité et remettre la famille au centre de la société."}, {"speaker": "SPEAKER_00", "timestamp": [546.46, 554.62], "sentence": " En matière de politique étrangère, Giorgia Meloni assure que l'Italie fait pleinement partie de l'Europe et de l'Alliance Atlantique et condamne l'agression russe de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [554.62, 562.06], "sentence": " L'Italie restera un partenaire fiable au sein de l'OTAN, en commençant par soutenir le courageux peuple ukrainien qui lutte contre l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [562.06, 572.06], "sentence": " Non seulement parce que nous ne pouvons pas accepter une guerre d'agression et la violation de l'intégrité territoriale d'une nation souveraine, mais aussi parce que c'est la meilleure façon de défendre notre intérêt national."}, {"speaker": "SPEAKER_00", "timestamp": [572.06, 587.54], "sentence": " Après le vote de confiance des députés, Georgia Meloni affrontera ce mercredi celui du Sénat, où elle dispose également d'une confortable majorité, grâce à ses alliés de la Ligue, de Matteo Salvini et du parti Forza Italia de Silvio Berlusconi."}]]}