{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.48], "sentence": " Au Maroc, un puissant séisme fait des centaines de morts et de blessés."}, {"speaker": "SPEAKER_02", "timestamp": [6.48, 16.5], "sentence": " En Grèce et en Espagne, le nombre de victimes liées aux inondations s'est alourdi."}, {"speaker": "SPEAKER_02", "timestamp": [16.5, 27.12], "sentence": " Le sommet du G20 s'est ouvert ce samedi à New Delhi en l'absence des présidents russes et chinois."}, {"speaker": "SPEAKER_02", "timestamp": [27.12, 36.98], "sentence": " Un puissant séisme a secoué le Maroc dans la nuit de vendredi à samedi."}], [{"speaker": "SPEAKER_00", "timestamp": [36.98, 43.4], "sentence": " Au moins 820 personnes sont mortes et plus de 600 habitants ont été blessés selon un nouveau bilan."}, {"speaker": "SPEAKER_00", "timestamp": [43.4, 43.9], "sentence": " Plus de 600 habitants ont été blessés selon un nouveau bilan."}, {"speaker": "SPEAKER_00", "timestamp": [43.9, 52.94], "sentence": " Le tremblement de terre d'une magnitude de 7 degrés sur l'échelle de Richter a également provoqué d'énormes dégâts et semé la panique dans plusieurs villes du pays."}, {"speaker": "SPEAKER_00", "timestamp": [52.94, 64.48], "sentence": " L'épicentre se situait dans la province d'Alaouz, au sud-ouest de la ville touristique de Marrakech. D'après les médias marocains, il s'agit du plus puissant séisme à jamais avoir frappé le royaume à ce jour."}, {"speaker": "SPEAKER_00", "timestamp": [64.48, 69.6], "sentence": " Il s'agit du plus puissant séisme à jamais avoir frappé le Royaume à ce jour."}], [{"speaker": "SPEAKER_02", "timestamp": [69.6, 74.78], "sentence": " En Grèce, le bilan humain des inondations qui touche une partie du pays s'est alourdi."}, {"speaker": "SPEAKER_02", "timestamp": [74.78, 80.86], "sentence": " 10 personnes sont mortes selon un nouveau bilan des autorités et 4 autres personnes sont toujours portées disparues."}, {"speaker": "SPEAKER_01", "timestamp": [80.86, 112.46], "sentence": " D'après les pompiers, plus de 2500 personnes ont été secourues depuis mardi. En Espagne aussi, le nombre de victimes a augmenté."}, {"speaker": "SPEAKER_02", "timestamp": [112.46, 115.04], "sentence": " Les corps de deux personnes ont été retrouvés."}, {"speaker": "SPEAKER_02", "timestamp": [115.04, 120.28], "sentence": " Ces deux corps portent à cinq le nombre de victimes confirmées de ces intempéries selon les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [120.28, 127.66], "sentence": " Une sixième personne est toujours portée disparue."}, {"speaker": "SPEAKER_02", "timestamp": [127.66, 131.56], "sentence": " Le sommet du G20 s'est ouvert ce samedi à New Delhi."}, {"speaker": "SPEAKER_02", "timestamp": [131.56, 141.48], "sentence": " L'Inde, qui préside cette année ce groupe rassemblant les plus grandes économies occidentales et émergentes, a affiché sa volonté d'être le porte-voix pour les besoins des pays du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [141.48, 144.32], "sentence": " Mais deux dirigeants de Thaïs manquent à l'appel."}, {"speaker": "SPEAKER_02", "timestamp": [144.32, 148.08], "sentence": " Les présidents russes Vladimir Poutine et chinois Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [148.08, 152.06], "sentence": " La Russie est représentée par son chef de la diplomatie Sergei Lavrov."}, {"speaker": "SPEAKER_02", "timestamp": [152.06, 156.26], "sentence": " La Chine a quant à elle envoyé son premier ministre, Li Xiang."}, {"speaker": "SPEAKER_02", "timestamp": [156.26, 161.26], "sentence": " La guerre en Ukraine et le réchauffement climatique devraient être au cœur de ces deux jours de discussion."}, {"speaker": "SPEAKER_02", "timestamp": [161.26, 184.68], "sentence": " Ce sommet devrait également envoyer un message à l'Afrique en actant l'octroi d'un siège permanent à l'Union africaine. En l'absence des présidents russes et chinois, l'américain Joe Biden devrait occuper le devant de la scène. Lors de leur rencontre, le premier ministre indien et le président américain ont vanté le partenariat solide et durable entre leurs deux pays, tandis qu'un accord a été annoncé mettant fin à leur dernier conflit commercial."}, {"speaker": "SPEAKER_02", "timestamp": [184.68, 188.7], "sentence": " entre leurs deux pays, tandis qu'un accord a été annoncé mettant fin à leur dernier conflit commercial."}], [{"speaker": "SPEAKER_02", "timestamp": [188.7, 193.24], "sentence": " Un puissant séisme a secoué le Maroc dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_02", "timestamp": [193.24, 199.38], "sentence": " Au moins 632 personnes sont mortes et plus de 300 autres ont été blessées selon le dernier bilan."}, {"speaker": "SPEAKER_02", "timestamp": [199.38, 207.96], "sentence": " Le tremblement de terre d'une magnitude de 7 degrés sur l'échelle de Richter a également provoqué d'énormes dégâts et semé la panique dans plusieurs villes."}, {"speaker": "SPEAKER_02", "timestamp": [207.96, 213.74], "sentence": " L'épicentre se situait dans la province d'Alaouz, au sud-ouest de la ville touristique de Marrakech."}, {"speaker": "SPEAKER_02", "timestamp": [213.74, 223.36], "sentence": " D'après les médias marocains, il s'agit du plus puissant séisme à frapper le Royaume à ce jour."}], [{"speaker": "SPEAKER_00", "timestamp": [223.36, 226.46], "sentence": " Début rêvé des Bleus pour leur entrée dans la Coupe du Monde."}, {"speaker": "SPEAKER_02", "timestamp": [226.46, 233.76], "sentence": " Le 15 de France a battu 27 à 13 les All Blacks lors du match d'ouverture du 10e Mondial de Rugby au Stade de France à Paris."}, {"speaker": "SPEAKER_02", "timestamp": [233.76, 242.96], "sentence": " Après une première période cauchemardesque avec un essai encaissé après seulement 92 secondes de jeu, les Bleus ont finalement remporté avec brio ce premier match."}, {"speaker": "SPEAKER_02", "timestamp": [242.96, 248.66], "sentence": " Avec cette victoire, les hommes de Fabien Galtier prennent une option sur la première place du groupe A."}, {"speaker": "SPEAKER_02", "timestamp": [248.66, 257.48], "sentence": " La compétition durera près de deux mois jusqu'au 28 octobre prochain dans neuf villes de France."}], [{"speaker": "SPEAKER_00", "timestamp": [257.48, 271.26], "sentence": " A Vienne, en Autriche, le flamboyant balcon du château de Hofburg au cœur d'une polémique. C'est depuis ce balcon qu'Hitler avait prononcé son fameux discours sur le rattachement de l'Autriche à l'Allemagne nazie en 1938."}, {"speaker": "SPEAKER_00", "timestamp": [271.26, 279.96], "sentence": " Récemment, un parti d'extrême droite a utilisé les images de ce balcon à des fins de propagande, obligeant le musée de l'histoire autrichienne à réagir."}, {"speaker": "SPEAKER_00", "timestamp": [279.96, 286.04], "sentence": " Résultat, des visites guidées sont désormais organisées pour replacer ce balcon dans un contexte historique."}, {"speaker": "SPEAKER_00", "timestamp": [286.04, 289.88], "sentence": " Mais le balcon lui reste inaccessible pour des raisons de vétusté."}]]}