{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.46], "sentence": " Des missiles russes ont visé des sites militaires et civils à Lviv, la grande ville de l'ouest de l'Ukraine, jusqu'à présent peu touchée par les bombardements."}, {"speaker": "SPEAKER_07", "timestamp": [8.46, 17.18], "sentence": " Arrêté récemment en Ukraine, le milliardaire pro-russe Viktor Medvedchuk a demandé à être échangé contre des soldats capturés à Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [17.18, 19.74], "sentence": " Cet homme influent est un proche de Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [19.74, 25.88], "sentence": " La Turquie continue ses actions militaires contre les militants du PKK au Kurdistan."}, {"speaker": "SPEAKER_02", "timestamp": [25.88, 28.82], "sentence": " Nouvelle frappe dans le nord de l'Irak ce lundi."}, {"speaker": "SPEAKER_06", "timestamp": [28.82, 38.52], "sentence": " La Chine annonce trois morts du Covid-19 à Shanghai, capitale économique du pays, complètement paralysée par la politique zéro Covid du régime."}, {"speaker": "SPEAKER_07", "timestamp": [38.52, 50.48], "sentence": " Des colonnes de fumée au-dessus de Lviv, la grande ville de l'ouest de l'Ukraine relativement épargnée jusqu'à présent par les bombardements, a été la cible de frappes russes ce lundi."}], [{"speaker": "SPEAKER_07", "timestamp": [50.48, 59.6], "sentence": " Les autorités locales ont évoqué quatre missiles de croisière tirés depuis la mer Caspienne qui ont visé trois infrastructures militaires et un garage de pneumatiques."}, {"speaker": "SPEAKER_07", "timestamp": [59.6, 65.02], "sentence": " Le bilan humain est de sept morts et d'une dizaine de blessés, dont 3 se trouvaient dans un état grave."}, {"speaker": "SPEAKER_07", "timestamp": [65.02, 71.44], "sentence": " Aujourd'hui, il n'y a plus d'endroit sûr en Ukraine, souligne le maire de Lviv."}, {"speaker": "SPEAKER_07", "timestamp": [71.44, 76.28], "sentence": " L'ennemi devient plus violent et les attaques sur les sites civils vont s'intensifier."}, {"speaker": "SPEAKER_07", "timestamp": [76.28, 79.14], "sentence": " Nous le voyons déjà dans les villes de l'est de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [79.14, 87.34], "sentence": " Située non loin de la frontière polonaise, Lviv est devenue un refuge pour des millions d'Ukrainiens ayant fui les villes bombardées."}, {"speaker": "SPEAKER_07", "timestamp": [87.34, 91.26], "sentence": " C'est là aussi que de nombreuses ambassades étrangères se sont repliées."}, {"speaker": "SPEAKER_07", "timestamp": [91.26, 98.6], "sentence": " Il y a trois semaines, des frappes russes avaient déjà visé un dépôt de carburant et un site militaire stratégique, faisant plusieurs blessés."}, {"speaker": "SPEAKER_07", "timestamp": [98.6, 110.82], "sentence": " Ces frappes sur Lviv interviennent alors que les forces russes concentrent plus que jamais leur offensif sur le Donbass dans l'est de l'Ukraine, avec pour objectif de prendre le contrôle de la ville de Mariupol sur la mer d'Azov."}, {"speaker": "SPEAKER_03", "timestamp": [110.82, 121.38], "sentence": " Pour la deuxième journée consécutive, aucune évacuation de civils ukrainiens n'a eu lieu dans les zones touchées par la guerre."}], [{"speaker": "SPEAKER_01", "timestamp": [121.38, 129.66], "sentence": " La vice-première ministre ukrainienne Irina Verchuk a accusé les forces russes de bloquer, de bombarder les voies d'évacuation."}, {"speaker": "SPEAKER_01", "timestamp": [129.66, 139.88], "sentence": " Des bombardements intensifs ont eu lieu en Ukraine dimanche et ce lundi, comme à Dnipro, dans le centre du pays, où deux missiles ont frappé la ville ce lundi, selon le gouverneur militaire de la région."}, {"speaker": "SPEAKER_01", "timestamp": [139.88, 144.58], "sentence": " À Kharkiv, les zones résidentielles ont été lourdement bombardées."}, {"speaker": "SPEAKER_01", "timestamp": [144.58, 145.06], "sentence": " Les habitants de la deuxième ville d'Ukraine sont priés de rester dans des abris anti-bombardement. A Kharkiv, les zones résidentielles ont été lourdement bombardées."}, {"speaker": "SPEAKER_01", "timestamp": [145.06, 152.88], "sentence": " Les habitants de la deuxième ville d'Ukraine sont priés de rester dans des abris anti-bombardement toute la journée de ce 18 avril en raison des attaques incessantes."}, {"speaker": "SPEAKER_01", "timestamp": [152.88, 162.08], "sentence": " Vive n'aurait pas non plus été épargné, 5 missiles auraient frappé cette ville qui se trouve à environ 80 km de la frontière polonaise, selon les autorités locales."}, {"speaker": "SPEAKER_03", "timestamp": [162.08, 174.0], "sentence": " Cela dit toujours, le chef de l'administration militaire de la région de Lugansk a exhorté les civils à évacuer, affirmant qu'il ne restait aucun endroit sûr dans la région de l'est de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [174.0, 180.0], "sentence": " L'Ukraine a juré que ses forces allaient se battre jusqu'au bout dans la ville assiégée de Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [180.0, 187.42], "sentence": " La ville est presque entièrement détruite après des bombardements incessants et plus de 20 000 civils ont été tués, selon les estimations ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [187.42, 195.12], "sentence": " Les forces ukrainiennes résistent toujours à Azovstal, cette immense usine métallurgique de Mariupol qui surplombe la mer d'Azov."}, {"speaker": "SPEAKER_01", "timestamp": [195.12, 202.8], "sentence": " C'est l'une des plus grandes usines de ce type en Europe avec ses près de 11 km² de surface et son réseau de voies ferrées et de hauts fournons."}, {"speaker": "SPEAKER_03", "timestamp": [202.8, 204.52], "sentence": " de surface et son réseau de voies ferrées et de hauts fournons."}, {"speaker": "SPEAKER_01", "timestamp": [204.52, 215.36], "sentence": " Selon les services de renseignement du ministère britannique de la Défense, le ciblage des zones habitées à Mariupol s'aligne sur les approches russes en Tchétchénie en 1999 et en Syrie en 2016."}, {"speaker": "SPEAKER_01", "timestamp": [215.36, 225.54], "sentence": " Cela malgré les affirmations du 24 février 2022 du ministère russe de la Défense selon lesquelles la Russie ne frapperait pas les villes et ne menacerait pas la population ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [225.54, 232.94], "sentence": " C'est une prise de guerre pour Kiev, l'arrestation il y a quelques jours du député pro-russe"}], [{"speaker": "SPEAKER_01", "timestamp": [232.94, 236.28], "sentence": " Viktor Medvedchuk, un milliardaire proche de Vladimir Poutine."}, {"speaker": "SPEAKER_01", "timestamp": [236.28, 242.6], "sentence": " Dans une vidéo diffusée par l'armée ukrainienne, il a demandé à être échangé contre des civils et des soldats de Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [242.6, 252.46], "sentence": " Sa femme se mobilise pour demander la libération de son mari, photographié ici après sa récente arrestation par les services spéciaux ukrainiens alors qu'il était en fuite."}, {"speaker": "SPEAKER_03", "timestamp": [252.46, 258.02], "sentence": " S'il y a une réaction du président Poutine, nous vous le ferons savoir à indiquer le porte-parole du Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [258.02, 273.9], "sentence": " Viktor Medvedchuk pourrait faire l'objet d'un échange avec deux soldats britanniques capturés à Mariupol, dont la télévision russe a diffusé ces images, dans lesquelles il demande à être échangé contre le milliardaire que l'on voit ici aux côtés de Vladimir Poutine il y a quelques années."}, {"speaker": "SPEAKER_07", "timestamp": [273.9, 281.4], "sentence": " Viktor Medvedchuk est considéré par Kiev comme l'œil et l'oreille du Kremlin en Ukraine, où il est l'une des plus grandes fortunes."}, {"speaker": "SPEAKER_07", "timestamp": [281.4, 286.92], "sentence": " Il est l'une des plus grandes fortunes."}], [{"speaker": "SPEAKER_05", "timestamp": [286.92, 291.16], "sentence": " L'invasion russe de l'Ukraine a forcé des millions de personnes à quitter leur foyer."}, {"speaker": "SPEAKER_05", "timestamp": [291.16, 295.04], "sentence": " Parmi elles, des personnes âgées, vulnérables et oubliées."}, {"speaker": "SPEAKER_05", "timestamp": [295.04, 299.86], "sentence": " Yulia, 83 ans, a trouvé refuge dans l'ancienne maternité de Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [299.86, 310.64], "sentence": " Si j'avais eu un proche, parent vivant avec moi, je serais restée, mais j'étais seule dans mon appartement et c'était très difficile pour moi."}, {"speaker": "SPEAKER_05", "timestamp": [310.64, 312.0], "sentence": " C'est pourquoi j'ai dû partir."}, {"speaker": "SPEAKER_04", "timestamp": [312.0, 324.06], "sentence": " Zoya n'a que son fils qui s'occupe d'elle. Elle avait d'abord hésité à partir."}, {"speaker": "SPEAKER_04", "timestamp": [324.06, 345.06], "sentence": " que son fils qui s'occupe d'elle elle avait d'abord hésité à partir avec qui pouvait-il me laisser tout le monde était parti tous mes voisins même ma voisine de 93 ans était parti avec sa fille alors j'y ai pensé aussi et j'ai décidé de m'en aller."}, {"speaker": "SPEAKER_05", "timestamp": [345.06, 352.02], "sentence": " J'ai décidé de m'en aller pour sauver mon fils."}, {"speaker": "SPEAKER_05", "timestamp": [352.02, 359.42], "sentence": " Chez Handicap International, on le confirme, les personnes âgées sont souvent oubliées, très vulnérables en temps de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [359.42, 377.28], "sentence": " L'ONG fournit des équipements et aide financièrement le foyer de Dnipro. Quand elles arrivent dans des centres d'accueil, souvent il n'y a pas d'assistance médicale ou sociosanitaire et voilà elles se retrouvent sans leurs médicaments pour leurs maladies chroniques."}, {"speaker": "SPEAKER_00", "timestamp": [377.28, 396.88], "sentence": " Voilà donc ils ont vraiment besoin d'une aide supplémentaire et spécialisée qui souvent n'est pas disponible. 13 000 ukrainiens âgés ou handicapés seraient arrivés dans la grande région de dnipro depuis l'invasion russe la turquie a lancé une"}], [{"speaker": "SPEAKER_02", "timestamp": [396.88, 407.7], "sentence": " nouvelle offensive terrestre et aérienne transfrontalière contre des combattants kurdes dans le nord de l'iraq annonce tôt ce lundi du ministre turc de la Défense."}, {"speaker": "SPEAKER_02", "timestamp": [407.7, 421.48], "sentence": " Cible visée par les avions de combat et l'artillerie turque, des infrastructures appartenant au parti des travailleurs du Kurdistan, le PKK, que la Turquie considère comme une organisation terroriste qui nuit à sa sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [421.48, 423.96], "sentence": " qui nuit à sa sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [423.96, 430.82], "sentence": " Nous sommes déterminés à sauver notre noble nation du malheur, de la terreur qui frappe notre pays depuis 40 ans."}, {"speaker": "SPEAKER_00", "timestamp": [430.82, 439.38], "sentence": " Notre lutte se poursuivra jusqu'à ce que le dernier terroriste soit neutralisé."}, {"speaker": "SPEAKER_02", "timestamp": [439.38, 447.94], "sentence": " Des troupes commandos héliportées, soutenues par des hélicoptères et des drones de combat ont aussi passé la frontière turco-iraquienne."}, {"speaker": "SPEAKER_02", "timestamp": [447.94, 453.38], "sentence": " Information donnée, vidéo de l'intervention à l'appui par le ministère de Houlouzi à Carre."}, {"speaker": "SPEAKER_02", "timestamp": [453.38, 460.92], "sentence": " L'opération aurait été un succès total puisqu'Ankara affirme que des abris, des grottes, des tunnels et des dépôts de munitions ont été détruits."}, {"speaker": "SPEAKER_06", "timestamp": [460.92, 468.78], "sentence": " La Chine a fait état ce lundi de trois morts du Covid-19 à Shanghai,"}], [{"speaker": "SPEAKER_06", "timestamp": [468.78, 474.42], "sentence": " les premiers annoncés officiellement depuis le début du confinement dans la capitale économique du pays fin mars."}, {"speaker": "SPEAKER_06", "timestamp": [474.42, 481.76], "sentence": " Shanghai fait face depuis plusieurs semaines à une flambée de cas, 320 000, dont 22 000 enregistrés ce week-end."}, {"speaker": "SPEAKER_06", "timestamp": [481.76, 490.94], "sentence": " Si le nombre de décès est officiellement faible, la ville de 25 millions d'habitants est paralysée par la politique zéro Covid mise en place par le régime."}, {"speaker": "SPEAKER_06", "timestamp": [490.94, 496.66], "sentence": " Il est devenu difficile de se procurer des produits de première nécessité, comme de la nourriture et des médicaments."}, {"speaker": "SPEAKER_06", "timestamp": [496.66, 506.6], "sentence": " De nombreuses personnes refusent également d'être placées dans les centres d'isolement du gouvernement, obligatoires pour ceux qui sont testés positifs mais asymptomatiques."}, {"speaker": "SPEAKER_06", "timestamp": [506.6, 509.72], "sentence": " Les conditions d'hygiène minimales n'y seraient pas respectées."}, {"speaker": "SPEAKER_06", "timestamp": [509.72, 516.44], "sentence": " Des manifestations pour contester les mesures prises par le régime ont été réprimées par la police."}, {"speaker": "SPEAKER_06", "timestamp": [516.44, 534.34], "sentence": " La Chine a par ailleurs annoncé un rebond de sa croissance économique qui a augmenté de 4,8% au premier trimestre, un chiffre légèrement inférieur à l'objectif annuel fixé par le parti communiste et qui ne tient pas compte du confinement de Shanghai et de son impact sur l'économie."}, {"speaker": "SPEAKER_06", "timestamp": [534.34, 543.02], "sentence": " Le Brésil, durement touché par la pandémie de Covid-19,"}], [{"speaker": "SPEAKER_01", "timestamp": [543.02, 546.9], "sentence": " va lever prochainement les restrictions sanitaires en vigueur depuis plus de deux ans."}, {"speaker": "SPEAKER_01", "timestamp": [546.9, 553.52], "sentence": " C'est ce qu'a annoncé le ministre brésilien de la Santé ce week-end face à la diminution du nombre de morts et de contaminations."}, {"speaker": "SPEAKER_01", "timestamp": [553.52, 560.34], "sentence": " La mesure doit être officialisée dans les prochains jours via un décret qui prononcera la fin de l'état d'urgence sanitaire."}, {"speaker": "SPEAKER_01", "timestamp": [560.34, 568.44], "sentence": " Le ministre a néanmoins tenu à préciser que cela ne signifiait pasit pas la fin du Covid-19 et qu'il faudra continuer à vivre avec le virus."}, {"speaker": "SPEAKER_01", "timestamp": [568.44, 581.36], "sentence": " Le gouvernement du président d'extrême droite, Jair Bolsonaro, candidat à sa réélection en octobre prochain, a été critiqué pour sa gestion de la pandémie qui a fait plus de 660 000 morts dans le pays depuis mars 2020."}]]}