{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.2], "sentence": " L'auteur des faits a manifestement voulu s'en prendre à des étrangers."}, {"speaker": "SPEAKER_02", "timestamp": [4.2, 15.32], "sentence": " Le ministre français de l'Intérieur, Gérald Darmanin, a réagi à la fusillade survenue ce vendredi en plein Paris, dans le 10e arrondissement, rue Denguin, devant un centre culturel kurde."}, {"speaker": "SPEAKER_02", "timestamp": [15.32, 20.34], "sentence": " Les tirs ont fait trois morts et trois blessés, dont un en état d'urgence absolue."}, {"speaker": "SPEAKER_02", "timestamp": [20.34, 27.0], "sentence": " Touché au visage et en urgence relative, le tireur de 69 ans a été interpellé et conduit à l'hôpital."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 40.0], "sentence": " Selon des sources policières, l'homme est un conducteur de train à la retraite de nationalité française et connu pour 2 tentatives d'homicides commises en 2016 et 2021, dont l'une sur des migrants."}, {"speaker": "SPEAKER_02", "timestamp": [40.0, 43.0], "sentence": " La maire de l'arrondissement a réagi au drame."}, {"speaker": "SPEAKER_03", "timestamp": [43.0, 50.7], "sentence": " Ce quartier du 10e arrondissement est un quartier multiculturel qui accueille depuis de nombreuses années plusieurs communautés en harmonie."}, {"speaker": "SPEAKER_03", "timestamp": [50.7, 60.14], "sentence": " C'est un terrible drame pour nous tous que de voir ainsi cette communauté kurde apparemment visée par ce meurtrier."}, {"speaker": "SPEAKER_02", "timestamp": [60.14, 64.7], "sentence": " Des incidents ont ensuite éclaté entre manifestants kurdes et forces de l'ordre."}, {"speaker": "SPEAKER_02", "timestamp": [64.7, 69.44], "sentence": " Les membres de la communauté reprochent à la police de ne pas suffisamment les protéger."}, {"speaker": "SPEAKER_02", "timestamp": [69.44, 74.68], "sentence": " Il y a 9 ans, 3 membres du PKK avaient été assassinés dans le même quartier."}, {"speaker": "SPEAKER_02", "timestamp": [74.68, 85.76], "sentence": " C'est une tempête d'une rare intensité qui s'abat depuis vendredi matin sur les Etats-Unis."}], [{"speaker": "SPEAKER_00", "timestamp": [85.76, 91.74], "sentence": " 70% de la population américaine est concernée, soit 240 millions de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [91.74, 94.56], "sentence": " Une partie du Canada l'est également."}, {"speaker": "SPEAKER_00", "timestamp": [94.56, 101.52], "sentence": " Des intempéries qui surviennent à la veille de Noël, période où les Américains se déplacent massivement pour rejoindre leur famille."}, {"speaker": "SPEAKER_00", "timestamp": [101.52, 106.92], "sentence": " « S'il vous plaît, prenez cette tempête extrêmement au sérieux », avait exhorté jeudi le président Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [106.92, 114.56], "sentence": " Des records de froid ont déjà été battus avec moins 53 degrés Celsius dans l'ouest du Canada, moins 38 degrés dans le Minnesota."}, {"speaker": "SPEAKER_00", "timestamp": [114.56, 117.2], "sentence": " Les transports ont été très perturbés vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [117.2, 123.18], "sentence": " Plus de 3000 vols ont été annulés, notamment depuis les aéroports de Seattle, New York, Détroit ou Chicago."}, {"speaker": "SPEAKER_00", "timestamp": [123.18, 128.08], "sentence": " La guerre se poursuit en Ukraine avec de nouveaux"}], [{"speaker": "SPEAKER_00", "timestamp": [128.08, 131.56], "sentence": " bombardements russes qui ont touché ce vendredi l'est et le sud du pays."}, {"speaker": "SPEAKER_00", "timestamp": [131.56, 143.72], "sentence": " Environ 70 frappes ont été menées sur le territoire faisant au moins 8 morts parmi les civils et une vingtaine de blessés. A Kramatorsk, dans l'est du pays, une douzaine d'immeubles ont été endommagés."}, {"speaker": "SPEAKER_00", "timestamp": [143.72, 150.68], "sentence": " Alors que les combats les plus intenses se déroulent à Bakhmout, Volodymyr Zelensky a annoncé son retour des Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [150.68, 158.14], "sentence": " Une visite à Washington au cours de laquelle le président ukrainien a martelé qu'aucun compromis ne serait fait sur l'intégrité territoriale de son pays."}, {"speaker": "SPEAKER_00", "timestamp": [158.14, 166.66], "sentence": " Sur ce sujet, le porte-parole du Kremlin, Dmitry Peskov, a affirmé qu'aucun plan de paix ne pourrait être envisagé sans une prise en compte de la réalité."}, {"speaker": "SPEAKER_00", "timestamp": [166.66, 172.84], "sentence": " Moscou exige ainsi la reconnaissance par Kiev de sa souveraineté sur la Crimée et les autres territoires annexés."}, {"speaker": "SPEAKER_00", "timestamp": [172.84, 183.36], "sentence": " En parallèle, ce vendredi, Vladimir Poutine a rencontré des responsables du complexe militaro-industriel russe et leur a demandé d'intensifier les fournitures d'armes et de munitions."}, {"speaker": "SPEAKER_00", "timestamp": [183.36, 189.34], "sentence": " Un accord a été trouvé entre la SNCF et les syndicats ce vendredi."}], [{"speaker": "SPEAKER_00", "timestamp": [189.34, 194.94], "sentence": " Les contrôleurs ont obtenu la reconnaissance de leur profession, ainsi qu'une prime et des embauches supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [194.94, 199.44], "sentence": " Résultat, la circulation des trains devrait être normale pour le week-end du Nouvel An."}, {"speaker": "SPEAKER_00", "timestamp": [199.44, 204.66], "sentence": " Mais pour Noël, c'est-à-dire dès ce vendredi et jusqu'à dimanche, les trains supprimés, le reste."}, {"speaker": "SPEAKER_00", "timestamp": [204.66, 207.86], "sentence": " 200 000 voyageurs sont impactés en France."}, {"speaker": "SPEAKER_00", "timestamp": [207.86, 212.02], "sentence": " On a même envisagé de prendre l'avion, mais c'était trop cher."}, {"speaker": "SPEAKER_03", "timestamp": [212.02, 219.12], "sentence": " De prendre la voiture, c'est pas une question de panique, mais c'est une question que ça nous a occupé le pire l'esprit en fait cette histoire."}, {"speaker": "SPEAKER_00", "timestamp": [219.12, 224.92], "sentence": " Des perturbations sont à prévoir également au Royaume-Uni, où plusieurs secteurs sont en grève."}, {"speaker": "SPEAKER_03", "timestamp": [224.92, 229.56], "sentence": " Les agents de la police aux frontières ont démarré ce vendredi un mouvement pour 8 jours."}, {"speaker": "SPEAKER_00", "timestamp": [229.56, 234.34], "sentence": " Les ambulanciers aussi se sont mobilisés mardi pour leur pouvoir d'achat."}, {"speaker": "SPEAKER_00", "timestamp": [234.34, 237.98], "sentence": " Mercredi, les infirmiers et infirmières ont fait grève."}, {"speaker": "SPEAKER_00", "timestamp": [237.98, 242.96], "sentence": " Une succession de mouvements syndicaux dans un pays où l'inflation dépasse les 10%."}, {"speaker": "SPEAKER_02", "timestamp": [242.96, 251.44], "sentence": " dans un pays où l'inflation dépasse les 10%. Le tueur en série français Charles Sobrage de retour en France ce samedi."}], [{"speaker": "SPEAKER_01", "timestamp": [251.44, 254.98], "sentence": " Interrogé dans l'avion par un journaliste, il se dit innocent."}, {"speaker": "SPEAKER_01", "timestamp": [254.98, 257.38], "sentence": " Je vais bien, dit-il, j'ai beaucoup de choses à faire."}, {"speaker": "SPEAKER_01", "timestamp": [257.38, 261.24], "sentence": " Je dois poursuivre de nombreuses personnes en justice, y compris au Népal."}, {"speaker": "SPEAKER_02", "timestamp": [261.24, 267.54], "sentence": " La justice népalaise a décidé sa remise en liberté du fait qu'il a besoin d'une opération à cœur ouvert."}, {"speaker": "SPEAKER_02", "timestamp": [267.54, 272.42], "sentence": " Il était emprisonné dans ce pays depuis 2003 pour le meurtre de deux touristes nord-américains."}, {"speaker": "SPEAKER_02", "timestamp": [272.42, 278.78], "sentence": " Au total, ce Français de 78 ans serait lié à plus de 20 meurtres commis en Asie dans les années 70."}, {"speaker": "SPEAKER_00", "timestamp": [278.78, null], "sentence": " Surnommé le Serpent, sa vie a inspiré une série à succès à la télévision."}]]}