{"chapters": [{"start_time": 0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.1], "sentence": " Scène de recueillement au lendemain de la fusillade qui a fait deux morts et 21 blessés en plein centre-ville d'Oslo devant un bar fréquenté par la communauté gay."}, {"speaker": "SPEAKER_02", "timestamp": [9.1, 15.94], "sentence": " Le soir du drame, le quartier était noir de monde alors que la marche des fiertés LGBT devait avoir lieu ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [15.94, 23.76], "sentence": " Le suspect, arrêté très rapidement après les premiers tirs, notamment par des passants, aurait agi seul selon les premiers éléments de l'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [23.76, 24.42], "sentence": " par des passants, aurait agi seul selon les premiers éléments de l'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [24.42, 35.0], "sentence": " Dans le radar du renseignement intérieur, depuis 2015, soupçonné de radicalisation, l'homme est un Norvégien d'origine iranienne âgé de 42 ans, souffrant de problèmes de santé mentale."}, {"speaker": "SPEAKER_06", "timestamp": [35.0, 41.84], "sentence": " C'est un jour très sombre pour Oslo."}, {"speaker": "SPEAKER_02", "timestamp": [41.84, 53.08], "sentence": " Nous nous attendions à voir défiler une parade vivante et pleine de joie dans nos rues pour célébrer enfin les fiertés après trois ans de pandémie."}], [{"speaker": "SPEAKER_06", "timestamp": [53.08, 58.58], "sentence": " Au lieu de ça, le terrorisme a frappé Oslo en cette sombre nuit."}, {"speaker": "SPEAKER_02", "timestamp": [58.58, 64.0], "sentence": " Tout indique qu'il s'agit d'une attaque perpétrée par un extrémiste islamiste."}, {"speaker": "SPEAKER_02", "timestamp": [64.0, 86.72], "sentence": " Deux hommes âgés d'une cinquantaine et d'une soixantaine d'années ont été tués selon la police le pronostic vital des blessés n'est plus engagé c'est affreux c'est vraiment très effrayant on sort un soir ici dans ce quartier et soudain, cela arrive. Est-ce que vous avez peur?"}, {"speaker": "SPEAKER_06", "timestamp": [86.72, 86.98], "sentence": " Non."}, {"speaker": "SPEAKER_06", "timestamp": [86.98, 94.18], "sentence": " Nous allons célébrer encore plus bruyamment et montrer à encore plus de monde qui nous sommes."}, {"speaker": "SPEAKER_02", "timestamp": [94.18, 96.4], "sentence": " Nous devrions être fiers de cela."}, {"speaker": "SPEAKER_02", "timestamp": [96.4, 112.86], "sentence": " Nous sommes ici, nous sommes queer, nous ne disparaîtrons pas, scandent les participants au défilé spontané qui rassemble des milliers de personnes samedi après-midi malgré l'annulation des célébrations officielles."}, {"speaker": "SPEAKER_02", "timestamp": [112.86, 120.48], "sentence": " D'ordinaire paisible, la Norvège a déjà subi des attaques sanglantes perpétrées par des extrémistes comme en 2011 à Utoya et Oslo."}, {"speaker": "SPEAKER_02", "timestamp": [120.48, 127.2], "sentence": " Quelques milliers de personnes ont protesté ce samedi contre la tenue du G7 à Munich."}, {"speaker": "SPEAKER_02", "timestamp": [127.2, 131.08], "sentence": " Le sommet réunit les 7 puissances économiques mondiales en Bavière."}, {"speaker": "SPEAKER_04", "timestamp": [131.08, 135.74], "sentence": " Une quinzaine d'ONG, dont Greenpeace ou Attaque, organisait la protestation."}, {"speaker": "SPEAKER_05", "timestamp": [135.74, 140.38], "sentence": " Dans une vidéo, le chancelier a abordé les questions sociales et environnementales."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 144.26], "sentence": " La guerre brutale de la Russie contre l'Ukraine"}], [{"speaker": "SPEAKER_04", "timestamp": [144.26, 145.68], "sentence": " a aussi des conséquences ici."}, {"speaker": "SPEAKER_03", "timestamp": [145.68, 149.98], "sentence": " Beaucoup de choses que nous achetons deviennent plus chères, en particulier l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [149.98, 158.2], "sentence": " Maintenant, il est important que nous discutions de la situation et en même temps que nous prenions soin d'arrêter le changement climatique causé par l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [158.2, 169.42], "sentence": " Les manifestants sont pourtant sceptiques sur les avancées possibles, sur la protection de l'environnement ou les égalités sociales lors de cette rencontre."}, {"speaker": "SPEAKER_02", "timestamp": [169.42, 175.36], "sentence": " Nous n'avons pas besoin de belles photos pour les albums des chefs de gouvernement du G7."}, {"speaker": "SPEAKER_06", "timestamp": [175.36, 179.1], "sentence": " Nous avons besoin de décisions concrètes, de politiques complètement différentes."}, {"speaker": "SPEAKER_03", "timestamp": [179.1, 181.74], "sentence": " Nous devons sortir du pétrole, du charbon et du gaz."}, {"speaker": "SPEAKER_06", "timestamp": [181.74, 185.82], "sentence": " La guerre en Ukraine a montré de façon très claire à quel point nous sommes dépendants."}, {"speaker": "SPEAKER_06", "timestamp": [185.82, 192.72], "sentence": " Nous devons aller vers les sources d'énergie renouvelable, l'efficacité énergétique et nous voulons voir de telles décisions concrètes à El Maho."}, {"speaker": "SPEAKER_06", "timestamp": [192.72, 198.76], "sentence": " La participation à la manifestation est moins bonne que ce qu'avaient envisagé les organisateurs."}, {"speaker": "SPEAKER_02", "timestamp": [198.76, 201.14], "sentence": " Ils espéraient réunir 4 fois plus de monde."}, {"speaker": "SPEAKER_06", "timestamp": [201.14, 207.24], "sentence": " La police aussi avait prévu plus gros pour éviter les débordements de violences comme au G20 de Hambourg, il y a 5 ans."}, {"speaker": "SPEAKER_06", "timestamp": [207.24, 217.06], "sentence": " Le chef de la diplomatie européenne est arrivé à Téhéran, la capitale iranienne."}, {"speaker": "SPEAKER_04", "timestamp": [217.06, 222.62], "sentence": " Joseph Borrell rencontre samedi le ministre des Affaires étrangères, Hossein Yamir Abdelayen."}, {"speaker": "SPEAKER_04", "timestamp": [222.62, 236.0], "sentence": " Leur discussion concerne l'application totale de l'accord de 2015 sur le nucléaire iranien, un accord qui prévoit la limitation du programme nucléaire, mais dénoncé en 2018 par l'ancien président américain Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [236.0, 245.38], "sentence": " « La diplomatie est le seul moyen pour un retour à la pleine mise en œuvre de l'accord et pour surmonter les tensions actuelles », a écrit Joseph Borrell sur Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [245.38, 248.04], "sentence": " Les négociations sont au point mort."}, {"speaker": "SPEAKER_01", "timestamp": [248.04, 257.0], "sentence": " Il y a quelques semaines, les Occidentaux ont dénoncé le manque de coopération de Téhéran à l'Agence internationale de l'énergie atomique, l'AIEA."}, {"speaker": "SPEAKER_04", "timestamp": [257.0, 263.36], "sentence": " En retour, l'Iran a déconnecté certaines caméras de surveillance de l'organisation sur ses sites nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [263.36, 269.12], "sentence": " L'AIEA craint un coup fatal à l'accord de 2015."}, {"speaker": "SPEAKER_00", "timestamp": [269.12, 288.98], "sentence": " Environ 2000 migrants ont tenté ce vendredi de prendre d'assaut la frontière séparant l'enclave espagnole de Melilla du Maroc. Au moins 18 d'entre eux ont trouvé la mort et près d'une quinzaine ont été blessés dans des bousculades et en chutant de la clôture de fer qui délimite la séparation entre les deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [288.98, 297.68], "sentence": " Plus de 500 migrants, principalement des adultes provenant de pays d'Afrique subsaharienne, ont ensuite forcé l'entrée du poste frontalier avec une cisaille."}, {"speaker": "SPEAKER_00", "timestamp": [297.68, 302.04], "sentence": " 133 seraient parvenus à entrer dans Melilla selon les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [302.04, 307.54], "sentence": " Près d'une cinquantaine de membres des forces de l'ordre ont été blessés, dont cinq grièvement."}, {"speaker": "SPEAKER_00", "timestamp": [307.54, 315.04], "sentence": " Situées sur la côte nord du Maroc, Melilla et l'autre enclave espagnole de Ceuta sont les seules frontières terrestres de l'UE sur le continent africain."}, {"speaker": "SPEAKER_00", "timestamp": [315.04, 320.0], "sentence": " Elles font régulièrement l'objet de tentatives d'entrée de la part de migrants cherchant à rejoindre l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [320.0, 328.52], "sentence": " Celle massive de vendredi est la première depuis la normalisation mi-mars des relations entre Madrid et Rabat, après une brouille diplomatique de près d'un an."}, {"speaker": "SPEAKER_04", "timestamp": [328.52, 341.26], "sentence": " La Russie utilise la faim comme arme de guerre. C'est l'accusation des participants à une conférence sur la sécurité alimentaire mondiale, vendredi à Berlin."}, {"speaker": "SPEAKER_04", "timestamp": [341.26, 355.7], "sentence": " Vendredi à Berlin. En Afrique, de nombreux pays dépendent des céréales ukrainiennes aux Russes pour se nourrir, mais les prix explosent et la famine menace des populations déjà fragiles, notamment parce que les ports ukrainiens sont bloqués."}, {"speaker": "SPEAKER_03", "timestamp": [355.7, 373.16], "sentence": " Pour les Etats-Unis, Moscou restreint ni les assureurs, ni les expéditeurs."}, {"speaker": "SPEAKER_04", "timestamp": [373.16, 385.2], "sentence": " Il n'y a donc aucune raison pour que cela ne bouge pas, aucune raison autre que le blocus de l'Ukraine par la Russie et le refus de la Russie dans de nombreux cas d'exporter ses propres céréales, pour des raisons politiques."}, {"speaker": "SPEAKER_05", "timestamp": [385.2, 391.24], "sentence": " Vladimir Poutine réfute toute responsabilité dans l'envol des prix des céréales."}, {"speaker": "SPEAKER_04", "timestamp": [391.24, 400.5], "sentence": " Ce n'est pas le résultat des derniers mois et encore moins des conséquences de l'opération militaire spéciale de la Russie pour protéger le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [400.5, 411.38], "sentence": " Certains pays occidentaux ont un tel cynisme pour aborder ces questions qu'ils déstabilisent le marché mondial de la production agricole."}, {"speaker": "SPEAKER_04", "timestamp": [411.38, 418.74], "sentence": " Pour débloquer les exportations, il faut tenter de passer par la Pologne ou la Roumanie."}, {"speaker": "SPEAKER_05", "timestamp": [418.74, 424.4], "sentence": " La Turquie, de son côté, veut instaurer un dialogue pour reprendre les livraisons depuis la mer Noire."}, {"speaker": "SPEAKER_04", "timestamp": [424.4, 428.24], "sentence": " Turquie, de son côté, veut instaurer un dialogue pour reprendre les livraisons depuis la mer Noire."}, {"speaker": "SPEAKER_01", "timestamp": [428.24, 435.76], "sentence": " En vacances sur l'île de Malte, Andrea, une touriste américaine, a perdu les os après un fort saignement durant sa 16e semaine de grossesse."}, {"speaker": "SPEAKER_04", "timestamp": [435.76, 440.24], "sentence": " Le bébé n'avait aucune chance de survivre, mais les médecins maltais ont refusé d'intervenir."}, {"speaker": "SPEAKER_01", "timestamp": [440.24, 443.42], "sentence": " Andrea a dû être transférée en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [443.42, 445.86], "sentence": " Elle est épuiséeée mais soulagée."}, {"speaker": "SPEAKER_01", "timestamp": [445.86, 450.88], "sentence": " Son état est stable et elle est en sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [450.88, 455.9], "sentence": " Sa grossesse doit être interrompue."}, {"speaker": "SPEAKER_04", "timestamp": [455.9, 458.72], "sentence": " Le processus va se dérouler sur les deux prochains jours."}, {"speaker": "SPEAKER_06", "timestamp": [458.72, 466.96], "sentence": " Elle va dormir toute la journée et ce soir, les médecins vont provoquer la fausse couche."}, {"speaker": "SPEAKER_06", "timestamp": [466.96, 475.26], "sentence": " L'ONG Doctors for Choice s'est félicité de la prise en charge d'Andrea, mais a déploré le fait que de nombreuses femmes maltaises n'aient pas cette possibilité."}, {"speaker": "SPEAKER_04", "timestamp": [475.26, 478.32], "sentence": " La société maltaise est catholique et conservatrice."}, {"speaker": "SPEAKER_01", "timestamp": [478.32, 483.96], "sentence": " En mai dernier, le gouvernement a écarté une proposition de loi ouvrant le droit à l'avortement."}, {"speaker": "SPEAKER_00", "timestamp": [483.96, 489.3], "sentence": " Malte reste ainsi le seul pays de l'Union européenne à interdire totalement l'interruption volontaire de grossesse."}, {"speaker": "SPEAKER_00", "timestamp": [489.3, 496.58], "sentence": " Sur l'île, les femmes qui se font avorter risquent jusqu'à 3 ans de prison contre 4 ans pour les médecins qui les aident."}, {"speaker": "SPEAKER_05", "timestamp": [496.58, 512.94], "sentence": " A découvrir cet été, des chefs-d'oeuvre de l'un des plus grands portraitistes du XVIe siècle, le Titien."}], [{"speaker": "SPEAKER_00", "timestamp": [512.94, 520.76], "sentence": " Le peintre vénitien a placé au centre de son oeuvre de grandes figures de son époque ainsi que la nature."}, {"speaker": "SPEAKER_05", "timestamp": [520.76, 535.66], "sentence": " L'exposition à la Galerie Borgese à Rome court jusqu'au 18 septembre."}, {"speaker": "SPEAKER_00", "timestamp": [535.66, 542.82], "sentence": " Direction Berlin pour voyager avec l'une des photographes allemandes les plus connues, Sibyl Bergman."}, {"speaker": "SPEAKER_03", "timestamp": [542.82, 548.98], "sentence": " Pendant plus de 4 décennies, elle a créé une oeuvre extraordinaire de photographie, de ville, de mode et de portrait."}, {"speaker": "SPEAKER_03", "timestamp": [548.98, 555.66], "sentence": " C'est à découvrir jusqu'en octobre à la Galerie berlinoise."}, {"speaker": "SPEAKER_03", "timestamp": [555.66, 573.68], "sentence": " Enfin, le mythique festival anglais de Glastonbury est de retour après deux éditions annulées par le Covid."}, {"speaker": "SPEAKER_03", "timestamp": [573.68, 578.46], "sentence": " Paul McCartney se produira entre autres une semaine après avoir fêté ses 80 ans."}, {"speaker": "SPEAKER_03", "timestamp": [578.46, 583.88], "sentence": " De Billie Eilish à Diana Ross ou AirBiancox, ce grand rendez-vous est comme toujours riche et varié."}]]}