{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.84], "sentence": " Nouvelle fusillade mortelle aux Etats-Unis. Un jeune homme de 18 ans a tué une vingtaine de personnes dont au moins 19 enfants dans une école primaire au Texas."}, {"speaker": "SPEAKER_03", "timestamp": [8.84, 19.28], "sentence": " Alors qu'un premier état d'urgence lié à la pandémie de Covid devait prendre fin la semaine prochaine, la Hongrie en proclame un second à cause de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [19.28, 28.84], "sentence": " Trois mois que Moscou a lancé son offensive sur l'Ukraine. Une guerre qui a mis en avant des défaillances de l'armée russe et une résistance de l'Ukraine soutenue par l'Occident."}, {"speaker": "SPEAKER_03", "timestamp": [28.84, 38.9], "sentence": " Plusieurs médias internationaux ont publié ce mardi une série de documents sur la répression de la minorité musulmane des Ouïghours en Chine."}, {"speaker": "SPEAKER_01", "timestamp": [38.9, 49.32], "sentence": " Nouvelle scène d'horreur aux Etats-Unis où un tireur a abattattu une vingtaine de personnes, dont au moins 19 enfants, dans une école primaire ce mardi."}], [{"speaker": "SPEAKER_03", "timestamp": [49.32, 54.74], "sentence": " La tuerie a eu lieu à Uvalde, au Texas, près de la frontière mexicaine."}, {"speaker": "SPEAKER_04", "timestamp": [54.74, 64.92], "sentence": " Ce drame intervient seulement 10 jours après la tuerie de Buffalo, dans l'état de New York, où un suprémaciste blanc avait ouvert le feu dans un supermarché, tuant 10 afro-américains."}, {"speaker": "SPEAKER_04", "timestamp": [64.92, 66.28], "sentence": " où un suprémaciste blanc avait ouvert le feu dans un supermarché, tuant 10 Afro-Américains."}, {"speaker": "SPEAKER_04", "timestamp": [66.28, 73.22], "sentence": " Le tireur était Salvador Romas, un jeune homme de 18 ans qui résidait à Uvalde, a déclaré le gouverneur du Texas."}, {"speaker": "SPEAKER_00", "timestamp": [73.22, 82.34], "sentence": " On pense qu'il a abandonné son véhicule et est entré dans l'école primaire Rob avec une arme de poing, et il est possible qu'il ait également eu un fusil."}, {"speaker": "SPEAKER_00", "timestamp": [82.34, 108.96], "sentence": " A peine rentré de sa tournée en Asie, Joe Biden a tenu à réagir. Le président américain a une nouvelle fois fustigé le lobby des armes à feu. Pourquoi sommes-nous prêts à vivre avec ce carnage? Pourquoi continuons-nous à laisser cela se produire? Au nom de Dieu, où est notre colonne vertébrale pour avoir le courage d'y faire face et de tenir tête au lobby?"}, {"speaker": "SPEAKER_00", "timestamp": [108.96, 115.44], "sentence": " Il est temps de transformer cette douleur en action pour chaque parent, chaque citoyen de ce pays."}, {"speaker": "SPEAKER_00", "timestamp": [115.44, 120.0], "sentence": " Nous devons faire comprendre à tous les élus de ce pays qu'il est temps d'agir."}, {"speaker": "SPEAKER_04", "timestamp": [120.0, 129.88], "sentence": " Dimanche, c'est dans le métro de New York qu'une fusillade avait éclaté, faisant une victime, un homme de 48 ans qui se rendait à un brunch."}, {"speaker": "SPEAKER_04", "timestamp": [129.88, 137.98], "sentence": " Le principal suspect a été arrêté ce mardi. Andrew Abdullah, 25 ans, devrait être inculpé pour la mort de Daniel Henriquez."}, {"speaker": "SPEAKER_03", "timestamp": [137.98, 149.32], "sentence": " Le Premier ministre hongrois a décidé d'instaurer ce mardi l'état d'urgence en Hongrie à cause de la guerre en Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [149.32, 159.14], "sentence": " Pour Viktor Orban, le monde est au bord d'une crise économique et la Hongrie doit rester en dehors de cette guerre et protéger la sécurité financière de ses familles."}, {"speaker": "SPEAKER_03", "timestamp": [159.14, 164.4], "sentence": " Ce nouveau cadre juridique devrait donner lieu à l'annonce de décision ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [164.4, 166.54], "sentence": " Ce nouveau cadre juridique devrait donner lieu à l'annonce de décision ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [166.54, 175.6], "sentence": " Ce nouvel état d'urgence est le second, le premier qui avait été proclamé en raison de la lutte contre la pandémie de coronavirus devait expirer la semaine prochaine."}, {"speaker": "SPEAKER_03", "timestamp": [175.6, 186.44], "sentence": " L'ONG de défense des libertés civiles tâche dénonce un état d'urgence devenu permanent."}, {"speaker": "SPEAKER_01", "timestamp": [186.44, 189.1], "sentence": " C'était il y a trois mois."}, {"speaker": "SPEAKER_01", "timestamp": [189.1, 193.26], "sentence": " Moscou lançait une offensive sur l'Ukraine qui ne devait durer que quelques jours."}, {"speaker": "SPEAKER_01", "timestamp": [193.26, 199.66], "sentence": " Des dizaines de milliers de soldats russes postés à la frontière depuis plusieurs semaines déferlent sur le pays."}, {"speaker": "SPEAKER_01", "timestamp": [199.66, 205.42], "sentence": " Les avions de combat et les chars franchissent la frontière mais échouent à prendre Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [205.42, 212.48], "sentence": " Une image restera, celle de cette colonne de blindés longue de plusieurs kilomètres, stoppée dans son avancée vers la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [212.48, 217.68], "sentence": " Dans son offensive, Moscou a ciblé de nombreuses bases militaires ainsi que des infrastructures civiles."}, {"speaker": "SPEAKER_01", "timestamp": [217.68, 224.66], "sentence": " Résultat de nombreuses victimes, un exode massif de la population et finalement peu d'avancée stratégique."}, {"speaker": "SPEAKER_01", "timestamp": [224.66, 225.28], "sentence": " Un exode massif de la population et finalement peu d'avancées stratégiques."}, {"speaker": "SPEAKER_01", "timestamp": [225.28, 228.6], "sentence": " Kherson, dans le sud, sera la seule ville majeure à tomber."}, {"speaker": "SPEAKER_01", "timestamp": [228.6, 233.92], "sentence": " Mariupol, ville portuaire, ne sera conquise qu'après des semaines de résistance."}, {"speaker": "SPEAKER_01", "timestamp": [233.92, 245.6], "sentence": " Sur l'ensemble du front, l'opération spéciale, c'est le nom utilisé par le Kremlin pour ne pas parler de guerre, a révélé des défaillances logistiques inattendues pour cette armée, l'une des plus puissantes du monde."}, {"speaker": "SPEAKER_01", "timestamp": [245.6, 253.0], "sentence": " Le soutien occidental et l'envoi massif d'armes a permis à l'Ukraine de résister, poussant Moscou à revoir ses objectifs."}, {"speaker": "SPEAKER_01", "timestamp": [253.0, 256.56], "sentence": " Les batailles se concentrent désormais dans la région du Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [256.56, 266.06], "sentence": " Et malgré cette concentration des forces et l'utilisation d'artillerie lourde, l'armée russe avance moins vite qu'attendu, comme le montre cette carte."}, {"speaker": "SPEAKER_01", "timestamp": [266.06, 273.2], "sentence": " La Russie et l'Ukraine semblent se diriger vers une longue guerre de tranchées dans l'est du pays, avec des bombardements incessants."}, {"speaker": "SPEAKER_01", "timestamp": [273.2, 277.86], "sentence": " En trois mois de guerre, des milliers de soldats sont morts, des dizaines de milliers ont été blessés."}, {"speaker": "SPEAKER_01", "timestamp": [277.86, 285.76], "sentence": " L'histoire retiendra aussi les crimes de guerre, notamment à Boucha, dans la périphérie de Kiev, où des fosses communes ont été découvertes après le retrait russe."}, {"speaker": "SPEAKER_01", "timestamp": [285.76, 295.78], "sentence": " Des générations seront nécessaires pour effacer ce traumatisme."}], [{"speaker": "SPEAKER_01", "timestamp": [295.78, 304.52], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, espère qu'un accord sera bientôt trouvé entre Etats membres pour mettre en place un embargo sur le pétrole russe."}, {"speaker": "SPEAKER_01", "timestamp": [304.52, 305.14], "sentence": " Les 27 sont bloqués par la Hongrie, qui met son veto. Le transport sera bientôt trouvé entre Etats membres pour mettre en place un embargo sur le pétrole russe."}, {"speaker": "SPEAKER_01", "timestamp": [305.14, 308.1], "sentence": " Les 27 sont bloqués par la Hongrie qui met son veto."}, {"speaker": "SPEAKER_01", "timestamp": [308.1, 311.66], "sentence": " La République tchèque et la Slovaquie sont sur la même ligne que Budapest."}, {"speaker": "SPEAKER_01", "timestamp": [311.66, 314.64], "sentence": " Bruxelles souhaite aussi accélérer sur les énergies propres."}, {"speaker": "SPEAKER_00", "timestamp": [314.64, 318.6], "sentence": " C'est un paquet d'investissements de 300 milliards."}, {"speaker": "SPEAKER_01", "timestamp": [318.6, 321.9], "sentence": " 95% sont consacrés aux énergies renouvelables."}, {"speaker": "SPEAKER_01", "timestamp": [321.9, 333.22], "sentence": " Et donc aussi paradoxal que cela puisse paraître, cette guerre et le comportement de la Russie, ainsi que notre volonté de nous débarrasser de notre dépendance vis-à-vis des combustibles fossiles, accélèrent le Green Deal européen."}, {"speaker": "SPEAKER_00", "timestamp": [333.22, 341.76], "sentence": " C'est bien que nous l'ayons mis en place, le Fit for 55, mais nous devons maintenant passer à la vitesse supérieure et accélérer ces investissements massifs dans les énergies renouvelables."}, {"speaker": "SPEAKER_01", "timestamp": [341.76, 351.96], "sentence": " La présidente de la Commission européenne a également accusé la Russie d'utiliser la crise alimentaire comme une arme, au même titre que la crise énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [351.96, 356.26], "sentence": " Selon elle, la coopération mondiale permettra de contourner le chantage russe."}, {"speaker": "SPEAKER_01", "timestamp": [356.26, 364.86], "sentence": " Toutes les opportunités de dialogue doivent être exploitées avec la Russie pour débloquer la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [364.86, 365.86], "sentence": " de dialogue doivent être exploitées avec la Russie pour débloquer la mer Noire."}, {"speaker": "SPEAKER_01", "timestamp": [365.86, 371.02], "sentence": " La Russie est déjà responsable de la guerre et de cette crise alimentaire."}, {"speaker": "SPEAKER_00", "timestamp": [371.02, 376.62], "sentence": " Mais maintenant qu'elle bloque sciemment la mer Noire, elle est responsable de la famine de millions de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [376.62, 385.12], "sentence": " Bruxelles s'est engagée à ouvrir des voies logistiques alternatives pour aider l'Ukraine à exporter ses céréales."}, {"speaker": "SPEAKER_01", "timestamp": [385.12, 389.66], "sentence": " Les ministres de l'Agriculture des pays de l'UE se réunissent mardi pour examiner la question."}, {"speaker": "SPEAKER_03", "timestamp": [389.66, 402.74], "sentence": " C'est une fuite de documents qui apporte un nouvel éclairage sur la machine répressive chinoise contre les Ouïghours."}], [{"speaker": "SPEAKER_03", "timestamp": [402.74, 403.3], "sentence": " machine répressive chinoise contre les Ouïghours."}, {"speaker": "SPEAKER_03", "timestamp": [403.3, 415.28], "sentence": " Ce mardi, plusieurs médias internationaux, dont le journal Le Monde en France, ont publié une série de documents qui attestent de l'obsession sécuritaire dans les camps d'internement de la minorité musulmane en Chine."}, {"speaker": "SPEAKER_03", "timestamp": [415.28, 434.74], "sentence": " Ces nouveaux documents, qui auraient été piratés dans les ordinateurs de la police de la province du Xinjiang, où Pékin est accusé de mener une répression féroce contre les Ouïghours au nom de l'antiterrorisme, font état d'arrestations massives, de condamnations arbitraires et d'une surveillance obsessionnelle avec permis de tuer quiconque tente de s'échapper."}, {"speaker": "SPEAKER_03", "timestamp": [434.74, 439.3], "sentence": " Les documents piratés ont d'abord été livrés à l'anthropologue allemand Adrian Sens."}, {"speaker": "SPEAKER_02", "timestamp": [439.3, 445.1], "sentence": " C'est comme une fenêtre sur un état policier sur lequel si peu d'informations parviennent à l'extérieur."}, {"speaker": "SPEAKER_02", "timestamp": [445.1, 447.26], "sentence": " Nous n'avons jamais rien vu de tel auparavant."}, {"speaker": "SPEAKER_03", "timestamp": [447.26, 459.38], "sentence": " Sans aucun doute, la Chine commet ici des crimes contre l'humanité, au moins en ce qui concerne la torture et les mauvais traitements, l'emprisonnement et la persécution."}, {"speaker": "SPEAKER_00", "timestamp": [459.38, 467.54], "sentence": " Ces nouvelles révélations interviennent en pleine visite en Chine de Michel Bachelet, la haute commissaire aux droits humains des Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [467.54, 477.14], "sentence": " Pékin mène depuis 2014 une politique de répression impitoyable contre des populations musulmanes, ouïghours, mais aussi kazakhs, kirghiz et ouzbeks."}, {"speaker": "SPEAKER_03", "timestamp": [477.14, 482.46], "sentence": " Une répression qualifiée de génocide par plusieurs pays occidentaux, dont les Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [482.46, 488.1], "sentence": " par plusieurs pays occidentaux, dont les Etats-Unis."}], [{"speaker": "SPEAKER_01", "timestamp": [488.1, 492.08], "sentence": " Ce mercredi marque le lancement officiel d'Euronews Roumanie."}, {"speaker": "SPEAKER_01", "timestamp": [492.08, 500.0], "sentence": " Né d'un partenariat avec l'université polytechnique de Bucarest, il s'agit de la cinquième filiale d'Euronews en Europe de l'Est et dans les Balkans."}, {"speaker": "SPEAKER_00", "timestamp": [500.0, 510.36], "sentence": " Grâce à une équipe de 200 journalistes et techniciens, Euronews Roumanie couvrira l'actualité nationale et internationale, toujours dans une perspective européenne, en direct de 6h à minuit."}, {"speaker": "SPEAKER_00", "timestamp": [510.36, 514.96], "sentence": " L'équipe a préparé une journée spéciale en cette première journée d'antenne."}, {"speaker": "SPEAKER_00", "timestamp": [514.96, 521.76], "sentence": " Nous nous penchons sur la grande crise qui s'annonce dans le monde entier, la crise alimentaire."}, {"speaker": "SPEAKER_00", "timestamp": [521.76, 544.88], "sentence": " Et nous avons aujourd'hui des interviews exclusives de commissaires européens et de l'OTAN. Nous discutons des solutions possibles pour la Roumanie, pour l'Europe et pour le monde entier. Nous voulons apporter une perspective à nos téléspectateurs et leur donner une voix parce que c'est ce qui est important pour nous et pour notre public."}, {"speaker": "SPEAKER_02", "timestamp": [544.88, 546.48], "sentence": " C'est ce en quoi nous croyons."}, {"speaker": "SPEAKER_02", "timestamp": [546.48, 553.56], "sentence": " Depuis 2018, Euronews a lancé 5 projets de filiales."}, {"speaker": "SPEAKER_00", "timestamp": [553.56, 562.3], "sentence": " Euronews Albanie en 2019, Euronews et Géorgie en 2020, Euronews Serbie en 2021, Euronews Bulgarie le 5 mai dernier et Euronews Roumanie aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [562.3, 569.06], "sentence": " Selon le Global Web Index, Euronews est distribuée dans 160 pays et 440 millions de foyers dans le monde."}, {"speaker": "SPEAKER_00", "timestamp": [569.06, 574.42], "sentence": " Elle touche chaque mois plus de 145 millions de spectateurs sur ses plateformes télé et numériques."}]]}