{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 28.78], "sentence": "... Ketanji Brown-Jackson, première femme noire, a siégé à la Cour suprême une nomination historique dans cette institution vieille de 233 ans."}, {"speaker": "SPEAKER_02", "timestamp": [28.78, 33.92], "sentence": " Cela fait un an jour pour jour qu'Olivier Dubois est détenu au Mali."}, {"speaker": "SPEAKER_01", "timestamp": [33.92, 38.06], "sentence": " Le journaliste collaborateur de Libération est le seul otage français dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [38.06, 44.9], "sentence": " La gare de Kramatorsk dans l'est de l'Ukraine, prise pour cible."}], [{"speaker": "SPEAKER_04", "timestamp": [44.9, 45.4], "sentence": " La gare de Kramatorsk dans l'est de l'Ukraine, prise pour cible."}, {"speaker": "SPEAKER_04", "timestamp": [45.4, 53.28], "sentence": " Selon la compagnie nationale ferroviaire ukrainienne, au moins 30 personnes sont mortes et une centaine d'autres blessées dans le bombardement du site."}, {"speaker": "SPEAKER_04", "timestamp": [53.28, 70.5], "sentence": " Selon des journalistes présents sur place, notamment ceux de l'agence France Presse, plusieurs centaines de personnes y étaient rassemblées dans les moments précédents l'attaque. Alors que des centaines de milliers de civils tentent de fuir l'est du pays, Kramatorsk est devenu un nœud ferroviaire important pour se rendre envers Kiev notamment."}, {"speaker": "SPEAKER_01", "timestamp": [70.5, 81.66], "sentence": " Jour après jour, l'Ukraine découvre l'étendue des dégâts causés dans des régions désormais abandonnées par les forces russes."}, {"speaker": "SPEAKER_01", "timestamp": [81.66, 87.42], "sentence": " Après Boucha, c'est à Borodyanka que 26 corps auraient été retrouvés sous ces bâtiments en ruine."}, {"speaker": "SPEAKER_01", "timestamp": [87.42, 91.58], "sentence": " Ces découvertes macabres ne seront pas les dernières, selon le président ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [91.58, 95.32], "sentence": " Nous commençons à découvrir ce qui se passe à Borodyanka."}, {"speaker": "SPEAKER_01", "timestamp": [95.32, 97.04], "sentence": " C'est bien pire là-bas."}, {"speaker": "SPEAKER_00", "timestamp": [97.04, 100.54], "sentence": " Encore plus de victimes des occupants russes."}, {"speaker": "SPEAKER_01", "timestamp": [100.54, 109.72], "sentence": " Et que se passera-t-il lorsque le monde apprendra toute la vérité sur ce que l'armée russe a fait à Mariupol?"}, {"speaker": "SPEAKER_00", "timestamp": [109.72, 117.48], "sentence": " Là-bas, dans toutes les rues, c'est la même chose que ce que le monde a vu à Boucha et dans d'autres villes de la région de Kiev après le retrait des troupes russes."}, {"speaker": "SPEAKER_05", "timestamp": [117.48, 121.06], "sentence": " La même cruauté, les mêmes crimes terribles."}, {"speaker": "SPEAKER_01", "timestamp": [121.06, 130.34], "sentence": " Face à ces crimes, le ministre des Affaires étrangères ukrainien a demandé ce jeudi aux alliés de l'OTAN de fournir plus d'armes."}, {"speaker": "SPEAKER_00", "timestamp": [130.34, 136.7], "sentence": " Une réunion à Bruxelles durant laquelle le secrétaire d'Etat américain a confirmé que d'autres atrocités sont commises ailleurs en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [136.7, 145.96], "sentence": " Chaque jour, de nouveaux rapports émergent sur des viols, des meurtres et des tortures."}, {"speaker": "SPEAKER_04", "timestamp": [145.96, 158.72], "sentence": " Comme à Butcha, il y a de nombreuses villes que la Russie a occupées et d'autres qu'elle occupe encore, des endroits où nous supposons que les soldats russes commettent encore plus d'atrocités en ce moment même."}, {"speaker": "SPEAKER_01", "timestamp": [158.72, 169.36], "sentence": " Ces images de la télévision russe montrent des soldats évacuant des civils de l'hôpital de Mariupol, qui se trouve au cœur de la zone des combats."}, {"speaker": "SPEAKER_00", "timestamp": [169.36, 174.48], "sentence": " Selon le maire de la ville, ici, la situation est bien pire que dans le reste du pays."}, {"speaker": "SPEAKER_01", "timestamp": [174.48, 179.76], "sentence": " Il affirme que 5 000 civils sont morts et plus de 100 000 personnes doivent encore être évacuées en urgence."}, {"speaker": "SPEAKER_01", "timestamp": [179.76, 187.18], "sentence": " Il décrit la situation comme une catastrophe humanitaire, dans cette ville côtière assiégée par la Russie depuis le début de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [187.18, 194.14], "sentence": " Une offensive russe est désormais attendue dans la région du Donbass où les autorités exhortent toujours les habitants à fuir."}, {"speaker": "SPEAKER_01", "timestamp": [194.14, 200.54], "sentence": " Mais ces trains évacuant la population sont stoppés par les frappes russes sur la seule ligne encore sous contrôle ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [200.54, 208.88], "sentence": " C'est peut-être leur dernière chance de quitter une région promise au feu des bombes"}], [{"speaker": "SPEAKER_02", "timestamp": [208.88, 226.62], "sentence": " russes près de 5000 personnes ont été évacués jeudi de l'est de l'ukraine vers le centre du pays elle craigne une offensive à grande échelle dans la région du donbass plus de 1400 personnes ont quitté la région de louansk 1200 autres ont autres ont fui Mariupol et Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [226.62, 234.04], "sentence": " Nous sommes obligés de quitter Alat, notre ville natale, car la situation est très tendue."}, {"speaker": "SPEAKER_05", "timestamp": [234.04, 240.16], "sentence": " Mais nous avons des nerfs d'acier. Nous devons évacuer maintenant tant qu'on peut le faire."}, {"speaker": "SPEAKER_02", "timestamp": [240.16, 244.56], "sentence": " Je ne veux pas que notre ville de Severodonetsk soit comme Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [244.56, 248.22], "sentence": " Il y a des rumeurs selon lesquelles la même chose se produira ici."}, {"speaker": "SPEAKER_02", "timestamp": [248.22, 256.08], "sentence": " A Severodonetsk, dans la région de Luhansk, Alexei a troqué son taxi contre une camionnette pour aider ses concitoyens à fuir."}, {"speaker": "SPEAKER_02", "timestamp": [256.08, 261.52], "sentence": " Chaque jour, il prend des risques énormes pour les conduire en sécurité vers Denipro, plus à l'ouest."}, {"speaker": "SPEAKER_02", "timestamp": [261.52, 286.98], "sentence": " Un geste solidaire et courageux sous le bruit des bombes alors que la ligne de front est aux portes de la ville on n'est pas obligé de prendre les armes de rejoindre la défense territoriale on peut aider d'une autre manière les autorités ukrainiennes ont multiplié ces dernières heures les appels aux civils a quitté immédiatement la zone elle affirme que les forces russes sont en train de couper toutes les voies de sortie."}, {"speaker": "SPEAKER_02", "timestamp": [286.98, 290.76], "sentence": " Moscou dit vouloir repositionner ses forces dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [290.76, 293.3], "sentence": " La région est menacée d'être encerclée."}, {"speaker": "SPEAKER_02", "timestamp": [293.3, 300.54], "sentence": " Nouvelle attaque à Tel Aviv."}], [{"speaker": "SPEAKER_04", "timestamp": [300.54, 307.88], "sentence": " Au moins deux personnes ont été tuées et de nombreux autres blessés ce jeudi, plongeant la ville israélienne dans le chaos."}, {"speaker": "SPEAKER_04", "timestamp": [307.88, 316.46], "sentence": " Un drame qui en deuil à nouveau Israël, après une série d'attentats, c'est la quatrième attaque en un peu plus de deux semaines dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [316.46, 325.22], "sentence": " Beaucoup de jeunes gens étaient ici et buvaient des bières, il y avait une bonne atmosphère et puis soudain, nous avons entendu des explosions."}, {"speaker": "SPEAKER_04", "timestamp": [325.22, 330.16], "sentence": " J'ai couru vers le bar avec deux autres personnes. Nous sommes arrivés les premiers."}, {"speaker": "SPEAKER_02", "timestamp": [330.16, 337.92], "sentence": " Environ 20 mètres avant le bar, nous avons vu le premier blessé avec une balle dans la poitrine."}, {"speaker": "SPEAKER_00", "timestamp": [337.92, 369.32], "sentence": " L'assaillant, un palestinien de Cisjordanie occupée, a été abattu par les forces de sécurité israélienne après plusieurs heures de chasse à l'homme dans la ville les autorités israéliennes se préparer à se placer en alerte maximale pour la première grande prière du vendredi depuis le début du ramadan l'année dernière à jérusalem est des heures entre palestiniens et policiers israéliens avait conduit à une guerre de 11 jours entre le hamas et israël jeudi soir suite à l'atta, le mouvement islamiste palestinien a célébré une opération héroïque."}, {"speaker": "SPEAKER_04", "timestamp": [369.32, 374.4], "sentence": " C'est une nomination historique."}], [{"speaker": "SPEAKER_02", "timestamp": [374.4, 379.24], "sentence": " Ketanji Brown Jackson devient la première magistrate noire à la Cour suprême."}, {"speaker": "SPEAKER_02", "timestamp": [379.24, 386.34], "sentence": " C'est aussi une consécration pour cette juriste de 51 ans, diplômée de Harvard, avocate, puis juge fédérale."}, {"speaker": "SPEAKER_02", "timestamp": [386.34, 392.72], "sentence": " Et c'est une autre pionnière, la vice-présidente des Etats-Unis Kamala Harris, qui annonce le résultat du vote."}, {"speaker": "SPEAKER_02", "timestamp": [392.72, 398.42], "sentence": " Ketanji Brown Jackson a été choisi par Joe Biden."}, {"speaker": "SPEAKER_02", "timestamp": [398.42, 408.72], "sentence": " Son entrée à la plus haute institution judiciaire du pays ne changera pas le rapport de force au sein du collège de neuf magistrats chargés de trancher les débats de société aux Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [408.72, 416.32], "sentence": " Jackson remplacera un autre juge libéral de sorte que la cour restera à 6-3 avec une majorité conservatrice."}, {"speaker": "SPEAKER_00", "timestamp": [416.32, 427.8], "sentence": " Cela signifie que certaines des grandes affaires à venir concernant l'avortement par exemple, certaines des autres grandes affaires ne changeront probablement pas avec sa nomination, mais cela compte beaucoup sur le long terme."}, {"speaker": "SPEAKER_00", "timestamp": [427.8, 435.8], "sentence": " Il s'agit de savoir quelles affaires la Cour va traiter dans les années et même les décennies à venir, et comment elle se prononcera."}, {"speaker": "SPEAKER_01", "timestamp": [435.8, 440.2], "sentence": " C'est un triste anniversaire."}], [{"speaker": "SPEAKER_01", "timestamp": [440.2, 446.5], "sentence": " Cela fait un an que le journaliste Olivier Dubois est détenu par un groupe djihadiste au Mali. Il est le seul otage français dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [446.5, 452.86], "sentence": " Collaborateur du quotidien Libération, le journaliste indépendant de 47 ans travaille au Mali depuis 2015."}, {"speaker": "SPEAKER_02", "timestamp": [452.86, 460.78], "sentence": " Il avait lui-même annoncé dans une vidéo son enlèvement à Gao, dans le sud du pays, par le groupe de soutien à l'islam et aux musulmans, lié à Al-Qaïda."}, {"speaker": "SPEAKER_02", "timestamp": [460.78, 468.5], "sentence": " Après un an de combat pour obtenir la libération de son frère, sa sœur Kanel Bernard continue de déplorer l'absence de communication du quai d'Orsay."}, {"speaker": "SPEAKER_01", "timestamp": [468.5, 475.02], "sentence": " Afin que la situation du journaliste ne soit pas oubliée, ses proches entendent faire du bruit ce vendredi, un an après son enlèvement."}, {"speaker": "SPEAKER_01", "timestamp": [475.02, 481.68], "sentence": " Une banderole de soutien sera dévoilée à Montpellier par Reporters sans frontières, comme cela a été le cas dans plusieurs villes ces derniers mois."}, {"speaker": "SPEAKER_01", "timestamp": [481.68, 489.78], "sentence": " Au Pérou, le gouvernement a déclaré l'état d'urgence sur les axes routiers pendant un mois."}, {"speaker": "SPEAKER_01", "timestamp": [489.78, 496.58], "sentence": " Une décision prise face à la recrudescence de la violence lors des manifestations contre le président et l'augmentation du prix des carburants."}, {"speaker": "SPEAKER_01", "timestamp": [496.58, 499.4], "sentence": " Six personnes seraient décédées dans le pays en moins de deux semaines."}, {"speaker": "SPEAKER_01", "timestamp": [499.4, 501.88], "sentence": " Les mobilisations se poursuivent dans plusieurs régions."}, {"speaker": "SPEAKER_01", "timestamp": [501.88, 507.32], "sentence": " Les manifestants demandent une amélioration de la situation économique et la démission du président péruvien."}, {"speaker": "SPEAKER_01", "timestamp": [507.32, 512.64], "sentence": " Après d'interminables négociations, le FMI a annoncé un accord de principe"}], [{"speaker": "SPEAKER_01", "timestamp": [512.64, 516.96], "sentence": " avec le Liban pour un plan d'aide de 3 milliards de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [516.96, 526.04], "sentence": " Le pays du Cèdre devra toutefois lancer une série de réformes avant que ce dispositif financier ne devienne effectif."}, {"speaker": "SPEAKER_01", "timestamp": [526.04, 531.12], "sentence": " Une aide bienvenue dans ce pays qui traverse l'une des pires crises économiques de son histoire."}, {"speaker": "SPEAKER_01", "timestamp": [531.12, 533.68], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [533.68, 535.52], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [535.52, 540.44], "sentence": " C'est un dessin inédit qui va être mis aux enchères le 18 mai prochain à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [540.44, 545.8], "sentence": " Ce dessin premier nu connu du peintre Michel-Ange est estimé à 30 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [545.8, 555.72], "sentence": " Le dessin avait été mis en vente en 1907 à l'hôtel Drouot, sous la classification École de Michel-Ange, avant d'être attribué au maître en 2019 seulement."}, {"speaker": "SPEAKER_00", "timestamp": [555.72, 571.2], "sentence": " On a comparé à d'autres œuvres de Michel-Ange, notamment des dessins de cette époque et on a très vite compris que le dessin ressemble vraiment, je dirais comme deux gouttes d'eau à certains dessins de cette époque."}, {"speaker": "SPEAKER_00", "timestamp": [571.2, 579.86], "sentence": " Le dessin daterait des dernières années du 15e siècle, donc c'est un dessin vraiment tôt d'une époque dont très peu de dessins ont survécu."}, {"speaker": "SPEAKER_03", "timestamp": [579.86, 594.88], "sentence": " Ni l'Etat français ni des musées français ayant désiré l'acheter depuis 2019, le dessin va être exposé à Hong Kong puis à New York afin d'attiser l'intérêt des collectionneurs locaux et étrangers d'ici la vente chez Christie's."}]]}