{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.92], "sentence": " Vladimir Poutine reçoit son homologue belarusse pour évoquer l'alliance entre les deux pays mais aussi la guerre en Ukraine qu'il justifie une fois encore par la dénazification."}, {"speaker": "SPEAKER_03", "timestamp": [8.92, 19.04], "sentence": " Les animaux sont aussi victimes de la guerre en Ukraine. A Kif, une clinique vétérinaire et ses bénévoles leur viennent en aide. Reportage dans ce journal."}, {"speaker": "SPEAKER_03", "timestamp": [19.04, 30.0], "sentence": " Boris Johnson sanctionné par une amende pour des fêtes dans les cercles du pouvoir en plein confinement. Son ministre des finances épinglé lui aussi...."}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 39.64], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [39.64, 43.96], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [43.96, 52.48], "sentence": " C'est dans le sud-est de la Russie, non loin de la Chine, que le président russe a reçu son homologue biélorusse, Alexander Lukashenko."}, {"speaker": "SPEAKER_06", "timestamp": [52.48, 58.34], "sentence": " Une visite au cosmodrome Vostochny pour évoquer l'alliance entre les deux pays, mais aussi la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [58.34, 67.04], "sentence": " Si le pays n'est pas officiellement en guerre contre l'Ukraine, le Bélarusse sert bien de base arrière à l'armée russe qui attaque l'Ukraine, le Bélarus sert bien de base arrière à l'armée russe qui attaque l'Ukraine depuis ce territoire."}, {"speaker": "SPEAKER_02", "timestamp": [67.04, 76.18], "sentence": " Le néo-nazisme, malheureusement, est devenu un fait réel dans un grand pays proche de nous."}, {"speaker": "SPEAKER_02", "timestamp": [76.18, 84.66], "sentence": " Et il est clair que notre opération militaire était inévitable."}, {"speaker": "SPEAKER_02", "timestamp": [84.66, 85.24], "sentence": " C'était une question de temps. Et ce que nous faisons, c'est aider les gens à se libérer Et il est clair que notre opération militaire était inévitable."}, {"speaker": "SPEAKER_02", "timestamp": [85.24, 93.62], "sentence": " C'était une question de temps et ce que nous faisons, c'est aider les gens à se libérer et d'autre part, nous prenons des mesures pour assurer la sécurité de la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [93.62, 101.54], "sentence": " Concernant les sanctions, Vladimir Poutine a ajouté qu'il était impossible dans le monde moderne d'isoler la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [101.54, 112.04], "sentence": " Le monde craint une escalade brutale de la guerre dans l'est de l'Ukraine qui permettrait à Moscou de revendiquer la victoire le 9 mai, date de la capitulation de l'Allemagne nazie."}, {"speaker": "SPEAKER_06", "timestamp": [112.04, 128.9], "sentence": " L'armée russe est en train de rassembler ses forces pour terminer la prise de Mariupol et avancer dans les régions du Donbass et de Lugansk. Cela passe aujourd'hui par le redéploiement de plusieurs unités endommagées et ayant"}], [{"speaker": "SPEAKER_01", "timestamp": [128.9, 131.22], "sentence": " perdu leur pleine capacité opérationnelle."}, {"speaker": "SPEAKER_01", "timestamp": [131.22, 137.64], "sentence": " Certaines de ces unités redéployées sont venues du nord de l'Ukraine, des régions en bleu de Kiev et Tcherniv."}, {"speaker": "SPEAKER_06", "timestamp": [137.64, 140.84], "sentence": " Des travaux de mise en sécurité y sont en cours."}, {"speaker": "SPEAKER_01", "timestamp": [140.84, 143.32], "sentence": " On a demandé à la population d'attendre avant de revenir."}, {"speaker": "SPEAKER_01", "timestamp": [143.32, 152.78], "sentence": " Selon Volodymyr Zelensky, il y a des centaines de milliers d'objets dangereux, notamment des mines laissées par les forces russes dans les maisons, les rues et les champs."}, {"speaker": "SPEAKER_01", "timestamp": [152.78, 169.1], "sentence": " Les cibles de la Russie ont donc changé et désormais ce qui compte, c'est la prise de Mariupol, les offensives de front sur les régions de Donetsk et Lugansk, une offensive le long d'un axe nord-sud pour encercler les forces ukrainiennes à l'est."}, {"speaker": "SPEAKER_01", "timestamp": [169.1, 183.42], "sentence": " Dans cette zone, les progrès ont été peu nombreux malgré de nombreuses frappes en direction des villes de Severodonetsk, Popasna et Rubizhne."}, {"speaker": "SPEAKER_07", "timestamp": [183.42, 186.3], "sentence": " villes de Severodonetsk, Popasna et Rubizhne."}, {"speaker": "SPEAKER_01", "timestamp": [186.3, 196.54], "sentence": " Intéressons-nous à présent à Mariupol, où le maire a affirmé que 10 000 civils étaient morts dans le siège de sa ville et que le nombre de morts pourrait en fait dépasser les 20 000."}, {"speaker": "SPEAKER_01", "timestamp": [196.54, 198.36], "sentence": " Mariupol est toujours encerclé."}, {"speaker": "SPEAKER_01", "timestamp": [198.36, 213.84], "sentence": " Le ministère britannique de la Défense affirme de son côté que les combats dans l'est de l'Ukraine vont s'intensifier au cours des deux ou trois prochaines semaines, la Russie étant en pleine phase de réorganisation de ses efforts sur place."}, {"speaker": "SPEAKER_06", "timestamp": [213.84, 222.28], "sentence": " Eux aussi ont été bombardés par l'armée russe, eux aussi ont perdu des êtres chers, souffert."}], [{"speaker": "SPEAKER_06", "timestamp": [222.28, 222.72], "sentence": " ainsi ont perdu des êtres chers, souffert."}, {"speaker": "SPEAKER_06", "timestamp": [222.72, 231.88], "sentence": " Alors, dans les ruines d'Idlib, ces casques blancs des secouristes syriens tournent des vidéos pour former en ligne soignants et sauveteurs ukrainiens."}, {"speaker": "SPEAKER_06", "timestamp": [231.88, 239.9], "sentence": " Les Syriens se sentent proches des Ukrainiens, liés par le même destin face à l'agression russe."}, {"speaker": "SPEAKER_06", "timestamp": [239.9, 250.22], "sentence": " Le sort d'Alep, rasé par les Russes venus en renfort au président Assad en 2015, rappelle ce qu'est en train d'endurer Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [250.22, 256.8], "sentence": " J'ai vécu l'expérience ici en Syrie. Nous avons vécu sous les bombardements pendant 11 ans."}, {"speaker": "SPEAKER_04", "timestamp": [256.8, 259.64], "sentence": " Nous avons acquis de l'expérience et vu les victimes."}, {"speaker": "SPEAKER_06", "timestamp": [259.64, 267.16], "sentence": " C'est comme cela que nous avons amélioré nos compétences en sauvetage, pour aider les victimes de la bonne manière."}, {"speaker": "SPEAKER_00", "timestamp": [267.16, 271.9], "sentence": " Et nous avons réussi à sauver la vie de milliers de personnes."}, {"speaker": "SPEAKER_06", "timestamp": [271.9, 278.24], "sentence": " Selon ces Syriens, les Ukrainiens réclament particulièrement des informations sur les armes chimiques."}, {"speaker": "SPEAKER_06", "timestamp": [278.24, 285.0], "sentence": " Les forces de Bachar el-Assad ont plusieurs fois été accusées d'en avoir employé."}, {"speaker": "SPEAKER_05", "timestamp": [285.0, 293.38], "sentence": " Pour ces militants syriens, aider les Ukrainiens, c'est aussi espérer ne pas être oublié si un jour Moscou et Damas sont tenus responsables pour leurs actions."}, {"speaker": "SPEAKER_06", "timestamp": [293.38, 295.88], "sentence": " La guerre en Syrie a fait 500 000 morts."}, {"speaker": "SPEAKER_01", "timestamp": [295.88, 314.98], "sentence": " Le Premier ministre britannique Boris Johnson et son ministre des Finances Rishi Senak vont tous les deux recevoir des amendes de la police en raison d'infractions aux règles anti-Covid pendant les confinements."}], [{"speaker": "SPEAKER_03", "timestamp": [314.98, 318.16], "sentence": " C'est ce qu'a annoncé la porte-parole de Downing Street ce mardi."}, {"speaker": "SPEAKER_03", "timestamp": [318.16, 328.34], "sentence": " Le scandale dit du partygate, défaite dans les cercles du pouvoir en plein confinement, embarrasse Boris Johnson depuis plusieurs mois. Il a lui-même reconnu y avoir participé."}, {"speaker": "SPEAKER_03", "timestamp": [328.34, 354.04], "sentence": " Ce mardi, l'opposition travailliste a immédiatement appelé à la démission de Boris Johnson et de son ministre des Finances. Une démission à laquelle appelle également la première ministre écossaise, Nicola Sturgeon. L'annonce que Boris Johnson a bien enfreint les règles anti-Covid risque de relancer l'affaire du Parti-Gate, même si le contexte international avec l'Ukraine pourrait dissuader certains conservateurs de lancer un vote de défiance contre leur chef."}, {"speaker": "SPEAKER_03", "timestamp": [354.04, 361.92], "sentence": " C'était il y a six mois sur l'île de la Palma dans les Canaries."}], [{"speaker": "SPEAKER_04", "timestamp": [361.92, 368.18], "sentence": " Le cumbre et biéra se réveillaient, crachant cendres et laves et forçant à l'évacuation de milliers d'habitants."}, {"speaker": "SPEAKER_04", "timestamp": [368.18, 372.52], "sentence": " L'éruption, très médiatisée, a officiellement pris fin en décembre dernier."}, {"speaker": "SPEAKER_04", "timestamp": [372.52, 380.0], "sentence": " Depuis quelques jours, les touristes ont fait leur apparition sur les flancs du volcan de nouveau endormi."}, {"speaker": "SPEAKER_04", "timestamp": [380.0, 383.38], "sentence": " Des excursions sont organisées non loin du cratère."}, {"speaker": "SPEAKER_04", "timestamp": [383.38, 385.92], "sentence": " Des itinéraires sécurisés ont été mis en place."}, {"speaker": "SPEAKER_04", "timestamp": [385.92, 389.14], "sentence": " Les premiers visiteurs sont les habitants de l'île eux-mêmes."}, {"speaker": "SPEAKER_07", "timestamp": [389.14, 394.08], "sentence": " C'est très impressionnant de voir ce que fait la nature et les destructions que cela cause."}, {"speaker": "SPEAKER_04", "timestamp": [394.08, 396.24], "sentence": " Il y avait tellement de maisons là-dessous."}, {"speaker": "SPEAKER_06", "timestamp": [396.24, 398.02], "sentence": " C'est horrible."}, {"speaker": "SPEAKER_07", "timestamp": [398.02, 401.68], "sentence": " Pour moi, c'est une chance de venir ici."}, {"speaker": "SPEAKER_06", "timestamp": [401.68, 406.18], "sentence": " Cela me permet de me réconcilier, d'accepter et d'apprendre à vivre avec cela."}, {"speaker": "SPEAKER_07", "timestamp": [406.18, 413.36], "sentence": " L'éruption a détruit plus de 900 bâtiments et dévasté l'économie de l'île."}, {"speaker": "SPEAKER_06", "timestamp": [413.36, 417.66], "sentence": " Le gouvernement de Madrid a promis une aide de 200 millions d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [417.66, 421.34], "sentence": " En outre, le Koumbré-Bira reste encore sous très haute surveillance."}, {"speaker": "SPEAKER_04", "timestamp": [421.34, 426.96], "sentence": " La situation reste tendue en Israël et dans les territoires palestiniens."}], [{"speaker": "SPEAKER_05", "timestamp": [426.96, 434.76], "sentence": " La police israélienne a abattu mardi matin un palestinien qui venait de poignarder un policier dans la ville d'Ashkelon, dans le sud de l'État hébreu."}, {"speaker": "SPEAKER_05", "timestamp": [434.76, 441.78], "sentence": " Selon les autorités israéliennes, l'assaillant était un habitant de la ville palestinienne de Hébron, dans le sud de la Cisjordanie."}, {"speaker": "SPEAKER_05", "timestamp": [441.78, 448.14], "sentence": " Le policier impliqué dans cet incident a quant à lui été légèrement blessé et évacué dans un hôpital local."}, {"speaker": "SPEAKER_05", "timestamp": [448.14, 452.34], "sentence": " Ces derniers jours, ce genre d'incidents se sont multipliés dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [452.34, 460.56], "sentence": " Depuis l'attaque terroriste qui a fait trois morts à Tel Aviv le 7 avril, les forces israéliennes mènent une opération dans le nord de la Cisjordanie."}, {"speaker": "SPEAKER_03", "timestamp": [460.56, 477.64], "sentence": " les humains ne sont pas les seules victimes de la guerre en ukraine beaucoup d'animaux ont trouvé la mort dans les explosions comme parfois leur maître d'autres sont morts de faim ceux qui"}], [{"speaker": "SPEAKER_03", "timestamp": [477.64, 488.76], "sentence": " ont survécu comme ces chiens provenant de borodianka sont désormais abandonnés à kif une clinique vétérinaire aidée par des dizaines de bénévoles, tente de leur venir en aide."}, {"speaker": "SPEAKER_03", "timestamp": [488.76, 494.76], "sentence": " Depuis le début de l'invasion russe en Ukraine, ils sont parvenus à sauver plusieurs centaines d'animaux de compagnie."}, {"speaker": "SPEAKER_04", "timestamp": [494.76, 504.78], "sentence": " Notre mission est d'aider les chiens qui viennent des villes de Butcha, d'Irpin, d'Ostomel."}, {"speaker": "SPEAKER_04", "timestamp": [504.78, 508.14], "sentence": " Ils ont perdu leur maison et leurs propriétaires."}, {"speaker": "SPEAKER_00", "timestamp": [508.14, 515.58], "sentence": " Certains d'entre eux ont encore des propriétaires, mais ils se sont enfuis en les laissant."}, {"speaker": "SPEAKER_04", "timestamp": [515.58, 526.62], "sentence": " Alors nous cherchons d'abord ces propriétaires et si on ne les trouve pas, nous les recueillons."}, {"speaker": "SPEAKER_00", "timestamp": [526.62, 531.48], "sentence": " Et quand ils sont en bonne santé, nous leur trouvons une nouvelle maison."}, {"speaker": "SPEAKER_04", "timestamp": [531.48, 536.56], "sentence": " Nous faisons tout pour sauver le plus possible de chats et de chiens."}, {"speaker": "SPEAKER_00", "timestamp": [536.56, 544.16], "sentence": " Les animaux arrivent ici affamés et blessés par des fragments de bombes."}, {"speaker": "SPEAKER_04", "timestamp": [544.16, 550.12], "sentence": " Ils reçoivent tous les soins nécessaires et une fois remis sur patte, les plus chanceux parviennent à retrouver un foyer."}, {"speaker": "SPEAKER_00", "timestamp": [550.12, 556.26], "sentence": " Nous travaillons comme photographes bénévoles."}, {"speaker": "SPEAKER_05", "timestamp": [556.26, 560.2], "sentence": " Nous prenons des photos de tous les animaux pour le site internet de cette clinique."}, {"speaker": "SPEAKER_04", "timestamp": [560.2, 563.38], "sentence": " Comme ça, chacun peut choisir un animal et le prendre chez lui."}, {"speaker": "SPEAKER_00", "timestamp": [563.38, 566.78], "sentence": " Comme ça, chacun peut choisir un animal et le prendre chez lui."}, {"speaker": "SPEAKER_04", "timestamp": [566.78, 572.28], "sentence": " Toutes les salles de la clinique sont occupées par des animaux et surveillées par les bénévoles."}, {"speaker": "SPEAKER_00", "timestamp": [572.28, 578.48], "sentence": " Les chiens et les chats doivent être accompagnés 24 heures sur 24 et chaque jour, de nouveaux animaux arrivent."}, {"speaker": "SPEAKER_04", "timestamp": [578.48, 584.54], "sentence": " Le chat que j'ai dans les bras a été sauvé à Borodjanka et amené ici à Kif dans cette clinique vétérinaire."}, {"speaker": "SPEAKER_00", "timestamp": [584.54, null], "sentence": " Il espère maintenant que ses propriétaires le retrouveront ou être adopté par une nouvelle famille."}]]}