{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.48], "sentence": " Au 500e jour de l'invasion russe, Volodymyr Zelensky salue le courage du peuple ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [6.48, 17.64], "sentence": " Le Premier ministre néerlandais Mark Rutte s'est entretenu avec le roi. Il va assurer l'intérim jusqu'aux prochaines élections anticipées en fin d'année."}, {"speaker": "SPEAKER_00", "timestamp": [17.64, 36.9], "sentence": " Nul ne sait exactement de quand datent ces images, mais à l'occasion du 500e jour marquant le début de l'invasion russe, la présidence ukrainienne a diffusé ce samedi une vidéo où l'on aperçoit Volodymyr Zelensky escorté de militaires se rendant sur l'île des Serpents, à une quarantaine de kilomètres des côtes ukrainiennes en mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [36.9, 45.48], "sentence": " Un déplacement symbolique, car c'est sur ce petit îlot que l'armée ukrainienne avait obtenu une victoire en chassant les soldats russes de l'île occupée mi-2022."}, {"speaker": "SPEAKER_00", "timestamp": [45.48, 50.28], "sentence": " Sur place, le président ukrainien a déposé une gerbe de fleurs et rendu hommage au courage de son pays."}, {"speaker": "SPEAKER_00", "timestamp": [50.28, 58.76], "sentence": " « Aujourd'hui, nous sommes sur l'île des serpents, qui ne sera jamais conquise par l'occupant, tout comme le reste de l'Ukraine, parce que nous sommes le pays du courage », a-t-il déclaré."}, {"speaker": "SPEAKER_00", "timestamp": [58.76, 73.12], "sentence": " Le contingent ukrainien qui stationnait sur ce petit caillou au début de l'invasion avait refusé de se rendre et avait intimé au navire de guerre russe Moksva, je cite, d'aller se faire foutre, au cours d'un échange radio devenu culte et érigé en symbole de la résistance de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [73.12, 77.32], "sentence": " Zelensky a aussi honoré la mémoire des victimes de l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [77.32, 86.28], "sentence": " Au lendemain de la chute de son gouvernement de coalition en raison de divergences sur la politique migratoire,"}], [{"speaker": "SPEAKER_00", "timestamp": [86.28, 91.16], "sentence": " le premier ministre néerlandais, Mark Rutte, s'est entretenu ce samedi avec le roi pendant plus d'une heure et demie."}, {"speaker": "SPEAKER_02", "timestamp": [91.16, 108.08], "sentence": " Le roi Willem-Alexander en vacances à l'étranger quand la coalition éclatée est rentrée aux Pays-Bas pour accepter cette démission et l'organisation d'avoir entendu que le gouvernement a tombé. Je ne suis pas si heureux de la façon dont il s'est passé et des décisions qu'il a faites au cours des derniers ans."}, {"speaker": "SPEAKER_01", "timestamp": [108.08, 116.94], "sentence": " Ce n'est pas bon pour l'environnement du Nouveau-Britannique, pour les gens du Nouveau-Britannique. Ils ont besoin de stabilité dans cette situation économique et, bien sûr, la situation avec l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [116.94, 122.96], "sentence": " Marc Routte est en place depuis 2010, un record de longévité pour un Premier ministre aux Pays-Bas."}, {"speaker": "SPEAKER_00", "timestamp": [122.96, 126.62], "sentence": " Les élections législatives anticipées auront lieu plutôt à la mi-novembre."}, {"speaker": "SPEAKER_00", "timestamp": [126.62, 135.66], "sentence": " Selon la commission électorale, le gouvernement de coalition s'est effondré après l'échec des négociations sur un projet de durcissement des restrictions du regroupement familial pour les demandeurs d'asile."}, {"speaker": "SPEAKER_00", "timestamp": [135.66, 147.6], "sentence": " Edgar Rinkevitch a prêté serment en tant que président de la Lettonie et ce samedi a réglé après une élection réussie en mai."}], [{"speaker": "SPEAKER_00", "timestamp": [147.6, 155.48], "sentence": " Lui qui était ministre des affaires étrangères de la Lettonie depuis 2011 est devenu le premier chef d'état ouvertement homosexuel d'un pays de l'Union Européenne."}, {"speaker": "SPEAKER_00", "timestamp": [155.48, 163.6], "sentence": " Bien qu'il s'agisse d'une fonction essentiellement cérémoniale, Edgar Rinkevitch en tant que président de la Lettonie peut opposer son veto à des lois et convoquer des référendums."}, {"speaker": "SPEAKER_00", "timestamp": [163.6, 164.16], "sentence": " Le président de la Lettonie peut opposer son veto à des lois et convoquer des référendums."}, {"speaker": "SPEAKER_00", "timestamp": [164.16, 169.0], "sentence": " Dans son discours d'investiture, il s'est engagé à soutenir les efforts de guerre de l'Ukraine contre la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [169.0, 176.0], "sentence": " Il a souligné l'importance d'une politique étrangère exempte d'erreurs."}], [{"speaker": "SPEAKER_00", "timestamp": [176.0, 183.3], "sentence": " La campagne pour les élections générales espagnoles a commencé et les sondages d'opinion donnent une légère avance au Parti populaire conservateur."}, {"speaker": "SPEAKER_00", "timestamp": [183.3, 194.3], "sentence": " Le Premier ministre espagnol Pedro Sanchez a convoqué ses élections anticipées en mai dernier, après les résultats décevants de son Parti Socialiste aux élections locales et régionales, alors que le Parti Populaire s'imposait comme le vainqueur."}, {"speaker": "SPEAKER_02", "timestamp": [194.3, 196.5], "sentence": " Pour moi, ces élections sont importantes."}, {"speaker": "SPEAKER_02", "timestamp": [196.5, 200.4], "sentence": " Elles sont importantes parce que je crois que ce pays a besoin d'un changement."}, {"speaker": "SPEAKER_02", "timestamp": [200.4, 203.7], "sentence": " Je ne m'intéresse pas à la politique parce que tous les partis ont défendu."}, {"speaker": "SPEAKER_00", "timestamp": [203.7, 227.14], "sentence": " Ni l'un, ni l'autre, ni l'autre, ni l'autre. Parti populaire, 113 aux socialistes et 42 à Vox. Pour obtenir la majorité, un parti doit atteindre 176 sièges."}, {"speaker": "SPEAKER_00", "timestamp": [227.14, 232.36], "sentence": " Le nouveau parti de ces élections, la coalition de gauche sous marge, dirigée par la vice-première ministre Yolanda Diaz."}, {"speaker": "SPEAKER_00", "timestamp": [232.36, 243.06], "sentence": " Au moins 2000 personnes se sont rassemblées à Paris dans le calme, samedi après-midi, en mémoire d'Adama Traoré, malgré l'interdiction de la préfecture de police."}], [{"speaker": "SPEAKER_00", "timestamp": [243.06, 266.74], "sentence": " Alors que des marches citoyennes empreintes de deuil et de colère contre les violences policières se sont tenues dans plusieurs autres villes de France. C'est à sa Traoré, sœur d'Adama, et figure de combat contre les violences policières qui avait annoncé sa présence, place de la République, elle a pris la parole debout sur un banc de la place, devant plusieurs élus de gauche et entourée d'un important dispositif des forces de l'ordre. La majorité des manifestants avaient quitté les lieux vers 16h30."}, {"speaker": "SPEAKER_00", "timestamp": [266.74, 270.96], "sentence": " Deux personnes ont été cependant interpellées, dont Youssouf, l'un des frères d'Adama Traoré."}, {"speaker": "SPEAKER_00", "timestamp": [270.96, 276.56], "sentence": " La préfecture de police a confirmé son arrestation pour violence sur personne dépositaire de l'autorité publique."}, {"speaker": "SPEAKER_00", "timestamp": [276.56, 282.44], "sentence": " Une trentaine de manifestations ont été organisées à travers tout le pays."}, {"speaker": "SPEAKER_00", "timestamp": [282.44, 286.44], "sentence": " A Nantes, Strasbourg, Bordeaux, Dijon, Vénissieux, près de Lyon, à Lille."}, {"speaker": "SPEAKER_00", "timestamp": [286.44, 289.06], "sentence": " La manifestation avait été interdite par la préfecture."}, {"speaker": "SPEAKER_00", "timestamp": [289.06, 291.94], "sentence": " A Marseille, 750 personnes se sont rassemblées."}]]}