{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Tsaïl concentre ses opérations sur la région de Ragnones dans le sud de la bande de Gaza et dit s'efforcer d'éviter les pertes civiles."}, {"speaker": "SPEAKER_05", "timestamp": [8.0, 14.94], "sentence": " Plusieurs rapports sur l'état du climat ont été présentés ce mardi à la COP 28 à Dubaï."}, {"speaker": "SPEAKER_05", "timestamp": [14.94, 19.08], "sentence": " D'après les analyses, aucun pays ne pourra respecter les objectifs fixés par l'accord de Paris."}, {"speaker": "SPEAKER_05", "timestamp": [19.08, 28.32], "sentence": "... Tzahal concentre ses opérations contre le Hamas dans la région de Han Younes,"}], [{"speaker": "SPEAKER_03", "timestamp": [28.32, 32.72], "sentence": " dans le sud de la bande de Gaza, où l'hôpital Nasser prend en charge les blessés."}, {"speaker": "SPEAKER_03", "timestamp": [32.72, 39.66], "sentence": " Ces derniers jours, l'armée israélienne a largué des prospectus sur la ville pour rappeler les civils à trouver refuge plus au sud."}, {"speaker": "SPEAKER_03", "timestamp": [39.66, 50.78], "sentence": " Selon des images satellites, des soldats israéliens appuyés par environ 150 chars ont pénétré sur près de 10 km à l'intérieur du sud de l'enclave palestinienne."}, {"speaker": "SPEAKER_03", "timestamp": [50.78, 63.2], "sentence": " Les forces armées israéliennes disent s'efforcer d'épargner les civils et accusent le Hamas de les utiliser comme boucliers humains dans des combats à l'intérieur des zones urbaines densément peuplées."}, {"speaker": "SPEAKER_03", "timestamp": [63.2, 64.26], "sentence": " combats à l'intérieur des zones urbaines densément peuplées."}, {"speaker": "SPEAKER_03", "timestamp": [64.26, 72.54], "sentence": " À en croire ces images diffusées par le djihad islamique, des miliciens du Hamas affrontent l'armée israélienne rue par rue."}, {"speaker": "SPEAKER_03", "timestamp": [72.54, 79.92], "sentence": " Le Hamas détient encore 137 otages et continue par ailleurs de tirer des roquettes sur Israël."}, {"speaker": "SPEAKER_03", "timestamp": [79.92, 94.56], "sentence": " Ce mercredi, une roquette a touché un immeuble d'Ashkelon, au nord de la bande de Gaza. Israël a repris son offensive dans la bande de Gaza après une pause dans les combats."}], [{"speaker": "SPEAKER_04", "timestamp": [94.56, 102.22], "sentence": " Pendant cette règle de quelques jours, une centaine d'otages a été libérée par le Hamas, principalement des enfants, des femmes et des personnes âgées."}, {"speaker": "SPEAKER_04", "timestamp": [102.22, 107.06], "sentence": " 173 personnes sont encore retenues par le mouvement islamiste palestinien."}, {"speaker": "SPEAKER_04", "timestamp": [107.06, 116.78], "sentence": " Certaines familles se sont déplacées à Bruxelles pour demander à l'Union européenne de peser de tout son poids auprès du Qatar afin d'obtenir de nouvelles libérations."}, {"speaker": "SPEAKER_04", "timestamp": [116.78, 119.28], "sentence": " Alon fait partie des Israéliens enlevés."}, {"speaker": "SPEAKER_01", "timestamp": [119.28, 145.12], "sentence": " Son frère a perdu tout contact après l'attaque de son kibbutz. Il a dit qu'il se sentait en salle de sécurité et qu'il entendait qu'ils venaient."}, {"speaker": "SPEAKER_01", "timestamp": [145.12, 149.66], "sentence": " Je lui ai dit que je l'aimais et qu'il était fort."}, {"speaker": "SPEAKER_01", "timestamp": [149.66, 151.94], "sentence": " Il m'a envoyé un emoji de cœur."}, {"speaker": "SPEAKER_04", "timestamp": [151.94, 156.56], "sentence": " La famille a d'abord cru qu'Alon avait été tué par le Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [156.56, 161.04], "sentence": " Mais une semaine plus tard, elle a appris son enlèvement et sa détention dans la bande de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [161.04, 163.68], "sentence": " Toutefois, ses proches n'ont pas plus de précision."}, {"speaker": "SPEAKER_04", "timestamp": [163.68, 161.66], "sentence": " dans la bande de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [161.66, 166.22], "sentence": " Toutefois, ses proches n'ont pas plus de précision."}, {"speaker": "SPEAKER_04", "timestamp": [166.22, 171.56], "sentence": " Yanit a aussi fait le déplacement à Bruxelles pour demander la libération de sa soeur Doron, âgée de 30 ans."}, {"speaker": "SPEAKER_00", "timestamp": [171.56, 222.22], "sentence": " Alors que Yanit protégeait les deux enfants de sa soeur, qui vivait seule, elle a reçu un message de Doron qui explique qu'elle s'était cachée sous son lit. Yannit et sa famille n'ont aucune information."}, {"speaker": "SPEAKER_04", "timestamp": [222.22, 228.34], "sentence": " Mais Doron a besoin de médicaments et ses proches ne savent pas si le croissant rouge a pu lui fournir son traitement."}, {"speaker": "SPEAKER_04", "timestamp": [228.34, 239.56], "sentence": " Les bombardements russes ont fait un mort et un blessé ce mardi à Kherson, dans le sud de l'Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [239.56, 247.12], "sentence": " Selon Roman Brochko, chef de l'administration militaire locale, la victime est un homme de 64 ans qui vivait dans la ville voisine d'Atonivka."}, {"speaker": "SPEAKER_05", "timestamp": [247.12, 250.74], "sentence": " Les frappes rues sont également endommagées deux maisons et un gazoduc."}, {"speaker": "SPEAKER_05", "timestamp": [250.74, 254.9], "sentence": " Le président ukrainien a condamné ces attaques dans son allocution quotidienne."}, {"speaker": "SPEAKER_05", "timestamp": [254.9, 273.68], "sentence": " Occupée par Moscou pendant neuf mois l'année dernière, la ville de Kherson est désormais soumise à des bombardements réguliers de l'armée russe qui s'est repliée sur l'autre rive du Dniepr juste en face. Moscou et Téhéran s'unissent pour contrer les sanctions américaines qui pèsent"}], [{"speaker": "SPEAKER_03", "timestamp": [273.68, 292.02], "sentence": " sur leurs deux pays. Les ministres des affaires étrangères Sergeï Lavrov et Hossein Amir Abdollahian ont signé le document dans la résidence moscovite du chef de la diplomatie russe. La signature avait lieu alors que le président iranien, Ebrahim Raisi, est attendu jeudi en Russie pour des entretiens avec Vladimir Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [292.02, 309.8], "sentence": " De son côté, la Maison-Blanche dit craindre que Téhéran ne livre des missiles balistiques à la Russie et que Moscou ne puisse s'en servir contre l'Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [309.8, 314.28], "sentence": " Le barrage de Kakovka en Ukraine a été détruit en juin dernier."}, {"speaker": "SPEAKER_06", "timestamp": [314.28, 322.18], "sentence": " Ce qui a suivi est une catastrophe écologique, de graves inondations et l'assèchement de la région."}, {"speaker": "SPEAKER_06", "timestamp": [322.18, 329.6], "sentence": " Kif blâme la Russie. Elle considère que le barrage a été délibérément démoli."}, {"speaker": "SPEAKER_06", "timestamp": [329.6, 335.92], "sentence": " Aujourd'hui, des dizaines d'enquêteurs creusent le sol, prélèvent de la terre et prennent des photos."}, {"speaker": "SPEAKER_06", "timestamp": [335.92, 344.24], "sentence": " Vladislav Ignatenko, procureur ukrainien, mène la première enquête mondiale sur les crimes de guerre concernant des allégations d'écossides russes."}, {"speaker": "SPEAKER_07", "timestamp": [344.24, 369.0], "sentence": " Kif prévoit de porter l'affaire devant la Cour pénale internationale. Toutes ces pollutions s'accumulent sur la terre, les terres les plus polluées."}, {"speaker": "SPEAKER_07", "timestamp": [369.0, 379.9], "sentence": " Les animaux s'accumulent sur la terre, les animaux s'accumulent sur la terre."}, {"speaker": "SPEAKER_06", "timestamp": [379.9, 388.5], "sentence": " À environ 300 kilomètres en amont, à la périphérie de Zaporizhia, le biologiste Vadim Maniouk marche sur un sol sec et craquelé."}, {"speaker": "SPEAKER_08", "timestamp": [388.5, 409.0], "sentence": " L'ancien lit du réservoir de Kakovka est parsemé de coquilles de moule. La mollusque a été la première à mourir. C'est la première fois que les mollusques ont ouvert le dos du lac."}, {"speaker": "SPEAKER_06", "timestamp": [409.0, 419.0], "sentence": " Bien que la CPI ne reconnaisse pas l'écocide comme un crime, les dommages environnementaux à grande échelle peuvent être considérés comme partie intégrante des crimes de guerre."}, {"speaker": "SPEAKER_06", "timestamp": [419.0, 422.0], "sentence": " De son côté, Moscou rejette sa responsabilité."}, {"speaker": "SPEAKER_06", "timestamp": [422.0, 434.58], "sentence": " Le bilan carbone de l'invasion russe en Ukraine est estimé à 150 millions de tonnes d'émissions de CO2, plus que celui de la Belgique en un an, a déclaré une vice-ministre ukrainienne lundi à la COP 28."}, {"speaker": "SPEAKER_05", "timestamp": [434.58, 443.12], "sentence": " Les délégations présentes à la COP 28 à Dubaï ont eu accès à plusieurs rapports sinistres sur l'état du climat"}], [{"speaker": "SPEAKER_05", "timestamp": [443.12, 446.2], "sentence": " et sur les efforts nécessaires pour endiguer le réchauffement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [446.2, 486.24], "sentence": " Notre correspondant sur place, Jeremy Wilkes, nous en dit plus. of the Paris Agreement. We also had the Global Carbon Project which revealed that emissions in 2023 rose by 1.1% globally, over 8% rise in India. And we had the World Meteorological Organization's Decadal Review which evens out all of the changes you may see because of La Nina or El Nino and it's a pretty bleak outlook for our planet. I spoke to the report author."}, {"speaker": "SPEAKER_10", "timestamp": [486.24, 492.38], "sentence": " We're seeing accelerating climate change across a wide range of areas of the climate system."}, {"speaker": "SPEAKER_10", "timestamp": [492.38, 495.02], "sentence": " We see continuing increases in global temperatures."}, {"speaker": "SPEAKER_10", "timestamp": [495.02, 498.46], "sentence": " We see sea level rise happening at increasing rate."}, {"speaker": "SPEAKER_10", "timestamp": [498.46, 501.52], "sentence": " We see ice sheet loss happening at an increasing rate."}, {"speaker": "SPEAKER_02", "timestamp": [501.52, 513.12], "sentence": " We see the oceans getting warmer and more acidic. So we're seeing changes across much of the climate system and they're generally changes which are not going in a good direction."}, {"speaker": "SPEAKER_00", "timestamp": [513.12, 522.36], "sentence": " In the face of such evidence, what we really need to do is to change the conversation, according to Bertrand Piccard, the founder of the Solar Impulse Foundation."}, {"speaker": "SPEAKER_10", "timestamp": [522.36, 525.14], "sentence": " We need to show the solutions more than the problems."}, {"speaker": "SPEAKER_09", "timestamp": [525.14, 540.14], "sentence": " We need to show that decarbonisation has to be made through a profitable modernisation of the countries by having more efficiency, stopping to waste energy and resources and polluting, but also stopping to waste money."}, {"speaker": "SPEAKER_02", "timestamp": [540.14, 572.96], "sentence": " So there is a climate urgency, yes, but there is an economic imperative that can probably be much more motivating... Un drone de l'armée nigériane a frappé par erreur un village du nord-ouest du pays."}], [{"speaker": "SPEAKER_03", "timestamp": [572.96, 575.6], "sentence": " Au moins 85 civils ont été tués."}, {"speaker": "SPEAKER_03", "timestamp": [575.6, 578.44], "sentence": " La plupart des victimes sont des femmes et des enfants."}, {"speaker": "SPEAKER_03", "timestamp": [578.44, 582.48], "sentence": " Le drame a eu lieu au moment d'une célébration religieuse."}, {"speaker": "SPEAKER_03", "timestamp": [582.48, 585.88], "sentence": " L'armée nigériienne reconnaît une erreur."}, {"speaker": "SPEAKER_03", "timestamp": [585.88, 604.32], "sentence": " Les forces armées nigeriennes ont souvent recours à des frappes aériennes dans leur lutte contre les milices djihadistes du nord du pays. Le président Tinumbu qualifie l'incident de très malheureux, troublant et douloureux. Londres et Kigali ont signé un nouveau traité"}], [{"speaker": "SPEAKER_03", "timestamp": [604.32, 625.74], "sentence": " pour expulser vers le Rwanda des migrants arrivés illégalement au Royaume-Uni. Mi-novembre, la Cour suprême britannique avait rejeté une précédente version de l'accord. Selon le ministre britannique de l'intérieur James Cleverley, le nouvel accord garantit que le Rwanda n'expulsera pas vers un autre pays les personnes transférées dans le cadre du partenariat."}, {"speaker": "SPEAKER_03", "timestamp": [625.74, 630.3], "sentence": " Selon lui, cette nouvelle clause répond aux préoccupations de la Cour suprême."}, {"speaker": "SPEAKER_03", "timestamp": [630.3, 639.64], "sentence": " Près de 30 000 personnes sont arrivées illégalement au Royaume-Uni depuis le début de l'année."}], [{"speaker": "SPEAKER_03", "timestamp": [639.64, 642.26], "sentence": " Le niveau des jeunes de 15 ans dégringole."}, {"speaker": "SPEAKER_03", "timestamp": [642.26, 647.26], "sentence": " Le classement PISA enregistre une baisse de niveau à travers la planète."}, {"speaker": "SPEAKER_03", "timestamp": [647.26, 651.66], "sentence": " L'Asie, avec Singapour en tête, est à nouveau classée meilleure de la classe."}, {"speaker": "SPEAKER_03", "timestamp": [651.66, 659.24], "sentence": " Et à l'autre extrémité, les pays de l'OCDE enregistrent un déclin sans précédent des performances de leurs adolescents."}, {"speaker": "SPEAKER_03", "timestamp": [659.24, 669.42], "sentence": " L'étude porte sur l'après-Covid et montre une forte détérioration en mathématiques, compréhension de l'écrit et culture scientifique."}, {"speaker": "SPEAKER_03", "timestamp": [669.42, 681.32], "sentence": " Les élèves français sont dans le fond de la classe. En mathématiques, l'étude PISA relève une baisse de 21 points des jeunes français contre 15 points pour la moyenne de l'OCDE."}, {"speaker": "SPEAKER_03", "timestamp": [681.32, 688.68], "sentence": " La Finlande, l'Allemagne, l'Italie, l'Espagne et la Pologne enregistrent elles aussi une nette baisse de niveau."}, {"speaker": "SPEAKER_03", "timestamp": [688.68, 694.92], "sentence": " Selon l'OCDE, 67% des proviseurs d'établissements scolaires disent manquer de personnel enseignant."}]]}