{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.26], "sentence": " Coup d'état militaire au Gabon. Quelques instants après l'annonce de la victoire d'Ali Bongo, des hommes en uniforme ont annoncé la fin du régime en place."}, {"speaker": "SPEAKER_03", "timestamp": [8.26, 18.28], "sentence": " Kiev a visé par la plus importante attaque de drones et de missiles depuis le printemps. La chute de débris a causé la mort de deux personnes."}, {"speaker": "SPEAKER_05", "timestamp": [18.28, 28.78], "sentence": " Evgeny Prigogine, patron du groupe paramilitaire Wagner, a été enterré en Katimini mardi, six jours après sa mort dans un crash d'avion."}, {"speaker": "SPEAKER_03", "timestamp": [28.78, 37.78], "sentence": " Les fortes précipitations continuent de provoquer inondations et glissements de terrain en Italie, en Autriche et en Slovénie."}, {"speaker": "SPEAKER_12", "timestamp": [37.78, 51.76], "sentence": " Coup d'état militaire au Gabon, où des hommes en uniforme ont annoncé la fin du régime, la dissolution de toutes les institutions et la fermeture des frontières."}], [{"speaker": "SPEAKER_04", "timestamp": [51.76, 59.64], "sentence": " Les poutchistes ont pris la parole à la télévision quelques instants après l'annonce de la victoire d'Ali Bongo à la présidentielle du 26 août."}, {"speaker": "SPEAKER_03", "timestamp": [59.64, 69.28], "sentence": " Ali Bongo avait été élu une première fois en 2009 à la mort de son père Omar Bongo Adimba, qui lui-même avait dirigé le Gabon pendant plus de 41 ans."}, {"speaker": "SPEAKER_00", "timestamp": [69.28, 75.0], "sentence": " L'opposition a régulièrement dénoncé la perpétuation de la dynastie Bongo."}, {"speaker": "SPEAKER_04", "timestamp": [75.0, 91.58], "sentence": " Les militaires ont estimé que les élections n'avaient pas rempli les conditions d'un scrutin transparent, crédible et inclusif tant espéré par les Gabonaises et les Gabonais."}], [{"speaker": "SPEAKER_03", "timestamp": [91.58, 97.04], "sentence": " Kiev, visée par la plus importante attaque de drones et de missiles depuis le printemps."}, {"speaker": "SPEAKER_03", "timestamp": [97.04, 101.28], "sentence": " L'armée ukrainienne dit avoir détruit plus de 20 cibles."}, {"speaker": "SPEAKER_03", "timestamp": [101.28, 115.08], "sentence": " La chute de débris a causé la mort de deux personnes et provoqué des incendies dans la capitale ukrainienne, notamment dans les quartiers de Shevchenkivski et de Darnitski."}, {"speaker": "SPEAKER_03", "timestamp": [115.08, 150.74], "sentence": " Moscou affirme également avoir détruit quatre bateaux militaires ukrainiens transportant des membres des forces spéciales en mer Noire et avoir repoussé une attaque de drones au large de la péninsule annexée de Crimée. L'aéroport de Pskov, situé dans le nord-ouest de la Russie, près de la frontière avec l'Estonie, a aussi été visé par une attaque de drones selon les autorités locales. Plusieurs avions cargo ont été endommagés, tous les vols prévus mercredi ont été annulés."}], [{"speaker": "SPEAKER_12", "timestamp": [150.74, 157.22], "sentence": " C'est dans un cimetière de Saint-Pétersbourg qu'Evgeny Prigogine a été enterré dans le secret."}, {"speaker": "SPEAKER_05", "timestamp": [157.22, 163.82], "sentence": " Deux drapeaux encadrent sa tombe. L'un russe, l'autre de Wagner, son groupe paramilitaire."}, {"speaker": "SPEAKER_05", "timestamp": [163.82, 168.84], "sentence": " Les funérailles ont eu lieu devant quelques proches à annoncer sa société."}, {"speaker": "SPEAKER_05", "timestamp": [168.84, 177.98], "sentence": " Pas d'honneur d'Etat pour ces faits d'armes en Ukraine donc, mais un imposant cordon de sécurité déployé par la police et la garde nationale."}, {"speaker": "SPEAKER_05", "timestamp": [177.98, 190.26], "sentence": " Objectif éviter d'éventuels troubles de ces partisans ultranationalistes ou encore des démonstrations d'hommages trop appuyées pour celui qui était considéré comme un héros national jusqu'au 23 juin dernier."}, {"speaker": "SPEAKER_05", "timestamp": [190.26, 196.56], "sentence": " Evgeny Prigozhin tentait alors une mutinerie qui ébranlait le Kremlin avant d'échouer."}, {"speaker": "SPEAKER_05", "timestamp": [196.56, 200.5], "sentence": " Deux mois plus tard, le mercenaire meurt dans un crash d'avion."}, {"speaker": "SPEAKER_05", "timestamp": [200.5, 207.82], "sentence": " Depuis, beaucoup soupçonnent Vladimir Poutine d'avoir commandité l'assassinat de celui qu'il avait qualifié de traître."}, {"speaker": "SPEAKER_05", "timestamp": [207.82, 216.28], "sentence": " Sur les murs de Kharkiv, les mosaïques rappellent le passé soviétique. Toutes"}], [{"speaker": "SPEAKER_05", "timestamp": [216.28, 220.1], "sentence": " proches de la frontière russe, la deuxième ville d'Ukraine est largement russophone."}, {"speaker": "SPEAKER_12", "timestamp": [220.1, 253.38], "sentence": " Aujourd'hui, elle cherche à se débarrasser de son passé. Chez cet éditeur, les livres écrits en ukrainien ont l'art, la République, les artistes, les architectes, les sculpteurs, les acteurs, c'est tout pour nous."}, {"speaker": "SPEAKER_06", "timestamp": [253.38, 313.82], "sentence": " C'est pour avoir cette identité avec l'indépendance, renforcé en 2014 lors de la perte de la Crimée, pour se généraliser avec l'invasion russe. Je dirais que le mot « russie » est un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un peu un из такого сипсованного боев. А вот здесь, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, в России, Les gens parlent plus ou moins le russe. Et si on dit que ça se passait souvent de façon violente, c'est une settlement ici du russe, je me doute que ça doit être aussi violente."}, {"speaker": "SPEAKER_06", "timestamp": [313.82, 317.38], "sentence": " Alors on ne se différencie pas."}, {"speaker": "SPEAKER_05", "timestamp": [317.38, 324.82], "sentence": " Parmi les premières cibles des forces russes au début de l'invasion, Kharkiv subit régulièrement des tirs de roquettes et de missiles."}, {"speaker": "SPEAKER_05", "timestamp": [324.82, 329.58], "sentence": " Depuis un an et demi, la culture russe y est devenue celle de l'invasion, car Kif subit régulièrement des tirs de roquettes et de missiles. Depuis un an et demi, la culture russe y est devenue celle de l'agresseur."}, {"speaker": "SPEAKER_05", "timestamp": [329.58, 338.56], "sentence": " Les fortes précipitations continuent de provoquer"}], [{"speaker": "SPEAKER_03", "timestamp": [338.56, 341.78], "sentence": " des inondations et des glissements de terrain dans le nord de l'Italie."}, {"speaker": "SPEAKER_03", "timestamp": [341.78, 368.78], "sentence": " Ces dernières heures, les pompiers ont dû intervenir une centaine de fois, mais aucune victime n'est à déplorer. Dans le Piémont, une quinzaine de chèvres et de moutons se sont retrouvés piégés au milieu d'une rivière encrue. Trois équipes de pompiers sont intervenues pour atteindre les animaux qui ont tous été récupérés sains et saufs."}, {"speaker": "SPEAKER_03", "timestamp": [368.78, 381.78], "sentence": " Dans les Alpes autrichiennes, image impressionnante de la cascade de Gajsteiner Fall qui s'est transformée en un énorme torrent d'eau boueuse après des pluies diluviennes."}, {"speaker": "SPEAKER_03", "timestamp": [381.78, 385.46], "sentence": " d'eau boueuse après des pluies diluviennes."}, {"speaker": "SPEAKER_03", "timestamp": [385.46, 392.8], "sentence": " L'ouest de la Slovénie et la capitale du pays, Ljubljana, sont également touchés par des inondations."}, {"speaker": "SPEAKER_03", "timestamp": [392.8, 396.24], "sentence": " Des stations de métro et des grands axes routiers sont hors d'usage."}, {"speaker": "SPEAKER_03", "timestamp": [396.24, 410.04], "sentence": " L'ouragan Idalia se renforce et les autorités de Floride ont ordonné l'évacuation des habitants de la côte ouest."}], [{"speaker": "SPEAKER_04", "timestamp": [410.04, 414.92], "sentence": " Des milliers de personnes ont quitté leur maison pour se réfugier dans des centres d'hébergement."}, {"speaker": "SPEAKER_04", "timestamp": [414.92, 421.54], "sentence": " Selon les spécialistes, météo Idalia devrait devenir un ouragan majeur avant de toucher terre."}, {"speaker": "SPEAKER_04", "timestamp": [421.54, 428.44], "sentence": " De fortes pluies, des vents violents et des phénomènes de submersion côtière potentiellement mortels sont à craindre en Floride."}, {"speaker": "SPEAKER_04", "timestamp": [428.44, 433.82], "sentence": " Le président américain a approuvé lundi une déclaration d'état d'urgence et débloqué une aide fédérale."}, {"speaker": "SPEAKER_04", "timestamp": [433.82, 442.0], "sentence": " Des steaks issus de bovins élevés à l'autre bout de la planète."}], [{"speaker": "SPEAKER_02", "timestamp": [442.0, 467.2], "sentence": " Chez Flamen, un restaurant de Copenhague, on en a fait la spécialité car cette viande serait parmi les meilleurs du monde de la viande d'amérique du sud sur une table d'un restaurant danois le bilan carbone de cette assiette est loin d'être irréprochable d'autant qu'au delà du transport l'élevage bovin est une activité particulièrement émettrice de gaz à effet de serre."}, {"speaker": "SPEAKER_07", "timestamp": [467.2, 499.76], "sentence": " Changer le menu, manger de la volaille ou du poisson peut atténuer le problème."}, {"speaker": "SPEAKER_08", "timestamp": [499.76, 508.8], "sentence": " La consommation de bœuf danois émet 8 millions de tonnes de CO2 par an, ce qui équivaut à 40% de l'objectif de réduction des émissions du pays."}, {"speaker": "SPEAKER_02", "timestamp": [508.8, 513.1], "sentence": " Le gouvernement n'exclut pas de s'attaquer au problème par le biais de la fiscalité."}, {"speaker": "SPEAKER_09", "timestamp": [513.1, 516.92], "sentence": " Nous regardons toutes les possibilités."}, {"speaker": "SPEAKER_09", "timestamp": [516.92, 524.18], "sentence": " Nous avons commencé à rédiger nos produits, nous regardons comment nous faisons une offre de production, par exemple de la pâte aux oeufs."}, {"speaker": "SPEAKER_09", "timestamp": [524.18, 530.04], "sentence": " Et nous regardons aussi, si nous dev doit utiliser des offres de consommation, comment ça pourrait se faire."}, {"speaker": "SPEAKER_02", "timestamp": [530.04, 541.16], "sentence": " Selon la FAO, l'élevage représente 15% des émissions mondiales de gaz à effet de serre, une part presque aussi importante que celle du transport mondial."}, {"speaker": "SPEAKER_04", "timestamp": [541.16, 547.16], "sentence": " Quatre indépendantistes catalans interpellés et mis en examen pour avoir tenté de saboter le Tour d'Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [547.16, 554.6], "sentence": " Les suspects avaient projeté de verser 400 litres d'un liquide qui semblait être de l'huile moteur sur la route des cyclistes."}, {"speaker": "SPEAKER_04", "timestamp": [554.6, 562.72], "sentence": " Selon les séparatistes d'Alerta Solidaria, les suspects considèrent colonialiste de faire passer le Tour d'Espagne par la Catalogne."}, {"speaker": "SPEAKER_04", "timestamp": [562.72, 563.7], "sentence": " colonialiste de faire passer le Tour d'Espagne par la Catalogne."}, {"speaker": "SPEAKER_04", "timestamp": [563.7, 571.66], "sentence": " Les quatre hommes ont interdiction d'approcher le parcours de la course et sont poursuivis pour appartenance à un groupe criminel et délit contre l'environnement."}, {"speaker": "SPEAKER_04", "timestamp": [571.66, 578.84], "sentence": " Eric Stigman est passionné de train."}], [{"speaker": "SPEAKER_03", "timestamp": [578.84, 584.36], "sentence": " Après avoir travaillé dans ce magasin de miniatures à Berlin, il est devenu ingénieur ferroviaire."}, {"speaker": "SPEAKER_03", "timestamp": [584.36, 588.16], "sentence": " Il défend ce mode de transport qui connaît un renouveau en Allemagne."}, {"speaker": "SPEAKER_10", "timestamp": [588.16, 605.84], "sentence": " Comme Eric, de nombreux Allemands choisissent de voyager en train."}, {"speaker": "SPEAKER_03", "timestamp": [605.84, 609.2], "sentence": " La demande a fortement augmenté dans le pays ces dernières années."}, {"speaker": "SPEAKER_10", "timestamp": [609.2, 612.34], "sentence": " Les trains de nuit sont par exemple régulièrement complets."}, {"speaker": "SPEAKER_10", "timestamp": [612.34, 619.68], "sentence": " Dans les prochains mois, de nouvelles lignes vont voir le jour, avec notamment des trajets directs vers les grandes villes européennes."}, {"speaker": "SPEAKER_03", "timestamp": [619.68, 625.72], "sentence": " Les trajets longue distance sont atteints un niveau record cette année, selon la compagnie publique allemande, la Deutsche Bahn."}, {"speaker": "SPEAKER_03", "timestamp": [625.72, null], "sentence": " Alors que l'Union européenne souhaite doubler le nombre de trains à grande vitesse d'ici à 2030, cet expert regrette que les compagnies aériennes bénéficient toujours d'avantages fiscaux. Même pour les passionnés de trains comme Eric, le prix des billets reste un obstacle."}]]}