{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.94], "sentence": " Face au manque de capacité de production, l'Union européenne pourrait ne pas être en mesure de tenir sa promesse de fournir en un an 1 million de munitions à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [7.94, 16.98], "sentence": " Une opposante, proche de Navalny, en court 12 ans de prison, la justice russe lui reproche son extrémisme."}, {"speaker": "SPEAKER_05", "timestamp": [16.98, 28.5], "sentence": " Le dernier rapport de l'Observatoire des mines vient d'être publié. Près de 5000 personnes ont été tuées et blessées par des mines ou des restes d'explosifs de guerre en 2022."}, {"speaker": "SPEAKER_02", "timestamp": [28.5, 38.04], "sentence": " C'est depuis le Pas-de-Calais, noyé sous les eaux, que le président français a promis 50 millions d'euros."}], [{"speaker": "SPEAKER_02", "timestamp": [38.04, 42.5], "sentence": " Un fonds de soutien aux communes du département dévasté par des jours d'inondation."}, {"speaker": "SPEAKER_02", "timestamp": [42.5, 46.7], "sentence": " 244 municipalités seront classées en catastrophe naturelle."}, {"speaker": "SPEAKER_02", "timestamp": [46.7, 52.3], "sentence": " Première étape vers l'indemnisation des sinistrés affectés par un enchaînement d'intempéries."}, {"speaker": "SPEAKER_07", "timestamp": [52.3, 60.24], "sentence": " Notre solidarité, notre soutien va se traduire dès cet après-midi par le classement de toutes les communes qui l'ont demandé en catastrophe naturelle."}, {"speaker": "SPEAKER_07", "timestamp": [60.24, 70.08], "sentence": " Évidemment, on va activer le dispositif qu'on a créé il y a maintenant quelques mois, la canalité agricole, qui va permettre d'accompagner et de compenser."}, {"speaker": "SPEAKER_02", "timestamp": [70.08, 74.66], "sentence": " Le chef de l'État a également promis un fonds de soutien exceptionnel pour les agriculteurs."}, {"speaker": "SPEAKER_02", "timestamp": [74.66, 80.46], "sentence": " Des agriculteurs en colère qui estiment que l'entretien des infrastructures aurait pu empêcher des inondations."}, {"speaker": "SPEAKER_04", "timestamp": [80.46, 88.54], "sentence": " 60% est sous l'eau. Des pompes, des bassins qui ne sont pas entretenus, des pompes qui ne sont pas de capacité suffisante."}, {"speaker": "SPEAKER_04", "timestamp": [88.54, 95.7], "sentence": " Donc il faut rouvrir tout le système parce que nous sommes dans un aérien pays, une zone qui a fortement changé, un climat qui a changé."}, {"speaker": "SPEAKER_02", "timestamp": [95.7, 101.8], "sentence": " Selon le préfet du Pas-de-Calais, 5000 habitations ont été touchées, 1400 personnes évacuées."}, {"speaker": "SPEAKER_02", "timestamp": [101.8, 105.06], "sentence": " Le dernier bilan fait état de 4 blessés légers."}, {"speaker": "SPEAKER_02", "timestamp": [105.06, 110.72], "sentence": " L'inquiétude demeure dans le Pas-de-Calais car les 7 rivières du département restent en vigilance crue."}, {"speaker": "SPEAKER_02", "timestamp": [110.72, 116.04], "sentence": " C'est une promesse de l'Union européenne"}], [{"speaker": "SPEAKER_08", "timestamp": [116.04, 118.94], "sentence": " fournir 1 million de munitions à Kiev d'ici le mois de mars."}, {"speaker": "SPEAKER_08", "timestamp": [118.94, 123.2], "sentence": " Mais jusqu'à présent, elle a atteint seulement 30% de cet objectif."}, {"speaker": "SPEAKER_00", "timestamp": [123.2, 146.1], "sentence": " Les 27 ministres de la Défense se sont retrouvés mardi à Bruxelles avec l'inquiétude de voir les Européens ne pas tenir cette promesse. Sie haben gesagt, Vorsicht, eine Million ist leicht zu beschließen, das Geld ist da, aber die Produktion muss da sein."}, {"speaker": "SPEAKER_00", "timestamp": [146.1, 149.74], "sentence": " Die mahnenden Stimmen haben jetzt leider recht."}, {"speaker": "SPEAKER_00", "timestamp": [149.74, 155.62], "sentence": " Wir haben mit unseren Rahmenverträgen einen großen Teil beigetragen und werden das auch weiter tun."}, {"speaker": "SPEAKER_00", "timestamp": [155.62, 161.62], "sentence": " Wir sind in Gesprächen mit der Rüstungsindustrie, die Produktion muss hochgefahren und beschleunigt werden, das ist das Gebot der Stunde."}, {"speaker": "SPEAKER_01", "timestamp": [161.62, 164.64], "sentence": " Das heißt, Sie gehen davon aus, dass das Ziel nicht erreicht wird?"}, {"speaker": "SPEAKER_00", "timestamp": [164.64, 176.0], "sentence": " Die eine Million werden nicht erreicht, davon muss man ausgehen. Pourquoi l'Union est en situation de ne pas tenir son engagement? Les États membres ont principalement puiser dans leur stock et ils doivent désormais produire ces armes."}, {"speaker": "SPEAKER_08", "timestamp": [176.0, 181.54], "sentence": " Selon des analystes, l'artillerie ukrainienne utilise environ 45 000 obus par semaine."}, {"speaker": "SPEAKER_08", "timestamp": [181.54, 187.3], "sentence": " La totalité de la production annuelle de l'Union européenne pourrait être consommée en l'espace de deux mois."}, {"speaker": "SPEAKER_08", "timestamp": [187.3, 192.74], "sentence": " Augmenter les capacités de production nécessite des financements qui soulèvent là aussi des questions."}, {"speaker": "SPEAKER_00", "timestamp": [192.74, 212.14], "sentence": " Un des problèmes concernant la biotechnologie, c'est qu'il faut avoir une confirmation des pays qu'ils ne vont pas investir en pôles pour des nouvelles programmes de production. Et après deux ans, les pays et les gouvernements vont venir. από τα κράτη ότι δεν θα επενδύσει άδικα, δεν θα επενδύσει πόρους για καινούργιες γραμμές παραγωγής και μετά από δύο χρόνια θα έρθουν τα κράτη-μέλη, οι κυβερνήσεις, θα τους πούνε δεν χρειαζόμαστε άλλα πυρομαχικά."}, {"speaker": "SPEAKER_00", "timestamp": [212.14, 224.34], "sentence": " Μπορεί οι μεγάλες βιομηχανίες να μπορούν να αντλήσουν χρηματοδότηση από τις διεθνείς αγορές ή να έχουν δικούς πόρους για να επενδύσκουν, αλλά οι μικρότερες θα πρέπει να απευθυντούν στα ευρωπαϊκά πραγματικά εμπρήματα."}, {"speaker": "SPEAKER_00", "timestamp": [224.34, 224.76], "sentence": " mais les plus jeunes doivent être attribués aux entreprises européennes."}, {"speaker": "SPEAKER_09", "timestamp": [224.76, 238.3], "sentence": " Mais les entreprises européennes ne donnent pas aux entreprises armées en tant que résultat du système taxonome et de ce qui est caractérisé comme non-sustainable."}, {"speaker": "SPEAKER_08", "timestamp": [238.3, 245.62], "sentence": " À ces difficultés s'ajoutent d'autres problèmes comme le manque de main-d'oeuvre qualifiée et les machines nécessaires."}, {"speaker": "SPEAKER_08", "timestamp": [245.62, 252.74], "sentence": " Malgré ces obstacles, le commissaire européen en charge du marché intérieur, responsable des capacités de production, reste optimiste."}, {"speaker": "SPEAKER_08", "timestamp": [252.74, 256.32], "sentence": " Thierry Breton estime que tout est désormais entre les mains des Etats membres."}, {"speaker": "SPEAKER_06", "timestamp": [256.32, 268.38], "sentence": " L'objectif de produire plus d'un million de munitions sur une base annuelle que nous avions pris et qu'il souhaite atteindre à partir du printemps sera tenu."}, {"speaker": "SPEAKER_06", "timestamp": [268.38, 271.34], "sentence": " Maintenant, c'est aux États membres de passer les commandes."}, {"speaker": "SPEAKER_11", "timestamp": [271.34, 279.12], "sentence": " Les interrogations se font plus fortes alors que la guerre entre dans une phase délicate pour l'Ukraine avec l'arrivée de l'hiver."}, {"speaker": "SPEAKER_08", "timestamp": [279.12, 327.5], "sentence": " Les États-Unis assurent que la Corée du Nord a livré à la Russie plus de 1000 containers d'équipements militaires et de munitions pour permettre au Kremlin de poursuivre son invasion. Eastern Ukrainian town of Avdiivka has grown more fierce, Ukraineolocated footage published on the 10th of November showed"}], [{"speaker": "SPEAKER_01", "timestamp": [327.5, 396.68], "sentence": " that Russian forces recently advanced to the eastern outskirts of Stepove here in this direction. And Stepove is situated about three kilometers north of Avdiivka. Avdiivka has become one of the most intense combat hotspots in Ukraine with Ukraine's general staff stating on Monday that Russian troops continue to try to surround the town but unsuccessfully. The Avdiivka coke plant here between Stepove and Avdiivka. It is situated right here. Remains one of the key objectives for Russian forces. Capturing it would allow them to dig into defensive positions around the facility. General Oleksandr Tarnavsky, who leads Ukrainian troops fighting in and near Avdiivka, said on Sunday that the attacking Russian forces were ramping up airstrikes, particularly those using guided bombs. Une opposante proche de Navalny, placée en détention par la justice russe pour extrémisme."}, {"speaker": "SPEAKER_03", "timestamp": [396.68, 400.3], "sentence": " Âgée de 31 ans, Xenia Fadeva risque une peine de 12 ans de prison."}, {"speaker": "SPEAKER_03", "timestamp": [400.3, 405.18], "sentence": " Jusque-là, signe à résidence, un tribunal de Sibérie a décidé d'écrouer la jeune femme."}, {"speaker": "SPEAKER_03", "timestamp": [405.18, 409.18], "sentence": " Elle a été élue en septembre 2020 au conseil municipal de Tomsk."}, {"speaker": "SPEAKER_03", "timestamp": [409.18, 412.06], "sentence": " Son élection fut un succès pour l'opposition russe."}, {"speaker": "SPEAKER_03", "timestamp": [412.06, 420.5], "sentence": " Son mouvement a ensuite été déclaré extrémiste et interdit par les autorités, poussant bon nombre de ses collaborateurs à quitter le pays pour éviter des poursuites."}, {"speaker": "SPEAKER_07", "timestamp": [420.5, 425.98], "sentence": " poursuite."}], [{"speaker": "SPEAKER_05", "timestamp": [425.98, 434.14], "sentence": " 20 ans se sont écoulés depuis l'adoption du traité historique d'interdiction des mines terrestres antipersonnelles. Malgré tout, ces armes de guerre continuent d'être utilisées et de tuées."}, {"speaker": "SPEAKER_05", "timestamp": [434.14, 441.9], "sentence": " Selon le dernier rapport de l'Observatoire des mines, près de 5000 personnes ont été tuées et blessées par des mines ou des restes d'explosifs de guerre en 2022."}, {"speaker": "SPEAKER_05", "timestamp": [441.9, 445.46], "sentence": " Plus de 1600 sont mortes et 3000 ont été blessées. Les civils représentent 85% des victimes et la moitié d'explosifs de guerre en 2022. Plus de 1600 sont mortes et 3000 ont été blessés."}, {"speaker": "SPEAKER_05", "timestamp": [445.46, 451.9], "sentence": " Les civils représentent 85% des victimes et la moitié d'entre elles, dont l'âge était connu, étaient des enfants."}, {"speaker": "SPEAKER_05", "timestamp": [451.9, 456.62], "sentence": " Ces engins explosifs tuent et blessent des personnes pendant les conflits et longtemps après."}, {"speaker": "SPEAKER_05", "timestamp": [456.62, 464.46], "sentence": " Les mines explosent à proximité ou au contact d'une personne et le risque est élevé pour les enfants qui jouent ou travaillent dans des champs qui sont susceptibles d'être minés."}, {"speaker": "SPEAKER_05", "timestamp": [464.46, 466.64], "sentence": " Le risque est élevé pour les enfants qui jouent ou travaillent dans des champs qui sont susceptibles d'être minés."}, {"speaker": "SPEAKER_05", "timestamp": [466.64, 483.04], "sentence": " Pour la troisième année consécutive, c'est en Syrie, un Etat non parti au traité, qui a été recensé le plus grand nombre de nouvelles victimes, suivi de l'Ukraine. L'Etat parti au traité a enregistré un total de 608 nouvelles victimes et a vu le nombre de victimes civiles multipliées par 10 par rapport à 2021."}, {"speaker": "SPEAKER_05", "timestamp": [483.04, 492.14], "sentence": " Suivent ensuite un Etat parti et un Etat non parti du traité, le Yémen et le Myanmar, qui ont chacun enregistré plus de 500 nouvelles victimes en 2022."}, {"speaker": "SPEAKER_05", "timestamp": [492.14, 500.06], "sentence": " Les mines antipersonnelles sont généralement placées à la main, mais elles peuvent également être dispersées par des avions, des roquettes, de l'artillerie ou des véhicules spécialisés."}, {"speaker": "SPEAKER_05", "timestamp": [500.06, 507.48], "sentence": " Les terrains non débinés détruisent les moyens de subsistance, empêchent l'utilisation des terres et perturbent l'accès aux services essentiels."}, {"speaker": "SPEAKER_05", "timestamp": [507.48, 512.96], "sentence": " Au moins 60 Etats et autres territoires sont encore contaminés par des mines antipersonnelles."}, {"speaker": "SPEAKER_05", "timestamp": [512.96, 519.96], "sentence": " En tête de cette liste figurent l'Afghanistan, la Bosnie, le Cambodge, la Croatie et l'Ethiopie, viennent ensuite l'Irak, la Turquie et l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [519.96, 542.12], "sentence": " 164 pays ont ratifié ce jour le traité d'interdiction des mines mais tous sont loin de le respecter La Russie, qui n'en fait pas partie, a massivement utilisé des mines antipersonnelles en Ukraine depuis qu'elle a envahi le pays en février 2022 Une situation sans précédent Dans les rues de Rafah, près de la frontière égyptienne"}], [{"speaker": "SPEAKER_10", "timestamp": [542.12, 587.62], "sentence": " des dizaines de Palestiniens se dépêchent de récolter autant d'eau que possible sous une pluie diluvienne. Une denrée de plus en plus rare dans la bande de Gaza, malgré les convois humanitaires. Selon les Nations Unies, la situation dans l'enclave ne cesse de se détériorer. قلت الله يعين البشر يعني اللي في المدارس واللي في الشوارع هدولة يعني مش بشر بشر هدولة بدهم مقوى أقل شيء يعني وين الأمم المتحدة الحياة كنت أقول اختلفت رأسا على العقل الحياة الطبيعية اللي كنا فيه نأكل ونشرب والنام طبيعي اختلف خالص كنا ننام على صوت المدارس وخراب وتجيب على الصبح تلاقي قرائبك أصحابك On a dormi à la chambre, à la chambre de la police. Et le lendemain matin, on a vu des amis, des amis."}, {"speaker": "SPEAKER_11", "timestamp": [587.62, 590.52], "sentence": " Beaucoup de gens sont partis."}, {"speaker": "SPEAKER_12", "timestamp": [590.52, 601.36], "sentence": " Selon l'agence palestinienne Wafa, des centaines de milliers d'habitants du nord de Gaza ont été évacués vers le sud de l'enclave depuis le début de l'offensive terrestre et aérienne de l'armée israélienne."}, {"speaker": "SPEAKER_12", "timestamp": [601.36, 607.0], "sentence": " Le Hamas affirme que près de 11 180 Palestiniens ont été tués depuis le 7 octobre."}, {"speaker": "SPEAKER_12", "timestamp": [607.0, 610.46], "sentence": " Parmi eux, plus de 4 600 enfants et 3 100 femmes."}, {"speaker": "SPEAKER_12", "timestamp": [610.46, 620.3], "sentence": " Jesus Osil Baena, figure mexicaine LGBT, a été retrouvé mort à son domicile."}], [{"speaker": "SPEAKER_03", "timestamp": [620.3, 623.86], "sentence": " Âgé de 28 ans, l'activiste se définissait comme non-binaire."}, {"speaker": "SPEAKER_03", "timestamp": [623.86, 627.84], "sentence": " Il avait été la première personne à détenir un passeport sans mention de genre."}, {"speaker": "SPEAKER_03", "timestamp": [627.84, 632.52], "sentence": " Membre de la magistrature, Baena officiait au sein d'un tribunal électoral du Mexique."}, {"speaker": "SPEAKER_03", "timestamp": [632.52, 637.86], "sentence": " Il était placé sous protection policière suite à des menaces à son encontre."}, {"speaker": "SPEAKER_03", "timestamp": [637.86, 643.48], "sentence": " Sa disparition a suscité une vive émotion dans la capitale mexicaine."}, {"speaker": "SPEAKER_03", "timestamp": [643.48, 646.4], "sentence": " Sa disparition a suscité une vive émotion dans la capitale mexicaine."}, {"speaker": "SPEAKER_03", "timestamp": [646.4, 650.9], "sentence": " Des milliers de personnes se sont rassemblées dans la rue pour exprimer leur colère."}, {"speaker": "SPEAKER_03", "timestamp": [650.9, 658.46], "sentence": " Une enquête est en cours pour déterminer les causes de son décès."}], [{"speaker": "SPEAKER_12", "timestamp": [658.46, 664.26], "sentence": " A peine élu, le nouveau parlement polonais s'attaque à un totem, le droit à l'avortement."}, {"speaker": "SPEAKER_02", "timestamp": [664.26, 670.06], "sentence": " La gauche a déposé deux projets de loi visant à légaliser l'IVG, actuellement l'un des plus restrictifs d'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [670.06, 674.88], "sentence": " La proposition permettrait une interruption de grossesse jusqu'à la 12e semaine de gestation."}, {"speaker": "SPEAKER_02", "timestamp": [674.88, 677.62], "sentence": " L'autre dépénaliserait l'aide à l'avortement."}, {"speaker": "SPEAKER_02", "timestamp": [677.62, 685.62], "sentence": " La légalisation de l'avortement était une promesse de campagne de deux des trois formations pro-européennes de centre-gauche qui ont remporté les législatives."}]]}