{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.4], "sentence": " Malgré les appels de la communauté internationale à un cessez-le-feu et en dépit des critiques de son allié américain, Israël poursuit ses bombardements dans la bande de Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [9.4, 16.34], "sentence": " L'Union européenne étudie les possibilités de contourner le veto hongrois pour pouvoir apporter une aide financière à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [16.34, 27.76], "sentence": " Les serbes appelés aux urnes ce dimanche pour élire leur parlement. Le scrutin est marqué par une augmentation de la violence."}, {"speaker": "SPEAKER_10", "timestamp": [27.76, 39.22], "sentence": " Le plus grand festival de la jeunesse de droite italienne débute à Rome. Des personnalités prestigieuses comme Rishi Sunak ou Elon Musk ont accepté l'invitation de Giorgia Meloni."}, {"speaker": "SPEAKER_05", "timestamp": [39.22, 48.64], "sentence": " Malgré les critiques de plus en plus vives sur sa stratégie militaire, Israël poursuit ses bombardements dans la bande de Gaza."}], [{"speaker": "SPEAKER_05", "timestamp": [48.64, 54.24], "sentence": " L'État hébreu a prévenu que sa guerre contre le Hamas durait bien au-delà de plusieurs mois."}, {"speaker": "SPEAKER_05", "timestamp": [54.24, 92.34], "sentence": " Son allié américain l'exhorte à réduire l'intensitéraélienne, des hommes du Hamas arrêtés par les soldats israéliens dans le nord de la bande de Gaza déposeraient les armes. Plus au sud, à Khan Younes, des frappes israéliennes ont fait des dizaines de morts et de blessés, d'après le ministère de la Santé du Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [92.34, 118.84], "sentence": " La bande de Gaza est au bord du chaos. Les Gazaouis sont confrontés à des conditions humanitaires désespérées."}, {"speaker": "SPEAKER_05", "timestamp": [118.84, 123.36], "sentence": " Cherchant à fuir les bombardements israéliens, ils ne sont en sécurité nulle part."}, {"speaker": "SPEAKER_05", "timestamp": [123.36, 131.32], "sentence": " D'après le ministère de la Santé, 18 787 personnes sont mortes depuis le début du conflit."}, {"speaker": "SPEAKER_02", "timestamp": [131.32, 136.38], "sentence": " L'Union européenne poursuit ses efforts politiques pour s'accorder sur un soutien"}], [{"speaker": "SPEAKER_02", "timestamp": [136.38, 146.3], "sentence": " financier à l'Ukraine. La Hongrie s'est opposée lors du sommet européen qui s'est achevé vendredi à une enveloppe de 50 milliards d'euros près des Kievs face à l'invasion menée par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [146.3, 156.24], "sentence": " Les chefs d'Etat et de gouvernement ont décidé de se retrouver en début d'année prochaine dans l'espoir de convaincre d'ici là le premier ministre hongrois, Viktor Orban."}, {"speaker": "SPEAKER_08", "timestamp": [156.24, 193.26], "sentence": " Mais avant cela, l'Union continue d'étudier les possibilités de contourner l'opposition de Budapest et de mettre en place un nouveau mécanisme entre les États membres. Je pense qu'il est maintenant aussi nécessaire de travailler sur des alternatives potentielles, d'avoir une solution opérationnelle, dans le cas où un accord de 27 ans, donc l'unanimité, n'est pas possible."}, {"speaker": "SPEAKER_02", "timestamp": [193.26, 201.32], "sentence": " Lors de la première journée du sommet jeudi, l'Hongrie ne s'était pas opposée au lancement des négociations d'adhésion avec l'Ukraine, puisqu'elle s'est abstenue."}, {"speaker": "SPEAKER_02", "timestamp": [201.32, 206.58], "sentence": " Dans un deuxième temps, en revanche, Budapest a refusé le plan de financement des 27 en faveur du Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [206.58, 214.62], "sentence": " Le dirigeant hongrois estime que l'Union ne devrait pas apporter une aide financière, mais devrait s'appliquer davantage à trouver une solution pour mettre fin au combat."}, {"speaker": "SPEAKER_11", "timestamp": [214.62, 257.06], "sentence": " Le président français juge que dans l'immédiat, il est possible d'utiliser d'autres moyens sans recourir au budget européen. Les 27 ne sont pas non plus parvenus à une position commune à propos de la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [257.06, 263.08], "sentence": " La Belgique et l'Irlande ont poussé pour appeler à un cessez-le-feu, mais d'autres capitales ont rejeté cette proposition."}, {"speaker": "SPEAKER_02", "timestamp": [263.08, 267.18], "sentence": " Pour le président chypriote, cette issue est la plus mauvaise des solutions."}, {"speaker": "SPEAKER_00", "timestamp": [267.18, 271.7], "sentence": " Dans notre voisinage, qui est aussi le voisinage de l'Union Européenne, il y a un guerre."}, {"speaker": "SPEAKER_00", "timestamp": [271.7, 276.1], "sentence": " Un guerre avec des conséquences tragiques."}, {"speaker": "SPEAKER_00", "timestamp": [276.1, 280.98], "sentence": " Il y a une crise dramatique, une crise humaine."}, {"speaker": "SPEAKER_00", "timestamp": [280.98, 295.66], "sentence": " Il y a des effets sur l'endroit, des effets qui touchent l'Union Européenne. Υπάρχουν επιπτώσεις στην περιοχή, επιπτώσεις που αγγίζουν και την ίδια την Ευρωπαϊκή Ένωση και ερχόμαστε εμείς ως Ευρωπαϊκή Ένωση να μην μπορούμε να στείλουμε ένα κοινό μήνυμα στις χώρες της περιοχής."}, {"speaker": "SPEAKER_02", "timestamp": [295.66, 314.14], "sentence": " Η Ευρωπαϊκή Ένωση, επίσης, έχει δικαιώματος να διευθύνει, αλλά η απάντηση στην Ευρωπαϊκή Ένωση πρέπει να υποστηρίζει το δικαίωμα του ανθρωπιστικού δικαίου. que cette réponse dans la bande de Gaza doit respecter le droit humanitaire international."}, {"speaker": "SPEAKER_05", "timestamp": [314.14, 322.4], "sentence": " Suspecté de préparer des attentats terroristes sur le sol européen, huit personnes ont été arrêtées en Allemagne, au Danemark et aux Pays-Bas."}, {"speaker": "SPEAKER_05", "timestamp": [322.4, 353.34], "sentence": " Selon Israël, ces individus appartiendraient au mouvement islamiste du Hamas.... Og det er helt rigtigt, at både FE og PET jo igennem det seneste tid har udtrykt, at der er en høj risiko i Danmark."}, {"speaker": "SPEAKER_04", "timestamp": [353.34, 355.96], "sentence": " Det er meget, meget alvorligt."}, {"speaker": "SPEAKER_05", "timestamp": [355.96, 380.54], "sentence": " Og det er selvfølgelig i forhold til Israel og Gaza fuldstændig uacceptabelt, at der er nogen, avait déclaré que les pays européens font face à un risque élevé d'attentats terroristes, horizon de la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [380.54, 405.84], "sentence": " Hamas. Deux fusillades et en fait 18 morts en deux jours ont relancé les débats autour de l'augmentation de la violence."}], [{"speaker": "SPEAKER_10", "timestamp": [405.84, 413.02], "sentence": " Mais aussi un regain des tensions avec le Kosovo, qui a placé le président serbe sous les projecteurs de la communauté internationale."}, {"speaker": "SPEAKER_10", "timestamp": [413.02, 431.38], "sentence": " L'opposition, une huitaine de partis de gauche écologiste et de centre-droit réunis au sein de la coalition La Serbie sans violence, accuse le parti au pouvoir, les progressistes serbes, d'être responsables de la situation et craignent que les élections anticipées ne renforcent encore davantage le pouvoir du président Aleksandar Vucic."}, {"speaker": "SPEAKER_10", "timestamp": [431.38, 441.28], "sentence": " Selon les derniers sondages, les progressistes serbes resteraient en tête avec 40%. Les partis d'opposition, SPN et SPS, se partageraient 26 et 29% des voix."}, {"speaker": "SPEAKER_13", "timestamp": [441.28, 449.52], "sentence": " La Finlande a décidé de fermer à nouveau sa frontière avec la Russie après une brève réouverture."}], [{"speaker": "SPEAKER_13", "timestamp": [449.52, 452.64], "sentence": " Deux postes frontières sur huit avaient rouvert jeudi."}, {"speaker": "SPEAKER_13", "timestamp": [452.64, 458.16], "sentence": " Mais après avoir constaté un afflux accru de migrants sans papier, la frontière a été refermée."}, {"speaker": "SPEAKER_13", "timestamp": [458.16, 460.92], "sentence": " Elle ne devrait pas rouvrir avant le 14 janvier."}, {"speaker": "SPEAKER_13", "timestamp": [460.92, 468.34], "sentence": " La Finlande a de nouveau accusé les autorités russes de canaliser intentionnellement les migrants illégaux vers la frontière finlandaise."}, {"speaker": "SPEAKER_13", "timestamp": [468.34, 473.02], "sentence": " Selon le Premier ministre, il ne s'agit pas du nombre de personnes, mais du phénomène."}, {"speaker": "SPEAKER_13", "timestamp": [473.02, 476.04], "sentence": " Il s'agit clairement d'une tentative d'influencer la Finlande."}, {"speaker": "SPEAKER_13", "timestamp": [476.04, 486.36], "sentence": " Les autorités pénitentiaires russes ont reconnu vendredi qu'Alexei Navalny avait été transféré, mais elles n'ont pas précisé où."}], [{"speaker": "SPEAKER_13", "timestamp": [486.36, 498.36], "sentence": " Dans un rapport lu lors d'une audience sur une plainte du chef de l'opposition russe contre la prison où il était détenu depuis juin 2022, il a été précisé que Navalny avait été transféré."}, {"speaker": "SPEAKER_13", "timestamp": [498.36, 504.9], "sentence": " Selon ses avocats, ils n'ont plus eu aucun contact avec leur client depuis le 5 décembre dernier."}, {"speaker": "SPEAKER_13", "timestamp": [504.9, 505.74], "sentence": " ils n'ont plus eu aucun contact avec leurs clients depuis le 5 décembre dernier."}, {"speaker": "SPEAKER_13", "timestamp": [505.74, 515.1], "sentence": " Des membres de son équipe ont expliqué que le transferment de Navalny était dû à l'annonce de son intention de faire campagne contre la réélection du président Vladimir Poutine."}, {"speaker": "SPEAKER_13", "timestamp": [515.1, 525.72], "sentence": " Alors que l'utilisation décriée des énergies fossiles était au cœur de la dernière conférence sur le climat,"}], [{"speaker": "SPEAKER_13", "timestamp": [525.72, 528.16], "sentence": " jamais l'humanité n'a consommé autant de charbon."}, {"speaker": "SPEAKER_13", "timestamp": [528.16, 533.22], "sentence": " Le record a été dépassé en 2023 selon l'Agence internationale de l'énergie."}, {"speaker": "SPEAKER_13", "timestamp": [533.22, 537.24], "sentence": " La demande mondiale a atteint 8,5 milliards de tonnes cette année."}, {"speaker": "SPEAKER_13", "timestamp": [537.24, 540.64], "sentence": " C'est en Asie que l'appétit pour le charbon est le plus important."}, {"speaker": "SPEAKER_13", "timestamp": [540.64, 551.52], "sentence": " La consommation est passée à 220 millions de tonnes par an. La combustion du charbon pour produire de l'énergie rejette dans l'atmosphère une grande partie du CO2 responsable du réchauffement climatique."}, {"speaker": "SPEAKER_13", "timestamp": [551.52, 558.2], "sentence": " Le festival Atreyu sera un peu différent cette année."}], [{"speaker": "SPEAKER_07", "timestamp": [558.2, 598.66], "sentence": " La première ministre Giorgia Meloni, principale organis classe politique de l' jeunes qui, de Trent à Agrigento, arrivent ici pour donner une main et voir une classe dirigante, une classe politique, à côté de ces jeunes, pour un projet qui va au-delà, c'est toujours un grand orgueil."}, {"speaker": "SPEAKER_10", "timestamp": [598.66, 608.2], "sentence": " Compte tenu de la popularité croissante du parti, le festival attire désormais des représentants des deux côtés de l'échiquier politique et même certaines personnalités très controversées."}, {"speaker": "SPEAKER_09", "timestamp": [608.2, 628.78], "sentence": " Un marché de Noël a été choisi comme décor pour cet événement de 4 jours."}, {"speaker": "SPEAKER_10", "timestamp": [628.78, 656.28], "sentence": " Sous le slogan « Bienvenue à la fierté italienne retrouvée », le public est invité à participer à l'événement, en a surpris plus d'un."}, {"speaker": "SPEAKER_06", "timestamp": [656.28, 702.7], "sentence": " Aux côtés des membres du groupe politique ECR, d'autres invités internationaux ont eux confirmé leur présence à l'événement. met here in Rome last June. They got the chance to discuss a number of issues, including remedies to Italy's demographic crisis. Giorgio Meloni is using the Atreo Festival as an opportunity to strengthen her image and to gain more support globally. And Elon Musk's presence is widely seen as a strong political endorsement ahead of the next European elections."}, {"speaker": "SPEAKER_06", "timestamp": [702.7, 705.78], "sentence": " Giorgio Orlandi for Euronews in Rome."}]]}