{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.6], "sentence": " L'armée ukrainienne est entrée ce samedi dans la ville stratégique de Liman, qui se trouve dans la région de Donetsk, annexée la veille par Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [8.6, 19.1], "sentence": " Le gazoduc Nord Stream 2 ne fuit plus depuis samedi. Au contraire de son voisin Nord Stream 1, les deux installations ont été endommagées par des explosions sous-marines."}, {"speaker": "SPEAKER_00", "timestamp": [19.1, 25.22], "sentence": " Des manifestations de soutien aux femmes iraniennes samedi dans plusieurs villes du monde."}, {"speaker": "SPEAKER_00", "timestamp": [25.22, 31.66], "sentence": " Après la mort de Massa Amini, la contestation ne faiblit pas."}, {"speaker": "SPEAKER_01", "timestamp": [31.66, 36.58], "sentence": " Les soldats ukrainiens sont entrés ce samedi dans la ville stratégique de Liman."}, {"speaker": "SPEAKER_01", "timestamp": [36.58, 43.52], "sentence": " Cette ville se trouve dans l'est du pays, dans la région de Donetsk, l'une des quatre régions annexées la veille par Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [43.52, 48.3], "sentence": " Annexion condamnée par Kiev et les Occidentaux."}, {"speaker": "SPEAKER_01", "timestamp": [48.3, 58.8], "sentence": " Ce samedi toujours, Moscou a de son côté confirmé s'être retiré de Liman, où les troupes étaient menacées de se faire encercler, selon le ministère russe de la Défense."}, {"speaker": "SPEAKER_01", "timestamp": [58.8, 66.02], "sentence": " Plus au nord, dans la région de Kharkiv, au moins 22 civils ont été retrouvés tués par balles dans leur voiture près de Kupyansk."}, {"speaker": "SPEAKER_01", "timestamp": [66.02, 69.56], "sentence": " C'est ce qu'a annoncé ce samedi le parquet ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [69.56, 76.44], "sentence": " Selon le gouverneur régional, les Russes auraient attaqué ces civils qui tentaient d'échapper au bombardement."}, {"speaker": "SPEAKER_00", "timestamp": [76.44, 105.34], "sentence": " Le lieu où la vingtaine de civils a été retrouvée se trouve à un endroit où des combats entre Ukrainiens et russes ont eu lieu récemment. détruit par l'artillerie."}, {"speaker": "SPEAKER_03", "timestamp": [105.34, 109.78], "sentence": " Ce transporteur de troupes a été détruit par un drone kamikaze donné par nos partenaires occidentaux."}, {"speaker": "SPEAKER_00", "timestamp": [109.78, 112.4], "sentence": " Et l'infanterie a été détruite pendant une fusillade."}, {"speaker": "SPEAKER_01", "timestamp": [112.4, 124.0], "sentence": " Face au récent succès militaire côté ukrainien, Moscou a décrété la semaine dernière la mobilisation de plusieurs centaines de milliers de réservistes civils russes."}, {"speaker": "SPEAKER_01", "timestamp": [124.0, 126.94], "sentence": " la mobilisation de plusieurs centaines de milliers de réservistes civils russes."}], [{"speaker": "SPEAKER_00", "timestamp": [126.94, 136.88], "sentence": " Le gazoduc Nord Stream 2 ne fuit plus, a annoncé samedi un porte-parole de l'installation en mer Baltique qui précise que la pression de l'eau a plus ou moins fermé le gazoduc."}, {"speaker": "SPEAKER_00", "timestamp": [136.88, 142.34], "sentence": " En revanche, la fuite sur Nord Stream 1 se poursuit, mais a commencé à faiblir depuis vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [142.34, 153.68], "sentence": " Les deux gazoducs qui relient la Russie à l'Europe ont été endommagés par des explosions sous-marines entraînant un bouillonnement à la surface et la libération dans l'atmosphère d'importantes quantités de méthane."}, {"speaker": "SPEAKER_00", "timestamp": [153.68, 156.58], "sentence": " La Suède et le Danemark ont dénoncé un acte délibéré."}, {"speaker": "SPEAKER_00", "timestamp": [156.58, 159.58], "sentence": " Pour l'heure, l'origine des explosions reste un mystère."}, {"speaker": "SPEAKER_01", "timestamp": [159.58, 172.16], "sentence": " La présidente de la Commission européenne a salué ce samedi le début de la mise en exploitation d'un gazoduc gréco-bulgare qui permettra de s'émanciper de l'énergie russe."}], [{"speaker": "SPEAKER_00", "timestamp": [172.16, 182.64], "sentence": " Ursula von der Leyen a pris la parole lors d'une cérémonie à Sofia en présence notamment du président azerbaïdjanais et des responsables politiques serbes, nord-macédoniens, bulgares, grecs et roumains."}, {"speaker": "SPEAKER_03", "timestamp": [182.64, 187.24], "sentence": " Une nouvelle ère commence pour la Bulgarie et le sud-est de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [187.24, 192.72], "sentence": " La Bulgarie recevait auparavant 80% de son gaz de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [192.72, 199.48], "sentence": " C'était avant que la Russie ne décide de lancer une guerre atroce contre l'Ukraine et une guerre énergétique contre l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [199.48, 209.16], "sentence": " Ce gazoduc change la donne et le jeu pour la Bulgarie et la sécurité énergétique de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [209.16, 224.26], "sentence": " Grâce à cette nouvelle interconnection, la Bulgarie, très dépendante énergétiquement de Moscou avant le conflit en Ukraine, est désormais raccordée au gazoduc TANAPTAP qui achemine vers l'ouest de l'Europe du gaz azéri provenant de mer Caspienne."}, {"speaker": "SPEAKER_03", "timestamp": [224.26, 229.54], "sentence": " L'idée de la liaison gréco-bulgare est née en 2009, mais sa construction avait pris beaucoup de retard."}, {"speaker": "SPEAKER_01", "timestamp": [229.54, 239.6], "sentence": " A Londres, des centaines de personnes se sont rassemblées samedi pour protester contre la hausse des prix qui pèsent lourdement sur le pouvoir d'achat."}], [{"speaker": "SPEAKER_01", "timestamp": [239.6, 248.98], "sentence": " Avec une inflation proche de 10% et des tarifs de l'énergie qui ont doublé en un an, de nombreux ménages britanniques se demandent s'ils vont pouvoir payer leurs factures cet hiver."}, {"speaker": "SPEAKER_00", "timestamp": [248.98, 259.6], "sentence": " Dans le viseur des manifestants, le nouveau gouvernement dirigé par Liz Truss, accusé d'avoir privilégié les ménages les plus aisés en annonçant des baisses d'impôts."}, {"speaker": "SPEAKER_00", "timestamp": [259.6, 268.12], "sentence": " Selon un récent sondage, 51% des personnes interrogées souhaitent la démission de la Première ministre en poste depuis à peine un mois."}, {"speaker": "SPEAKER_00", "timestamp": [268.12, 276.6], "sentence": " Pour contrer l'inflation et empêcher la récession, son gouvernement a annoncé, outre des baisses d'impôts, des aides massives aux factures d'énergie."}, {"speaker": "SPEAKER_00", "timestamp": [276.6, 283.92], "sentence": " Ces mesures très onéreuses ont fait plonger la livre sterling, les marchés financiers redoutant un dérapage de la dette souveraine."}, {"speaker": "SPEAKER_00", "timestamp": [283.92, 285.7], "sentence": " Les marchés financiers redoutant un dérapage de la dette souveraine."}, {"speaker": "SPEAKER_00", "timestamp": [285.7, 293.9], "sentence": " Dans ce climat social tendu, le trafic ferroviaire était très perturbé ce samedi en raison d'une grève à l'appel des quatre syndicats de transport."}, {"speaker": "SPEAKER_00", "timestamp": [293.9, 301.74], "sentence": " D'autres grèves des trains et du métro londonien sont prévues la semaine prochaine."}], [{"speaker": "SPEAKER_00", "timestamp": [301.74, 318.36], "sentence": " Une femme se coupant les cheveux à Santiago du Chili. Ce geste est devenu un symbole du soutien aux femmes iraniennes révoltées depuis le décès de Massa Amini, cette jeune kurde iranienne de 22 ans, morte après avoir été arrêtée par la police des mœurs pour un voile mal porté."}, {"speaker": "SPEAKER_00", "timestamp": [318.36, 324.92], "sentence": " Des manifestations de solidarité ont eu lieu ce samedi dans des dizaines de villes du monde, comme ici à Rome."}, {"speaker": "SPEAKER_00", "timestamp": [324.92, 325.72], "sentence": " Les opérations de solidarité ont eu lieu ce samedi dans des dizaines de villes du monde, comme ici à Rome."}, {"speaker": "SPEAKER_00", "timestamp": [325.72, 333.44], "sentence": " Dans les cortèges, de nombreuses iraniennes expatriées lancent un appel à la liberté pour les femmes en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [333.44, 337.56], "sentence": " Avec ce régime, les droits de l'homme ne peuvent pas être respectés tout simplement."}, {"speaker": "SPEAKER_00", "timestamp": [337.56, 346.44], "sentence": " Il est maintenant temps de penser que nous avons la capacité de changer cette oppression qui dure depuis 43 ans."}, {"speaker": "SPEAKER_04", "timestamp": [346.44, 352.4], "sentence": " On ne veut plus de ce gouvernement, on ne veut plus des ayatollahs."}, {"speaker": "SPEAKER_00", "timestamp": [352.4, 362.3], "sentence": " En Iran, les étudiants se sont rassemblés dans plusieurs universités pour demander la libération des détenus, alors que 1200 personnes ont été arrêtées en deux semaines de contestation."}, {"speaker": "SPEAKER_00", "timestamp": [362.3, 369.02], "sentence": " Les ONG pointent la répression particulièrement brutale du régime iranien qui aurait déjà fait plus de 80 morts."}, {"speaker": "SPEAKER_03", "timestamp": [369.02, 376.12], "sentence": " Les basketteuses américaines ont pulvérisé la Chine à Sydney 83-61"}], [{"speaker": "SPEAKER_03", "timestamp": [376.12, 378.9], "sentence": " pour s'adjuger un quatrième titre mondial de suite."}, {"speaker": "SPEAKER_03", "timestamp": [378.9, 384.86], "sentence": " Les Etats-Unis qui comptent désormais 11 titres mondiaux n'ont plus perdu un match dans la compétition depuis 2006."}, {"speaker": "SPEAKER_03", "timestamp": [384.86, 395.22], "sentence": " Victorieuses des sept derniers titres olympiques, les Américaines ne sont plus qu'un sacre mondial du record de l'URSS qui en a gagné 5 d'affilée entre 1959 et 1975."}, {"speaker": "SPEAKER_03", "timestamp": [395.22, 401.34], "sentence": " Le monde entier célèbre la journée internationale du café."}], [{"speaker": "SPEAKER_03", "timestamp": [401.34, 405.44], "sentence": " Un jour important au Brésil, premier exportateur mondial du petit grain noir."}, {"speaker": "SPEAKER_03", "timestamp": [405.44, 416.98], "sentence": " Mais pas seulement. Nous voici en Colombie, plus grand producteur de café arabica lavé, doux au monde et le troisième producteur de café en général après le Brésil et le Vietnam."}, {"speaker": "SPEAKER_01", "timestamp": [416.98, 428.78], "sentence": " Le café colombien a des caractéristiques que l'on note, comme l'arôme, la floraison, la grume."}, {"speaker": "SPEAKER_03", "timestamp": [428.78, 437.32], "sentence": " Dans le cadre de la journée internationale du café, direction la région de Nyeri, au Kenya."}, {"speaker": "SPEAKER_01", "timestamp": [437.32, 441.72], "sentence": " Ici, à 1800 mètres d'altitude, on produit l'un des meilleurs cafés au monde."}, {"speaker": "SPEAKER_03", "timestamp": [441.72, 454.04], "sentence": " Sanaa, la capitale yéménite, célèbre le festival du café, qui dure trois jours, histoire de soutenir la production de café yéménite."}, {"speaker": "SPEAKER_03", "timestamp": [454.04, 458.68], "sentence": " Alors on déguste et on discute."}, {"speaker": "SPEAKER_03", "timestamp": [458.68, 464.04], "sentence": " L'Indonésie mise également sur le café depuis deux décennies."}, {"speaker": "SPEAKER_03", "timestamp": [464.04, 474.98], "sentence": " Les torréfacteurs de café situés dans un passage appelé Pasar Santa dans la capitale indonésienne, Jakarta, exportent depuis 2000 toutes sortes de café vers de nombreux pays."}, {"speaker": "SPEAKER_02", "timestamp": [474.98, 481.32], "sentence": " Après la Mostra de Venise et le festival du film de Toronto,"}], [{"speaker": "SPEAKER_02", "timestamp": [481.32, 486.86], "sentence": " cette semaine c'est sur la Suisse que se sont braqués les regards des cinéphiles à l'occasion du Zurich Film Festival."}, {"speaker": "SPEAKER_02", "timestamp": [486.86, 493.88], "sentence": " Des stars internationales comme Liam Neeson, Diane Kruger ou encore Sir Ben Kingsley étaient présentes sur le tapis rouge."}, {"speaker": "SPEAKER_02", "timestamp": [493.88, 497.96], "sentence": " Deux acteurs européens se sont vus décerner l'œil d'or cette année."}, {"speaker": "SPEAKER_02", "timestamp": [497.96, 502.88], "sentence": " La franco-anglaise Charlotte Gainsbourg et le britannique déjà oscarisé Eddie Redmayne."}, {"speaker": "SPEAKER_02", "timestamp": [502.88, 510.28], "sentence": " L'exposition à la National Gallery de Londres présente des peintures"}], [{"speaker": "SPEAKER_02", "timestamp": [510.28, 520.3], "sentence": " de l'un des peintres figuratifs les plus connus d'Europe, Lucian Freud, et couvre toute une vie de travail montrant comment la peinture de Freud a évolué au cours de 70 ans de pratique."}, {"speaker": "SPEAKER_02", "timestamp": [520.3, 527.5], "sentence": " Tout au long de sa longue carrière, Freud a cherché à se rapprocher de ses modèles, à percer leur intimité à travers les pigments de sa peinture."}, {"speaker": "SPEAKER_02", "timestamp": [527.5, 535.42], "sentence": " Grand homme ou gens modestes, intimes ou anonymes, habillés ou nus, tous ces personnages s'incarnent sans phare sous le pinceau de Freud."}, {"speaker": "SPEAKER_02", "timestamp": [535.42, 541.0], "sentence": " Rendre visible ce qui est trop longtemps resté invisible."}, {"speaker": "SPEAKER_02", "timestamp": [541.0, 551.08], "sentence": " A Paris, l'Institut du monde arabe présente une exposition qui propose pour la première fois un voyage à travers la culture queer du monde arabe, également secoué par les questions de genre."}, {"speaker": "SPEAKER_02", "timestamp": [551.08, 555.88], "sentence": " Ils viennent du Maghreb, du Mashrek, d'Iran, d'Afghanistan ou de la diaspora."}, {"speaker": "SPEAKER_02", "timestamp": [555.88, 564.96], "sentence": " Au total, 23 artistes, peintres, photographes, plasticiens, illustrateurs, composent l'exposition intitulée Habibi, les révolutions de l'amour."}, {"speaker": "SPEAKER_02", "timestamp": [564.96, 593.78], "sentence": " illustrateur compose l'exposition intitulée habibi les révolutions de l'amour l'exposition julio gonzález pablo picasso et la dématérialisation de la sculpture traite d'une oeuvre commune qui a été considéré par les historiens de l'art comme le moment où a été inventée la sculpture en fer qui s'est ensuite largement démocratisé au 20e siècle. Elle vient explorer les liens entre ces deux artistes presque contemporains, aux personnalités certes différentes mais aux vies parallèles, qui fréquentaient les mêmes cercles artistiques à Barcelone puis à Paris."}]]}