{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.88], "sentence": " Le procureur de la Cour pénale internationale est arrivé mercredi à Boucha, où ont été retrouvés de nombreux corps de civils fin mars pour enquêter sur de possibles crimes de guerre."}, {"speaker": "SPEAKER_04", "timestamp": [8.88, 18.58], "sentence": " A dix jours du deuxième tour de l'élection présidentielle française, Emmanuel Macron et Marine Le Pen poursuivent leur campagne pour convaincre les électeurs."}, {"speaker": "SPEAKER_03", "timestamp": [18.58, 23.02], "sentence": " En Afrique du Sud, le bilan ne cesse de s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [23.02, 27.44], "sentence": " Plus de 300 personnes sont mortes après les pires inondations qui ont frappé le pays."}, {"speaker": "SPEAKER_03", "timestamp": [27.44, 29.56], "sentence": " La région de Durban est dévastée."}, {"speaker": "SPEAKER_04", "timestamp": [29.56, 33.48], "sentence": " L'Ukraine est une scène de crime."}], [{"speaker": "SPEAKER_05", "timestamp": [33.48, 70.14], "sentence": " Ces mots sont ceux du procureur de la Cour pénale internationale, Karim Khan, qui s'est rendu mercredi à Butcha, près de Kiev, où des centaines de corps de civils ont été trouvés fin mars après le départ des troupes russes selon les autorités ukrainiennes. Alors que la Russie parle toujours de mise en scène de la part de l'Ukraine, la CPI a lancé une enquête dans la ville afin de collecter des preuves et établir si des crimes de guerre y ont été commis. Selon Karim Khan, la cour a de bonnes raisons de penser que oui. S'il y a des crimes, les juges devront décider si oui ou non des mandats ou des assignations doivent être délivrés."}, {"speaker": "SPEAKER_04", "timestamp": [70.14, 113.4], "sentence": " Mais nous devons procéder étape par étape. Nous avons toute une équipe, même s'ils ne sont pas là à cause des caméras, des médecins légistes, des anthropologues judiciaires, des analystes, des enquêteurs et des avocats, pour que nous puissions vraiment nous assurer de séparer la vérité de la fiction et pour insister sur le droit de chaque individu avoir sa vie protégée et non pas prise pour cible pour aucune raison. La cour pénale internationale située à La Haye aux Pays-Bas enquête sur les crimes de guerre, les crimes contre l'humanité et les génocides et poursuit les bourreaux et les commanditaires. Les images de corps sans vie dans les rues de Butcha fin mars ont horrifié le monde entier et poussé les alliés de l'Ukraine à prendre de nouvelles sanctions sévères contre la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [113.4, 121.3], "sentence": " Dans la ville de Volnovaka en Ukraine, les écoles viennent de rouvrir."}], [{"speaker": "SPEAKER_04", "timestamp": [121.3, 130.58], "sentence": " Cette localité, située dans l'oblaste de Donetsk, dans l'est du pays, a été conquise par l'armée russe il y a un mois, après de nombreux combats et destructions."}, {"speaker": "SPEAKER_04", "timestamp": [130.58, 134.46], "sentence": " Ici, tout est détruit à 80%."}, {"speaker": "SPEAKER_04", "timestamp": [134.46, 136.1], "sentence": " Notre maison a été brûlée."}, {"speaker": "SPEAKER_00", "timestamp": [136.1, 139.36], "sentence": " Tout ce qu'il nous reste, ce sont nos passeports, nos pièces d'identité."}, {"speaker": "SPEAKER_00", "timestamp": [139.36, 141.12], "sentence": " Il ne nous reste rien d'autre."}, {"speaker": "SPEAKER_04", "timestamp": [141.12, 146.1], "sentence": " Les traces de la guerre mettront longtemps à s'effacer."}, {"speaker": "SPEAKER_04", "timestamp": [146.1, 149.56], "sentence": " Et la présence des envahisseurs impacte déjà les plus jeunes."}, {"speaker": "SPEAKER_04", "timestamp": [149.56, 155.98], "sentence": " Ils ont regagné les salles de classe au milieu des drapeaux russes et de ceux de la République séparatiste de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [155.98, 162.36], "sentence": " Lors de la cérémonie de réouverture des classes lundi, ils ont dû écouter l'hymne russe debout dans la cour d'école."}, {"speaker": "SPEAKER_04", "timestamp": [162.36, 167.4], "sentence": " l'hymne russe debout dans la cour d'école."}, {"speaker": "SPEAKER_00", "timestamp": [167.4, 180.5], "sentence": " A près de 2000 kilomètres de là, à Tallinn en Estonie, quelques 70 écoliers ukrainiens ayant fui le pays avec leur mère ont eux aussi retrouvé les bancs de l'école. C'est Mararita, enseignante ukrainienne, qui leur fait classe."}, {"speaker": "SPEAKER_00", "timestamp": [180.5, 205.04], "sentence": " J'étais déjà enseignante dans une école primaire à kharkiv pour une raison évidente j'ai dû quitter ma patrie j'ai dû sauver mon enfant et partir dans un pays plus sûr on estime que plus de 2 millions d'enfants ukrainiens sont dispersés dans différents pays européens tous n'ont pas pu reprendre l'école et ceux qui le peuvent doivent généralement suivre des leçons dans une langue qu'ils ne comprennent pas."}, {"speaker": "SPEAKER_04", "timestamp": [205.04, 221.22], "sentence": " Les candidats perdant du premier tour de l'élection présidentielle française ont disparu des tableaux d'affichage."}], [{"speaker": "SPEAKER_04", "timestamp": [221.22, 231.12], "sentence": " Ne reste que Marine Le Pen, candidate du Rassemblement national, et Emmanuel Macron, candidat de La République en marche, qui s'affronteront lors du deuxième tour le dimanche 24 avril."}, {"speaker": "SPEAKER_02", "timestamp": [231.12, 237.06], "sentence": " Le président, candidat à sa réélection, s'est exprimé hier soir sur TF1."}, {"speaker": "SPEAKER_04", "timestamp": [237.06, 245.94], "sentence": " Concernant l'Europe, il a estimé qu'il ne fallait pas quitter l'espace Schengen, mais qu'une réforme était nécessaire pour mieux protéger les frontières extérieures de l'Union."}, {"speaker": "SPEAKER_01", "timestamp": [245.94, 255.82], "sentence": " L'immigration qui arrive en France, elle arrive sur le sol européen, par l'Espagne, par l'Italie, par la Grèce ou par notre frontière orientale."}, {"speaker": "SPEAKER_01", "timestamp": [255.82, 257.64], "sentence": " L'immigration clandestine, j'entends."}, {"speaker": "SPEAKER_01", "timestamp": [257.64, 262.98], "sentence": " Donc il faut mieux protéger nos frontières avec plus de forces communes et des coopérations entre nos gouvernements."}, {"speaker": "SPEAKER_01", "timestamp": [262.98, 266.74], "sentence": " La deuxième chose, nous devons accélérer nos procédures."}, {"speaker": "SPEAKER_01", "timestamp": [266.74, 268.74], "sentence": " Notre ennemi, c'est la lenteur."}, {"speaker": "SPEAKER_01", "timestamp": [268.74, 284.7], "sentence": " Quand des personnes qui sont en situation irrégulière, qui n'auront jamais l'asile chez nous, qui n'auront pas de titre, passent des mois, parfois des années, sur le sol européen, avant d'être considérées comme ne pouvant pas rester chez nous, c'est trop long."}, {"speaker": "SPEAKER_04", "timestamp": [284.7, 287.74], "sentence": " Marine Le Pen sait, elle, expprimer sur la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [287.74, 292.12], "sentence": " Sur la livraison d'armes, elle estime que la ligne entre l'aide et la co-belligérance est mince."}, {"speaker": "SPEAKER_02", "timestamp": [292.12, 296.7], "sentence": " Oui pour les éléments de défense, les instruments de défense."}, {"speaker": "SPEAKER_02", "timestamp": [296.7, 300.32], "sentence": " Oui pour le renseignement, bien sûr, évidemment."}, {"speaker": "SPEAKER_02", "timestamp": [300.32, 305.32], "sentence": " Je suis plus réservée, évidemment, sur la livraison d'armes directes."}, {"speaker": "SPEAKER_02", "timestamp": [305.32, 321.02], "sentence": " Dès que la guerre russo-ukrainienne sera achevée et aura été réglée par un traité de paix, je me prononcerai en faveur de la mise en œuvre d'un rapprochement stratégique entre l'OTAN et la Russie, comme cela avait été naguère envisagé."}, {"speaker": "SPEAKER_04", "timestamp": [321.02, 346.48], "sentence": " C'est l'intérêt de la France et de l l'europe mais aussi je crois des états unis qui n'ont même dans l'hypothèse une réticence de washington à envisager une europe de lisbonne à vladivostok aucun intérêt à voir émerger une étroite union sino russe la candidate du rassemblement national se rend à avignon ce jeudi où elle donnera l'un de ses 2 meetings d'entre-deux tours."}, {"speaker": "SPEAKER_02", "timestamp": [346.48, 351.32], "sentence": " C'est l'une des pires tempêtes de l'histoire du pays."}], [{"speaker": "SPEAKER_03", "timestamp": [351.32, 358.78], "sentence": " En Afrique du Sud, le bilan des inondations qui ont dévasté la région de Durban ne cesse d'augmenter et fait état de plus de 300 morts."}, {"speaker": "SPEAKER_03", "timestamp": [358.78, 366.04], "sentence": " Encore sous le choc, ces femmes mises en deuil ont reçu la visite du président Cyril Ramaphosa qui a promis l'aide de l'Etat."}, {"speaker": "SPEAKER_03", "timestamp": [366.04, 371.1], "sentence": " L'Afrique du Sud est généralement épargnée par les tempêtes qui accompagnent la saison cyclonique."}, {"speaker": "SPEAKER_03", "timestamp": [371.1, 374.16], "sentence": " Cette fois, le pays a été submergé par l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [374.16, 378.58], "sentence": " Les précipitations les plus importantes jamais enregistrées depuis plus de 60 ans."}, {"speaker": "SPEAKER_03", "timestamp": [378.58, 382.84], "sentence": " Des intempéries qui ont laissé derrière elles un paysage de désolation."}, {"speaker": "SPEAKER_03", "timestamp": [382.84, 387.08], "sentence": " Des routes et des collines ont été emportées par de gigantesques coulées de boue."}, {"speaker": "SPEAKER_03", "timestamp": [387.08, 388.82], "sentence": " Les maisons se sont effondrées."}, {"speaker": "SPEAKER_03", "timestamp": [388.82, 393.46], "sentence": " Ces précipitations ont entraîné des coupures d'électricité, l'approvisionnement en eau."}, {"speaker": "SPEAKER_03", "timestamp": [393.46, 399.3], "sentence": " La province du KwaZulu-Natal, qui comprend la ville de Durban, a été déclarée zone sinistrée."}, {"speaker": "SPEAKER_03", "timestamp": [399.3, 402.86], "sentence": " Les autorités disent faire face à un afflux de corps dans les morgues."}, {"speaker": "SPEAKER_03", "timestamp": [402.86, 406.06], "sentence": " Des dizaines de personnes sont toujours portées disparues."}, {"speaker": "SPEAKER_03", "timestamp": [406.06, 408.56], "sentence": " Les secouristes décrivent un cauchemar."}, {"speaker": "SPEAKER_03", "timestamp": [408.56, 410.38], "sentence": " L'armée a été mobilisée."}, {"speaker": "SPEAKER_03", "timestamp": [410.38, 416.16], "sentence": " Les habitants sont appelés à la plus grande prudence car de nouvelles pluies sont prévues dans les prochains jours."}, {"speaker": "SPEAKER_03", "timestamp": [416.16, 420.58], "sentence": " New York peut enfin respirer."}], [{"speaker": "SPEAKER_06", "timestamp": [420.58, 425.22], "sentence": " Après plus de 24 heures de cavale, Frank James a été arrêté à Manhattan."}, {"speaker": "SPEAKER_06", "timestamp": [425.22, 430.24], "sentence": " Il est soupçonné d'avoir tiré dans le métro new-yorkais mardi matin, faisant 23 blessés."}, {"speaker": "SPEAKER_06", "timestamp": [430.24, 446.1], "sentence": " Selon la police, après une vaste opération, il a été arrêté ce mercredi et sera poursuivi pour attaque terroriste. Frank James comparaîtra devant un tribunal fédéral de Brooklyn et encourt une peine de prison à perpétuité."}, {"speaker": "SPEAKER_06", "timestamp": [446.1, 453.44], "sentence": " Des centaines de policiers de New York ont travaillé sans relâche au cours des 30 dernières heures pour appréhender le suspect."}, {"speaker": "SPEAKER_06", "timestamp": [453.44, 469.26], "sentence": " Cette réussite repose sur la coordination avec nos partenaires du FBI, l'unité spéciale de lutte contre le terrorisme, l'ATF, le Centre de renseignement sur les armes à feu et la Task Force régionale dirigée par les services de l'US Marshall."}, {"speaker": "SPEAKER_03", "timestamp": [469.26, 476.02], "sentence": " Nous avons pu réduire son champ d'action rapidement. Il n'avait plus aucun moyen de s'enfuir."}, {"speaker": "SPEAKER_06", "timestamp": [476.02, 479.6], "sentence": " Ses motivations restent obscures pour le moment."}, {"speaker": "SPEAKER_06", "timestamp": [479.6, 496.94], "sentence": " L'homme, connu de la police, avait déjà été arrêté à 12 roues prises à New York et dans le New Jersey, notamment pour des infractions sexuelles, un vol et un trouble à l'ordre public."}], [{"speaker": "SPEAKER_05", "timestamp": [496.94, 507.18], "sentence": " Le nombre de cas de Covid-19 dans le monde est en baisse pour la troisième semaine consécutive, selon le dernier rapport de l'OMS, qui maintient toutefois son niveau d'alerte le plus élevé."}, {"speaker": "SPEAKER_05", "timestamp": [507.18, 516.56], "sentence": " La pandémie est loin d'être terminée, rappelle l'Organisation mondiale de la santé, qui invite à ne pas baisser la garde, alors que de nombreux pays ont levé les restrictions sanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [516.56, 544.64], "sentence": " En Argentine, des milliers de personnes dans les rues de Buenos Aires pour réclamer des aides alimentaires et à l'emploi. Une population qui n'arrive plus à faire face..."}, {"speaker": "SPEAKER_03", "timestamp": [544.64, 549.46], "sentence": "... série d'initiatives comme l'encadrement des prix de 1700 produits de base."}], [{"speaker": "SPEAKER_00", "timestamp": [549.46, 554.42], "sentence": " Les demi-finales de la Ligue des champions opposeront des clubs espagnols à des clubs anglais."}, {"speaker": "SPEAKER_00", "timestamp": [554.42, 562.98], "sentence": " Manchester City a validé son billet ce mercredi soir en obtenant l'unul 0 partout sur le terrain de l'Atletico de Madrid, malgré 13 minutes d'arrêt de jeu."}, {"speaker": "SPEAKER_00", "timestamp": [562.98, 589.58], "sentence": " A l'aller, les hommes de Pep Guardiola l'avaient emporté 1 à 0. Pour une place en finale, ils seront opposés au Real Madrid. Le match de Madrid a été un peu plus compliqué. Les Reds qui menaient 3-1 un quart d'heure de la fin de la rencontre, grâce notamment à un doublé de Roberto Firmino, ont pourtant concédé le nul 3 partout face à Benfica."}]]}