{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.98], "sentence": " La Russie a signalé le crash d'un drone sur son territoire. Moscou affirme avoir abattu trois autres appareils ukrainiens de ce type, qui visaient selon elle des infrastructures civiles."}, {"speaker": "SPEAKER_11", "timestamp": [9.98, 19.54], "sentence": " Un nouveau protocole sur l'Irlande du Nord. Un accord a été conclu entre Londres et Bruxelles. Rishi Sunak doit maintenant convaincre les unionistes de la province britannique."}, {"speaker": "SPEAKER_03", "timestamp": [19.54, 28.96], "sentence": " En visite au Kazakhstan, le chef de la diplomatie américaine est venu montrer le soutien de Washington à la souveraineté territoriale de cette ex-république soviétique."}, {"speaker": "SPEAKER_02", "timestamp": [28.96, 38.18], "sentence": " L'industrie pharmaceutique cherche à convaincre la Commission européenne sur les enjeux de la réforme présentée dans les prochaines semaines concernant la législation sur les médicaments."}, {"speaker": "SPEAKER_08", "timestamp": [38.18, 51.52], "sentence": " La Russie déclare qu'un drone s'est écrasé ce mardi à une centaine de kilomètres de Moscou, à proximité d'une station de compression de gaz."}], [{"speaker": "SPEAKER_08", "timestamp": [51.52, 58.12], "sentence": " Les autorités russes ajoutent que trois autres appareils de ce type ont été abattus ailleurs dans le pays."}, {"speaker": "SPEAKER_08", "timestamp": [58.12, 63.16], "sentence": " Le ministre russe de la Défense accuse l'Ukraine de tenter de mener des attaques de drones."}, {"speaker": "SPEAKER_08", "timestamp": [63.16, 69.66], "sentence": " Le gouverneur de la province touchée indique qu'aucune victime ni destruction au sol n'est à déplorer."}, {"speaker": "SPEAKER_08", "timestamp": [69.66, 77.92], "sentence": " Il ajoute que les services de sécurité et d'autres organes compétents se chargent de l'enquête et des suites de l'affaire."}, {"speaker": "SPEAKER_08", "timestamp": [77.92, 82.4], "sentence": " Plusieurs incidents similaires se sont produits ces derniers mois sur le territoire russe."}, {"speaker": "SPEAKER_08", "timestamp": [82.4, 87.62], "sentence": " Mais c'est la première fois qu'un tel signalement a lieu dans la région de la capitale."}, {"speaker": "SPEAKER_08", "timestamp": [87.62, 94.78], "sentence": " Dans la matinée, à des centaines de kilomètres au nord-ouest, l'aéroport de Saint-Pétersbourg a été fermé mardi matin."}, {"speaker": "SPEAKER_08", "timestamp": [94.78, 106.62], "sentence": " Un objet volant non identifié avait été signalé. Ukrainian deputy head of the main military intelligence directory,"}], [{"speaker": "SPEAKER_04", "timestamp": [106.62, 113.56], "sentence": " Dvadym Skibitsky, said that Ukrainian forces will be ready for the counteroffensive in spring 2023."}, {"speaker": "SPEAKER_04", "timestamp": [113.56, 134.5], "sentence": " And the one Ukrainian strategic goal is to split Russian front line between Crimea and mainland Russia. Now, the Institute for the Study of War's Prior Assessments of Russian Military Capabilities along the Zaporizhia region front line suggests that there are opportunities for Ukraine to conduct a counter-offensive in that strategically vital region."}, {"speaker": "SPEAKER_04", "timestamp": [134.5, 146.56], "sentence": " Recapturing cities such as Melitopol or Mariupol, and thus cutting Crimea off from Russian-occupied areas in Donetsk, would make it difficult for Russia to bring in supplies and reinforcements to the peninsula."}, {"speaker": "SPEAKER_04", "timestamp": [146.56, 155.4], "sentence": " Melitopol, the city located at the intersection of two important highways and a critical rail line, makes it crucial for Russian supplies in the south."}, {"speaker": "SPEAKER_04", "timestamp": [155.4, 160.26], "sentence": " Therefore, it may become an obvious target of the Ukrainian advance."}, {"speaker": "SPEAKER_04", "timestamp": [160.26, 229.8], "sentence": " Further from Zaporizhia to Donetsk region and towards Russian border is Mariupol. The UK defense ministry says since the 21st of February pro-Russian officials have reported at least 14 explosions around the Russian occupied city of Mariupol. Sites of the incidents have included an ammo cache at the airport, two fuel depots and a steel works that Russia uses as a military base Mariupol lies at least 80 kilometers away from the frontline now Russia will likely be concerned that unexplained explosions are occurring in the zone it had probably previously assessed as beyond the range of routine Ukrainian strike capabilities Ukraine's deputy head of the main military intelligence directorate states that one decisive factor in determining the... Le Premier ministre britannique, Rishi Sunak, est ce mardi en Irlande du Nord pour présenter aux autorités locales le nouvel accord conclu avec Bruxelles sur le protocole nord-irlandais."}], [{"speaker": "SPEAKER_05", "timestamp": [229.8, 265.16], "sentence": " Depuis le Brexit, l'île d'Irlande est divisée en deux, le Nord étant membre du Royaume-Uni et le Sud membre de l'accord doit être accepté par le parti unioniste nord-irlandais qui boycotte l'ancien dispositif et paralyse l'exécutif local depuis un an."}, {"speaker": "SPEAKER_05", "timestamp": [265.16, 272.34], "sentence": " La question de l'Irlande est technique, le principal enjeu étant de ne pas voir apparaître une nouvelle frontière sur l'île divisée, gage de paix."}, {"speaker": "SPEAKER_00", "timestamp": [272.34, 276.96], "sentence": " En parallèle, l'Irlande du Nord, province britannique, défend son appartenance au Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [276.96, 285.34], "sentence": " Avec le nouveau compromis, seules les marchandises vouées à être exportées en République d'Irlande, au Sud, donc sur le marché unique européen, seront soumises à des contrôles."}, {"speaker": "SPEAKER_00", "timestamp": [285.34, 291.1], "sentence": " Cet accord, s'il devait entrer en vigueur, permettrait de résoudre un litige épineux apparu avec le Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [291.1, 299.36], "sentence": " Le chef de la diplomatie américaine, Antony Blinken, effectuait ce mardi une visite au Kazakhstan,"}], [{"speaker": "SPEAKER_03", "timestamp": [299.36, 307.92], "sentence": " première étape d'une tournée en Asie centrale, où les États-Unis espèrent renforcer leur influence dans une région prise en étau entre la Russie et la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [307.92, 326.9], "sentence": " Un an après le début de l'invasion russe en Ukraine, Antony Blinken est venu réaffirmer le soutien de Washington à la souveraineté et l'intégrité territoriale du Kazakhstan, pays allié de Moscou mais soucieux de préserver son indépendance dans un contexte géopolitique particulièrement instable."}, {"speaker": "SPEAKER_03", "timestamp": [326.9, 341.34], "sentence": " Le président kazakh, Kassim Jomar Tokayev, n'a ni ouvertement soutenu ni condamné l'invasion russe en Ukraine et est soucieux de ménager l'importante minorité russophone au Kazakhstan, craignant d'éventuels représailles du Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [341.34, 368.84], "sentence": " Face au conflit ukrainien, le Kazakhstan maintient une position d'équilibre entre la Russie et l'OTAN, Jens Stoltenberg, a été en visite dans le pays pour apporter son soutien."}], [{"speaker": "SPEAKER_09", "timestamp": [368.84, 373.76], "sentence": " Tout comme la Suède, Helsinki attend l'approbation de la Turquie et de la Hongrie."}, {"speaker": "SPEAKER_07", "timestamp": [373.76, 388.72], "sentence": " Pour la première ministre finlandaise, les deux pays nordiques cochent toutes les cases et ce retard pourrait nures de l'ONU. La Finlande et la Suède ont rempli tous les critères, comme a été mentionné."}, {"speaker": "SPEAKER_07", "timestamp": [388.72, 390.98], "sentence": " Et nous attendons encore."}, {"speaker": "SPEAKER_07", "timestamp": [390.98, 400.04], "sentence": " Et bien sûr, ce qui dérange la politique de l'ONU, c'est aussi la crédibilité de l'ONU, parce que nous remplissons tous les critères."}, {"speaker": "SPEAKER_09", "timestamp": [400.04, 428.38], "sentence": " Pour le secrétaire général de l'Alliance, le soutien permanent de l'organisation militaire à l'Ukraine prévient comme une nation souveraine et qu'elle supporte l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [428.38, 450.2], "sentence": " C'est bien l'invasion de l'Ukraine par la Russie qui a été un déclencheur pour la Finlande et la Suède, qui ont demandé à rejoindre l'OTAN et ont ainsi acté la fin de leur non-alignement militaire historique."}], [{"speaker": "SPEAKER_02", "timestamp": [450.2, 456.64], "sentence": " L'industrie pharmaceutique poursuit sa bataille sur la réforme de la législation européenne sur les médicaments."}, {"speaker": "SPEAKER_02", "timestamp": [456.64, 463.9], "sentence": " La Commission européenne doit présenter fin mars ses propositions pour mettre à jour un texte vieux de 20 ans."}, {"speaker": "SPEAKER_02", "timestamp": [463.9, 469.56], "sentence": " Dans ce jeu d'influence, les industriels redoublent d'efforts de lobbying dans la dernière ligne droite."}, {"speaker": "SPEAKER_02", "timestamp": [469.56, 477.68], "sentence": " Pour défendre son analyse des enjeux, le secteur a mené une campagne publicitaire en plein cœur du quartier européen à Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [477.68, 487.6], "sentence": " Les acteurs s'inquiètent de l'écart toujours plus important entre l'Union et ses concurrents américains ou asiatiques en matière d'investissement ou dans l'accès au dernier traitement."}, {"speaker": "SPEAKER_06", "timestamp": [487.6, 513.8], "sentence": " Le secteur ajoute qu'il y a 25 ans, 50% des nouveaux traitements venaient d'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [513.8, 519.52], "sentence": " Aujourd'hui, un nouveau traitement sur cinq provient du vieux continent."}, {"speaker": "SPEAKER_02", "timestamp": [519.52, 526.36], "sentence": " L'industrie pharmaceutique adopte un ton alarmant à propos du texte, toujours en cours d'élaboration par la Commission."}, {"speaker": "SPEAKER_02", "timestamp": [526.36, 529.82], "sentence": " Il menacerait la compétitivité et l'emploi."}, {"speaker": "SPEAKER_01", "timestamp": [529.82, 565.46], "sentence": " Des entreprises n'hésitent pas à transférer certaines de leurs activités hors de l'Union européenne. Dans cette bataille politique, les entreprises pharmaceutiques rappellent aussi leur poids économique."}, {"speaker": "SPEAKER_02", "timestamp": [565.46, 570.22], "sentence": " Le secteur représente 43 milliards d'euros par an en matière de recherche et de développement."}, {"speaker": "SPEAKER_02", "timestamp": [570.22, 577.9], "sentence": " Il emploie directement 840 000 personnes et soutient 2,5 millions de postes dans l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [577.9, 581.0], "sentence": " Pour le moment, la Commission poursuit ses travaux."}, {"speaker": "SPEAKER_02", "timestamp": [581.0, 597.02], "sentence": " Elle souligne que cette réforme a pour but de trouver le juste équilibre entre la promotion de l'innovation et la garantie d'un accès à des médicaments abordables dans toute l'Union européenne."}], [{"speaker": "SPEAKER_11", "timestamp": [597.02, 611.88], "sentence": " Le président de la Fédération française de football, Noël Legrette, a annoncé sa démission ce mardi. Le patron du foot français était fragilisé depuis plusieurs mois par des accusations de harcèlement moral et sexuel et plusieurs dérapages."}, {"speaker": "SPEAKER_11", "timestamp": [611.88, 615.3], "sentence": " Son vice-président assure désormais l'intérim."}, {"speaker": "SPEAKER_10", "timestamp": [615.3, 626.58], "sentence": " Aujourd'hui, le destin a voulu que j'occupe la première place, celle de président de la fédération, au moins jusqu'au mois de juin."}, {"speaker": "SPEAKER_10", "timestamp": [626.58, 636.62], "sentence": " Puisque avec mes collègues du comité exécutif, nous allons avoir la responsabilité de faire fructifier l'héritage sportif et économique de la fédération."}, {"speaker": "SPEAKER_11", "timestamp": [636.62, 647.64], "sentence": " Les ennuis ont commencé en septembre 2022 pour Noël Legrette avec une enquête menée par le magazine SoFoot faisant état de SMS à caractère sexuel envoyé par le président à des collaboratrices."}, {"speaker": "SPEAKER_11", "timestamp": [647.64, 654.24], "sentence": " Puis le dérapage de trop en janvier des propos discourtois de Noël Legrette à l'égard de Zinedine Zidane."}, {"speaker": "SPEAKER_11", "timestamp": [654.24, 663.14], "sentence": " Deux semaines avant sa démission, un audit commandé par le ministère des Sports avait pointé des divergences de comportement incompatibles avec la fonction de président de la FFF."}, {"speaker": "SPEAKER_11", "timestamp": [663.14, 665.96], "sentence": " incompatible avec la fonction de président de la FFF."}, {"speaker": "SPEAKER_03", "timestamp": [665.96, 671.3], "sentence": " Le réseau social chinois TikTok est dans le collimateur des autorités américaines."}, {"speaker": "SPEAKER_03", "timestamp": [671.3, 684.12], "sentence": " Les agences fédérales et leur personnel n'ont désormais plus le droit d'utiliser l'application de vidéos en vertu d'une loi votée en décembre par les législateurs américains qui considèrent TikTok comme une menace pour la sécurité nationale."}, {"speaker": "SPEAKER_03", "timestamp": [684.12, 685.58], "sentence": " américains qui considèrent TikTok comme une menace pour la sécurité nationale."}, {"speaker": "SPEAKER_03", "timestamp": [685.58, 698.28], "sentence": " Pour plusieurs pays occidentaux, TikTok peut permettre à la Chine d'épier les données personnelles de millions d'utilisateurs. La Commission européenne vient également d'interdire la plateforme à son personnel pour protéger l'institution."}]]}