{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.28], "sentence": " Un champ de débris découvert près de l'épave du Titanic lors des recherches du submersible disparu dans l'Atlantique."}, {"speaker": "SPEAKER_10", "timestamp": [7.28, 14.12], "sentence": " L'Ukraine avance lentement vers l'adhésion à l'Union européenne."}, {"speaker": "SPEAKER_10", "timestamp": [14.12, 19.26], "sentence": " Elle aurait rempli deux des sept conditions nécessaires à l'ouverture des négociations."}, {"speaker": "SPEAKER_08", "timestamp": [19.26, 26.82], "sentence": " Un important pont reliant la Crimée annexée au sud de l'Ukraine, endommagé par des frappes aériennes."}, {"speaker": "SPEAKER_08", "timestamp": [26.82, 36.82], "sentence": " Une partie de l'Europe touchée par une vague de chaleur précoce. En Slovénie et en Italie, plusieurs régions sont en alerte."}, {"speaker": "SPEAKER_08", "timestamp": [36.82, 52.22], "sentence": " Un robot participant à la recherche du sous-marin Titan a trouvé des débris qui pourraient être ceux du submersible."}], [{"speaker": "SPEAKER_08", "timestamp": [52.22, 61.94], "sentence": " L'engin qui effectuait une visite touristique de l'épave du Titanic a disparu dimanche dernier avec 5 personnes à bord sans laisser de traces."}, {"speaker": "SPEAKER_08", "timestamp": [61.94, 68.6], "sentence": " A priori, l'oxygène serait épuisé ainsi que les rations alimentaires."}, {"speaker": "SPEAKER_08", "timestamp": [68.6, 76.56], "sentence": " Les recherches pour retrouver le submersible impliquent des équipes des Etats-Unis, du Canada, de la France et du Royaume-Uni."}, {"speaker": "SPEAKER_08", "timestamp": [76.56, 93.38], "sentence": " Les gardes-côtes américains ont annoncé sur Twitter qu'un champ de débris avait été localisé dans la zone de recherche par un robot téléguidé, une zone qui s'étend sur 20 000 km²."}], [{"speaker": "SPEAKER_10", "timestamp": [93.38, 108.56], "sentence": " L'Ukraine a encore beaucoup de chemin à faire pour adhérer à l'Union européenne, même si des progrès ont été accomplis. Selon la Commission européenne, le pays a rempli deux des sept conditions nécessaires à l'ouverture des négociations d'adhésion."}, {"speaker": "SPEAKER_10", "timestamp": [108.56, 115.72], "sentence": " Mais des avancées sont encore nécessaires sur cinq chapitres, dont la lutte contre la corruption et le blanchiment d'argent."}, {"speaker": "SPEAKER_10", "timestamp": [115.72, 157.02], "sentence": " Il y a aussi du travail à faire pour garantir les droits des minorités et réduire le pouvoir des oligarques. Le commissaire à l'élargissement a informé les ministres de l'Union européenne lors d'une réunion en Suède où il a également expliqué quels sont les deux domaines dans lesquels l'Ukraine a déjà obtenu des résultats."}, {"speaker": "SPEAKER_10", "timestamp": [157.02, 164.28], "sentence": " La réforme des deux organes judiciaires et l'adoption d'une législation visant à garantir la liberté des médias."}, {"speaker": "SPEAKER_10", "timestamp": [164.28, 164.66], "sentence": " et l'adoption d'une législation visant à garantir la liberté des médias."}, {"speaker": "SPEAKER_10", "timestamp": [164.66, 171.38], "sentence": " L'Union européenne a déclaré l'Ukraine candidate l'année dernière, mais n'a pas encore décidé d'ouvrir les négociations."}, {"speaker": "SPEAKER_10", "timestamp": [171.38, 180.72], "sentence": " Une étape qui pourrait être franchie en décembre si les sept critères sont remplis."}], [{"speaker": "SPEAKER_08", "timestamp": [180.72, 192.18], "sentence": " Alors que la contre-offensive ukrainienne se poursuit, Moscou accuse Kiev d'avoir bombardé un pont vital en Crimée à l'aide d'un missile de fabrication britannique."}, {"speaker": "SPEAKER_08", "timestamp": [192.18, 199.86], "sentence": " Il n'y a pas eu de victime, mais la structure a été gravement endommagée. L'Ukraine n'a pas confirmé sa responsabilité."}, {"speaker": "SPEAKER_08", "timestamp": [199.86, 206.88], "sentence": " Cet incident survient alors que Kiev reconnaît que les opérations visant à chasser les forces russes de Donetsk et Zaporizhia progressent lentement."}, {"speaker": "SPEAKER_08", "timestamp": [206.88, 215.58], "sentence": " Elles ont repris plusieurs villages, mais chaque victoire est âprement disputée et s'accompagne de pertes importantes."}, {"speaker": "SPEAKER_12", "timestamp": [215.58, 254.98], "sentence": " Le chancelier allemand a exhorté les puissances occidentales à augmenter les livraisons militaires à l'Ukraine lors d'un prochain sommet in Vilnius zum Sommertag in der Ukraine. La Russie subit également de lourdes pertes et Vladimir Poutine est pressé de réagir."}, {"speaker": "SPEAKER_08", "timestamp": [254.98, 260.34], "sentence": " Le chef du groupe mercenaire Wagner, Evgeny Prigogine, a exhorté le président russe à étendre la mobilisation."}, {"speaker": "SPEAKER_06", "timestamp": [260.34, 274.96], "sentence": " Par ailleurs, le Kremlin rejette les affirmations du président ukrainien Zelensky selon lesquelles la Russie prévoit d'attaquer la centrale nucléaire de Zaporizhia."}], [{"speaker": "SPEAKER_08", "timestamp": [274.96, 282.28], "sentence": " La chaleur et les orages s'abattent sur une grande partie de l'Europe et l'été ne fait que commencer."}, {"speaker": "SPEAKER_08", "timestamp": [282.28, 286.2], "sentence": " Sur ces images, la ville hongroise d'Egerbacta."}, {"speaker": "SPEAKER_08", "timestamp": [286.2, 291.78], "sentence": " Des pluies torrentielles et des vents violents ont endommagé les maisons, les toitures et le mobilier urbain."}, {"speaker": "SPEAKER_08", "timestamp": [291.78, 294.38], "sentence": " Des dizaines d'arbres ont été abattus."}, {"speaker": "SPEAKER_08", "timestamp": [294.38, 302.14], "sentence": " Plus au sud, la Slovénie est accablée par une vague de chaleur depuis plusieurs jours."}, {"speaker": "SPEAKER_08", "timestamp": [302.14, 306.68], "sentence": " Des températures suffocantes quichono anche l'Italia."}, {"speaker": "SPEAKER_00", "timestamp": [306.68, 326.2], "sentence": " In molte città sono state placate in allerta canicule. settimana. Oggi sono previste temperature fino a 40 gradi in diverse zone."}, {"speaker": "SPEAKER_00", "timestamp": [326.2, 334.12], "sentence": " Bollino arancione è previsto in almeno 13 città, tra queste Roma, la capitale dove ci troviamo, ma anche Firenze e Bologna."}, {"speaker": "SPEAKER_00", "timestamp": [334.12, 348.48], "sentence": " Venerdì invece sarà la volta del sud con ulteriori bollini arancioni previsti in città come Bari e Palermo. E la Sardegna dovrebbe essere appunto la zona più colpita con temperature che potrebbero addirittura superare i 40°C."}, {"speaker": "SPEAKER_00", "timestamp": [348.48, 358.02], "sentence": " Il consiglio delle autorità è quello di rimanere il più possibile all'ombra, di evitare le ore maggiormente a rischio, ma anche di restare idratati."}, {"speaker": "SPEAKER_00", "timestamp": [358.02, 363.46], "sentence": " Chiaramente, come sappiamo, le ondate di questo tipo non sono nuove in Italia."}, {"speaker": "SPEAKER_00", "timestamp": [363.46, 372.76], "sentence": " Due anni fa la Sicilia registrò temperature in agosto che risultarono essere tra le più alte in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [372.76, 381.86], "sentence": " E ondate di questo tipo, soprattutto all'inizio dell'estate, sono destinate a diventare più frequenti quale risultato della crisi climatica."}, {"speaker": "SPEAKER_00", "timestamp": [381.86, 384.18], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_04", "timestamp": [384.18, 382.18], "sentence": " Résultat de la crise climatique."}, {"speaker": "SPEAKER_04", "timestamp": [382.18, 387.18], "sentence": " Georgia Orlandi, Euronews, Rome."}], [{"speaker": "SPEAKER_09", "timestamp": [387.18, 391.48], "sentence": " Du poulet de laboratoire bientôt dans les magasins américains."}, {"speaker": "SPEAKER_09", "timestamp": [391.48, 401.32], "sentence": " Ce mercredi, le ministère américain de l'agriculture a autorisé la commercialisation de viande de volaille issue des laboratoires des groupes Upside Foods et Good Meat."}, {"speaker": "SPEAKER_09", "timestamp": [401.32, 408.4], "sentence": " Les deux sociétés avaient d'abord obtenu en novembre le feu vert de l'agence chargée de la sécurité alimentaire aux Etats-Unis."}, {"speaker": "SPEAKER_09", "timestamp": [408.4, 413.26], "sentence": " Selon leur porte-parole, plusieurs grands restaurants auraient même déjà passé commande."}, {"speaker": "SPEAKER_09", "timestamp": [413.26, 419.34], "sentence": " Les Etats-Unis deviennent ainsi le deuxième pays au monde à ouvrir la voie à la viande artificielle dans les assiettes."}, {"speaker": "SPEAKER_02", "timestamp": [419.34, 428.98], "sentence": " Après l'accident en 2011 de Fukushima au Japon, l'énergie nucléaire a été massivement pointée du doigt pour ses risques,"}], [{"speaker": "SPEAKER_02", "timestamp": [428.98, 433.2], "sentence": " mais aussi pour la gestion de ses déchets radioactifs, problème qui n'est pas encore résolu."}, {"speaker": "SPEAKER_02", "timestamp": [433.2, 442.78], "sentence": " Malgré les nombreuses manifestations contre l'atome organisées à travers le monde, le nucléaire a repris des couleurs ces derniers mois car jugé fiable et source décarbonée d'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [442.78, 448.0], "sentence": " Mais il semble que les énergies renouvelables viennent concurrencer les centrales nucléaires."}, {"speaker": "SPEAKER_03", "timestamp": [448.0, 452.0], "sentence": " Le nucléaire devient de moins en moins compétitif."}, {"speaker": "SPEAKER_03", "timestamp": [452.0, 460.0], "sentence": " Le prix de l'électricité des énergies renouvelables, en particulier l'éolien et le solaire, est en train de descendre très fort."}, {"speaker": "SPEAKER_03", "timestamp": [460.0, 466.26], "sentence": " Et aujourd'hui, c'est moins cher de produire de l'électricité éolienne que de l'électricité nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [466.26, 471.8], "sentence": " Actuellement, une quinzaine de réacteurs sont en construction dans le monde, aux États-Unis, en Russie et surtout en Chine."}, {"speaker": "SPEAKER_02", "timestamp": [471.8, 478.4], "sentence": " Mais là encore, le nucléaire ne semble pas être la solution, mais plutôt l'un des éléments du futur mix énergétique chinois."}, {"speaker": "SPEAKER_03", "timestamp": [478.4, 483.78], "sentence": " Le nucléaire représente en Chine 5% de la production d'électricité."}, {"speaker": "SPEAKER_03", "timestamp": [483.78, 517.22], "sentence": " représente en Chine 5% de la production d'électricité. Si on regarde à nouveau les investissements qui sont faits et la croissance de la production éolienne solaire par rapport à la croissance et aux investissements dans le nucléaire, il n'y a pas photo à nouveau. Pour la Chine, l'avenir ce sont les énergies renouvelables et c'est plus via les panneaux solaires, via les technologies d'éoliennes et via les matières premières nécessaires pour ces énergies-là que la Chine se positionne sur la scène internationale."}, {"speaker": "SPEAKER_02", "timestamp": [517.22, 520.54], "sentence": " L'Allemagne est officiellement sortie du nucléaire cette année."}, {"speaker": "SPEAKER_02", "timestamp": [520.54, 528.46], "sentence": " La France a pour sa part annoncé la construction de réacteurs de petite taille avec en parallèle un accent mis sur le renouvelable, devenu incontournable."}, {"speaker": "SPEAKER_04", "timestamp": [528.46, 537.7], "sentence": " Une catastrophe écologique frappe le fleuve Oder qui coule en Allemagne et en Pologne."}], [{"speaker": "SPEAKER_04", "timestamp": [537.7, 543.06], "sentence": " Depuis l'année dernière, des dizaines de tonnes de poissons et autres espèces marines sont mortes."}, {"speaker": "SPEAKER_05", "timestamp": [543.06, 580.3], "sentence": " La raison de ce désastre, une algue dorée toxique qui se développe en raison de la forte salinité des eaux et des températures élevées. Wyginęło bardzo dużo małży, które są odpowiedzialne za oczyszczanie rzeki. Związaniem jest usunięcie zasolenia, kluczowego czynnika, na który mamy wpływ, bo nie mamy wpływu na suszę, nie mamy wpływu na pogodę i wysokie temperatury, a na zasolenie możemy mieć wpływ, a w dalszej kolejności potrzebna jest renaturyzacja rzeki."}, {"speaker": "SPEAKER_04", "timestamp": [580.3, 586.68], "sentence": " Główny rząd polski złożył une équipe de gestion de crise."}, {"speaker": "SPEAKER_11", "timestamp": [586.68, 627.98], "sentence": " L'objectif est de trouver des solutions efficaces pour bloquer la prolifération de ces algues responsables de la mort des poissons. Les chercheurs, activistes et juristes émettent de vives critiques envers les actions du gouvernement et les réglementations envisagées."}, {"speaker": "SPEAKER_04", "timestamp": [627.98, 632.38], "sentence": " Selon eux, ces nouvelles règles ne parviendront pas à résoudre le problème."}, {"speaker": "SPEAKER_01", "timestamp": [632.38, 646.28], "sentence": " Pire encore, elles risquent d'aggraver la situation. znajduje się w dobrym stanie i to wynika z tego, że właśnie ten system prawny źle działa."}, {"speaker": "SPEAKER_01", "timestamp": [646.28, 662.2], "sentence": " Kompetencje są rozmyte, są liczne organy, które zajmują się zarządzaniem rzek, natomiast one się nie koordynują, nie ma też skutecznej kontroli nad pozwoleniami, które regulują to, co, kiedy i w jakiej ilości może być wrzucane do rzek."}, {"speaker": "SPEAKER_07", "timestamp": [662.2, 688.2], "sentence": " Ta ustawa nie odpowiada na systemowe problemy. Co więcej, jest też szkodliwa, The summer warming weather and rising temperatures will most likely cause further algae blooms, which unfortunately will have a negative impact on fish in Polish rivers."}, {"speaker": "SPEAKER_07", "timestamp": [688.2, 690.56], "sentence": " Magdalena Hodownik for Euronews for more."}]]}