{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.0], "sentence": " La Russie annonce le retrait de certaines forces armées à la frontière ukrainienne."}, {"speaker": "SPEAKER_08", "timestamp": [4.0, 8.76], "sentence": " L'Occident craint toujours une invasion imminente puisque d'autres exercices militaires russes se poursuivent."}, {"speaker": "SPEAKER_08", "timestamp": [8.76, 18.6], "sentence": " Au Canada, Justin Trudeau durcit le ton et annonce le recours à la loi sur les mesures d'urgence, pour en finir avec les manifestations anti-restrictions sanitaires."}, {"speaker": "SPEAKER_04", "timestamp": [18.6, 24.52], "sentence": " L'homo sapiens était présent dans la vallée du Rhône 10 000 ans plus tôt qu'on ne le pensait."}, {"speaker": "SPEAKER_04", "timestamp": [24.52, 29.2], "sentence": " Des restes d'outils retrouvés prouvent que l'homme moderne a cohabité avec les néandertaliens."}, {"speaker": "SPEAKER_04", "timestamp": [29.2, 38.76], "sentence": " La Russie annonce le retrait de certaines forces armées près de sa frontière avec l'Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [38.76, 45.34], "sentence": " Le premier signe d'une potentielle désescalade alors que les Occidentaux craignent toujours une opération militaire imminente."}, {"speaker": "SPEAKER_08", "timestamp": [45.34, 52.06], "sentence": " Mais selon le porte-parole du ministère de la Défense russe, d'autres exercices militaires se poursuivent, notamment au Bélarus."}, {"speaker": "SPEAKER_00", "timestamp": [52.06, 62.9], "sentence": " Au fur et à mesure que les exercices seront terminés, les troupes effectueront, comme toujours, des marches combinées vers les points de déploiement permanents."}, {"speaker": "SPEAKER_04", "timestamp": [62.9, 73.64], "sentence": " Les unités des districts militaires du sud et de l'ouest qui ont achevé leurs tâches ont déjà commencé à procéder au chargement sur les moyens de transport ferroviaire et routier et vont commencer à retourner vers leur gardison."}, {"speaker": "SPEAKER_04", "timestamp": [73.64, 77.62], "sentence": " Des unités séparées marcheront seules dans le cadre de colonnes militaires."}, {"speaker": "SPEAKER_08", "timestamp": [77.62, 83.3], "sentence": " Le ministre des Affaires étrangères ukrainien a annoncé qu'il attendait de voir les forces armées se retirer avant d'y croire."}, {"speaker": "SPEAKER_08", "timestamp": [83.3, 88.96], "sentence": " L'annonce russe intervient alors que Olaf Scholz se rend contre Poutine ce mardi pour désamorcer la crise."}, {"speaker": "SPEAKER_08", "timestamp": [88.96, 93.16], "sentence": " Berlin a menacé Moscou de lourdes conséquences en cas d'agression militaire."}], [{"speaker": "SPEAKER_08", "timestamp": [93.16, 97.88], "sentence": " En finir avec le convoi de la liberté."}, {"speaker": "SPEAKER_08", "timestamp": [97.88, 103.92], "sentence": " Le Premier ministre canadien Justin Trudeau a annoncé le recours à la loi sur les mesures d'urgence."}, {"speaker": "SPEAKER_08", "timestamp": [103.92, 115.08], "sentence": " Elle donne au gouvernement fédéral des pouvoirs étendus pour lutter contre les manifestations anti-restrictions sanitaires en cours dans le pays depuis plus de deux semaines, qu'il juge illégales et dangereuses."}, {"speaker": "SPEAKER_05", "timestamp": [115.08, 119.76], "sentence": " Je veux être très clair."}, {"speaker": "SPEAKER_06", "timestamp": [119.76, 121.78], "sentence": " Ces mesures ne dureront pas."}, {"speaker": "SPEAKER_05", "timestamp": [121.78, 129.94], "sentence": " Elles seront ciblées géographiquement, ainsi que raisonnables et proportionnées aux menaces auxquelles elles sont censées répondre."}, {"speaker": "SPEAKER_06", "timestamp": [129.94, 141.68], "sentence": " Il s'agit d'assurer la sécurité des Canadiens, de protéger les emplois et de restaurer la confiance envers notre institution."}, {"speaker": "SPEAKER_08", "timestamp": [141.68, 149.56], "sentence": " Le pont ambassadeur reliant le Canada aux Etats-Unis est désormais rouvert après avoir été bloqué pendant six jours par des routiers."}, {"speaker": "SPEAKER_08", "timestamp": [149.56, 155.82], "sentence": " Un blocus qui a largement perturbé l'approvisionnement en denrées alimentaires et en pièces automobiles dans les deux pays."}, {"speaker": "SPEAKER_08", "timestamp": [155.82, 160.08], "sentence": " A Ottawa, les membres du Convoi de la Liberté continuent de bloquer la ville."}, {"speaker": "SPEAKER_08", "timestamp": [160.08, 166.64], "sentence": " L'annonce de Justin Trudeau survient alors que les habitants de la capitale se disent excédés de l'inaction du gouvernement."}, {"speaker": "SPEAKER_08", "timestamp": [166.64, 174.16], "sentence": " Ils entament leur 3e semaine de cohabitation forcée avec les camionneurs et leurs sympathisants opposés aux mesures sanitaires."}, {"speaker": "SPEAKER_08", "timestamp": [174.16, 176.96], "sentence": " Depuis quelques jours, les contraventions se multiplient."}, {"speaker": "SPEAKER_08", "timestamp": [176.96, 180.2], "sentence": " Près de 2600 ont déjà été distribuées aux manifestants."}, {"speaker": "SPEAKER_08", "timestamp": [180.2, 184.72], "sentence": " -\"Le scrutin est ouvert.\""}], [{"speaker": "SPEAKER_08", "timestamp": [184.72, 186.76], "sentence": " Il aura fallu attendre 60 ans."}, {"speaker": "SPEAKER_08", "timestamp": [186.76, 192.52], "sentence": " Le projet de loi pour demander pardon au Harki devait être adopté définitivement ce mardi par le Parlement."}, {"speaker": "SPEAKER_08", "timestamp": [192.52, 193.6], "sentence": "..."}, {"speaker": "SPEAKER_08", "timestamp": [193.6, 203.88], "sentence": " On concrétisait un engagement pris par E.Macron qui avait demandé pardon à ses soldats algériens s'étant battus aux côtés de la France, abandonnés ensuite par le général de Gaulle à l'issue du conflit."}, {"speaker": "SPEAKER_08", "timestamp": [203.88, 204.48], "sentence": " abandonnée ensuite par le général de Gaulle à l'issue du conflit."}, {"speaker": "SPEAKER_03", "timestamp": [204.48, 212.28], "sentence": " Ce massacre, lui aussi, doit être regardé en face et reconnu."}, {"speaker": "SPEAKER_03", "timestamp": [212.28, 218.28], "sentence": " Un discours ne règle pas 60 années d'injustice."}, {"speaker": "SPEAKER_03", "timestamp": [218.28, 224.5], "sentence": " Et les mots sont parfois peu de choses."}, {"speaker": "SPEAKER_03", "timestamp": [224.5, 235.16], "sentence": " Mais je voulais qu'aujourd'hui, ces quelques mots viennent apporter la reconnaissance sur des drames quant auxquels la République ne s'était jamais exprimée."}, {"speaker": "SPEAKER_08", "timestamp": [235.16, 240.46], "sentence": " Il y a 60 ans, près de 200 000 harkis avaient été recrutés comme auxiliaires de l'armée française."}, {"speaker": "SPEAKER_08", "timestamp": [240.46, 249.42], "sentence": " Le projet de loi adopté aujourd'hui reconnaît les conditions indignes de l'accueil réservé aux 90 000 harkis et à leurs familles qui ont fui l'Algérie après l'indépendance."}, {"speaker": "SPEAKER_08", "timestamp": [249.42, 253.14], "sentence": " Près de la moitié d'entre eux avaient été relégués dans des camps en France."}, {"speaker": "SPEAKER_08", "timestamp": [253.14, 262.46], "sentence": " Pour réparer ce préjudice, ces derniers pourront bénéficier d'une indemnisation tenant compte de la durée du séjour dans ces structures, des sommes allant de 2 000 à 15 000 euros."}, {"speaker": "SPEAKER_08", "timestamp": [262.46, 268.36], "sentence": " Des sommes allant de 2000 à 15 000 euros."}], [{"speaker": "SPEAKER_04", "timestamp": [268.36, 275.72], "sentence": " Donald Trump est lâché par son cabinet d'experts comptables au moment où l'ancien président fait l'objet d'une enquête sur une possible fraude fiscale."}, {"speaker": "SPEAKER_04", "timestamp": [275.72, 290.14], "sentence": " Le groupe Mazars écrit ne pas avoir repéré d'irrégularité notable, mais ne juge plus fiable la comptabilité de la Trump Organization. De son côté, la procureure de l'État de New York, Laetitia James, assure avoir des preuves d'évaluation frauduleuse d'actifs."}, {"speaker": "SPEAKER_04", "timestamp": [290.14, 309.52], "sentence": " Novak Djokovic persiste et signe et refuse de se vacciner pour jouer à Roland-Garros ou à Wimbledon. Dans un entretien à la télévision britannique, le numéro 1 mondial du tennis se dit prêt à faire une croix sur les tournois de Paris et Londres plutôt que de s'injecter une dose de sérum anti-Covid."}, {"speaker": "SPEAKER_04", "timestamp": [309.52, 312.64], "sentence": " Le joueur serbe assure ne pas être un antivax."}, {"speaker": "SPEAKER_04", "timestamp": [312.64, 316.48], "sentence": " Novak Djokovic explique tenir plus que tout à sa liberté."}, {"speaker": "SPEAKER_04", "timestamp": [316.48, 321.56], "sentence": "..."}], [{"speaker": "SPEAKER_07", "timestamp": [321.56, 332.88], "sentence": " -\"Une politique migratoire conjointe et des établissements pour accueillir les migrants aux frontières extérieures de l'Union européenne, voilà certaines des recommandations issues de la dernière rencontre de la Conférence sur l'avenir de l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [332.88, 345.26], "sentence": " Les citoyens se sont retrouvés pendant le week-end à Maastricht pour débattre et pour faire entendre leur voix, une occasion que n'a pas manqué de saisir une participante italienne."}, {"speaker": "SPEAKER_07", "timestamp": [345.26, 357.32], "sentence": " J'aimerais que les choses changent en Italie concernant les enjeux migratoires, d'un point de vue politique mais aussi dans la couverture médiatique."}, {"speaker": "SPEAKER_01", "timestamp": [357.32, 364.04], "sentence": " Les gens prennent la question de la mauvaise façon, sans avoir de chiffres précis, sans utiliser les bons mots."}, {"speaker": "SPEAKER_07", "timestamp": [364.04, 369.1], "sentence": " J'aimerais que les citoyens soient informés différemment et que l'on change de façon d'accueillir les migrants."}, {"speaker": "SPEAKER_07", "timestamp": [369.1, 375.54], "sentence": " J'aimerais voir une politique européenne plus forte, plus commune, plus cohérente, plus organisée."}, {"speaker": "SPEAKER_07", "timestamp": [375.54, 385.36], "sentence": " Les autres recommandations soulignent la nécessité de réduire la dépendance européenne à l'égard des importations de gaz et de pétrole."}, {"speaker": "SPEAKER_07", "timestamp": [385.36, 389.86], "sentence": " Ce dossier divise les États membres ainsi que la question sécuritaire."}, {"speaker": "SPEAKER_07", "timestamp": [389.86, 397.72], "sentence": " Pour l'eurodéputé Guy Verhofstadt, il est important d'agir aujourd'hui pour que ces choix portent leurs fruits dans les années à venir."}, {"speaker": "SPEAKER_00", "timestamp": [397.72, 403.38], "sentence": " Les recommandations ne sont pas la fin de l'histoire."}, {"speaker": "SPEAKER_07", "timestamp": [403.38, 407.24], "sentence": " Les recommandations des citoyens sont la base pour des propositions de réforme."}, {"speaker": "SPEAKER_00", "timestamp": [407.24, 423.7], "sentence": " Ce que j'attends de cette conférence, c'est de voir que les citoyens présents et qui participent à la prise de décision créent une pression sur les responsables de l'Union européenne, la Commission, le Parlement, le Conseil, une pression qu'ils ne puissent pas ignorer."}, {"speaker": "SPEAKER_00", "timestamp": [423.7, 428.64], "sentence": " le Parlement, le Conseil, une pression qu'ils ne puissent pas ignorer."}, {"speaker": "SPEAKER_07", "timestamp": [428.64, 432.34], "sentence": " Après Maastricht, les débats se dérouleront dans quelques jours en Irlande."}, {"speaker": "SPEAKER_07", "timestamp": [432.34, 439.76], "sentence": " Les citoyens apporteront leurs idées, leurs souhaits sur la transformation numérique, la justice sociale, l'éducation et l'emploi."}, {"speaker": "SPEAKER_07", "timestamp": [439.76, 445.22], "sentence": " C'est ici, à Maastricht, que l'Union européenne a pris forme il y a 30 ans."}, {"speaker": "SPEAKER_00", "timestamp": [445.22, 449.6], "sentence": " Aujourd'hui, la ville est au cœur des discussions sur l'avenir du projet commun."}, {"speaker": "SPEAKER_07", "timestamp": [449.6, 466.36], "sentence": " Les débats se poursuivront à Dublin et toutes les recommandations seront présentées le mois prochain au Parlement européen...."}, {"speaker": "SPEAKER_00", "timestamp": [466.36, 467.48], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [467.48, 485.96], "sentence": "... Les yeux rivés sur Kylian Mbappé dont le contrat s'achève en juin. Le champion du monde convoité par les Madrilènes."}, {"speaker": "SPEAKER_02", "timestamp": [485.96, 491.22], "sentence": " Des Parisiens qui auront fort à faire face aux hommes d'Ancelotti et au retour de Karim Benzema."}, {"speaker": "SPEAKER_06", "timestamp": [491.22, 495.48], "sentence": " Il n'y a pas de favoris."}, {"speaker": "SPEAKER_02", "timestamp": [495.48, 502.26], "sentence": " Je pense que c'est un match à élimination directe qui pourrait aussi être la finale de la Ligue des champions."}, {"speaker": "SPEAKER_00", "timestamp": [502.26, 506.64], "sentence": " En raison du nom des deux équipes, des joueurs et de leur qualité."}, {"speaker": "SPEAKER_00", "timestamp": [506.64, 512.2], "sentence": " Le PSG attend depuis plus de 50 ans de remporter ce titre, et nous sommes les prétendants."}, {"speaker": "SPEAKER_02", "timestamp": [512.2, 522.94], "sentence": " Dans l'autre affiche de la soirée, opération conquête à Lisbonne pour Manchester City face à un sporting en confiance après un premier titre de champion du Portugal depuis 9 ans."}, {"speaker": "SPEAKER_02", "timestamp": [522.94, 528.64], "sentence": " Les Anglais, leaders en première ligue, ont une revanche à prendre après leur finale perdue l'an dernier devant Chelsea."}, {"speaker": "SPEAKER_02", "timestamp": [528.64, 532.7], "sentence": " Mais faire mieux ne sera pas facile, annumait l'entraîneur Pep Guardiola."}, {"speaker": "SPEAKER_04", "timestamp": [532.7, 539.22], "sentence": " Des dents vieilles de plus de 50 000 ans prouvent la présence des homo sapiens"}], [{"speaker": "SPEAKER_04", "timestamp": [539.22, 544.82], "sentence": " dans la vallée du Rhône au moment où l'on croyait que l'Europe était le domaine exclusif des Néandertaliens."}, {"speaker": "SPEAKER_07", "timestamp": [544.82, 546.3], "sentence": " au moment où l'on croyait que l'Europe était le domaine exclusif des Néandertaliens."}, {"speaker": "SPEAKER_04", "timestamp": [546.3, 553.54], "sentence": " Les fossiles ont été découverts dans la grotte de Mandrin, à 140 km au nord de Marseille."}, {"speaker": "SPEAKER_05", "timestamp": [553.54, 565.24], "sentence": " Jusqu'à présent, on pensait que les populations modernes, les Homo sapiens, avaient atteint le continent européen il y a entre 42, 43 et 45 000 ans."}, {"speaker": "SPEAKER_05", "timestamp": [565.24, 571.74], "sentence": " Avec cette découverte, on recule l'arrivée de nos ancêtres homo sapiens de 10 à 12 millénaires."}, {"speaker": "SPEAKER_05", "timestamp": [571.74, 579.16], "sentence": " On sait qu'ils arrivent désormais au 54e millénaire, alors que le 43 000 ans, c'est dans l'est de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [579.16, 585.3], "sentence": " Et là, on est dans la vallée du Rhône, en France, en Europe occidentale, et on a des installations très anciennes."}, {"speaker": "SPEAKER_04", "timestamp": [585.3, 596.22], "sentence": " Des chercheurs ont tamisé pendant plus de 30 ans les couches de la grotte et les outils fossilisés d'Homo sapiens ont été retrouvés pris en sandwich entre des objets laissés derrière eux par des néandertaliens."}, {"speaker": "SPEAKER_04", "timestamp": [596.22, 602.42], "sentence": " Des hommes modernes auraient habité 40 ans la grotte de Mandrin avant de disparaître mystérieusement."}]]}