{"chapters": [{"start_time": 0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.24], "sentence": " 13 milliards d'euros en moins pour la Hongrie de Viktor Orban. La Commission européenne maintient sa décision de suspendre une partie des fonds de l'Union. Les États membres se prononceront dans les prochains jours."}, {"speaker": "SPEAKER_05", "timestamp": [9.24, 19.1], "sentence": " Un employé de l'ambassade d'Ukraine à Madrid légèrement blessé par l'explosion d'une lettre piégée. Kiev demande le renforcement de la sécurité dans toutes ses ambassades."}, {"speaker": "SPEAKER_06", "timestamp": [19.1, 28.56], "sentence": " La Commission européenne veut s'assurer que la Russie rende des comptes pour les crimes commis en Ukraine. Elle propose donc la création d'un tribunal spécial soutenu par l'ONU."}, {"speaker": "SPEAKER_05", "timestamp": [28.56, 37.96], "sentence": " La reconnaissance pour la baguette, une tradition et un savoir-faire français désormais inscrit au patrimoine immatériel de l'humanité par l'UNESCO."}, {"speaker": "SPEAKER_06", "timestamp": [37.96, 44.96], "sentence": " La Commission européenne reste ferme à l'égard de la Hongrie."}], [{"speaker": "SPEAKER_06", "timestamp": [44.96, 52.06], "sentence": " Elle maintient sa proposition de geler les fonds européens destinés à Budapest à hauteur de 7,5 milliards d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [52.06, 58.24], "sentence": " L'institution estime que les progrès dans la lutte contre la corruption ne sont pas suffisants."}, {"speaker": "SPEAKER_06", "timestamp": [58.24, 67.24], "sentence": " Dans le même temps, la Commission valide le plan de relance post-Covid de la Hongrie, mais l'argent ne sera débloqué qu'une fois les réformes pleinement appliquées."}, {"speaker": "SPEAKER_06", "timestamp": [67.24, 71.82], "sentence": " Au total, ce sont 13 milliards d'euros qui sont ainsi suspendus."}, {"speaker": "SPEAKER_00", "timestamp": [71.82, 82.02], "sentence": " Malheureusement, la Hongrie n'a pas mis en oeuvre les mesures correctives qui nous permettraient de dire que le risque que nous avons identifié a disparu."}, {"speaker": "SPEAKER_06", "timestamp": [82.02, 109.24], "sentence": " Dès lors, nous concluons qu'il faut maintenir notre position concernant les mesures de protection budgétaire. Les fonds seront débloqués si la Hongrie remplit les 27 conditions fixées. Ces réformes concernent la lutte contre la corruption et le renforcement de l'indépendance de la justice. Malgré cette annonce, les autorités hongroises se disent satisfaites avec l'accord car l'argent sera au bout du compte transféré."}, {"speaker": "SPEAKER_06", "timestamp": [109.24, 112.6], "sentence": " La Hongrie assure qu'elle répondra aux modalités fixées."}, {"speaker": "SPEAKER_03", "timestamp": [112.6, 129.1], "sentence": " Je suis sûr que nous remplirons soigneusement et avec précision les derniers engagements comme nous avons fait jusqu'à maintenant et nous serons en mesure de convaincre la Commission et le Conseil en 2023 qu'il n'est plus nécessaire de maintenir la suspension."}, {"speaker": "SPEAKER_06", "timestamp": [129.1, 139.84], "sentence": " L'opposition hongroise salue cette annonce et attend que les États membres s'alignent désormais sur ce positionnement."}, {"speaker": "SPEAKER_01", "timestamp": [139.84, 145.02], "sentence": " Ces dix dernières années, la Hongrie a reçu des milliards d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [145.02, 147.84], "sentence": " Mais le système de santé est plus en difficulté qu'il y a dix ans."}, {"speaker": "SPEAKER_06", "timestamp": [147.84, 149.94], "sentence": " La situation est pire dans l'éducation."}, {"speaker": "SPEAKER_06", "timestamp": [149.94, 155.64], "sentence": " La compétitivité du pays n'a pas progressé parce que tous ces fonds sont arrivés dans les poches de trois ou quatre oligarques."}, {"speaker": "SPEAKER_06", "timestamp": [155.64, 158.02], "sentence": " Avec cette décision, nous pouvons arrêter cela."}, {"speaker": "SPEAKER_03", "timestamp": [158.02, 167.04], "sentence": " La décision revient maintenant aux 27 ministres des Finances qui doivent se prononcer à la majorité qualifiée."}, {"speaker": "SPEAKER_06", "timestamp": [167.04, 171.38], "sentence": " Ce vote sera programmé de façon à ne pas paralyser d'autres dossiers."}, {"speaker": "SPEAKER_06", "timestamp": [171.38, 178.6], "sentence": " Budapest bloque en effet un plan européen d'aide à l'Ukraine et s'oppose à la mise en place d'un impôt minimum mondial sur les entreprises."}, {"speaker": "SPEAKER_05", "timestamp": [178.6, 187.82], "sentence": " A Madrid, un employé de l'ambassade d'Ukraine a été légèrement blessé par l'explosion d'une lettre piégée."}], [{"speaker": "SPEAKER_05", "timestamp": [187.82, 191.18], "sentence": " La victime s'est rendue d'elle-même à l'hôpital pour y être soignée."}, {"speaker": "SPEAKER_05", "timestamp": [191.18, 197.18], "sentence": " Les faits se sont produits en début d'après-midi alors que le personnel de l'ambassade manipulait le courrier."}, {"speaker": "SPEAKER_05", "timestamp": [197.18, 204.0], "sentence": " La police a aussitôt sécurisé les lieux et une enquête est en cours pour déterminer la nature et l'origine de l'explosif."}, {"speaker": "SPEAKER_05", "timestamp": [204.0, 204.58], "sentence": " Une enquête est en cours pour déterminer la nature et l'origine de l'explosif."}, {"speaker": "SPEAKER_05", "timestamp": [204.58, 215.92], "sentence": " En réaction, le ministre ukrainien des Affaires étrangères a demandé le renforcement de la sécurité dans toutes les ambassades ukrainiennes."}, {"speaker": "SPEAKER_06", "timestamp": [215.92, 220.64], "sentence": " L'Union européenne veut que la Russie rende des comptes pour les crimes commis en Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [220.64, 236.16], "sentence": " Pour ce faire, la présidente de la Commission européenne, Ursula von der Leyen, propose la création d'un tribunal spécial soutenu par les Nations Unies afin d'enquêter et de poursuivre les exactions perpétrées par les forces russes."}, {"speaker": "SPEAKER_00", "timestamp": [236.16, 246.28], "sentence": " Le président ukrainien, Volodymyr Zelensky, a réclamé à plusieurs reprises la mise en place d'une telle cour."}, {"speaker": "SPEAKER_01", "timestamp": [246.28, 254.34], "sentence": " La Russie doit payer pour ses crimes horribles, y compris les crimes d'agression contre un État souverain."}, {"speaker": "SPEAKER_06", "timestamp": [254.34, 261.96], "sentence": " Un nouveau texte est aussi en préparation afin de pouvoir utiliser les avoirs russes gelés dans le cadre de la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [261.96, 286.8], "sentence": " La Russie doit aussi payer financièrement les ravages qu'elle a causés. Les dommages subis par l'Ukraine sont estimés à 600 milliards d'euros. La Russie et ses oligarques doivent indemniser l'Ukraine pour les dégâts et couvrir les coûts de reconstruction du pays. Et nous avons les moyens de faire payer la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [286.8, 298.38], "sentence": " 300 milliards d'euros de réserve de la Banque centrale russe sont bloqués, ainsi que 19 milliards d'euros d'avoir des oligarques russes."}, {"speaker": "SPEAKER_06", "timestamp": [298.38, 303.32], "sentence": " Toutefois, ces fonds ne pourront pas être totalement utilisés."}, {"speaker": "SPEAKER_01", "timestamp": [303.32, 306.3], "sentence": " Le texte en préparation n'est pas rétroactif."}, {"speaker": "SPEAKER_06", "timestamp": [306.3, 313.64], "sentence": " Et l'argent confisqué doit être lié à des crimes réels éprouvés, commis par des personnalités spécifiques."}, {"speaker": "SPEAKER_06", "timestamp": [313.64, 325.54], "sentence": " Plus de 70 000 euros de dons collectés en 10 jours en République tchèque."}], [{"speaker": "SPEAKER_02", "timestamp": [325.54, 330.24], "sentence": " Le but, fournir à l'Ukraine les générateurs électriques dont elle a tant besoin."}, {"speaker": "SPEAKER_02", "timestamp": [330.24, 336.56], "sentence": " 36 générateurs vont être envoyés dans le sud et l'est du pays, durement touchés par les bombardements russes."}, {"speaker": "SPEAKER_02", "timestamp": [336.56, 352.16], "sentence": " En Ukraine, la priorité numéro un, c'est maintenant les générateurs, les générateurs et encore les générateurs, et bien sûr les chauffages directs qui ne sont pas alimentés par l'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [352.16, 357.76], "sentence": " Nous avons même réussi à obtenir un grand générateur remis à neuf."}, {"speaker": "SPEAKER_02", "timestamp": [357.76, 365.14], "sentence": " Je ne veux pas donner d'emplacement précis, mais il fournira de l'énergie à une usine de traitement de l'eau pour une ville d'environ 100 000 habitants."}, {"speaker": "SPEAKER_01", "timestamp": [365.14, 371.68], "sentence": " Il n'y a pas que la République tchèque qui envoie des générateurs en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [371.68, 373.74], "sentence": " La Pologne y contribue également."}, {"speaker": "SPEAKER_02", "timestamp": [373.74, 382.82], "sentence": " A Kersen, il n'y a plus d'électricité, mais des bornes de recharge ont été installées dans la ville qui a subi 260 bombardements russes en une seule semaine."}, {"speaker": "SPEAKER_02", "timestamp": [382.82, 388.9], "sentence": " Ailleurs, d'autres régions ne sont connectées au réseau électrique que quelques heures par jour."}, {"speaker": "SPEAKER_00", "timestamp": [388.9, 396.1], "sentence": " La situation est difficile, il y a un déficit."}, {"speaker": "SPEAKER_05", "timestamp": [396.1, 409.14], "sentence": " Mais avec un déficit de 30% dans les coûts du système de réseau et la récupération prioritaire des infrastructures critiques pour la population dans chaque région, il reste 50 ou 60% pour couvrir les besoins."}, {"speaker": "SPEAKER_00", "timestamp": [409.14, 417.32], "sentence": " C'est suffisant pour répartir équitablement de l'électricité entre tous les consommateurs, afin que les gens aient la lumière allumée pendant 5 ou 6 heures par jour."}, {"speaker": "SPEAKER_02", "timestamp": [417.32, 426.78], "sentence": " Selon le Premier ministre ukrainien, en l'état, les ressources sont suffisantes pour passer la période hivernale."}, {"speaker": "SPEAKER_05", "timestamp": [426.78, 438.34], "sentence": " La déception de la Tunisie est éliminée de la Coupe du Monde au Qatar malgré sa victoire contre la France 1 à 0 lors du dernier match du groupe D."}], [{"speaker": "SPEAKER_05", "timestamp": [438.34, 451.44], "sentence": " En toute fin de match, le but égalisateur d'Antoine Griezmann a finalement été annulé pour un hors-jeu. Une décision sans conséquence pour les Bleus, qui étaient déjà qualifiés pour les huitièmes de finale et qui terminent à la première place de leur poule."}, {"speaker": "SPEAKER_05", "timestamp": [451.44, 457.5], "sentence": " L'Australie, vainqueur du Danemark 1 à 0, s'empare de la deuxième place et poursuit l'aventure dans ce mondial."}, {"speaker": "SPEAKER_03", "timestamp": [457.5, 466.02], "sentence": " La Française Stéphanie Frappard va être la première femme à arbitrer un match de coupe du monde masculine jeudi au Qatar."}], [{"speaker": "SPEAKER_03", "timestamp": [466.02, 470.12], "sentence": " Il s'agira de la rencontre entre l'Allemagne et le Costa Rica dans le groupe E."}, {"speaker": "SPEAKER_03", "timestamp": [470.12, 479.98], "sentence": " Stéphanie Frappard fait partie des trois femmes retenues parmi les 36 arbitres de ce mondial, avec la rwandaise Salima Mukunsanga et la japonaise Yoshimi Yamashita."}, {"speaker": "SPEAKER_03", "timestamp": [479.98, 483.0], "sentence": " A 38 ans, Stéphanie Frappard a connu une carrière fulgurante."}, {"speaker": "SPEAKER_03", "timestamp": [483.0, 487.28], "sentence": " Elle a ainsi été la première femme à arbitrer un match de Ligue des champions."}, {"speaker": "SPEAKER_03", "timestamp": [487.28, 491.98], "sentence": " En France, les femmes ne représentent que 4% du contingent des arbitres."}, {"speaker": "SPEAKER_05", "timestamp": [491.98, 499.12], "sentence": " A Paris, comme partout en France, elle trône fièrement dans les boulangeries."}], [{"speaker": "SPEAKER_05", "timestamp": [499.12, 503.68], "sentence": " La célèbre baguette vient d'être inscrite au patrimoine immatériel de l'UNESCO."}, {"speaker": "SPEAKER_05", "timestamp": [503.68, 524.0], "sentence": " Une consécration pour ce produit traditionnel apparu au début du 20e siècle et aujourd'hui au coeur de la vie quotidienne des français pour le petit déjeuner le sandwich du midi ou pour accompagner les repas dans les rues de paris les badauds se réjouissent de cette reconnaissance pour la baguette de cette reconnaissance pour la baguette."}, {"speaker": "SPEAKER_00", "timestamp": [524.0, 532.0], "sentence": " Le patrimoine français, l'art culinaire français, ça doit être relevé, en tout cas encouragé, et puis c'est bien pour nous."}, {"speaker": "SPEAKER_01", "timestamp": [532.0, 544.0], "sentence": " À l'échelle de la France, ça représente vraiment un symbole et une tradition française d'aller à la boulangerie le matin, de prendre du pain, et on ne résiste pas à une bonne baguette bien chaude."}, {"speaker": "SPEAKER_05", "timestamp": [544.0, 548.58], "sentence": " Chaque année, plus de 6 milliards de baguettes sortent des fournils."}, {"speaker": "SPEAKER_05", "timestamp": [548.58, 554.54], "sentence": " Une recette à base de farine, d'eau, de sel et de levure, à laquelle s'ajoute la touche de l'artisan."}, {"speaker": "SPEAKER_04", "timestamp": [554.54, 559.42], "sentence": " Ça, c'est la farine de tradition. Elle est un peu plus crème que l'autre."}, {"speaker": "SPEAKER_04", "timestamp": [559.42, 564.04], "sentence": " Je pense qu'il y a un certain savoir-faire que les autres pays n'ont pas."}, {"speaker": "SPEAKER_04", "timestamp": [564.04, 566.38], "sentence": " On a des bonnes farines aussi."}, {"speaker": "SPEAKER_04", "timestamp": [566.38, 572.58], "sentence": " Maintenant, les meuniers sont capables de nous faire des farines vraiment très bien."}, {"speaker": "SPEAKER_04", "timestamp": [572.58, 579.18], "sentence": " Il y a notamment tout ce qui est baguette de tradition où il n'y a pas de produit dedans à ajouter."}, {"speaker": "SPEAKER_04", "timestamp": [579.18, 580.44], "sentence": " Donc c'est que de la farine."}, {"speaker": "SPEAKER_04", "timestamp": [580.44, 584.16], "sentence": " Nos anciens nous ont transmis leur savoir-faire."}, {"speaker": "SPEAKER_04", "timestamp": [584.16, 586.18], "sentence": " Donc on essaie de le perpétuer."}, {"speaker": "SPEAKER_05", "timestamp": [586.18, 601.24], "sentence": " Cette reconnaissance pour la baguette intervient alors que les artisans boulangers sont de moins en moins nombreux, menacés par l'industrialisation. La France compte aujourd'hui 35 000 boulangeries, soit 20 000 de moins qu'en 1970."}]]}