{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.84], "sentence": " En Ukraine, des attaques russes ont fait 4 morts et une dizaine de blessés dans les villages proches de la centrale nucléaire de Zaporizhia ce vendredi."}, {"speaker": "SPEAKER_08", "timestamp": [8.84, 17.6], "sentence": " Selon les autorités locales, Moscou recommence à bombarder les zones résidentielles proches du complexe énergétique et chercherait à priver de courant la rive est du Dniepr."}, {"speaker": "SPEAKER_08", "timestamp": [17.6, 25.0], "sentence": " Côté russe, le ministère de la Défense affirme avoir déjoué plusieurs attaques ukrainiennes dans les oblastes de Kharkiv, Donetsk et Lugansk."}, {"speaker": "SPEAKER_04", "timestamp": [25.0, 32.32], "sentence": " Près de Kupyansk, un bataillon renforcé ennemi a attaqué les positions des troupes russes vers Berestové."}, {"speaker": "SPEAKER_00", "timestamp": [32.32, 36.0], "sentence": " Toutes les attaques ont été repoussées."}, {"speaker": "SPEAKER_00", "timestamp": [36.0, 47.7], "sentence": " Plus de 150 soldats ukrainiens, un char, 5 véhicules de combat d'infanterie, 4 blindés de transport de troupes et 9 camionnettes ont été éliminés."}, {"speaker": "SPEAKER_04", "timestamp": [47.7, 53.22], "sentence": " Moscou a également publié des images d'entraînement de nouvelles recrues mobilisées."}, {"speaker": "SPEAKER_00", "timestamp": [53.22, 61.42], "sentence": " Selon le président Volodymyr Zelensky, l'armée russe a lancé 800 frappes aériennes et tiré plus de 4500 missiles depuis le début de son invasion."}, {"speaker": "SPEAKER_04", "timestamp": [61.42, 66.5], "sentence": " Mais il en faudra plus pour briser le peuple ukrainien, a-t-il affirmé dans sa déclaration quotidienne."}, {"speaker": "SPEAKER_08", "timestamp": [66.5, 75.62], "sentence": " Pour les Ukrainiens aussi, les drones jouent un rôle de plus en plus important dans la reconquête des territoires occupés et la défense des villes contre les attaques russes."}, {"speaker": "SPEAKER_08", "timestamp": [75.62, 79.88], "sentence": " Selon ce pilote, certains peuvent même atteindre la frontière russe."}, {"speaker": "SPEAKER_01", "timestamp": [79.88, 86.42], "sentence": " Nous l'avons piloté jusqu'à la frontière et même plus loin parce que c'est de là qu'ils tirent leurs missiles."}, {"speaker": "SPEAKER_03", "timestamp": [86.42, 95.84], "sentence": " Dans la région de Kherson, certains villages libérés retrouvent peu à peu leurs habitants, comme ici à Arkhangelsk."}, {"speaker": "SPEAKER_01", "timestamp": [95.84, 101.6], "sentence": " Des retours qui posent cependant de nombreuses questions car tout est à reconstruire et l'hiver se rapproche."}, {"speaker": "SPEAKER_03", "timestamp": [101.6, 106.44], "sentence": " et l'hiver se rapproche."}], [{"speaker": "SPEAKER_08", "timestamp": [106.44, 110.84], "sentence": " Étape serbe dans la tournée des Balkans d'Ursula von der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [110.84, 118.02], "sentence": " La présidente de la Commission européenne promet à Belgrade 165 millions de subventions pour faire face à la crise énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [118.02, 128.5], "sentence": " Ursula von der Leyen a également assuré que l'Europe resterait le principal partenaire de la Serbie et visitait une interconnection gazière entre la Serbie et la Bulgarie."}, {"speaker": "SPEAKER_08", "timestamp": [128.5, 134.98], "sentence": " Ce que nous voulons, ce n'est pas seulement que le gaz circule entre la Bulgarie et la Serbie."}, {"speaker": "SPEAKER_08", "timestamp": [134.98, 138.7], "sentence": " Ce projet sera un pas de plus pour nous rapprocher les uns des autres."}, {"speaker": "SPEAKER_08", "timestamp": [138.7, 141.98], "sentence": " Il ouvrira le marché serbe du gaz à la diversification."}, {"speaker": "SPEAKER_08", "timestamp": [141.98, 145.42], "sentence": " Il améliorera la sécurité énergétique de la Serbie."}, {"speaker": "SPEAKER_01", "timestamp": [145.42, 166.08], "sentence": " Les travaux se déroulent dans le cadre des efforts de diversification des fournisseurs d'énergie européens et devraient être achevés d'ici 12 mois. Dans son marathon diplomatique à travers les Balkans, avant d'arriver à Belgrade, Ursula von der Leyen avait fait étape en Bosnie-Herzégovine."}, {"speaker": "SPEAKER_01", "timestamp": [166.08, 178.18], "sentence": " La présidente de la Commission européenne a appelé les autorités bosniaques à se saisir de l'opportunité de leur candidature à l'UE pour arriver à surmonter les divisions nationales et religieuses qui minent toujours la région."}, {"speaker": "SPEAKER_01", "timestamp": [178.18, 187.78], "sentence": " Ursula von der Leyen a également rappelé que l'Union européenne consacrait 500 millions d'euros pour le développement des énergies renouvelables dans les Balkans."}, {"speaker": "SPEAKER_04", "timestamp": [187.78, 197.22], "sentence": " En proie à des températures quasi estivales, la Corse est touchée par des incendies depuis dimanche dernier."}], [{"speaker": "SPEAKER_04", "timestamp": [197.22, 203.5], "sentence": " Difficile d'accès, le feu a parcouru plus de 410 hectares selon les pompiers de Haute-Corse."}, {"speaker": "SPEAKER_04", "timestamp": [203.5, 204.18], "sentence": " plus de 410 hectares selon les pompiers de Haute-Corse."}, {"speaker": "SPEAKER_04", "timestamp": [204.18, 211.82], "sentence": " Face à la multiplication des incendies, le président Emmanuel Macron a annoncé ce vendredi une nouvelle stratégie de lutte."}, {"speaker": "SPEAKER_05", "timestamp": [211.82, 215.48], "sentence": " Cette stratégie pour moi repose autour de trois piliers."}, {"speaker": "SPEAKER_04", "timestamp": [215.48, 245.08], "sentence": " Mieux prévenir les incendies, réussir ensuite à lutter plus efficacement et renforcer les moyens de lutte contre l'incendie à la lumière de ce que nous sommes en train de vivre et puis reboiser et gérer durablement nos forêts qui est là aussi un axe essentiel cette stratégie prévoit également la mise en place d'une carte nationale pour recenser les zones particulièrement vulnérables."}, {"speaker": "SPEAKER_04", "timestamp": [245.08, 249.58], "sentence": " Cet été, la France a été touchée par d'importants incendies."}, {"speaker": "SPEAKER_04", "timestamp": [249.58, 254.42], "sentence": " 72 000 hectares de forêts ont été dévastés en 2022."}, {"speaker": "SPEAKER_04", "timestamp": [254.42, 258.16], "sentence": " C'est six fois plus que la moyenne des dix dernières années."}, {"speaker": "SPEAKER_04", "timestamp": [258.16, 266.22], "sentence": " Le chef de l'État a prévenu que cet été exceptionnel ne le serait peut-être pas autant à l'avenir en raison du changement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [266.22, 278.3], "sentence": " Fin octobre, baigneurs, surfers et sauveteurs se côtoient encore sur les plages d'Osgore dans le sud-ouest de la France."}], [{"speaker": "SPEAKER_06", "timestamp": [278.3, 287.56], "sentence": " Le thermomètre affiche 29 degrés, des températures anormalement élevées pour la saison dues au changement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [287.56, 297.82], "sentence": " Selon les Nations Unies, la concentration dans l'atmosphère des trois principaux gaz à effet de serre, le dioxyde de carbone, le méthane et le protoxyde d'azote, est à son plus haut niveau."}, {"speaker": "SPEAKER_03", "timestamp": [297.82, 302.42], "sentence": " Pour chacun de ces trois gaz, nous avons à nouveau battu des records."}, {"speaker": "SPEAKER_03", "timestamp": [302.42, 306.36], "sentence": " Il n'y a donc pas de réelle amélioration dans l'atmosphère jusqu'à présent."}, {"speaker": "SPEAKER_06", "timestamp": [306.36, 316.74], "sentence": " L'Espagne connaît aussi un mois d'octobre particulièrement chaud et ses conditions inhabituelles devraient se prolonger encore deux semaines."}, {"speaker": "SPEAKER_06", "timestamp": [316.74, 331.74], "sentence": " Conséquence du réchauffement de la planète, les vagues de chaleur sont désormais plus fréquentes, plus intenses et durent plus longtemps."}], [{"speaker": "SPEAKER_01", "timestamp": [331.74, 343.12], "sentence": " Deux nouvelles manifestations en Iran où, six semaines après la mort de Massa Amini, au moins 250 personnes ont été tuées dans les répressions, selon les dernières estimations des Nations Unies."}, {"speaker": "SPEAKER_01", "timestamp": [343.12, 349.08], "sentence": " Cette semaine seulement, quatre manifestants ont été tués dans plusieurs villes iraniennes."}, {"speaker": "SPEAKER_01", "timestamp": [349.08, 359.1], "sentence": " A l'ouest, dans la ville de Khorramabad, des heurts ont éclaté avec la police anti-émeute alors que les manifestants commémoraient la mort d'une jeune femme tuée 40 jours plus tôt."}, {"speaker": "SPEAKER_01", "timestamp": [359.1, 368.66], "sentence": " Les hommages traditionnels 40 jours après le décès des premiers manifestants font craindre aux ONG une accélération prochaine des répressions."}, {"speaker": "SPEAKER_01", "timestamp": [368.66, 376.86], "sentence": " Ces derniers jours dans les cortèges, les manifestants scandent des slogans appelant au renversement du régime des mollahs."}, {"speaker": "SPEAKER_01", "timestamp": [376.86, 386.66], "sentence": " De leur côté, les autorités ont appelé à manifester ce vendredi pour condamner l'attentat qui a visé un sanctuaire chiite à Shiraz, dans le sud du pays."}, {"speaker": "SPEAKER_01", "timestamp": [386.66, 393.04], "sentence": " Au moins 15 personnes y avaient été tuées. L'attentat a été revendiqué par l'Etat islamique."}, {"speaker": "SPEAKER_01", "timestamp": [393.04, 398.2], "sentence": " Et le président iranien accuse les ennemis de l'Iran de chercher à diviser le pays."}, {"speaker": "SPEAKER_01", "timestamp": [398.2, 408.18], "sentence": "... Cette fois, c'est officiel, le nationaliste pro-russe Milorad Dodik"}], [{"speaker": "SPEAKER_02", "timestamp": [408.18, 410.98], "sentence": " prend la présidence de la République serbe de Bosnie."}, {"speaker": "SPEAKER_02", "timestamp": [410.98, 418.4], "sentence": " Sa victoire a été confirmée ce jeudi par la commission électorale après un recompte des voix demandées par l'opposition qui l'accusait de fraude."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 426.06], "sentence": " La Bosnie est régie depuis la fin de la guerre intercommunautaire en 1995 par un système politique complexe divisé en deux entités."}, {"speaker": "SPEAKER_02", "timestamp": [426.06, 432.78], "sentence": " L'Irlande du Nord se dirige vers des élections anticipées."}, {"speaker": "SPEAKER_09", "timestamp": [432.78, 440.86], "sentence": " Une réunion de la dernière chance des députés n'a pas permis de sortir de l'impasse politique provoquée par le statut post-Brexit de la province britannique."}, {"speaker": "SPEAKER_09", "timestamp": [440.86, 446.62], "sentence": " Les élus unionistes et républicains de l'Assemblée nord-irlandaise devaient s'entendre avant jeudi minuit."}, {"speaker": "SPEAKER_09", "timestamp": [446.62, 451.42], "sentence": " Au vu de l'absence d'accord, des élections pourraient se tenir dès mi-décembre, selon les médias."}, {"speaker": "SPEAKER_02", "timestamp": [451.42, 458.92], "sentence": " Près d'un an après les élections législatives, le Parlement irakien vient d'approuver un nouveau gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [458.92, 468.54], "sentence": " Le Premier ministre Mohamed Chial Soudani avait pour mission de former une équipe ministérielle répartie entre des représentants des communautés chiites, sunnites et kurdes."}, {"speaker": "SPEAKER_02", "timestamp": [468.54, 474.96], "sentence": " Depuis octobre 2021, le pays était plongé dans une crise politique, allant parfois jusqu'à des affrontements armés."}, {"speaker": "SPEAKER_02", "timestamp": [474.96, 483.94], "sentence": " L'Allemagne apporte sa pierre à la reconstruction de Notre-Dame de Paris."}, {"speaker": "SPEAKER_09", "timestamp": [483.94, 494.36], "sentence": " Quatre vitraux de la cathédrale incendiée sont actuellement en cours de restauration dans cet atelier de maître Verrier adjacent à une autre cathédrale, celle de Cologne."}, {"speaker": "SPEAKER_09", "timestamp": [494.36, 499.44], "sentence": " Un travail délicat pour redonner leur éclat aux vitraux noircis par les flammes."}, {"speaker": "SPEAKER_09", "timestamp": [499.44, 504.2], "sentence": " Une coopération franco-allemande pleine d'émotions, témoigne la directrice de l'atelier."}, {"speaker": "SPEAKER_10", "timestamp": [504.2, 510.52], "sentence": " C'était quelque chose de spécial de recevoir ces pièces car elles sont liées à beaucoup d'émotions."}, {"speaker": "SPEAKER_09", "timestamp": [510.52, 517.1], "sentence": " Les pièces elles-mêmes c'est quelque chose et puis il y a aussi beaucoup d'âme dans ce projet."}, {"speaker": "SPEAKER_02", "timestamp": [517.1, 523.5], "sentence": " Et bien sûr nous l'avons aussi ressenti ici dans l'atelier lorsque nous avons déballé les pièces."}, {"speaker": "SPEAKER_09", "timestamp": [523.5, 527.82], "sentence": " ici dans l'atelier lorsque nous avons déballé les caisses."}, {"speaker": "SPEAKER_09", "timestamp": [527.82, 538.18], "sentence": " L'incendie n'a pas causé d'importants dommages sur ces vitraux, rendant le travail relativement simple, explique l'une des restauratrices."}, {"speaker": "SPEAKER_02", "timestamp": [538.18, 550.38], "sentence": " L'incendie n'a pas causé de dégâts sur les vitraux. Il faut malheureusement quand même recoller beaucoup de casse avec de la colle silicone ou des typhanis également."}, {"speaker": "SPEAKER_07", "timestamp": [550.38, 562.7], "sentence": " Et bien sûr, on a aussi le temps qui nous manque et il faut avancer au plus vite et au mieux avec la qualité pour pouvoir arriver à remettre ces vitraux dans Notre-Dame au printemps prochain."}, {"speaker": "SPEAKER_07", "timestamp": [562.7, 563.78], "sentence": " dans Notre-Dame au printemps prochain."}]]}