{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.1], "sentence": " L'Ukraine plongée dans le noir en raison des bombardements russes, les travaux pour rétablir le courant sont menés partout dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [8.1, 16.94], "sentence": " Les ministres européens de l'intérieur ont approuvé vendredi un plan d'urgence pour faire face aux arrivées de migrants."}, {"speaker": "SPEAKER_01", "timestamp": [16.94, 25.88], "sentence": " À Lviv, dans le nord-ouest de l'Ukraine, l'obscurité est devenue monnaie courante,"}], [{"speaker": "SPEAKER_01", "timestamp": [25.88, 32.6], "sentence": " tout comme le ronronnement de ces générateurs qui permettent d'apporter un peu d'électricité dans les commerces."}, {"speaker": "SPEAKER_00", "timestamp": [32.6, 39.52], "sentence": " Les bombardements russes sur les centrales électriques de l'Ukraine sont massifs, comme l'explique le Premier ministre ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [39.52, 45.32], "sentence": " Aujourd'hui, il n'y a pas une seule centrale thermique ou hydroélectrique en Ukraine qui n'est pas été la cible de tirs ennemis."}, {"speaker": "SPEAKER_00", "timestamp": [45.32, 49.88], "sentence": " Et la plus grande centrale nucléaire d'Europe, celle de Zaporizhia, reste occupée, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [49.88, 55.2], "sentence": " Malgré cela, notre réseau énergétique est aujourd'hui sorti d'un grave accident de système."}, {"speaker": "SPEAKER_00", "timestamp": [55.2, 61.38], "sentence": " Actuellement, les producteurs d'électricité assurent une couverture de 70% des besoins de consommation."}, {"speaker": "SPEAKER_00", "timestamp": [61.38, 63.7], "sentence": " des besoins de consommation."}, {"speaker": "SPEAKER_01", "timestamp": [63.7, 70.62], "sentence": " Dans la capitale, la moitié des usagers étaient toujours privés d'électricité vendredi soir, d'après le maire Vitaly Klitschko."}, {"speaker": "SPEAKER_01", "timestamp": [70.62, 78.0], "sentence": " A travers le pays, les ingénieurs continuent de réparer les dégâts causés par les bombardements russes."}, {"speaker": "SPEAKER_01", "timestamp": [78.0, 83.82], "sentence": " Deux semaines après la crise franco-italienne"}], [{"speaker": "SPEAKER_01", "timestamp": [83.82, 91.8], "sentence": " autour de l'Océan Viking, les ministres européens de l'intérieur ont approuvé vendredi un plan d'action afin de ne pas reproduire ce genre de situation."}, {"speaker": "SPEAKER_01", "timestamp": [91.8, 101.4], "sentence": " Vingt mesures ont été proposées par la Commission, notamment pour renforcer la coopération avec des pays comme la Tunisie, la Libye ou l'Egypte, afin de prévenir les départs."}, {"speaker": "SPEAKER_00", "timestamp": [101.4, 116.28], "sentence": " Nous allons maintenant relancer à la suite de cette discussion le groupe de contact européen sur la recherche et le sauvetage afin d'améliorer la coordination globale de l'UE, explique Margarete Skinas, vice-président de la Commission européenne."}, {"speaker": "SPEAKER_00", "timestamp": [116.28, 128.16], "sentence": " 1300 migrants sont morts ou ont disparu en Méditerranée centrale rien que cette année et cela ne peut être acceptable. Parmi les propositions, également de meilleurs échanges d'informations"}], [{"speaker": "SPEAKER_01", "timestamp": [128.16, 131.18], "sentence": " entre Etats et ONG secourant des personnes en mer."}, {"speaker": "SPEAKER_01", "timestamp": [131.18, 139.0], "sentence": " Les relocalisations de migrants dans d'autres pays volontaires pour soulager les Etats méditerranéens ont également été évoquées."}, {"speaker": "SPEAKER_00", "timestamp": [139.0, 145.68], "sentence": " Journée mondiale de mobilisation ce vendredi contre les violences faites aux femmes."}, {"speaker": "SPEAKER_01", "timestamp": [145.68, 153.4], "sentence": " A Istanbul, un rassemblement a été dispersé par la police près de la rue piétonne Istiklal, théâtre d'un attentat le 13 novembre dernier."}, {"speaker": "SPEAKER_01", "timestamp": [153.4, 162.14], "sentence": " Les manifestantes dénonçaient notamment le retrait de la Turquie de la Convention d'Istanbul, au motif que ce texte était incompatible avec les valeurs conservatrices turques."}, {"speaker": "SPEAKER_01", "timestamp": [162.14, 169.48], "sentence": " Selon le groupe de défense We Will Stop Feminicide, au moins 349 femmes ont été tuées depuis le début de l'année dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [169.48, 181.58], "sentence": " Mobilisation également dans plusieurs villes espagnoles, le pays compte 1171 féminicides depuis 2003, date à partir de laquelle ce décompte officiel a démarré."}, {"speaker": "SPEAKER_01", "timestamp": [181.58, 206.62], "sentence": " En Amérique du Sud, ce sont près de 4500 femmes qui ont été tués en 2021 d'après l'observatoire de l'égalité de genre de l'amérique latine et des caraïbes les taiwanais étaient appelés aux urnes ce samedi pour renouveler leurs élus municipaux et régionaux."}], [{"speaker": "SPEAKER_01", "timestamp": [206.62, 211.14], "sentence": " Un scrutin aux allures de tour de chauffe avant la présidentielle de 2024."}, {"speaker": "SPEAKER_01", "timestamp": [211.14, 220.16], "sentence": " Pour l'actuelle présidente Tsai Ing-wen, cette élection est avant tout un message envoyé à la Chine, selon lequel Taïwan est déterminé à défendre sa démocratie."}, {"speaker": "SPEAKER_01", "timestamp": [220.16, 226.78], "sentence": " Les Taïwanais votaient aussi pour un référendum visant à abaisser l'âge du droit de vote de 20 à 18 ans."}, {"speaker": "SPEAKER_00", "timestamp": [226.78, 236.56], "sentence": " Dans l'enceinte de ce lieu chargé d'histoire et protégé, leur présence peut surprendre, mais elle est intentionnelle."}], [{"speaker": "SPEAKER_00", "timestamp": [236.56, 244.92], "sentence": " Ce troupeau de 150 moutons a été mobilisé sur les ruines de Pompéi dans le sud de l'Italie, afin de retirer la végétation excessive de manière écologique."}, {"speaker": "SPEAKER_02", "timestamp": [244.92, 246.58], "sentence": " de Pompéi dans le sud de l'Italie, afin de retirer la végétation excessive de manière écologique."}, {"speaker": "SPEAKER_00", "timestamp": [246.58, 256.46], "sentence": " Celui qui vient à Pompéi découvre que la ville n'est pas seulement composée de rues, de maisons, de magasins, mais aussi de vastes espaces verts."}, {"speaker": "SPEAKER_00", "timestamp": [256.46, 259.8], "sentence": " Et ces espaces représentent pour nous un coût d'entretien."}, {"speaker": "SPEAKER_00", "timestamp": [259.8, 268.56], "sentence": " C'est pourquoi nous avons ce projet, avec pour protagoniste des moutons, qui s'appelle Pent Pompeii Farm."}, {"speaker": "SPEAKER_00", "timestamp": [268.56, 276.62], "sentence": " Il fait en réalité partie d'un projet beaucoup plus vaste qui a pour but ultime de valoriser toute la zone agricole du parc."}, {"speaker": "SPEAKER_00", "timestamp": [276.62, 286.32], "sentence": " Comme cela s'est déjà produit pour d'autres sites archéologiques, ce type d'activité devient utile et notamment parce qu'il sert à valoriser ces zones."}, {"speaker": "SPEAKER_02", "timestamp": [286.32, null], "sentence": " Cette expérimentation doit durer 9 mois."}]]}