{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.32], "sentence": " Le rejet des deux motions de censure a provoqué de nombreuses manifestations un peu partout en France."}, {"speaker": "SPEAKER_10", "timestamp": [7.32, 15.78], "sentence": " L'Ukraine se félicite de l'annonce de nouvelles livraisons d'armes et de munitions par ses alliés européens et américains."}, {"speaker": "SPEAKER_10", "timestamp": [15.78, 18.48], "sentence": " Volodymyr Zelensky salue une étape stratégique."}, {"speaker": "SPEAKER_10", "timestamp": [18.48, 29.58], "sentence": " L'adoption de la réforme des retraites est loin d'avoir signé la fin de la contestation."}, {"speaker": "SPEAKER_12", "timestamp": [29.58, 39.86], "sentence": " Poubelle renversée, barricades et quelques jets de projectiles, le rejet des deux motions de censure a provoqué de nombreuses manifestations un peu partout en France."}, {"speaker": "SPEAKER_12", "timestamp": [39.86, 47.32], "sentence": " A Paris, quelques centaines de personnes se sont d'abord rassemblées non loin de l'Assemblée nationale avant d'être stoppées par les forces de l'ordre."}, {"speaker": "SPEAKER_14", "timestamp": [47.32, 50.98], "sentence": " Il y a énormément de jeunes, mais parce qu'on pense que c'est un sujet qui ne nous concerne pas."}, {"speaker": "SPEAKER_14", "timestamp": [50.98, 65.52], "sentence": " Mais alors qu'en fait, justement, si aujourd'hui nos grands-parents vont devoir arrêter de taffer tard, nous, on sait que ce sera pire, puisque en gros, c'est le chemin qu'on prend depuis une vingtaine d'années avec des politiques de plus en plus libérales et qui répondent au capitalisme, alors que nous, on décide que c'est le peuple qui compte avant tout."}, {"speaker": "SPEAKER_08", "timestamp": [65.52, 70.16], "sentence": " C'est trop important parce qu'on s'est foutu de nous, on ne voit pas l'avenir."}, {"speaker": "SPEAKER_08", "timestamp": [70.16, 78.78], "sentence": " Et le peu d'avenir qu'on peut percevoir avec les droits sociaux qu'on avait avant, qui sont en train d'être cassés, on nous l'enlève. C'est pour ça qu'on est là."}, {"speaker": "SPEAKER_07", "timestamp": [78.78, 81.62], "sentence": " Voilà, c'est la radicalité du mouvement qui fera plier la chose."}, {"speaker": "SPEAKER_07", "timestamp": [81.62, 86.12], "sentence": " Et Macron a ouvert une brèche qu' qui n'est pas près de refermer."}, {"speaker": "SPEAKER_12", "timestamp": [86.12, 105.32], "sentence": " Dans la soirée de lundi, des opposants à la réforme ont déambulé par petits groupes dans le centre de la capitale, jetant des projectiles sur les forces de l'ordre, mettant le feu à des poubelles ou renversant sur leur passage du mobilier urbain. Selon les sources policières, plus de 100 personnes ont été interpellées au cours de ces incidents."}, {"speaker": "SPEAKER_12", "timestamp": [105.32, 110.78], "sentence": " Les mêmes scènes se sont reproduites dans plusieurs grandes villes comme à Strasbourg, Lyon ou Rennes."}, {"speaker": "SPEAKER_12", "timestamp": [110.78, 119.58], "sentence": " Des chars ukrainiens dans la région de Donetsk se dirigent vers Bakhmout."}], [{"speaker": "SPEAKER_10", "timestamp": [119.58, 126.66], "sentence": " Selon Kiev, la bataille pour cette ville est essentielle pour contenir les forces russes sur l'ensemble du front oriental."}, {"speaker": "SPEAKER_10", "timestamp": [126.66, 131.28], "sentence": " C'est pourquoi l'Ukraine et la Russie ont investi massivement leurs forces ici."}, {"speaker": "SPEAKER_10", "timestamp": [131.28, 149.56], "sentence": " Alors que les pénuries de munitions sont un problème clé, Kiev a accueilli chaleureusement la nouvelle d'un plan d'approvisionnement par ses alliés européens. Наші європейські партнери погодили спільний план, щоб прискорити постачання снарядів для нашої артилерії."}, {"speaker": "SPEAKER_13", "timestamp": [149.56, 153.48], "sentence": " Вагачове рішення – 2 мільярди євро."}, {"speaker": "SPEAKER_13", "timestamp": [153.48, 158.72], "sentence": " Передбачено як невідкладне постачання, так і виробництво боєприпасів."}, {"speaker": "SPEAKER_13", "timestamp": [158.72, 176.84], "sentence": " Це стратегічний крок, що додає впевненості в нашій єдності, в незмінності руху до перемоги над державою-терористом. Les Etats-Unis semblent également avoir répondu à l'appel pour plus de munitions sous la forme d'un nouveau paquet de défense d'une valeur de 350 millions de dollars."}, {"speaker": "SPEAKER_10", "timestamp": [176.84, 181.72], "sentence": " Il comprend une grande quantité de divers types de munitions, notamment pour les lance-roquettes Imar."}, {"speaker": "SPEAKER_04", "timestamp": [181.72, 205.06], "sentence": " La livraison, qui doit aussi inclure des véhicules blindés légers, provient de fonds déjà alloués par le Congrès américain. Saddam Hussein and his sons must leave Iraq within 48 hours."}], [{"speaker": "SPEAKER_04", "timestamp": [205.06, 212.94], "sentence": " Their refusal to do so will result in military conflict commenced at a time of our choosing."}, {"speaker": "SPEAKER_04", "timestamp": [212.94, 228.76], "sentence": " It was supposed to happen about the 24th, and so we thought we had some days in hand."}, {"speaker": "SPEAKER_06", "timestamp": [228.76, 231.76], "sentence": " And so we were in normal routine."}, {"speaker": "SPEAKER_06", "timestamp": [231.76, 237.32], "sentence": " It kind of caught us off guard, but it was a good way to start because there wasn't much time to think about it."}, {"speaker": "SPEAKER_06", "timestamp": [237.32, 246.56], "sentence": " We quickly were given instructions to get ready and leave our bases and head to dispersal positions. And within 24 hours of that, we were crossing the border."}, {"speaker": "SPEAKER_06", "timestamp": [246.56, 272.08], "sentence": " Well, of course, at the time we were simply doing our jobs and I made the fatal error of supposing that if I got on, did my job as a soldier on the ground, someone in government, either in the UK or the US, had some form of plan for what would happen once we had secured Iraq."}, {"speaker": "SPEAKER_06", "timestamp": [272.08, 277.46], "sentence": " So we all assumed that someone had a plan. We didn't realize there was no plan."}, {"speaker": "SPEAKER_06", "timestamp": [277.46, 346.18], "sentence": " The conflict in Iraq led to some amazing medical advances in terms of care for traumatic injuries. So I think there's this scope and I'm sure there's already ongoing discussions between health bodies such as the NHS and Ukraine in order to share lessons learnt. My full expectation is that the Russian losses and the reverses they're suffering may well lead to a collapse in the regime in Moscow. If that is the case, then I think we in the West need to be ready to work closely with the remnants of the Russian military to maintain peace and stability within that country. At the same time, we must be ready immediately to provide the wherewithal and the financial support to get normal life going as quickly as possible, which qui est quelque chose que nous n'avons pas fait en Irak."}, {"speaker": "SPEAKER_06", "timestamp": [346.18, 358.06], "sentence": " 7 milliards d'euros pour aider les victimes des récents tremblements de terre en Turquie et en Syrie,"}], [{"speaker": "SPEAKER_02", "timestamp": [358.06, 363.2], "sentence": " c'est la grande promesse faite par la communauté internationale à Bruxelles lundi."}, {"speaker": "SPEAKER_01", "timestamp": [363.2, 388.54], "sentence": " Le défi consiste maintenant à s'assurer que les donateurs respectent leurs engagements et que l'argent et les ressources parviennent à ceux qui en ont le plus besoin. Parce que, rappelez-vous, il y a 600 000 unités d'habitation qui ont été détruites, 900 écoles, juste en Turquie, ces autres figures."}, {"speaker": "SPEAKER_01", "timestamp": [388.54, 391.98], "sentence": " Les gens ont perdu leur vie dans des secondes."}, {"speaker": "SPEAKER_01", "timestamp": [391.98, 398.24], "sentence": " Et beaucoup de gens sont toujours interdits, vivant dans des villes, vivant avec des proches dans des villes de containers."}, {"speaker": "SPEAKER_02", "timestamp": [398.24, 405.26], "sentence": " Les tremblements de terre du 6 février ont été la pire catastrophe naturelle à frapper la région dans l'histoire récente."}, {"speaker": "SPEAKER_02", "timestamp": [405.26, 408.26], "sentence": " Plus de 56 000 personnes sont mortes."}, {"speaker": "SPEAKER_02", "timestamp": [408.26, 414.4], "sentence": " En outre, des inondations torrentielles ont récemment privé de nombreuses personnes de leur logement temporaire."}, {"speaker": "SPEAKER_02", "timestamp": [414.4, 417.74], "sentence": " La Commission européenne a mis 1 milliard d'euros sur la table."}, {"speaker": "SPEAKER_11", "timestamp": [417.74, 440.44], "sentence": " Et s'est déclarée convaincue que l'argent serait mobilisé rapidement pour parvenir aux mains des victimes."}, {"speaker": "SPEAKER_02", "timestamp": [440.44, 445.38], "sentence": " Les relations entre l'Union européenne et Ankara sont tendues depuis des années."}, {"speaker": "SPEAKER_02", "timestamp": [445.38, 449.14], "sentence": " Plus récemment, la Turquie a empêché la Suède d'adhérer à l'OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [449.14, 471.12], "sentence": " Mais aujourd'hui, c'est la diplomatie qui prévaut. L'Union européenne organisera une conférence de suivi pour soutenir la Syrie en juin prochain."}, {"speaker": "SPEAKER_02", "timestamp": [471.12, 487.68], "sentence": " Les Etats-Unis sont suspendus en ce début de semaine à la possible inculpation, voire l'arrestation de l'ancien président Donald Trump."}], [{"speaker": "SPEAKER_12", "timestamp": [487.68, 495.04], "sentence": " L'ancien locataire de la Maison Blanche est accusé d'avoir acheté le silence du next star du porno juste avant l'élection de 2016."}, {"speaker": "SPEAKER_12", "timestamp": [495.04, 503.62], "sentence": " Mais le parquet new-yorkais a gardé le silence ces derniers jours et rien ne dit que l'éventuelle inculpation sera annoncée mardi, comme l'a affirmé Donald Trump."}, {"speaker": "SPEAKER_12", "timestamp": [503.62, 506.76], "sentence": " La ville de New York se prépare à toute éventualité."}, {"speaker": "SPEAKER_00", "timestamp": [506.76, 534.14], "sentence": " De son côté, le milliardaire républicain dénonce une chasse aux sorcières menée par les démocrates."}, {"speaker": "SPEAKER_12", "timestamp": [534.14, 537.14], "sentence": " Mais ses appels à manifester n'ont pas été suivis."}, {"speaker": "SPEAKER_12", "timestamp": [537.14, 542.06], "sentence": " Seule une trentaine de personnes se sont rassemblées lundi soir devant le palais de justice de Manhattan."}, {"speaker": "SPEAKER_12", "timestamp": [542.06, 548.84], "sentence": " Une telle inculpation serait historique et sans précédent pour une personne ayant occupé la plus haute fonction aux États-Unis."}, {"speaker": "SPEAKER_12", "timestamp": [548.84, 554.84], "sentence": " L'affaire de l'actrice pornographique Stormy Daniels est juridiquement complexe."}, {"speaker": "SPEAKER_12", "timestamp": [554.84, 564.4], "sentence": " La justice new-yorkaise cherche à déterminer si Donald Trump a vraiment versé 130 000 dollars à cette femme pour acheter son silence sur leur relation extra-conjugale."}, {"speaker": "SPEAKER_12", "timestamp": [564.4, 565.02], "sentence": " à cette femme pour acheter son silence sur leur relation extra-conjugale."}, {"speaker": "SPEAKER_12", "timestamp": [565.02, 579.8], "sentence": " Pendant ce temps, les autorités craignent une répétition du chaos de l'assaut du Capitole le 6 janvier 2021, lorsque Donald Trump, battu dans les urnes, avait appelé ses partisans à contester les résultats."}], [{"speaker": "SPEAKER_02", "timestamp": [579.8, 585.66], "sentence": " Les marchés boursiers européens ont digéré positivement l'accord sur les banques suisses."}, {"speaker": "SPEAKER_02", "timestamp": [585.66, 592.08], "sentence": " Après avoir effacé leur perte initiale, les actions bancaires européennes sont redevenues positives."}, {"speaker": "SPEAKER_02", "timestamp": [592.08, 607.92], "sentence": " Les responsables politiques européens ont également salué le rachat d'urgence du géant bancaire en difficulté, Crédit Suisse, par son homologue suisse UBS, comme une étape décisive pour soutenir le système financier et rassurer les marchés."}, {"speaker": "SPEAKER_02", "timestamp": [607.92, 671.76], "sentence": " Lors d'une audition au Parlement européen à Bruxelles, la présidente de la Banque centrale européenne, Christine Lagarde, a salué les dernières décisions prises par les autorités suisses, estimant qu'elles contribuaient à rétablir des conditions de marché ordonnées. Le secteur bancaire est résilient, avec relever ses taux de 0,5 point. Une hausse importante qui a surpris certains observateurs, mais qui a été jugée appropriée par Christine Lagarde."}, {"speaker": "SPEAKER_03", "timestamp": [671.76, 676.78], "sentence": " La situation n'est pas comparable aux années 2008-2009."}, {"speaker": "SPEAKER_03", "timestamp": [676.78, 693.5], "sentence": " Les directeurs et les banques en Europe ont appris de la crise financière mondiale de l'année 2008 et ont établi de nombreuses réglementations. Le crédit suisse est la dernière victime d'une crise de confiance qui a déjà entraîné la faillite de deux banques américaines de taille moyenne."}, {"speaker": "SPEAKER_02", "timestamp": [693.5, 704.26], "sentence": " Le deuxième plus grand prêteur de Suisse était considéré comme l'une des 30 banques les plus importantes au monde, ce qui explique pourquoi les autorités suisses ont précipité ce rachat."}]]}