{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.08], "sentence": " Lors du rassemblement en hommage aux trois Kurdes tués à Paris, des violences ont éclaté entre les manifestants kurdes et les forces de l'ordre."}, {"speaker": "SPEAKER_00", "timestamp": [8.08, 18.56], "sentence": " Malgré le froid et les bombardements, des milliers d'Ukrainiens sont restés à Barmout. Ils essayent de survivre sans chauffage ni aux courantes."}, {"speaker": "SPEAKER_00", "timestamp": [18.56, 25.86], "sentence": " En France et au Royaume-Uni, à cause de la grève, de nombreux usagers sont privés de réveillon en famille."}, {"speaker": "SPEAKER_00", "timestamp": [25.86, 29.18], "sentence": " Certains comprennent le mouvement social, d'autres sont excédés."}, {"speaker": "SPEAKER_00", "timestamp": [29.18, 36.12], "sentence": " Des violences ont éclaté ce samedi à Paris entre les manifestants kurdes et les forces de l'ordre."}], [{"speaker": "SPEAKER_00", "timestamp": [36.12, 43.94], "sentence": " Des centaines de personnes s'étaient rassemblées pour rendre hommage aux trois Kurdes tués la veille lors d'une fusillade près d'un centre culturel kurde."}, {"speaker": "SPEAKER_00", "timestamp": [43.94, 48.32], "sentence": " Plusieurs manifestants dénoncent une injustice et un acte politique."}, {"speaker": "SPEAKER_01", "timestamp": [48.32, 70.16], "sentence": " Du moment où il se passe ça sur le territoire français, surtout avec une personne qui est connue, qui a un casier, qui est sortie de prison depuis 10 jours, qui est sous contrôle, comment cette personne peut être armée avec autant de munitions, se balader dans Paris et bizarrement attaquer seulement les Kurdes?"}, {"speaker": "SPEAKER_00", "timestamp": [70.16, 77.02], "sentence": " Le suspect de nationalité française a indiqué lors de son interpellation avoir agi parce qu'il était raciste."}, {"speaker": "SPEAKER_00", "timestamp": [77.02, 81.9], "sentence": " Il était connu pour des faits de violence dont une attaque à caractère raciste en 2021."}, {"speaker": "SPEAKER_00", "timestamp": [81.9, 89.0], "sentence": " La piste d'un attentat terroriste a été écartée, suscitant l'incompréhension et la colère de la communauté kurde de France."}, {"speaker": "SPEAKER_00", "timestamp": [89.0, 93.22], "sentence": " A Bakhmout, dans l'est de l'Ukraine,"}], [{"speaker": "SPEAKER_00", "timestamp": [93.22, 96.16], "sentence": " les combats laissent place à une guerre de tranchées épuisantes."}, {"speaker": "SPEAKER_00", "timestamp": [96.16, 99.88], "sentence": " La ville est quotidiennement sous le feu des bombes russes."}, {"speaker": "SPEAKER_00", "timestamp": [99.88, 102.88], "sentence": " Sa conquête est devenue la priorité de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [102.88, 110.4], "sentence": " Mais malgré le froid et les bombardements, 10 000 civils ukrainiens sont restés ici sans chauffage ni eau courante."}, {"speaker": "SPEAKER_02", "timestamp": [110.4, 115.76], "sentence": " Je fais du thé et je prépare quelque chose à manger."}, {"speaker": "SPEAKER_00", "timestamp": [115.76, 118.16], "sentence": " Mais il n'y a pas de bois pour allumer un feu."}, {"speaker": "SPEAKER_00", "timestamp": [118.16, 122.28], "sentence": " On doit aller dans ces ruines et trouver du bois pour allumer le feu."}, {"speaker": "SPEAKER_00", "timestamp": [122.28, 126.38], "sentence": " Je ramasse du bois pour nous chauffer."}, {"speaker": "SPEAKER_00", "timestamp": [126.38, 127.9], "sentence": " On utilise aussi des livres."}, {"speaker": "SPEAKER_00", "timestamp": [127.9, 132.1], "sentence": " Ils ont été jetés quand il y a eu une explosion et on les utilise pour allumer le poêle."}, {"speaker": "SPEAKER_00", "timestamp": [132.1, 133.6], "sentence": " C'est comme ça qu'on survit ici."}, {"speaker": "SPEAKER_00", "timestamp": [133.6, 139.24], "sentence": " Pendant ce temps, les cimetières en Ukraine continuent de s'agrandir."}, {"speaker": "SPEAKER_00", "timestamp": [139.24, 143.96], "sentence": " Ce vendredi, 4 soldats ukrainiens ont été enterrés à Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [143.96, 147.28], "sentence": " Leur sépulture a été pavoisée d'un drapeau ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [147.28, 153.54], "sentence": " Tous les jours, entre 5 et 10 hommes qui défendent l'Ukraine sont enterrés dans ce cimetière."}, {"speaker": "SPEAKER_00", "timestamp": [153.54, 161.26], "sentence": " Malgré un accord entre les syndicats et la direction de la SNCF, l'orévion de Noël est perturbée."}], [{"speaker": "SPEAKER_00", "timestamp": [161.26, 167.56], "sentence": " Suite à de nouvelles propositions de la direction, les préavis de grève ont été levés pour le week-end du 1er janvier."}, {"speaker": "SPEAKER_00", "timestamp": [167.56, 171.78], "sentence": " Mais pour Noël, c'est trop tard, car les trains se préparent plusieurs jours en avance."}, {"speaker": "SPEAKER_00", "timestamp": [171.78, 174.58], "sentence": " Le mouvement social a impacté de nombreux Français."}, {"speaker": "SPEAKER_03", "timestamp": [174.58, 187.12], "sentence": " Moi, en fait, je suis partagé, comme dit, je comprends la lutte, entre guillemets, et en même temps, je comprends aussi les utilisateurs qui sont à bout de nerfs, parce que t'as envie de rejoindre ta famille, tu ne peux pas."}, {"speaker": "SPEAKER_00", "timestamp": [187.12, 192.72], "sentence": " Le Royaume-Uni aussi passe un réveillon difficile à cause des grèves."}, {"speaker": "SPEAKER_00", "timestamp": [192.72, 201.66], "sentence": " Pour la journée du 24 décembre, les responsables du transport ferroviaire ont exhorté les usagers à ne voyager que si c'est absolument nécessaire."}, {"speaker": "SPEAKER_00", "timestamp": [201.66, 207.84], "sentence": " Au Royaume-Uni, le mouvement de grève qui touche de nombreux secteurs s'est amplifié à l'approche des fêtes."}, {"speaker": "SPEAKER_00", "timestamp": [207.84, 214.02], "sentence": " Les grévistes réclament des hausses de salaire alors que l'inflation a atteint quasiment 11% sur un an."}, {"speaker": "SPEAKER_02", "timestamp": [214.02, 218.72], "sentence": " Des zones entières de la ville de Vignadelmar au Chili"}], [{"speaker": "SPEAKER_02", "timestamp": [218.72, 224.96], "sentence": " ont été dévastées par l'incendie de forêt qui s'est propagé en seulement quelques heures dans la nuit de jeudi à vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [224.96, 231.42], "sentence": " Les autorités ont confirmé la mort de deux personnes, une femme de 85 ans et un homme de 62 ans."}, {"speaker": "SPEAKER_02", "timestamp": [231.42, 236.88], "sentence": " Une trentaine d'autres ont été blessés et plus de 131 maisons ont été détruites."}, {"speaker": "SPEAKER_02", "timestamp": [236.88, 243.54], "sentence": " Après avoir dévasté 125 hectares de forêt, l'incendie s'est rapidement propagé dans ce quartier densément peuplé."}, {"speaker": "SPEAKER_02", "timestamp": [243.54, 248.9], "sentence": " Selon les autorités, le feu est toujours actif dans trois zones forestières, loin des habitations."}, {"speaker": "SPEAKER_02", "timestamp": [248.9, 256.26], "sentence": " Son avion s'est posé ce samedi matin sur le tarmac de l'aéroport de Roissy-Charles-de-Gaulle, près de Paris."}], [{"speaker": "SPEAKER_02", "timestamp": [256.26, 261.14], "sentence": " Après 19 ans d'emprisonnement au Népal, Charles Sobrage est de retour en France."}, {"speaker": "SPEAKER_02", "timestamp": [261.14, 271.84], "sentence": " Lié à plus de 20 meurtres en Asie dans les années 70, celui qu'on surnomme le serpent a été libéré en raison de problèmes de santé et la nécessité de subir une opération à cœur ouvert."}, {"speaker": "SPEAKER_01", "timestamp": [271.84, null], "sentence": " Rendu célèbre par une série Netflix, Charles Sobrage a une nouvelle fois clamé son innocence, affirmant qu'il souhaitait poursuivre de nombreuses personnes en justice, notamment l'état du Népal."}]]}