{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.88], "sentence": " Alors que l'hiver s'installe, des millions d'Ukrainiens se retrouvent sans électricité suite aux frappes russes massives."}, {"speaker": "SPEAKER_01", "timestamp": [7.88, 19.16], "sentence": " Le Qatar fait volte-face. Les organisateurs ont finalement pris la décision d'interdire la vente de bière autour des stades durant la Coupe du Monde."}, {"speaker": "SPEAKER_01", "timestamp": [19.16, 30.68], "sentence": " Alors que la neige commence à tomber sur le pays, de nombreux Ukrainiens doivent affronter le début de l'hiver avec peu ou pas d'électricité et sans eau chaude."}], [{"speaker": "SPEAKER_01", "timestamp": [30.68, 38.38], "sentence": " Près de la moitié des infrastructures énergétiques de l'Ukraine ont été mises hors d'état de fonctionner à la suite de frappes russes massives."}, {"speaker": "SPEAKER_02", "timestamp": [38.38, 43.38], "sentence": " Malheureusement, la Russie continue de frapper les infrastructures civiles essentielles de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [43.38, 48.68], "sentence": " Moscou livre une guerre contre la population civile en la privant d'eau et de chaleur pendant l'hiver."}, {"speaker": "SPEAKER_01", "timestamp": [48.68, 59.98], "sentence": " Dans les rues de Kherson, libérées des Russes, l'euphorie cède parfois la place à la frustration, avec notamment des cohus lors de la distribution de produits de première nécessité."}, {"speaker": "SPEAKER_01", "timestamp": [59.98, 63.84], "sentence": " La ville est encore traumatisée par l'occupation russe."}, {"speaker": "SPEAKER_01", "timestamp": [63.84, 69.36], "sentence": " Mais avec la libération de Kherson, Kiev est plus motivée que jamais."}, {"speaker": "SPEAKER_01", "timestamp": [69.36, 75.52], "sentence": " Les canons de l'armée ukrainienne ont désormais en ligne de mire la Crimée annexée par Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [75.52, 85.06], "sentence": " La Russie a déjà annoncé effectuer des travaux de fortification dans la péninsule de Crimée afin de garantir la sécurité de la population locale."}, {"speaker": "SPEAKER_01", "timestamp": [85.06, 92.42], "sentence": " Ce vendredi, la Russie a aussi accusé l'Ukraine de crime de guerre."}, {"speaker": "SPEAKER_01", "timestamp": [92.42, 99.48], "sentence": " L'armée ukrainienne aurait exécuté brutalement plus de 10 soldats russes qui se seraient rendus aux forces de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [99.48, 110.28], "sentence": " La gestion des 234 migrants de l'Ocean Viking pose de sérieuses difficultés à la France."}], [{"speaker": "SPEAKER_01", "timestamp": [110.28, 120.64], "sentence": " Une semaine après l'accueil du navire humanitaire, 123 migrants ont fait l'objet d'un refus d'entrée sur le territoire français, a annoncé ce vendredi le ministère de l'Intérieur."}, {"speaker": "SPEAKER_01", "timestamp": [120.64, 147.42], "sentence": " L'agence française de l'asile a toutefois émis 66 avis favorables à une admission sur le territoire. Une quarantaine de mineurs isolés ont été pris en charge par l'aide sociale à l'enfance mais 26 d'entre eux auraient déjà quitté les structures d'accueil. Pendant ce temps, la cour d'appel d'Aix-en-Provence a validé ce vendredi la remise en liberté de la quasi totalité des migrants qui étaient hébergés dans un centre de vacances sur la presqu'île de Gien."}, {"speaker": "SPEAKER_01", "timestamp": [147.42, 153.98], "sentence": " Le Conseil d'Etat devra encore décider de fermer ou pas cette zone d'attente créée par la France."}, {"speaker": "SPEAKER_01", "timestamp": [153.98, 163.84], "sentence": " Après plusieurs refus des autorités italiennes, les 234 migrants du bateau SOS Méditerranée avaient été débarqués à Toulon le 11 novembre."}, {"speaker": "SPEAKER_01", "timestamp": [163.84, 164.98], "sentence": " méditerrané avait été débarqué à Toulon le 11 novembre."}, {"speaker": "SPEAKER_02", "timestamp": [164.98, 174.56], "sentence": " La vague de départ se poursuit chez Twitter. Dans un courrier interne, Elon Musk, le nouveau propriétaire du réseau social, a laissé le choix aux salariés. Soit il se donne à"}], [{"speaker": "SPEAKER_02", "timestamp": [174.56, 184.56], "sentence": " fond pour l'entreprise, soit il la quitte avec une indemnité correspondant à trois mois de salaire. Selon des médias américains, des centaines d'employés ont choisi de partir."}, {"speaker": "SPEAKER_02", "timestamp": [184.56, 197.6], "sentence": " Le milliardaire a demandé individuellement aux employés de travailler de longues heures à haute intensité pour bâtir, je cite, un Twitter 2.0 révolutionnaire et réussir dans un monde de plus en plus concurrentiel."}, {"speaker": "SPEAKER_02", "timestamp": [197.6, 202.12], "sentence": " Elon Musk a récemment racheté la plateforme pour 44 milliards de dollars."}, {"speaker": "SPEAKER_02", "timestamp": [202.12, 209.64], "sentence": " La moitié des 7500 employés du groupe californien ont déjà été licenciés et quelques 700 avaient déjà démissionné pendant l'été."}, {"speaker": "SPEAKER_00", "timestamp": [209.64, 217.02], "sentence": " Le projet d'avion de combat européen avance. Un accord entre les industriels concernés a été annoncé ce vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [217.02, 228.62], "sentence": " La France, l'Allemagne et l'Espagne ainsi que les groupes d'assaut et Airbus portent ensemble ce projet qui est un ensemble de technologies de super pointes qui s'articulent autour de l'avion avec des drones accompagnateurs."}, {"speaker": "SPEAKER_00", "timestamp": [228.62, 233.62], "sentence": " Le tout connecté via un cloud de combat avec d'autres moyens militaires."}, {"speaker": "SPEAKER_01", "timestamp": [233.62, 240.74], "sentence": " C'est une mauvaise nouvelle pour les amoureux du ballon rond et de la bière."}], [{"speaker": "SPEAKER_01", "timestamp": [240.74, 249.96], "sentence": " Les autorités du Qatar et la FIFA sont revenus sur leur décision de vendre de la bière aux supporters autour des stades du Mondial 2022."}, {"speaker": "SPEAKER_01", "timestamp": [249.96, 270.16], "sentence": " Début septembre, les organisateurs avaient pourtant confirmé que des stands de bière seraient présents autour des stades. Seules des bières sans alcool devaient être disponibles dans les enceintes sportives. Selon le dernier communiqué de la FIFA, la vente de boissons alcoolisées se fera uniquement dans les fan zones et les établissements autorisés."}, {"speaker": "SPEAKER_01", "timestamp": [270.16, 280.72], "sentence": " Mécontente de la décision, l'association des supporters anglais, la FSA, dénonce l'absence totale de communication et de transparence du comité d'organisation."}, {"speaker": "SPEAKER_01", "timestamp": [280.72, 287.66], "sentence": " Au Qatar, consommer de l'alcool est légal pour les non-musulmans de plus de 21 ans, mais strictement encadrés."}]]}