{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 569}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " Les chefs de la diplomatie du G7 au chevet de l'Ukraine. L'Union européenne promet 500 millions d'euros supplémentaires pour des dépenses militaires."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 19.46], "sentence": " Un soldat russe sera jugé pour crime de guerre le 18 mai prochain à Kiev. Il s'agira du premier procès pour crime de guerre depuis l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [19.46, 28.52], "sentence": " La Russie cesse d'alimenter le gazoduc Yamal qui passe par la Pologne. C'est une des contre-sanctions adoptées par Moscou contre les Européens."}, {"speaker": "SPEAKER_08", "timestamp": [28.52, 37.52], "sentence": " Des chercheurs américains sont parvenus à faire pousser des plantes dans de la terre lunaire, un premier pas vers une agriculture spatiale."}, {"speaker": "SPEAKER_07", "timestamp": [37.52, 46.5], "sentence": " Les ministres des affaires étrangères du G7 soudés aux côtés de l'Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [46.5, 54.82], "sentence": " Les sept représentants se réunissent à Vangels, dans le nord de l'Allemagne, pour discuter de la façon d'aider Kiev dans sa guerre contre l'armée russe."}, {"speaker": "SPEAKER_07", "timestamp": [54.82, 60.62], "sentence": " Les chefs de la diplomatie doivent aussi parler des répercussions de la guerre sur les pays menacés par les crises alimentaires."}, {"speaker": "SPEAKER_07", "timestamp": [60.62, 62.66], "sentence": " L'Union européenne est invitée au sommet."}, {"speaker": "SPEAKER_07", "timestamp": [62.66, 65.76], "sentence": " Elle promet une nouvelle aide pour les dépenses militaires."}, {"speaker": "SPEAKER_09", "timestamp": [65.76, 75.74], "sentence": " J'annoncerai que l'Union européenne mettra sur la table 500 millions d'euros supplémentaires pour soutenir l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [75.74, 82.46], "sentence": " Ces 500 millions seront consacrés aux armes lourdes."}, {"speaker": "SPEAKER_09", "timestamp": [82.46, 85.2], "sentence": " 500 millions seront consacrés aux armes lourdes."}, {"speaker": "SPEAKER_05", "timestamp": [85.2, 97.48], "sentence": " Nous avons pour le moment fourni des véhicules blindés, des tanks, de l'artillerie lourde et des munitions."}, {"speaker": "SPEAKER_05", "timestamp": [97.48, 107.68], "sentence": " Le ministre ukrainien des Affaires étrangères, Dmitry Kouleba, a été invité à participer à ces discussions, tout comme son homologue moldave, Nikou Popescu."}, {"speaker": "SPEAKER_09", "timestamp": [107.68, 113.62], "sentence": " Elles ont lieu jusqu'à samedi."}], [{"speaker": "SPEAKER_07", "timestamp": [113.62, 121.0], "sentence": " Ce jeune soldat russe, ici à l'image, sera jugé pour crime de guerre le 18 mai prochain par la justice ukrainienne."}, {"speaker": "SPEAKER_09", "timestamp": [121.0, 126.28], "sentence": " Il s'agira du premier procès pour crime de guerre depuis l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [126.28, 134.96], "sentence": " La date du 18 mai a été fixée ce vendredi lors d'une audience préliminaire dans ce tribunal d'un district de la capitale où se tiendra le procès."}, {"speaker": "SPEAKER_09", "timestamp": [134.96, 146.5], "sentence": " Vadim Chichimarin, 21 ans, est accusé d'avoir tiré avec une Kalachnikov depuis la fenêtre d'une voiture dans laquelle il circulait et d'avoir abattu un civil de 62 ans qui n'était pas armé."}, {"speaker": "SPEAKER_07", "timestamp": [146.5, 156.64], "sentence": " Selon le parquet ukrainien, Vadim Chichimarin se déplaçait alors avec quatre autres militaires à bord d'une voiture volée près du village de Chupakivka suite à l'attaque de leur convoi le 28 février."}, {"speaker": "SPEAKER_03", "timestamp": [156.64, 164.64], "sentence": " Son avocat a déclaré qu'il avait avoué le meurtre d'un homme de 62 ans sans préciser s'il plaiderait coupable ou pas, il risque la prison à vie."}, {"speaker": "SPEAKER_03", "timestamp": [164.64, 165.8], "sentence": " de 62 ans sans préciser s'il plaiderait coupable ou pas, il risque la prison à vie."}, {"speaker": "SPEAKER_03", "timestamp": [165.8, 174.68], "sentence": " Ce procès pour crime de guerre pourrait être le premier d'une longue série devant la justice ukrainienne mais aussi internationale en raison notamment de plusieurs massacres, dont celui de Boucha."}, {"speaker": "SPEAKER_07", "timestamp": [174.68, 182.58], "sentence": " La société russe Gazprom cesse d'utiliser le gazoduc Yamal"}], [{"speaker": "SPEAKER_07", "timestamp": [182.58, 183.98], "sentence": " sur le territoire polonais."}, {"speaker": "SPEAKER_07", "timestamp": [183.98, 188.8], "sentence": " C'est la réponse de Moscou aux sanctions qui lui sont imposées par l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [188.8, 195.92], "sentence": " Fin avril, Gazprom avait déjà annoncé la suspension de toute livraison de gaz à la Pologne et à la Bulgarie."}, {"speaker": "SPEAKER_07", "timestamp": [195.92, 198.46], "sentence": " Ces deux pays refusent de payer un rouble."}, {"speaker": "SPEAKER_07", "timestamp": [198.46, 206.0], "sentence": " La dernière décision de Moscou n'a pas de conséquences lourdes, mais elle inquiète l'Allemagne, très dépendante du gaz russe."}, {"speaker": "SPEAKER_02", "timestamp": [206.0, 212.26], "sentence": " Dans l'ensemble, il faut le dire, la situation s'aggrave."}, {"speaker": "SPEAKER_04", "timestamp": [212.26, 220.02], "sentence": " Au point que les menaces d'utiliser le gaz et le pétrole comme arme se réalisent maintenant à divers endroits."}, {"speaker": "SPEAKER_02", "timestamp": [220.02, 226.88], "sentence": " La Pologne dénonce une rupture de contrat de la part de Gazprom."}, {"speaker": "SPEAKER_07", "timestamp": [226.88, 229.08], "sentence": " Gazprom renvoie la balle à Varsovie."}, {"speaker": "SPEAKER_07", "timestamp": [229.08, 233.6], "sentence": " L'Allemagne, elle, est encore alimentée en gaz russe par Nord Stream 1."}, {"speaker": "SPEAKER_07", "timestamp": [233.6, 237.92], "sentence": " Quatre gazoducs alimentent l'Europe de l'Ouest depuis la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [237.92, 246.06], "sentence": " Il suffit d'un mot d'Elon Musk et la bourse s'affole."}], [{"speaker": "SPEAKER_00", "timestamp": [246.06, 254.92], "sentence": " Le patron de Tesla a annoncé ce vendredi suspendre le rachat de Twitter dans l'attente de détails sur la proportion de faux comptes sur le réseau social."}, {"speaker": "SPEAKER_00", "timestamp": [254.92, 261.12], "sentence": " Il a ensuite réitéré son engagement à acquérir Twitter, mais le marché s'interroge sur ses intentions réelles."}, {"speaker": "SPEAKER_00", "timestamp": [261.12, 262.26], "sentence": " sur ses intentions réelles."}, {"speaker": "SPEAKER_00", "timestamp": [262.26, 273.5], "sentence": " Les déclarations de l'homme le plus riche du monde se sont fortement répercutées en bourse, où l'action de Twitter a commencé par plonger de 25% avant de limiter ses pertes à 13%."}, {"speaker": "SPEAKER_00", "timestamp": [273.5, 283.72], "sentence": " Fin avril, le Conseil d'administration du réseau social a accepté une offre de rachat de 44 milliards de dollars formulée par le fantasque dirigeant d'origine sud-africaine."}, {"speaker": "SPEAKER_00", "timestamp": [283.72, 289.72], "sentence": " Elon Musk affirme vouloir faire de Twitter un bastion de la liberté d'expression."}, {"speaker": "SPEAKER_06", "timestamp": [289.72, 297.26], "sentence": " Une personne testée positive au Covid-19 est décédée en Corée du Nord."}], [{"speaker": "SPEAKER_06", "timestamp": [297.26, 300.9], "sentence": " C'est l'annonce faite ce vendredi par un média d'État nord-coréen."}, {"speaker": "SPEAKER_06", "timestamp": [300.9, 326.12], "sentence": " La veille, le pays avait reconnu pour la première fois depuis le début de la pandémie plusieurs cas de contamination. Dans la foulée, son dirigeant Kim Jong-un avait annoncé un confinement national. Au total, plus de 350 000 cas de fièvre ont été recensés depuis la fin du mois d'avril et près de 188 000 personnes sont toujours soignées et isolées."}, {"speaker": "SPEAKER_06", "timestamp": [326.12, 334.5], "sentence": " Les scientifiques pensent que c'est le défilé militaire du 25 avril dernier à Pyongyang qui a accéléré la propagation du virus."}, {"speaker": "SPEAKER_06", "timestamp": [334.5, 343.78], "sentence": " Un expert de l'institut sud-coréen Sejong estime que la pandémie pourrait durer des mois, voire jusqu'en 2023."}, {"speaker": "SPEAKER_06", "timestamp": [343.78, 347.94], "sentence": " que la pandémie pourrait durer des mois, voire jusqu'en 2023."}, {"speaker": "SPEAKER_06", "timestamp": [347.94, 356.08], "sentence": " Population non vaccinée, système de santé défaillant, équipements médicaux insuffisants, la crise s'annonce majeure."}, {"speaker": "SPEAKER_06", "timestamp": [356.08, 361.38], "sentence": " La Corée du Nord s'était pourtant longtemps vantée de sa capacité à tenir à l'écart le Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [361.38, 369.88], "sentence": " Pour Johan Chahaz, le street art est une manière de démocratiser l'art dans la rue."}], [{"speaker": "SPEAKER_08", "timestamp": [369.88, 376.3], "sentence": " Cet artiste français cherche son inspiration dans les croisements et les passages qu'il recouvre de chœurs de toutes les couleurs."}, {"speaker": "SPEAKER_08", "timestamp": [376.3, 383.06], "sentence": " Son exposition Aorti parle du rôle de l'artère aorte qui nous permet d'aimer et de fonctionner au quotidien."}, {"speaker": "SPEAKER_01", "timestamp": [383.06, 389.52], "sentence": " Au départ, j'ai commencé à faire des chœurs rouges et j'ai tout de suite recouvert après."}, {"speaker": "SPEAKER_01", "timestamp": [389.52, 397.02], "sentence": " Après, ma technique de bombe, c'est la superposition et le rouge s'est progressivement enlevé pour rester un bleu."}, {"speaker": "SPEAKER_01", "timestamp": [397.02, 400.2], "sentence": " On ne peut pas se contenter d'une couleur pour le sentiment."}, {"speaker": "SPEAKER_08", "timestamp": [400.2, 408.94], "sentence": " Dans sa galerie, Chaz a installé un cœur bleu en triptyque centrale, à côté de transfusions d'amants célèbres comme Marilyn Monroe."}, {"speaker": "SPEAKER_01", "timestamp": [408.94, 419.56], "sentence": " Je voulais sortir de l'image sentimentale d'un coeur poétique. Je voulais retrouver quelque chose de chimique, d'anatomique."}, {"speaker": "SPEAKER_01", "timestamp": [419.56, 439.72], "sentence": " Et donc j'ai commencé avec un pochoir, tout ça pour arriver du cœur à cette idée de transfusion, avec cette idée de si on a un souci dans notre couple, si on a un souci dans nos sentiments, pourquoi ne pas s'abreuver directement au sang des plus grands amants?"}, {"speaker": "SPEAKER_08", "timestamp": [439.72, 449.6], "sentence": " L'exposition Aorti de Joanne Chaz peut être visitée à la galerie Sofa à Lyon, en France, jusqu'au 14 juin."}, {"speaker": "SPEAKER_08", "timestamp": [449.6, 457.78], "sentence": " Demain, pourra-t-on faire pousser des carottes sur la Lune?"}], [{"speaker": "SPEAKER_08", "timestamp": [457.78, 460.26], "sentence": " C'est très possible d'après une étude publiée ce jeudi."}, {"speaker": "SPEAKER_08", "timestamp": [460.26, 465.38], "sentence": " Pour la première fois, des chercheurs américains ont fait pousser des plantes dans des échantillons de terre lunaire."}, {"speaker": "SPEAKER_08", "timestamp": [465.38, 477.32], "sentence": " Pour nous, le premier message c'est « Waouh la vache, c'est possible de faire pousser des plantes sur le sol lunaire! » En dehors de ça, nous avons appris qu'il nous restait des choses à connaître et à améliorer si on veut commencer les cultures."}, {"speaker": "SPEAKER_00", "timestamp": [477.32, 483.64], "sentence": " Il y a un an, les chercheurs de l'université de Floride ont commencé leur plantation."}, {"speaker": "SPEAKER_08", "timestamp": [483.64, 490.0], "sentence": " Dans chaque mini-capsule, ils ont placé des graines de cresson dans un gramme de sol lunaire, aussi appelé régolithe."}, {"speaker": "SPEAKER_00", "timestamp": [490.0, 496.2], "sentence": " Ce même sol récupéré en 1969 lors de la mission Apollo 11 par Neil Armstrong et son équipage."}, {"speaker": "SPEAKER_08", "timestamp": [496.2, 507.8], "sentence": " Pendant leur première semaine de vie, il n'y avait vraiment aucune différence entre les témoins et les plantes lunaires."}, {"speaker": "SPEAKER_00", "timestamp": [507.8, 514.3], "sentence": " Il n'y avait donc rien de fondamentalement toxique dans le régolithe lunaire qui empêcherait les végétaux de pousser."}, {"speaker": "SPEAKER_08", "timestamp": [514.3, 519.54], "sentence": " Tout ce qu'il nous reste à faire, c'est comprendre comment atténuer les effets négatifs."}, {"speaker": "SPEAKER_06", "timestamp": [519.54, 528.76], "sentence": " Au bout de quelques jours, les chercheurs se sont rendus compte que les pousses lunaires grandissaient moins vite et avec des racines rabougries."}, {"speaker": "SPEAKER_08", "timestamp": [528.76, 531.74], "sentence": " Des résultats considérés comme malgré tout encourageants."}, {"speaker": "SPEAKER_06", "timestamp": [531.74, 539.42], "sentence": " C'était la première étape de ce qui sera, on l'espère, un processus très long sur plusieurs décennies pour comprendre ce genre de choses."}, {"speaker": "SPEAKER_08", "timestamp": [539.42, 543.74], "sentence": " Et quand nous retournerons sur la Lune, de le faire sur la surface lunaire."}, {"speaker": "SPEAKER_06", "timestamp": [543.74, 545.42], "sentence": " quand nous retournerons sur la Lune, de le faire sur la surface lunaire."}, {"speaker": "SPEAKER_08", "timestamp": [545.42, 552.46], "sentence": " Pouvoir cultiver de la nourriture sur la Lune permettrait d'envisager des missions plus longues et d'alléger ce que doivent embarquer les astronautes avec eux dans les capsules."}, {"speaker": "SPEAKER_08", "timestamp": [552.46, 560.1], "sentence": " L'étude tombe à pic pour la NASA, qui se prépare à retourner sur la Lune d'ici les cinq prochaines années, dans le cadre du programme Artemis."}]]}