{"chapters": [{"start_time": 0.0, "end_time": 63.0}, {"start_time": 63.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.72], "sentence": " Des explosions ont retenti ce lundi dans deux bases aériennes des forces russes, selon des informations des médias locaux qui font état de trois morts et de cinq blessés."}, {"speaker": "SPEAKER_06", "timestamp": [12.72, 16.74], "sentence": " Ces incidents se sont produits dans les régions de Saratov et de Ryazan."}, {"speaker": "SPEAKER_06", "timestamp": [16.74, 20.98], "sentence": " Pour l'armée russe, des drones ukrainiens seraient à l'origine de ces explosions."}, {"speaker": "SPEAKER_06", "timestamp": [20.98, 23.36], "sentence": " Kiev n'a pour sa part pas réagi."}, {"speaker": "SPEAKER_06", "timestamp": [23.36, 31.44], "sentence": " Selon Dimitri Peskov, le porte-parole de la présidence russe, Vladimir Poutine a été informé de la situation."}, {"speaker": "SPEAKER_06", "timestamp": [31.44, 67.4], "sentence": " De son côté, le président russe était en Crimée pour inspecter personnellement le pont de Kerch, endommagé lors d'un attentat à la voiture piégée attribuée à l'Ukraine. Comme le montrent ces images diffusées par la télévision d'Etat russe, Vladimir Poutine intensifient la guerre énergétique avec la Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [67.4, 73.32], "sentence": " Les principales puissances économiques cherchent à frapper lourdement Moscou, autrement dit toucher le pétrole russe."}, {"speaker": "SPEAKER_04", "timestamp": [73.32, 81.02], "sentence": " Depuis lundi, les 27 ne peuvent plus importer par bateau le combustible et le G7 vient de fixer un plafond à 60 dollars le baril."}, {"speaker": "SPEAKER_04", "timestamp": [81.02, 82.86], "sentence": " 60 dollars le baril."}, {"speaker": "SPEAKER_04", "timestamp": [82.86, 95.48], "sentence": " Si l'Europe n'achète plus cette ressource, le plafonnement reste essentiel car les navires européens et les compagnies d'assurance ne pourront plus transporter ou couvrir l'hydrocarbure au-dessus du seuil fixé."}, {"speaker": "SPEAKER_03", "timestamp": [95.48, 97.98], "sentence": " Sur le prix que nous fixons, nous sommes entre deux points."}, {"speaker": "SPEAKER_04", "timestamp": [97.98, 109.42], "sentence": " Nous voulons réduire les revenus que Vladimir Poutine tire de son pétrole car il finance sa guerre barbare avec ce pétrole ainsi que toutes les atrocités commises par les Russes en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [109.42, 118.3], "sentence": " Dans le même temps, dans un dialogue étroit avec nos partenaires transatlantiques, ils nous demandent, et nous sommes d'accord, de ne pas perturber les marchés internationaux."}, {"speaker": "SPEAKER_02", "timestamp": [118.3, 122.16], "sentence": " Cela ne nous aiderait pas non plus."}, {"speaker": "SPEAKER_04", "timestamp": [122.16, 128.92], "sentence": " Frapper le pétrole russe est lourd de conséquences puisque le pays est le deuxième exportateur mondial derrière l'Arabie Saoudite."}, {"speaker": "SPEAKER_02", "timestamp": [128.92, 134.38], "sentence": " En 2021, la moitié des exportations de Moscou avaient pour destination l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [134.38, 138.7], "sentence": " L'Union est d'ailleurs le principal fournisseur de navires et de services d'assurance."}, {"speaker": "SPEAKER_04", "timestamp": [138.7, 147.98], "sentence": " C'est pourquoi il s'agit de pousser les entreprises européennes à ne pas collaborer avec des pays comme la Chine et l'Inde s'ils n'acceptent pas le plafond convenu par le G7."}, {"speaker": "SPEAKER_04", "timestamp": [147.98, 157.1], "sentence": " Ce choix permet aux 27 de faire pression sur les marchés internationaux, mais la mesure ne convainc pas tous les analystes."}, {"speaker": "SPEAKER_03", "timestamp": [157.1, 162.74], "sentence": " Nous sommes assez sceptiques quant à une réduction significative des flux de pétrole russe."}, {"speaker": "SPEAKER_04", "timestamp": [162.74, 171.44], "sentence": " Nous ne pensons pas que la Chine et l'Inde participeront à ce plafonnement des prix et les flux à destination de ces pays se poursuivront donc largement."}, {"speaker": "SPEAKER_03", "timestamp": [171.44, 181.38], "sentence": " De nombreux pays de l'Union vont y participer, mais il leur est interdit de traiter le brut russe à partir d'aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [181.38, 209.82], "sentence": " Nous ne pensons donc pas que cela va véritablement perturber, le temps nous le dira. Le Kremlin dit vouloir interdire vendre son pétrole en dessous du plafond même si cela signifie réduire sa production. Toutefois cette décision change un peu plus la carte énergétique mondiale dont les frontières restent floues et dont les incertitudes qui en découlent auront un impact direct sur le quotidien des citoyens."}, {"speaker": "SPEAKER_03", "timestamp": [209.82, 222.38], "sentence": " Ouverture ce lundi à la cour d'assises de Bruxelles du plus grand procès jamais organisé en Belgique, celui des attentats de mars 2016."}], [{"speaker": "SPEAKER_04", "timestamp": [222.38, 224.58], "sentence": " celui des attentats de mars 2016."}, {"speaker": "SPEAKER_02", "timestamp": [224.58, 234.32], "sentence": " Un moment à la fois attendu et redouté par près d'un millier de partis civils, victimes et proches de victimes, ou encore témoins traumatisés."}, {"speaker": "SPEAKER_02", "timestamp": [234.32, 242.12], "sentence": " Le matin du 22 mars 2016, deux djihadistes s'étaient fait exploser dans le hall des départs de l'aéroport de Bruxelles-Aventem."}, {"speaker": "SPEAKER_02", "timestamp": [242.12, 248.48], "sentence": " Et un troisième, près d'une heure plus tard, dans une station de métro du quartier européen."}, {"speaker": "SPEAKER_02", "timestamp": [248.48, 253.6], "sentence": " Bilan, 32 morts et 340 blessés."}, {"speaker": "SPEAKER_02", "timestamp": [253.6, 265.02], "sentence": " Ces attentats suicides, revendiqués par le groupe Etat islamique, avaient été perpétrés par la cellule djihadiste déjà à l'origine des attaques du 13 novembre 2015 à Paris."}, {"speaker": "SPEAKER_02", "timestamp": [265.02, 271.7], "sentence": " Parmi les neuf accusés, Salah Abdeslam, condamné en juin en France à la perpétuité incompressible."}, {"speaker": "SPEAKER_02", "timestamp": [271.7, 274.02], "sentence": " Les débats devraient durer près de six mois."}, {"speaker": "SPEAKER_02", "timestamp": [274.02, 281.08], "sentence": " Près de trois mois après le début du mouvement de contestation,"}], [{"speaker": "SPEAKER_07", "timestamp": [281.08, 285.18], "sentence": " le procureur général iranien annonce la dissolution de la police des mœurs."}, {"speaker": "SPEAKER_07", "timestamp": [285.18, 300.18], "sentence": " Une annonce surprise, considérée comme un geste d'apaisement de la part du régime de Téhéran, mais qui laisse les manifestants sceptiques, comme le souligne Mahsa Ali Mardani, chercheuse de l'Organisation de défense des droits de l'homme britannique, article 19."}, {"speaker": "SPEAKER_06", "timestamp": [300.18, 306.86], "sentence": " Cela fait plusieurs semaines que beaucoup de gens en Iran n'ont pas vu la police des mœurs."}, {"speaker": "SPEAKER_07", "timestamp": [306.86, 310.1], "sentence": " Mais est-ce un changement positif? Non."}, {"speaker": "SPEAKER_06", "timestamp": [310.1, 313.5], "sentence": " Il y a un afflux d'autres forces de sécurité sur le terrain."}, {"speaker": "SPEAKER_05", "timestamp": [313.5, 326.06], "sentence": " Et ces forces de sécurité ont été déployées pour tirer, tuer, battre, arrêter des manifestants et les mettre en garde à vue, infliger des tortures sans aucune procédure judiciaire ni accusation pénale appropriée contre les manifestants."}, {"speaker": "SPEAKER_06", "timestamp": [326.06, 334.28], "sentence": " Cela permet de détourner la tension, parce que quiconque connaît l'Iran sait que la police des mœurs n'est pas le problème."}, {"speaker": "SPEAKER_05", "timestamp": [334.28, 343.16], "sentence": " Des propos destinés avant tout aux Occidentaux, qui ont adopté de nouvelles sanctions contre Téhéran il y a trois semaines."}, {"speaker": "SPEAKER_00", "timestamp": [343.16, 343.88], "sentence": " qui ont adopté de nouvelles sanctions contre Téhéran il y a trois semaines."}, {"speaker": "SPEAKER_00", "timestamp": [343.88, 357.98], "sentence": " La police des mœurs, créée sous le président ultraconservateur Mahmoud Ahmadinejad, a commencé ses patrouilles en 2006, avec pour objectif de faire respecter le code vestimentaire strict iranien."}], [{"speaker": "SPEAKER_05", "timestamp": [357.98, 362.94], "sentence": " Défile d'attentes interminables devant les stations essence de Freetown, au Sierra Leone."}, {"speaker": "SPEAKER_05", "timestamp": [362.94, 369.86], "sentence": " Dans ce petit pays du nord-ouest de l'Afrique, la crise énergétique a entraîné une hausse record des prix du carburant."}, {"speaker": "SPEAKER_07", "timestamp": [369.86, 372.84], "sentence": " Une situation qui inquiète les chauffeurs professionnels."}, {"speaker": "SPEAKER_05", "timestamp": [372.84, 376.54], "sentence": " Pour eux, faire le plein est devenu un luxe."}, {"speaker": "SPEAKER_00", "timestamp": [376.54, 379.64], "sentence": " Parfois, on va à la station service et il n'y a plus d'essence."}, {"speaker": "SPEAKER_05", "timestamp": [379.64, 383.4], "sentence": " Certains vont donc au marché noir, le Gébou, où les gens le vendent en bouteille."}, {"speaker": "SPEAKER_07", "timestamp": [383.4, 409.72], "sentence": " Ils le vendent au marché noir pour 30 léones le lit litre j'achète du carburant 105 léon je dois manger et je dois aussi entretenir ma moto donc nous sommes tous affectés par cette crise du carburant et nous ne pouvons plus acheter directement à la station service on se débrouille autrement face aux pénuries les chauffeurs de taxi sont de plus en plus nombreux à se tourner vers le marché noir, où l'essence coûte deux fois plus cher qu'à la station."}, {"speaker": "SPEAKER_00", "timestamp": [409.72, 412.78], "sentence": " Une dépense qui impacte les tarifs de leurs courses."}, {"speaker": "SPEAKER_07", "timestamp": [412.78, 418.42], "sentence": " Le prix de l'essence est élevé, donc je dois augmenter le prix pour mes passagers."}, {"speaker": "SPEAKER_00", "timestamp": [418.42, 423.86], "sentence": " Une situation qui pourrait devenir explosive au Sierra Leone."}, {"speaker": "SPEAKER_07", "timestamp": [423.86, 432.92], "sentence": " Au mois d'août dernier, une manifestation contre la vie chère a dégénéré en affrontement entre la police et des jeunes exigeant la démission du président."}, {"speaker": "SPEAKER_07", "timestamp": [432.92, 441.98], "sentence": " Un premier accord pour tenter de sortir de la crise politique au Soudan."}], [{"speaker": "SPEAKER_05", "timestamp": [441.98, 445.68], "sentence": " Il a été saigné par plusieurs groupes civils et par le général Bourhan."}, {"speaker": "SPEAKER_05", "timestamp": [445.68, 449.48], "sentence": " Ce dernier a pris le pouvoir il y a un peu plus d'un an à la suite d'un coup d'état."}, {"speaker": "SPEAKER_05", "timestamp": [449.48, 456.32], "sentence": " Le pays était alors en pleine transition vers un régime civil après l'éviction en 2019 de l'ex-président Omar El-Bechir."}, {"speaker": "SPEAKER_05", "timestamp": [456.32, 461.28], "sentence": " Depuis un an, des manifestations contre le putsch se sont soldées par des dizaines de morts."}, {"speaker": "SPEAKER_05", "timestamp": [461.28, 470.14], "sentence": " Les militants pro-démocratie, opposés à toute négociation et tout partenariat avec l'armée depuis le coup d'état, ont appelé à des manifestations de masse contre cet accord."}, {"speaker": "SPEAKER_02", "timestamp": [470.14, 481.7], "sentence": " Alexei Koudrin, proche de Vladimir Poutine, a annoncé lundi avoir rejoint le groupe Yandex Fleuron Russe des nouvelles technologies."}], [{"speaker": "SPEAKER_05", "timestamp": [481.7, 485.9], "sentence": " Le Kremlin renforce ainsi sa mainmise sur le secteur numérique."}, {"speaker": "SPEAKER_05", "timestamp": [485.9, 491.26], "sentence": " Un secteur fortement affecté par les sanctions occidentales suite à la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [491.26, 495.32], "sentence": " Cet ancien ministre des Finances connaît de longue date le chef du Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [495.32, 500.22], "sentence": " Il est à 62 ans un des conseillers économiques libéraux les plus réputés du pays."}, {"speaker": "SPEAKER_05", "timestamp": [500.22, 504.64], "sentence": " Il va devenir conseiller au développement de l'entreprise sur le long terme."}, {"speaker": "SPEAKER_05", "timestamp": [504.64, 508.66], "sentence": " pays. Il va devenir conseiller au développement de l'entreprise sur le long terme."}], [{"speaker": "SPEAKER_06", "timestamp": [508.66, 513.68], "sentence": " La station alpine du Grand-Bournon en Haute-Savoie est plongée au cœur d'une vive polémique."}, {"speaker": "SPEAKER_06", "timestamp": [513.68, 529.18], "sentence": " A 10 jours du début de la Coupe du monde de biathlon, la neige se fait désirer. Pas question pour les organisateurs d'annuler ou de déplacer la compétition. La station a donc trouvé une solution, fabriquer de la neige en altitude, puis la descendre jusqu'aux pistes en camion."}, {"speaker": "SPEAKER_06", "timestamp": [529.18, 537.58], "sentence": " Pendant trois jours, les véhicules ont fait des allers-retours pour créer de toutes pièces les futurs parcours, de quoi susciter des critiques, même chez les habitants."}, {"speaker": "SPEAKER_01", "timestamp": [537.58, 542.94], "sentence": " On regarde avec un sourire moqueur le Qatar et ses stades climatisés."}, {"speaker": "SPEAKER_01", "timestamp": [542.94, 555.72], "sentence": " Et en fait, le principe qu'on est en train de développer ici est exactement le même principe. On organise une coupe du monde en décembre à 900 mètres d'altitude sachant depuis x années que ça allait être de plus en plus compliqué d'avoir de la neige."}, {"speaker": "SPEAKER_06", "timestamp": [555.72, 567.76], "sentence": " Selon les organisateurs ce recours à la neige de culture plus compacte est imposé par les instances du biathlon. La mairie du Grand Bornan assure avoir conscience de l'impact écologique d'une telle opération."}, {"speaker": "SPEAKER_00", "timestamp": [567.76, 571.06], "sentence": " Il y a forcément un impact environnemental."}, {"speaker": "SPEAKER_00", "timestamp": [571.06, 572.76], "sentence": " Le biathlon n'y échappe pas."}, {"speaker": "SPEAKER_00", "timestamp": [572.76, 577.64], "sentence": " Ce que l'on cherche, c'est à réduire l'impact le plus important."}, {"speaker": "SPEAKER_00", "timestamp": [577.64, 588.32], "sentence": " Et le plus important, c'est entre autres tout ce qui est du domaine du transport, comme dans beaucoup de domaines, le transport des personnes, des gens qui viennent ici, mais aussi des athlètes."}, {"speaker": "SPEAKER_06", "timestamp": [588.32, 595.22], "sentence": " Plusieurs associations écologistes ont dénoncé un cirque motorisé et des pratiques graves à l'heure de l'urgence climatique."}]]}