{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.04], "sentence": " Après plus de 15 ans de discussion, un accord est enfin trouvé à l'ONU. Un traité défendra la haute mer avec des zones de protection."}, {"speaker": "SPEAKER_05", "timestamp": [8.04, 18.86], "sentence": " Des résultats provisoires pour les législatives en Estonie. L'extrême droite est en tête. La première ministre Callas de centre-droite arrive seconde."}, {"speaker": "SPEAKER_05", "timestamp": [18.86, 25.32], "sentence": " Ursula von der Leyen a participé à une réunion du gouvernement allemand."}, {"speaker": "SPEAKER_05", "timestamp": [25.32, 32.18], "sentence": " Ils ont notamment discuté de stratégies pour les technologies vertes."}], [{"speaker": "SPEAKER_05", "timestamp": [32.18, 39.42], "sentence": " Après 15 ans de discussions et de négociations, les océans vont pouvoir enfin être protégés sur le papier."}, {"speaker": "SPEAKER_01", "timestamp": [39.42, 61.44], "sentence": " Les pays des Nations Unies ont voté un texte pour préserver ces écosystèmes décisifs. C'est le premier traité international pour lutter contre les menaces qui pèsent sur les écosystèmes vitaux pour l'humanité."}, {"speaker": "SPEAKER_05", "timestamp": [61.44, 80.82], "sentence": " Même si le texte n'est pas encore formellement adopté par l'ONU, il doit encore être traduit en six langues. Pour les militants, c'est un tournant dans la protection de la biodiversité. La haute mer représente 60% des océans. Elle a été délaissée au profit de la protection des littoraux ou de certaines espèces animales emblématiques."}, {"speaker": "SPEAKER_05", "timestamp": [80.82, 85.36], "sentence": " Pourtant, elle produit la moitié de l'oxygène que nous respirons."}, {"speaker": "SPEAKER_05", "timestamp": [85.36, 92.46], "sentence": " Le nouveau traité permettra de créer des zones protégées dans les eaux internationales."}], [{"speaker": "SPEAKER_05", "timestamp": [92.46, 97.52], "sentence": " Des résultats provisoires en Estonie, mais qui contredisent les sondages."}, {"speaker": "SPEAKER_05", "timestamp": [97.52, 105.76], "sentence": " Sur les 90% des bureaux de vote qui ont transmis leurs décomptes, l'extrême droite arrive en tête des élections législatives."}, {"speaker": "SPEAKER_05", "timestamp": [105.76, 109.94], "sentence": " Le parti Écré récolte pour l'instant plus de 25% des voix."}, {"speaker": "SPEAKER_05", "timestamp": [109.94, 114.48], "sentence": " C'est une progression de plus de 7 points par rapport aux dernières élections."}, {"speaker": "SPEAKER_05", "timestamp": [114.48, 125.8], "sentence": " Ce parti ne veut plus livrer d'armes à Kiev, car il estime que cela fragilise la propre défense estonienne. Et son leader, Martin Helm, ne souhaite pas aggraver davantage les tensions avec Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [125.8, 132.84], "sentence": " La première ministre, Kaya Kalas, sera obligée de former une coalition si elle veut rester au pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [132.84, 137.64], "sentence": " Son parti de centre-droit récolte un peu plus de 20% des voix."}, {"speaker": "SPEAKER_05", "timestamp": [137.64, 140.78], "sentence": " C'est une chute de 10 points par rapport aux dernières élections."}, {"speaker": "SPEAKER_05", "timestamp": [140.78, 167.86], "sentence": " La campagne électorale a tourné autour de deux enjeux, la position de Tallinn dans la guerre en Ukraine et l'inflation particulièrement élevée dans le pays. Le vote électronique a battu un record avec plus de 310 000 votants en ligne. Il faut attendre ces résultats pour connaître le visage du futur pouvoir estonien. La présidente de la Commission européenne était invitée en Allemagne ce dimanche."}], [{"speaker": "SPEAKER_05", "timestamp": [167.86, 177.68], "sentence": " Elle a rencontré le chancelier Olaf Scholz et participé à une réunion de travail du gouvernement allemand qui discutait notamment de l'interdiction des moteurs à combustion."}, {"speaker": "SPEAKER_05", "timestamp": [177.68, 181.9], "sentence": " Ursula von der Leyen s'est ensuite exprimée sur les technologies vertes."}, {"speaker": "SPEAKER_02", "timestamp": [181.9, 195.58], "sentence": " exprimées sur les technologies vertes."}, {"speaker": "SPEAKER_05", "timestamp": [195.58, 207.74], "sentence": " Dans quelques jours, la présidente de la Commission européenne rencontrera Joe Biden à Washington, car les pays européens sont inquiets des subventions accordées au secteur par le gouvernement américain."}, {"speaker": "SPEAKER_05", "timestamp": [207.74, 232.6], "sentence": " Même si elles sont une bonne chose pour lutter contre le changement climatique, dit Ursula von der Leyen, ces aides sont aussi un nouveau défi politique et industriel pour Bruxelles. Kharkiv, au nord-est de l'Ukraine, a été l'une des villes les plus lourdement bombardées du pays lors de l'offensive russe défaite l'an dernier par les forces ukrainiennes."}], [{"speaker": "SPEAKER_04", "timestamp": [232.6, 238.36], "sentence": " Située à une quarantaine de kilomètres de la frontière russe, elle fait encore régulièrement l'objet de tirs de missiles."}, {"speaker": "SPEAKER_04", "timestamp": [238.36, 289.44], "sentence": " sur un site à l'emplacement tenu secret, le porte-parole du procureur de Kharkiv me fait découvrir ce qui a été baptisé le cimetière des missiles de Kharkiv. plus d'un millier de missiles ont été accumulés ici depuis le début de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [289.44, 333.36], "sentence": " Triés par taille et par modèle, ils sont analysés pour attester de crimes de guerre commis par l'armée russe contre les civils auprès des tribunaux internationaux. Прокурор та слідчий описують знайдені припаси для того, аби прив'язати конкретний обстріл, конкретний час обстр особи, розруйновані об'єкти інфраструктури, для того, аби ми могли конкретизувати, деталізувати відповідальність кожної особи в подальшому."}, {"speaker": "SPEAKER_04", "timestamp": [333.36, 363.6], "sentence": " Більше ніж 1500 цивільних осіб було вбито під час обстрілів на території Харкова та Харківської області і понад 2700 осіб були отримані тілості у шкодженні від цих обстрілів."}, {"speaker": "SPEAKER_00", "timestamp": [363.6, 372.0], "sentence": " ont été dégagés par ces bombardements. Aujourd'hui, nous avons plus de 6000 incursions criminelles concernant la violation des lois en ce qui concerne la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [372.0, 377.0], "sentence": " C'est la 438e стать du Code criminel de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [377.0, 380.0], "sentence": " C'est à cause des facteurs de bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [380.0, 388.92], "sentence": " Il y a déjà eu deux alertes aériennes en l'espace d'une vingtaine de minutes."}, {"speaker": "SPEAKER_04", "timestamp": [388.92, 402.98], "sentence": " Les gens s'attendent à de nouvelles attaques, mais l'état-major ukrainien, lui, en tout cas, ne s'attend pas dans l'immédiat à une offensive majeure sur Kharkiv, faute, disent-ils, de ressources suffisantes des forces russes."}, {"speaker": "SPEAKER_04", "timestamp": [402.98, 408.38], "sentence": " de ressources suffisantes des forces russes."}, {"speaker": "SPEAKER_05", "timestamp": [408.38, 411.64], "sentence": " Fluide, insolent, drôle,"}], [{"speaker": "SPEAKER_05", "timestamp": [411.64, 419.24], "sentence": " l'art de la chorégraphie selon l'ex-danseuse classique Sylvia Gribaudi glisse de la danse au théâtre, avec même un air de cirque."}, {"speaker": "SPEAKER_05", "timestamp": [419.24, 433.58], "sentence": " Dans Grasse, inspirée de la sculpture d'Antonio Canova, les trois grâces, elle réfléchit à ce que produit un corps qui souhaite juste s'exprimer, sans se soucier de son genre, des normes sociales ou des canons esthétiques."}, {"speaker": "SPEAKER_05", "timestamp": [433.58, 436.76], "sentence": " Un hymne à l'acceptation et à la confiance en soi."}, {"speaker": "SPEAKER_02", "timestamp": [436.76, 441.56], "sentence": " Respecte au corps, nous sommes inondés de stéréotypes."}, {"speaker": "SPEAKER_02", "timestamp": [441.56, 446.12], "sentence": " Et chacun de nous décide comment rester à all'interno delle forme del corpo."}, {"speaker": "SPEAKER_02", "timestamp": [446.12, 476.76], "sentence": " La parola perfetto, non perfetto, sono sempre parole scivolose secondo me, proprio perché esiste una zona quasi sconosciuta, una zona di confine dentro cui forse perfezione e imperfezione non esistono più, ma esiste semplicemente la forma fatta di volume, di spazi. Anche il corpo è fatto di questo."}, {"speaker": "SPEAKER_05", "timestamp": [476.76, 489.82], "sentence": " Come affrontare il rigore degli altri, il giudizio sociale e anche la vergogna, Silvia Gribaudi ha fatto di l'autodirisione una grande arma."}, {"speaker": "SPEAKER_02", "timestamp": [489.82, 514.86], "sentence": " Forse è stata l'ironia e lo humor a darmi quella distanza da tutto quello che in qualche modo prima come danzatrice poteva crearmi una difficoltà nel sentirmi non adeguata, perché lo humor, il clown vive nell'essere inadeguato, nell'essere sbagliato."}, {"speaker": "SPEAKER_05", "timestamp": [514.86, 547.88], "sentence": " E quindi dentro a questo continuo errore trovare una grande risorsa portato nella danza mi ha dato una valvola di rivoluzione veramente rivoluzione la rivoluzione che parte dal trasformare attraverso l'ironia del poter dire in libertà quello che pensi facendo ridendo insieme agli altri si sette coreografie ha un message, c'est que tout le monde peut entrer dans la danse avec son propre corps."}, {"speaker": "SPEAKER_05", "timestamp": [547.88, 659.42], "sentence": " Il faut se chercher, réfléchir, trouver les bons maîtres et créer son propre langage poétique, sans vouloir être quelqu'un d'autre. Thanks for watching! Terima kasih telah menonton. Thank you. Max Verstappen en patron, le double champion du monde en titre s'est imposé avec la manière au Grand Prix de Bahreïn."}], [{"speaker": "SPEAKER_03", "timestamp": [659.42, 666.98], "sentence": " Parti en pole position à la nuit tombée, le pilote néerlandais a dominé de la tête et des épaules la course, ne laissant aucune chance à la concurrence."}, {"speaker": "SPEAKER_03", "timestamp": [666.98, 676.42], "sentence": " Son coéquipier Sergio Perez a terminé à la deuxième place, tandis que le vétéran espagnol Fernando Alonso a accroché la troisième place pour sa première course avec Aston Martin."}, {"speaker": "SPEAKER_03", "timestamp": [676.42, 682.28], "sentence": " De son côté, le britannique Lewis Hamilton a dû se contenter de la cinquième place derrière Carlos Sainz Jr."}, {"speaker": "SPEAKER_03", "timestamp": [682.28, 687.84], "sentence": " Ferrari, attendu cette saison comme la principale rivale des Red Bull, n'a pas chassé ses mauvais démons."}, {"speaker": "SPEAKER_03", "timestamp": [687.84, 699.34], "sentence": " A cause d'un souci mécanique, le vice-champion du monde Charles Leclerc a dû abandonner au dernier tiers de la course et aura à cœur de relever la tête le 19 mars à l'occasion du prochain Grand Prix qui aura lieu en Arabie Saoudite."}]]}