{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.7], "sentence": " La crainte d'une intervention militaire au Niger, la CDAO a donné jusqu'à dimanche soir à la jeune pour rétablir dans ses fonctions le président Mohamed Bazoum."}, {"speaker": "SPEAKER_01", "timestamp": [8.7, 16.54], "sentence": " Un million et demi de pèlerins ont assisté à la veillée du pape François à Lisbonne dans le cadre des Journées mondiales de la jeunesse."}, {"speaker": "SPEAKER_01", "timestamp": [16.54, 18.76], "sentence": " Une messe de clôture aura lieu dimanche soir."}, {"speaker": "SPEAKER_01", "timestamp": [18.76, 29.0], "sentence": " Le Japon commémore le 78e anniversaire du bombardement atomique de Hiroshima. Des milliers de personnes ont rendu hommage aux victimes et appelé à la paix dans le monde."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 40.36], "sentence": " La CDAO ne laisse plus que quelques heures au poutchiste de Niamey pour rétablir le président Mohamed Bazoum dans ses fonctions."}], [{"speaker": "SPEAKER_03", "timestamp": [40.36, 46.3], "sentence": " Le bloc ouest africain a donné à la junte jusqu'à ce dimanche soir pour quitter le pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [46.3, 52.28], "sentence": " A l'issue de l'ultimatum, la CDAO dit être prête à une intervention militaire."}, {"speaker": "SPEAKER_04", "timestamp": [52.28, 62.28], "sentence": " Nous voulons que la diplomatie fonctionne et nous voulons que cette message soit clairement transmis aux leaders de la junte en Niger."}, {"speaker": "SPEAKER_04", "timestamp": [62.28, 67.26], "sentence": " Nous leur donnons toutes les opportunités pour réverser ce qu'ils ont fait."}, {"speaker": "SPEAKER_03", "timestamp": [67.26, 74.58], "sentence": " A l'instar du Sénégal et de la Côte d'Ivoire, plusieurs pays ouest-africains menacent d'envoyer des soldats au Niger."}, {"speaker": "SPEAKER_04", "timestamp": [74.58, 84.22], "sentence": " Selon la chef de la diplomatie française Catherine Colonna, il s'agit du coup d'état de trop et la menace du recours à une intervention militaire de la CDAO est à prendre très au sérieux."}, {"speaker": "SPEAKER_03", "timestamp": [84.22, 89.52], "sentence": " De leur côté, le Mali et le Burkina Faso promettent de soutenir les poutchistes en cas d'intervention."}, {"speaker": "SPEAKER_02", "timestamp": [89.52, 98.98], "sentence": " Des frappes russes ont visé la nuit dernière une base aérienne à un entrepôt de maïs situé à Khmelnytsky dans le centre de l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [98.98, 101.62], "sentence": " Un employé de l'entreprise a été blessé."}, {"speaker": "SPEAKER_02", "timestamp": [101.62, 107.12], "sentence": " C'est un entrepôt de 1400 mètres carrés touché par cet incendie qui depuis a été maîtrisé."}, {"speaker": "SPEAKER_02", "timestamp": [107.12, 113.14], "sentence": " Des attaques en représailles après les récentes frappes contre Moscou et la flotte navale russe en mer Noire."}, {"speaker": "SPEAKER_02", "timestamp": [113.14, 121.08], "sentence": " Volodymyr Zelensky rapporte également l'attaque sur un centre de transfusion sanguine dans la région de Kharkiv à Kupyansk."}, {"speaker": "SPEAKER_02", "timestamp": [121.08, 123.44], "sentence": " Bilan, deux morts et quatre blessés."}, {"speaker": "SPEAKER_02", "timestamp": [123.44, 125.88], "sentence": " Kifakou-Pyansk, bilan, deux morts et quatre blessés."}, {"speaker": "SPEAKER_02", "timestamp": [125.88, 136.5], "sentence": " A Moscou, l'aéroport de Vnoukovo a brièvement suspendu ses vols dimanche matin, après qu'un drone a été intercepté dans l'espace aérien autour de la capitale russe."}, {"speaker": "SPEAKER_02", "timestamp": [136.5, 141.82], "sentence": " De son côté, Yevgeny Prigozhin est apparu dans une vidéo publiée ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [141.82, 153.5], "sentence": " Il a de nouveau pris pour cible le ministère russe de la Défense, critiquant le travail des forces armées et ajoutant que Wagner se préparait au combat."}], [{"speaker": "SPEAKER_01", "timestamp": [153.5, 165.36], "sentence": " Un million et demi de jeunes, brandissant des drapeaux de tous les coins du monde, ont envahi l'immense parc Tejo à Lisbonne pour la veiller avec le pape François dans le cadre des Journées Mondiales de la Jeunesse."}, {"speaker": "SPEAKER_01", "timestamp": [165.36, 172.26], "sentence": " Le souverain pontife a profité du plus grand événement de la jeunesse catholique du monde pour adresser un message de paix."}, {"speaker": "SPEAKER_00", "timestamp": [172.26, 183.74], "sentence": " L'unique opportunité, l'unique moment qui est licite pour regarder une personne de haut en bas c'est d'aider à se lever."}, {"speaker": "SPEAKER_00", "timestamp": [183.74, 206.04], "sentence": " C'est triste. extrêmes. Le mercure a atteint les 41 degrés et la capitale portugaise est en alerte rouge."}, {"speaker": "SPEAKER_01", "timestamp": [206.04, 213.0], "sentence": " Mais la majorité des jeunes pèlerins veut tenir le coup pour la messe de clôture. Elle aura lieu ce dimanche à 21h15 heure française."}, {"speaker": "SPEAKER_03", "timestamp": [213.0, 229.74], "sentence": " Un Israélien de 42 ans tué samedi soir à Tel Aviv. Le drame a eu lieu au moment où deux inspecteurs de la municipalité ont tenté de contrôler un jeune homme qui leur paraissait suspect."}, {"speaker": "SPEAKER_03", "timestamp": [229.74, 236.26], "sentence": " L'assaillant a été tué après avoir ouvert le feu et touché l'un des deux officiers de la police municipale."}, {"speaker": "SPEAKER_03", "timestamp": [236.26, 239.72], "sentence": " L'homme de 42 ans n'a pas survécu à ses blessures."}, {"speaker": "SPEAKER_03", "timestamp": [239.72, 249.02], "sentence": " Selon les autorités israéliennes, le meurtrier était un sympathisant du djihad islamique originaire de Jenin qui prévoyait une attaque beaucoup plus grave."}, {"speaker": "SPEAKER_01", "timestamp": [249.02, 259.72], "sentence": " Le Japon commémore ce dimanche le 78e anniversaire du bombardement atomique de Hiroshima par les Etats-Unis."}], [{"speaker": "SPEAKER_01", "timestamp": [259.72, 269.16], "sentence": " Environ 140 000 personnes sont mortes dans cette ville du nord du pays le 6 août 1945 et 74 000 autres dans celui de Nagasaki trois jours plus tard."}, {"speaker": "SPEAKER_01", "timestamp": [269.16, 287.24], "sentence": " Lors de la cérémonie, des milliers de personnes dont des survivants, des parents, des proches ainsi que des dignitaires étrangers venus de 111 pays ont rendu hommage aux victimes tuées dans le bombardement et appelé à la paix dans le monde, notamment avec une minute de silence à 8h15, heure à laquelle la première bombe a été larguée."}]]}