{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.62], "sentence": " Le week-end a été destructeur et meurtrier dans la bande de Gaza. Le conflit menace de s'élargir et de prendre de l'ampleur."}, {"speaker": "SPEAKER_01", "timestamp": [7.62, 18.28], "sentence": " D'Irlande jusqu'en Roumanie en passant par Londres, Berlin ou Marseille, des milliers de manifestants appellent à la fin des frappes sur Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [18.28, 28.08], "sentence": " Nouvelle frappe de missiles meurtrières sur l'Ukraine près de Kharkiv, au moins 6 morts dans un dépôt postal."}, {"speaker": "SPEAKER_02", "timestamp": [28.08, 35.9], "sentence": " L'aviation israélienne a ciblé sans relâche des installations à travers la bande de Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [35.9, 41.74], "sentence": " Le week-end a été destructeur et meurtrier et les forces israéliennes se tiennent toujours prêtes à lancer une offensive terrestre."}, {"speaker": "SPEAKER_02", "timestamp": [41.74, 52.84], "sentence": " Une explosion et des sirènes d'ambulance ont été entendues près du point de passage de Rafah entre l'Egypte et la bande de Gaza ce dimanche après-midi, peu après le passage d'un deuxième convoi d'aide humanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [52.84, 58.62], "sentence": " Israël a également frappé deux aéroports en Syrie et une mosquée en Cisjordanie occupée."}, {"speaker": "SPEAKER_02", "timestamp": [58.62, 63.3], "sentence": " Les affrontements meurtriers le long de la frontière avec le Liban se sont encore intensifiés."}, {"speaker": "SPEAKER_02", "timestamp": [63.3, 67.1], "sentence": " Benyamin Netanyahou a mis en garde le Hezbollah libanais allié de l'Iran."}, {"speaker": "SPEAKER_03", "timestamp": [67.1, 100.62], "sentence": " L'armée israélienne a par ailleurs affirmé que l'un de ses chars avait frappé par erreur une position égyptienne à la frontière entre les deux pays."}], [{"speaker": "SPEAKER_01", "timestamp": [100.62, 110.98], "sentence": " Des milliers de personnes rassemblées en Europe pour soutenir les Palestiniens ce week-end, deux semaines après l'attaque du Hamas contre Israël."}, {"speaker": "SPEAKER_01", "timestamp": [110.98, 117.48], "sentence": " A Londres, la police estime à 100 000 le nombre de participants."}, {"speaker": "SPEAKER_01", "timestamp": [117.48, 126.08], "sentence": " Malgré l'interdiction, samedi à Berlin, des centaines de personnes ont défilé pacifiquement dans la capitale allemande."}, {"speaker": "SPEAKER_01", "timestamp": [126.08, 135.82], "sentence": " Jeudi, des dizaines de manifestants avaient été blessés et plus de 170 arrêtés."}, {"speaker": "SPEAKER_03", "timestamp": [135.82, 140.0], "sentence": " La France a interdit toute forme d'expression pro-palestinienne."}, {"speaker": "SPEAKER_01", "timestamp": [140.0, 161.66], "sentence": " Malgré cela, une centaine de personnes se sont rassemblées à Lyon ou à Marseille pour appeler à la paix entre Israël et les Palestiniens avec des drapeaux et des rubans blancs pour symboliser la paix."}], [{"speaker": "SPEAKER_01", "timestamp": [161.66, 185.5], "sentence": " Condamnée pour avoir documenté la mort de Massa Amini après cinq mois de procès, deux journalistes iraniennes écopent de lourdes peines de prison. Sept ans pour Niloufar Hamedi, 31 ans. Elle avait pris en photo la famille de la jeune iranienne décédée et l'avait postée sur les réseaux sociaux. Six ans de prison pour Elhae Mohammadi, 36 ans, qui avait couvert les funérailles."}, {"speaker": "SPEAKER_01", "timestamp": [185.5, 195.86], "sentence": " La mort en détention de Massa Amini il y a un an a déclenché un vaste mouvement de protestation en Iran."}], [{"speaker": "SPEAKER_01", "timestamp": [195.86, 208.3], "sentence": " La droite populiste suisse anti-immigration et anti-Union européenne devrait sortir renforcer des élections législatives dans un contexte de crise migratoire européenne et de résurgence des risques d'attentats en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [208.3, 219.2], "sentence": " L'UDC, l'Union démocratique du centre, a fait campagne pour la lutte contre l'immigration de masse et pour la défense de la neutralité stricte de la Suisse, qui ne fait pas partie de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [219.2, 226.58], "sentence": " L'UDC a vivement critiqué l'alignement de Berne sur les sanctions prises par l'UE après l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [226.58, 239.02], "sentence": " Au moins 6 postiers ont été tués et 14 autres blessés par des tirs de missiles russes sur ce dépôt postal de la région de Kharkiv."}], [{"speaker": "SPEAKER_01", "timestamp": [239.02, 244.52], "sentence": " Des morts mais aussi des gens qui manquent à l'appel."}, {"speaker": "SPEAKER_01", "timestamp": [244.52, 244.84], "sentence": " Des morts, mais aussi des gens qui manquent à l'appel."}, {"speaker": "SPEAKER_01", "timestamp": [244.84, 251.84], "sentence": " Au moins 30 000 civils ukrainiens sont portés disparus, selon la Commission internationale des personnes disparues basée à Lae."}, {"speaker": "SPEAKER_00", "timestamp": [251.84, 286.74], "sentence": " L'organisation aide actuellement l'Ukraine ànombre 2500 cas qui, selon lui, ont causé des dommages d'une valeur de 55 milliards d'euros."}]]}