{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 10.24], "sentence": " Dans la région frontalière russe de Belgorod, au nord de l'Ukraine, plusieurs frappes, dont l'une sur un dépôt de munitions, ont été attribuées par les autorités locales à l'armée ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [10.24, 16.36], "sentence": " Kiev dément toute implication et indique qu'il s'agit d'une erreur de son belligérant lors de la préparation d'une attaque sur Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [16.36, 23.38], "sentence": " La Russie a issu et jeudi un autre revers avec la désignation par l'Assemblée parlementaire du Conseil de l'Europe de son régime comme terroriste."}, {"speaker": "SPEAKER_03", "timestamp": [23.38, 24.9], "sentence": " parlementaire du Conseil de l'Europe, de son régime comme terroriste."}, {"speaker": "SPEAKER_03", "timestamp": [24.9, 34.4], "sentence": " Nous avons une réponse puissante de l'Assemblée parlementaire du Conseil de l'Europe, qui est la première organisation internationale à désigner le régime actuel en Russie comme terroriste."}, {"speaker": "SPEAKER_00", "timestamp": [34.4, 47.76], "sentence": " Il est très important que ce soit un signal politique, un signal à tous les États membres du Conseil de l'Europe et tous les États du monde qu'il n'y a rien à négocier avec ce groupe terroriste qui s'est approprié la Russie et a déclenché la guerre la plus odieuse en Europe depuis 80 ans."}, {"speaker": "SPEAKER_04", "timestamp": [47.76, 50.58], "sentence": " Il faut répondre à la terreur par la force à tous les niveaux."}, {"speaker": "SPEAKER_04", "timestamp": [50.58, 62.3], "sentence": " Dans le sud de l'Ukraine, les avancées de l'armée de Kiev et le retrait partiel des troupes russes laissent penser que le prochain front sera établi près de la ville de Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [62.3, 71.82], "sentence": " Le nouveau chef de cette région, illégalement annexé par Moscou, a déclaré qu'une évacuation des civils allait commencer en raison de l'approche des combats."}, {"speaker": "SPEAKER_06", "timestamp": [71.82, 79.6], "sentence": " Ailleurs dans le pays, l'Ukraine continue d'avancer ses pions et la Russie de bombarder les villes à sa portée."}, {"speaker": "SPEAKER_06", "timestamp": [79.6, 89.0], "sentence": " Suite à une série d'attaques sur Mykolaiv dans la nuit de mercredi à jeudi, un garçon de 11 ans est mort à l'hôpital après avoir été sorti des décombres."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 95.76], "sentence": " Vladimir Poutine ne devrait pas bluffer."}], [{"speaker": "SPEAKER_04", "timestamp": [95.76, 110.66], "sentence": " Lors d'une réunion des ministres de la Défense de l'OTAN, le chef de la diplomatie européenne a donné l'état d'esprit des alliés de l'Ukraine face aux menaces russes et prévenu que le recours à l'arme nucléaire par Moscou entraînerait une réponse du bloc lourde conséquence pour la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [110.66, 124.64], "sentence": " Toute attaque nucléaire contre l'Ukraine engendrera une réponse, pas une réponse nucléaire, mais une réponse si puissante du côté militaire que l'armée russe sera anéantie."}, {"speaker": "SPEAKER_04", "timestamp": [124.64, 128.48], "sentence": " une réponse si puissante du côté militaire que l'armée russe sera anéantie."}, {"speaker": "SPEAKER_06", "timestamp": [128.48, 135.0], "sentence": " A Bruxelles, le secrétaire général de l'OTAN a aussi rappelé qu'une guerre nucléaire ne pouvait jamais être gagnée."}, {"speaker": "SPEAKER_00", "timestamp": [135.0, 143.6], "sentence": " La rhétorique nucléaire du président Poutine est dangereuse et irresponsable."}, {"speaker": "SPEAKER_01", "timestamp": [143.6, 167.4], "sentence": " Nous prenons cette menace avec sérieux et nous restons vigilants nous ne nous laisserons pas intimider toute utilisation d'armes nucléaires changerait fondamentalement la nature du conflit et aurait de graves conséquences même son de cloche du côté des états unis qui insiste pour aider l'ukraine dans le renforcement de sa défense antiaérienne."}, {"speaker": "SPEAKER_05", "timestamp": [167.4, 172.44], "sentence": " C'est une rhétorique irresponsable et imprudente et dangereuse."}, {"speaker": "SPEAKER_06", "timestamp": [172.44, 178.0], "sentence": " Alors que nous assistons à une menace nucléaire, nous ne pensons pas que cela arrange les choses."}, {"speaker": "SPEAKER_00", "timestamp": [178.0, 183.76], "sentence": " Une fois encore, c'est dangereux et l'OTAN ne représente aucune menace pour la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [183.76, 189.68], "sentence": " Washington a d'ailleurs salué la décision de Madrid d'envoyer des systèmes de missiles solaires Hawk vers Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [189.68, 195.14], "sentence": " L'Europe a aussi annoncé une nouvelle enveloppe militaire de 500 millions d'euros."}], [{"speaker": "SPEAKER_06", "timestamp": [195.14, 206.32], "sentence": " L'Assemblée parlementaire du Conseil de l'Europe appelle les États à déclarer la Russie comme un régime terroriste. Le texte a été adopté avec 99 voix en sa faveur et une abstention."}, {"speaker": "SPEAKER_10", "timestamp": [206.32, 210.9], "sentence": " Un geste symboliquement fort intervenu après un discours de Volodymyr Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [210.9, 218.96], "sentence": " Le président ukrainien a réitéré son appel à la création d'un tribunal international pour juger le crime d'agression de la Russie contre son pays."}, {"speaker": "SPEAKER_07", "timestamp": [218.96, 224.9], "sentence": " La Russie ne veut utiliser que le langage de la terreur, a-t-il dit. C'est un fait."}, {"speaker": "SPEAKER_02", "timestamp": [224.9, 249.14], "sentence": " « La Russie ne veut utiliser que le langage de la terreur », a-t-il dit. « C'est un fait. Ce fait doit être reconnu à tous les niveaux, politique, judiciaire et sur le champ de bataille en Ukraine, en soutenant nos capacités de défense. » « Je suis reconnaissant, dit-il, que l'Assemblée parlementaire du Conseil de l'Europe puisse devenir la première organisation internationale à définir la Russie comme un état terroriste."}, {"speaker": "SPEAKER_10", "timestamp": [249.14, 260.4], "sentence": " Selon le politologue russe Andrei Kortunov, les mensonges de Vladimir Poutine à son peuple ne sont plus crédibles."}, {"speaker": "SPEAKER_04", "timestamp": [260.4, 268.08], "sentence": " Selon moi, il ne peut plus prétendre que la Russie a pu d'une manière ou d'une autre libérer la population russophone du Donbass, dit-il."}, {"speaker": "SPEAKER_10", "timestamp": [268.08, 284.48], "sentence": " Que ces gens peuvent se sentir en sécurité maintenant et surtout que la Russie a été rejointe par un grand nombre de pro-russes dans le sud de l'Ukraine. » Pour l'heure, les 27 n'ont pas de position commune sur la demande d'un tribunal spécial."}, {"speaker": "SPEAKER_00", "timestamp": [284.48, 289.58], "sentence": " Mais le commissaire à la justice estime qu'il faut d'abord utiliser au maximum les outils existants."}, {"speaker": "SPEAKER_10", "timestamp": [289.58, 298.46], "sentence": " L'agence européenne Frontex aurait-elle fermé les yeux face à des refoulements de migrants dans les eaux grecques?"}], [{"speaker": "SPEAKER_00", "timestamp": [298.46, 302.76], "sentence": " C'est ce qui ressort d'un rapport de l'OLAF, l'Office européen de lutte anti-fraude."}, {"speaker": "SPEAKER_01", "timestamp": [302.76, 303.76], "sentence": " l'OLAF, l'Office Européen de lutte anti-fraude."}, {"speaker": "SPEAKER_03", "timestamp": [303.76, 314.88], "sentence": " Selon cet organisme, des cadres de cette agence chargée des frontières extérieures de l'UE ont commis des fautes graves en ne signalant pas des refoulements de migrants de la part des gardes frontières grecques."}, {"speaker": "SPEAKER_03", "timestamp": [314.88, 324.54], "sentence": " Ce rapport indique qu'au moins dans un cas, l'avion de l'agence de l'UE s'est volontairement éloigné d'une zone en mer Égée pour ne pas être témoin d'un incident en cours."}, {"speaker": "SPEAKER_03", "timestamp": [324.54, 331.26], "sentence": " Le rapport pointe une multitude de manquements face à l'arrivée de bateaux de fortune, souvent en provenance de Turquie."}, {"speaker": "SPEAKER_03", "timestamp": [331.26, 342.12], "sentence": " Ces conclusions confirment les accusations de plusieurs ONG qui pointaient depuis plusieurs années les manquements de l'Union européenne dans la gestion de la crise migratoire, due notamment à la guerre en Syrie."}, {"speaker": "SPEAKER_03", "timestamp": [342.12, 347.84], "sentence": " En avril dernier, mis sous pression, le patron de Frontex, Fabrice Leggeri, a démissionné."}, {"speaker": "SPEAKER_03", "timestamp": [347.84, 356.86], "sentence": " En Italie, les médecins urgentistes se font de plus en plus rares."}], [{"speaker": "SPEAKER_03", "timestamp": [356.86, 364.42], "sentence": " Ils sont en moyenne 7 à quitter chaque jour leur emploi à cause des conditions et du temps de travail, mais également de leur rémunération."}, {"speaker": "SPEAKER_03", "timestamp": [364.42, 366.78], "sentence": " à cause des conditions et du temps de travail, mais également de leur rémunération."}, {"speaker": "SPEAKER_03", "timestamp": [366.78, 381.64], "sentence": " Cette profession, autrefois très prisée par les jeunes praticiens, en quête d'une activité à la fois très intéressante sur le plan clinique, mais aussi très rythmée, peine à se renouveler."}, {"speaker": "SPEAKER_02", "timestamp": [381.64, 388.54], "sentence": " Cette année, comme l'année dernière, près de 50% des postes en médecine d'urgence sont restés vacants."}, {"speaker": "SPEAKER_05", "timestamp": [388.54, 391.94], "sentence": " Et beaucoup de ceux qui occupent ces postes décident de partir."}, {"speaker": "SPEAKER_00", "timestamp": [391.94, 399.48], "sentence": " Dans ces conditions, les médecins urgentistes seront bientôt un lointain souvenir."}, {"speaker": "SPEAKER_05", "timestamp": [399.48, 401.98], "sentence": " Oubliez les séries télévisées comme Grey's Anatomy."}, {"speaker": "SPEAKER_02", "timestamp": [401.98, 409.12], "sentence": " La dure réalité des urgences hospitalières en Italie ne ressemble pas à ces programmes télévisés."}, {"speaker": "SPEAKER_05", "timestamp": [409.12, 421.68], "sentence": " Les jeunes urgentistes vont dans d'autres services hospitaliers, dans d'autres villes ou même à l'étranger, là où ils estiment que leur profession de médecin est respectée."}, {"speaker": "SPEAKER_04", "timestamp": [421.68, 424.64], "sentence": " L'exemple d'Angela Mauro est parlant."}, {"speaker": "SPEAKER_05", "timestamp": [424.64, 430.92], "sentence": " Cette pédiatre qui a exercé pendant 4 ans dans un service d'urgence à Naples a décidé de s'installer à Milan, dans un autre service."}, {"speaker": "SPEAKER_03", "timestamp": [430.92, 439.44], "sentence": " Depuis que j'ai quitté les urgences, ma qualité de vie et de travail a complètement changé en termes de stress et de satisfaction."}, {"speaker": "SPEAKER_03", "timestamp": [439.44, 444.74], "sentence": " Maintenant, je peux réellement soigner mes patients et les aider à guérir de la meilleure façon possible."}, {"speaker": "SPEAKER_02", "timestamp": [444.74, 447.2], "sentence": " C'est la satisfaction que recherche chaque médecin."}, {"speaker": "SPEAKER_02", "timestamp": [447.2, 461.76], "sentence": " L'un des problèmes de la profession réside dans l'appréciation des patients qui se rendent aux urgences pour des pathologies qui s'avèrent mineures, ce qui engorge les services."}, {"speaker": "SPEAKER_03", "timestamp": [461.76, 467.44], "sentence": " ce qui engorge les services."}, {"speaker": "SPEAKER_06", "timestamp": [467.44, 475.9], "sentence": " Les urgences devraient s'occuper des vraies urgences, des cas où la vie est en danger, des patients atteints de pathologies graves que les médecins de famille ne pourraient pas traiter."}, {"speaker": "SPEAKER_06", "timestamp": [475.9, 479.56], "sentence": " Malheureusement, c'est l'un des motifs d'insatisfaction des urgentistes."}, {"speaker": "SPEAKER_03", "timestamp": [479.56, 490.46], "sentence": " Outre les conditions de travail et le salaire, les médecins estiment ne plus pouvoir concilier vie privée et vie professionnelle."}, {"speaker": "SPEAKER_02", "timestamp": [490.46, 495.54], "sentence": " Au-delà de chaque médecin, il y a un être humain."}, {"speaker": "SPEAKER_05", "timestamp": [495.54, 500.12], "sentence": " Et aujourd'hui, nous n'avons plus le temps d'être un père, une mère, un grand-père ou un ami."}, {"speaker": "SPEAKER_05", "timestamp": [500.12, 502.62], "sentence": " Les horaires de travail ne sont plus respectés."}, {"speaker": "SPEAKER_05", "timestamp": [502.62, 508.9], "sentence": " Nous devrions être à 38 heures par semaine, mais selon notre dernière enquête, la semaine moyenne est de 65 heures."}, {"speaker": "SPEAKER_02", "timestamp": [508.9, 520.98], "sentence": " Le manque de reconnaissance pèse aussi sur les médecins, un problème amplifié par la crise du Covid-19 qui a soumis les établissements de santé à rude épreuve."}, {"speaker": "SPEAKER_03", "timestamp": [520.98, 526.96], "sentence": " à rude épreuve."}], [{"speaker": "SPEAKER_08", "timestamp": [526.96, 533.12], "sentence": " Il surprend, questionne, bouscule depuis près de 100 ans."}, {"speaker": "SPEAKER_08", "timestamp": [533.12, 539.28], "sentence": " Le surréalisme et son influence sur le monde des arts et du design font l'objet d'une nouvelle exposition à Londres."}, {"speaker": "SPEAKER_08", "timestamp": [539.28, 550.66], "sentence": " Des oeuvres de Salvador Dali à Christian Dior, en passant par celles de créateurs contemporains, 350 objets étonnants sont à découvrir."}, {"speaker": "SPEAKER_08", "timestamp": [550.66, 561.28], "sentence": " Le surréalisme défini par le poète français André Breton pendant l'entre-deux-guerres reste pertinent aujourd'hui selon la commissaire de l'exposition."}, {"speaker": "SPEAKER_09", "timestamp": [561.28, 570.0], "sentence": " Partout où je regarde en ce moment, il semble que les idées et l'esthétique surréaliste résonnent avec nous."}, {"speaker": "SPEAKER_09", "timestamp": [570.0, 578.2], "sentence": " Pour moi, ce n'est pas un hasard si ces moments coïncident avec des périodes d'instabilité économique et politique."}, {"speaker": "SPEAKER_08", "timestamp": [578.2, 582.24], "sentence": " Car le surréalisme a été fondé dans un moment chaotique."}, {"speaker": "SPEAKER_07", "timestamp": [582.24, 585.88], "sentence": " C'est pourquoi il accepte l'incertitude, l'inexplicable."}, {"speaker": "SPEAKER_08", "timestamp": [585.88, 592.38], "sentence": " Et aujourd'hui, je pense que nous avons besoin d'artistes et de designers qui répondent au désordre de notre époque."}, {"speaker": "SPEAKER_07", "timestamp": [592.38, null], "sentence": " Objet de désir, Surréalisme et Design de 1924 à aujourd'hui ouvre ses portes au public à partir de ce vendredi et jusqu'en février 2023."}]]}