{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.3], "sentence": " L'armée ukrainienne poursuit son avancée sur le front nord. Les combats les plus violents se déroulent dans la ville de Liman. Les troupes ukrainiennes encercleraient les troupes russes."}, {"speaker": "SPEAKER_04", "timestamp": [9.3, 18.74], "sentence": " Kiev demande une adhésion accélérée à l'OTAN après l'annexion par la Russie de quatre régions ukrainiennes, célébrées en grande pompe à Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [18.74, 28.9], "sentence": " Après la demande d'adhésion de l'Ukraine à l'OTAN ce vendredi, l'Alliance a réagi et rappelé que la décision requiert une unanimité parmi ses membres."}, {"speaker": "SPEAKER_04", "timestamp": [28.9, 39.16], "sentence": " Sans surprise, la Russie a opposé son veto à une résolution du Conseil de sécurité des Nations Unies condamnant l'annexion des quatre régions ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [39.16, 47.76], "sentence": " L'ouragan Yann a touché terre en Caroline du Sud ce vendredi après avoir dévasté des régions de Floride."}, {"speaker": "SPEAKER_04", "timestamp": [47.76, 59.84], "sentence": " L'armée ukrainienne poursuit son avancée sur le front nord alors que les habitants des villes libérées comme ici à Kupyansk découvrent les destructions."}], [{"speaker": "SPEAKER_04", "timestamp": [59.84, 72.42], "sentence": " Les combats les plus violents se déroulent plus au sud, dans la ville de Liman. Les soldats russes partiellement encerclés combattent à bout de force et la situation y est difficile, a admis un haut responsable séparatiste pro-russe."}, {"speaker": "SPEAKER_04", "timestamp": [72.42, 76.54], "sentence": " Kiev affirme avoir le contrôle de presque toutes les routes logistiques autour de Liman."}, {"speaker": "SPEAKER_03", "timestamp": [76.54, 83.7], "sentence": " Nous avons des résultats significatifs dans l'est du pays, a déclaré le président ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [83.7, 88.94], "sentence": " Tout le monde a entendu ce qui se passe à Liman, dans la région de Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [88.94, 92.48], "sentence": " Ces étapes signifient beaucoup pour nous."}, {"speaker": "SPEAKER_04", "timestamp": [92.48, 100.38], "sentence": " Le gouvernement ukrainien affirme que l'attaque vendredi d'un convoi civil dans la ville de Zaporizhia par la Russie était délibérée."}, {"speaker": "SPEAKER_03", "timestamp": [100.38, 103.42], "sentence": " Les deux pays se renvoient à la responsabilité de la frappe."}, {"speaker": "SPEAKER_04", "timestamp": [103.42, 110.26], "sentence": " Ces frappes étaient délibérées, estime le ministre ukrainien des Affaires intérieures."}, {"speaker": "SPEAKER_01", "timestamp": [110.26, 115.36], "sentence": " Vous pouvez voir qu'ici, dans la zone, il n'y a aucune installation militaire, aucune accumulation d'équipements."}, {"speaker": "SPEAKER_04", "timestamp": [115.36, 122.08], "sentence": " Il y a toujours chaque jour uniquement des civils qui se déplacent vers le territoire temporairement occupé."}, {"speaker": "SPEAKER_01", "timestamp": [122.08, 129.1], "sentence": " Ce sont des personnes âgées, des femmes et des enfants et des familles."}, {"speaker": "SPEAKER_04", "timestamp": [129.1, 150.94], "sentence": " La frappe dévastatrice sur une colonne de véhicules a fait 25 morts et 50 blessés quelques heures avant l'annexion les territoires que la Russie a illégalement annexés à la suite de pseudo-référendums."}], [{"speaker": "SPEAKER_01", "timestamp": [150.94, 159.6], "sentence": " Le président russe s'est entouré de représentants pro-russes de ces provinces pour officialiser la plus grande annexion par la force depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [159.6, 175.64], "sentence": " Le droit de faire un choix. Les gens sont venus au référendum et ont fait ce choix, a déclaré Vladimir Poutine, pour être avec leur mère patrie historique, avec la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [175.64, 189.5], "sentence": " La Russie n'ouvre pas seulement les portes de sa chère maison, elle ouvre son cœur à ses frères et soeurs. Bienvenue à la maison. La réponse de l'Ukraine a été immédiate, faisant monter les enjeux du conflit."}, {"speaker": "SPEAKER_04", "timestamp": [189.5, 193.4], "sentence": " Kiev a demandé son adhésion accélérée à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [193.4, 204.88], "sentence": " Une adhésion qui semble pour l'instant peu probable, mais qui change le statut de l'Ukraine après des mois de guerre, où les alliés ont fait pression pour que Kiev ne fasse pas de demande, dans l'espoir de négociations de paix."}, {"speaker": "SPEAKER_03", "timestamp": [204.88, 206.94], "sentence": " Les alliés ont fait pression pour que Kiev ne fasse pas de demande dans l'espoir de négociations de paix."}, {"speaker": "SPEAKER_04", "timestamp": [206.94, 212.24], "sentence": " De facto, nous avons déjà prouvé notre interopérabilité avec les normes de l'alliance."}, {"speaker": "SPEAKER_01", "timestamp": [212.24, 217.28], "sentence": " Elles sont réelles pour l'Ukraine, réelles sur le champ de bataille et dans tous les aspects de notre interaction."}, {"speaker": "SPEAKER_04", "timestamp": [217.28, 232.78], "sentence": " Nous nous faisons confiance, nous nous aidons et nous nous protégeons mutuellement. Voilà ce qu'est l'Alliance. Le président Zelensky a également déclaré qu'il ne s'assiera pas à la table des négociations tant que Poutine sera le président de la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [232.78, 243.44], "sentence": " Après la demande d'adhésion de l'Ukraine à l'OTAN ce vendredi, l'Alliance a immédiatement réagi via la voix de son secrétaire général."}], [{"speaker": "SPEAKER_04", "timestamp": [243.44, 245.14], "sentence": " a immédiatement réagi via la voix de son secrétaire général."}, {"speaker": "SPEAKER_03", "timestamp": [245.14, 250.7], "sentence": " Toute démocratie en Europe a le droit de demander l'adhésion à l'OTAN et les alliés de l'OTAN respectent ce droit."}, {"speaker": "SPEAKER_04", "timestamp": [250.7, 253.42], "sentence": " Et nous avons répété que la porte de l'OTAN reste ouverte."}, {"speaker": "SPEAKER_07", "timestamp": [253.42, 261.88], "sentence": " Nous soutenons le droit de l'Ukraine à choisir sa propre voie, à décider du type d'accord de sécurité dont elle veut faire partie."}, {"speaker": "SPEAKER_06", "timestamp": [261.88, 266.64], "sentence": " de sécurité dont elle veut faire partie."}, {"speaker": "SPEAKER_07", "timestamp": [266.64, 275.44], "sentence": " Ensuite, la décision d'adhésion doit être prise par les 30 alliés et nous prenons ces décisions par consensus."}, {"speaker": "SPEAKER_06", "timestamp": [275.44, 290.64], "sentence": " Pour l'heure, nous nous concentrons sur le soutien immédiat à apporter à l'Ukraine qui essaye de se défendre contre l'invasion brutale des Russes."}, {"speaker": "SPEAKER_05", "timestamp": [290.64, 301.54], "sentence": " Depuis le siège de l'OTAN à Bruxelles, Jens Stoltenberg a également réagi à l'annexion par la Russie des quatre régions d'Ukraine, une annexion qualifiée d'illégitime."}], [{"speaker": "SPEAKER_04", "timestamp": [301.54, 312.12], "sentence": " Sans surprise, la Russie a opposé son veto à une résolution du Conseil de sécurité des Nations Unies condamnant l'annexion de quatre régions ukrainiennes par Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [312.12, 330.02], "sentence": " Dix voix pour l'adoption de la résolution, quatre abstentions dans la Chine. Moscou est de plus, a déclaré l'ambassadrice du Royaume-Uni, la Russie a abusé de son droit de veto pour défendre ses actions illégales."}, {"speaker": "SPEAKER_03", "timestamp": [330.02, 341.88], "sentence": " Les membres du Conseil ont voté de différentes manières, mais une chose est claire, pas un seul autre membre de ce Conseil ne reconnaît la tentative d'annexion illégale du territoire ukrainien par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [341.88, 348.42], "sentence": " Le veto de la Russie ne change rien à ce fait."}, {"speaker": "SPEAKER_04", "timestamp": [348.42, 358.06], "sentence": " Nous sommes fatigués de le répéter encore et encore, ajoute l'ambassadeur ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [358.06, 374.2], "sentence": " Permettre à la Russie de se prévaloir du droit de l'Union soviétique d'opposer son veto aux décisions du Conseil de sécurité empêche effectivement cet organe d'exercer sa responsabilité première en vertu de la charte des Nations unies, le maintien de la paix et de la sécurité internationale."}, {"speaker": "SPEAKER_01", "timestamp": [374.2, 382.34], "sentence": " Joe Biden répète que le bloc occidental restera fermement derrière l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [382.34, 382.86], "sentence": " restera fermement derrière l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [382.86, 391.68], "sentence": " L'Amérique et ses alliés ne vont pas, permettez-moi d'insister sur ce point, ne vont pas se laisser intimider, ne vont pas être intimidés par Poutine et ses menaces y réfléchissent."}, {"speaker": "SPEAKER_04", "timestamp": [391.68, 398.7], "sentence": " La résolution devrait être présentée la semaine prochaine aux 193 pays à l'Assemblée générale de l'ONU."}, {"speaker": "SPEAKER_06", "timestamp": [398.7, 403.46], "sentence": " Avec l'annonce de la mobilisation en Russie,"}], [{"speaker": "SPEAKER_02", "timestamp": [403.46, 408.46], "sentence": " des dizaines de milliers d'hommes, de peur d'être enrôlés dans l'armée, tentent de fuir vers l'étranger."}, {"speaker": "SPEAKER_02", "timestamp": [408.46, 415.62], "sentence": " Face à cet afflux, la Commission européenne a demandé aux 27 de réduire au minimum la délivrance de visas aux citoyens russes."}, {"speaker": "SPEAKER_03", "timestamp": [415.62, 420.66], "sentence": " Les États membres doivent procéder à une évaluation très approfondie."}, {"speaker": "SPEAKER_02", "timestamp": [420.66, 429.32], "sentence": " Et si une personne peut constituer une menace pour la sécurité ou pour les relations diplomatiques de certains États membres, cette personne ne devrait pas recevoir de visa."}, {"speaker": "SPEAKER_02", "timestamp": [429.32, 438.0], "sentence": " Si une personne, un citoyen russe, a l'intention de rester plus de 90 jours dans l'UE, il ou elle ne devrait pas recevoir de visa."}, {"speaker": "SPEAKER_02", "timestamp": [438.0, 449.82], "sentence": " On estime que 200 000 citoyens russes ont fui vers les pays voisins depuis l'annonce par Vladimir Poutine de la mobilisation."}, {"speaker": "SPEAKER_02", "timestamp": [449.82, 456.0], "sentence": " Ils sont en majorité partis vers la Géorgie, l'Arménie ou le Kazakhstan, voire même en avion jusqu'en Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [456.0, 462.04], "sentence": " La frontière finlandaise avec la Russie a été fermée ce vendredi aux Russes munis d'un visa de tourisme."}, {"speaker": "SPEAKER_02", "timestamp": [462.04, 467.04], "sentence": " Helsinki estime que la rentrée sur le territoire mettra en danger ses relations diplomatiques."}, {"speaker": "SPEAKER_02", "timestamp": [467.04, 473.1], "sentence": " Une prise de position critiquée par les défenseurs des droits de l'homme qui pointent les risques encourus par ceux qui tentent de s'échapper."}, {"speaker": "SPEAKER_02", "timestamp": [473.1, 480.02], "sentence": " L'ouragan Yann a touché terre vendredi en Caroline du Sud"}], [{"speaker": "SPEAKER_07", "timestamp": [480.02, 486.52], "sentence": " où il provoquait déjà des vents violents jusqu'à 140 km heure ainsi que des fortes pluies et une dangereuse montée des eaux."}, {"speaker": "SPEAKER_07", "timestamp": [486.52, 491.82], "sentence": " Après Georgetown, en début d'après-midi, l'ouragan de catégorie 1 a atteint Charleston."}, {"speaker": "SPEAKER_07", "timestamp": [491.82, 495.84], "sentence": " En Floride, la tempête est passée, mais les dégâts sont considérables."}, {"speaker": "SPEAKER_01", "timestamp": [495.84, 501.0], "sentence": " La situation en Floride est très grave."}, {"speaker": "SPEAKER_00", "timestamp": [501.0, 504.26], "sentence": " Nous commençons tout juste à voir l'ampleur de cette destruction."}, {"speaker": "SPEAKER_00", "timestamp": [504.26, 508.78], "sentence": " Elle se classera probablement parmi les pires de l'histoire de la nation."}, {"speaker": "SPEAKER_00", "timestamp": [508.78, 513.02], "sentence": " Vous avez tous vu à la télévision des maisons et des propriétés rasées."}, {"speaker": "SPEAKER_00", "timestamp": [513.02, 515.92], "sentence": " Il faudra des mois, des années pour reconstruire."}, {"speaker": "SPEAKER_00", "timestamp": [515.92, 528.26], "sentence": " Au moins une vingtaine de morts ont été signalées en Floride, selon un bilan préliminaire très prudent, car les autorités tentent de savoir si ces décès sont directement liés à la tempête."}, {"speaker": "SPEAKER_07", "timestamp": [528.26, 532.88], "sentence": " Le bilan matériel, lui, est historique avec un niveau sans précédent de montée des eaux."}, {"speaker": "SPEAKER_07", "timestamp": [532.88, 536.82], "sentence": " Près de 2 millions de clients étaient privés d'électricité vendredi après-midi."}, {"speaker": "SPEAKER_07", "timestamp": [536.82, 544.56], "sentence": " Selon le centre des ouragans, la tempête devrait rapidement s'affaiblir en progressant dans les terres ce week-end."}, {"speaker": "SPEAKER_07", "timestamp": [544.56, 548.3], "sentence": " La tempête devrait rapidement s'affaiblir en progressant dans les terres ce week-end."}, {"speaker": "SPEAKER_04", "timestamp": [548.3, 555.24], "sentence": " Un second coup d'état en 8 mois au Burkina Faso quand des militaires chassent d'autres militaires."}, {"speaker": "SPEAKER_04", "timestamp": [555.24, 563.82], "sentence": " Le lieutenant-colonel Paul-Henri Sandaogo d'Amiba, arrivé au pouvoir par un putsch fin janvier, a été démis de ses fonctions par des militaires."}, {"speaker": "SPEAKER_04", "timestamp": [563.82, 572.58], "sentence": " En ajoutant les deux putschs au Mali et celui en Guinée, c'est le cinquième coup d'état en Afrique de l'Ouest depuis 2020."}, {"speaker": "SPEAKER_04", "timestamp": [572.58, 578.66], "sentence": " La répression des manifestations se poursuit en Iran, faisant entre 50 et 80 morts selon les sources."}, {"speaker": "SPEAKER_04", "timestamp": [578.66, 586.82], "sentence": " Plusieurs commissariats ont été attaqués récemment. Une des attaques a fait 19 morts à Zahedan, dans l'est du pays, dont un commandant des gardiens de la Révolution."}, {"speaker": "SPEAKER_04", "timestamp": [586.82, 595.26], "sentence": " Neuf étrangers ont également été arrêtés, liés aux manifestations, selon les autorités, qui annoncent plus de 1200 arrestations depuis le 16 septembre."}]]}