{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.98], "sentence": " En pleine contre-offensive ukrainienne, Vladimir Poutine met en garde l'OTAN. Si des avions F-16 sont livrés à Kiev, ils brûleront."}, {"speaker": "SPEAKER_04", "timestamp": [7.98, 16.86], "sentence": " Les pays des Balkans occidentaux appellent Bruxelles à faire le nécessaire pour leur adhésion à l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [16.86, 32.44], "sentence": " Les avions F-16 occidentaux brûleront aussi en Ukraine, a prévenu Vladimir Poutine lors d'une allocution en marge du Forum économique de Saint-Pétersbourg."}], [{"speaker": "SPEAKER_03", "timestamp": [32.44, 56.52], "sentence": " Cette déclaration intervient alors que des pilotes ukrainiens ont commencé à être formés sur les avions de combat américains et que Washington a autorisé la livraison d'appareils à Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [56.52, 71.18], "sentence": " Par ailleurs, une délégation de dirigeants africains devait rencontrer ce samedi Vladimir Poutine après avoir été reçu la veille à Kiev par le dirigeant ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [71.18, 90.4], "sentence": " Volodymyr Zelensky a rejeté cette offre de médiation de paix, dénonçant une tromperie de Moscou en pleine contre-offensive ukrainienne. Partira, partira pas. En fin de mandat, Jens Stoltenberg devrait finalement prolonger une année supplémentaire comme ce qu'a un général de l'OTAN."}], [{"speaker": "SPEAKER_02", "timestamp": [90.4, 120.7], "sentence": " En pleine guerre en Ukraine, et alors qu'un successeur peine à faire consensus, les 31 membres de l'Alliance Atlantique semblent privilégier cette hypothèse, notamment le président américain Joe Biden."}, {"speaker": "SPEAKER_05", "timestamp": [120.7, 125.14], "sentence": " À terme, l'Alliance devra trouver un remplaçant à Jens Stoltenberg."}, {"speaker": "SPEAKER_05", "timestamp": [125.14, 129.6], "sentence": " Certains noms sont cités comme celui de la première ministre estonienne Kaya Callas."}, {"speaker": "SPEAKER_05", "timestamp": [129.6, 135.34], "sentence": " Jamais une femme n'a dirigé l'Alliance atlantique, ni un représentant d'un pays d'Europe de l'Est."}, {"speaker": "SPEAKER_05", "timestamp": [135.34, 143.62], "sentence": " A la tête de l'OTAN depuis 2014, Jens Stoltenberg est arrivé au bout de son second mandat. Lui trouver un successeur ne sera pas chose aisée."}, {"speaker": "SPEAKER_02", "timestamp": [143.62, 168.32], "sentence": " Les États-Unis auront leur mot à dire sur le profil désiré et la décision finale devra être approuvée par les 31 pays membres de l'Alliance. La prolongation ou non de Jens Stoltenberg et sa succession devraient être évoquées lors du prochain sommet de l'OTAN à Vilnius. Il y a beaucoup de talent, de potentiels candidats. Il n'y a pas de raison pour laquelle la NATO ne devrait pas pouvoir avoir une transition ordinaire."}, {"speaker": "SPEAKER_02", "timestamp": [168.32, 172.68], "sentence": " Et je pense que c'est dans la intérêt de la NATO d'avoir cette transition ordinaire."}, {"speaker": "SPEAKER_05", "timestamp": [172.68, 178.0], "sentence": " Depuis sa création après la guerre, l'OTAN a eu 16 secrétaires généraux."}, {"speaker": "SPEAKER_05", "timestamp": [178.0, 184.86], "sentence": " Un avenir européen est-il possible pour le Monténégro?"}, {"speaker": "SPEAKER_04", "timestamp": [184.86, 190.38], "sentence": " Après la victoire d'une courte tête d'un parti pro-européen en législative la semaine dernière, le pays souhaite une adhésion."}, {"speaker": "SPEAKER_00", "timestamp": [190.38, 246.16], "sentence": " Le Premier ministre sortant, encore en poste en attendant la nomination d'un nouveau gouvernement,ans étaient le thème principal de ce forum qui se tenait à Struga, en Macédoine du Nord. Le pays a envoyé un message à l'UE. C'est le moment de bouger de l'ordre à l'action."}, {"speaker": "SPEAKER_04", "timestamp": [246.16, 251.5], "sentence": " C'est le moment de accélérer le chemin du pays de la région vers l'élection de l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [251.5, 256.4], "sentence": " Il est Struga, Nord-Macedonia, pour Euronews, Borya Niovanowski."}, {"speaker": "SPEAKER_01", "timestamp": [256.4, 262.2], "sentence": " La terre a tremblé dans l'ouest de la France."}], [{"speaker": "SPEAKER_05", "timestamp": [262.2, 271.98], "sentence": " Vendredi, un séisme de magnitude 5,8 suivi de plusieurs répliques a été ressenti dans une zone allant de Rennes à Bordeaux, entraînant quelques dégâts sur des bâtiments."}, {"speaker": "SPEAKER_05", "timestamp": [271.98, 278.12], "sentence": " Dans ce village de Charente-Maritime, l'église et des maisons ont été endommagées."}, {"speaker": "SPEAKER_00", "timestamp": [278.12, 282.94], "sentence": " Les autorités ont procédé à des évacuations pour évaluer les dégradations."}, {"speaker": "SPEAKER_00", "timestamp": [282.94, 284.68], "sentence": " à des évacuations pour évaluer les dégradations."}, {"speaker": "SPEAKER_05", "timestamp": [284.68, 286.62], "sentence": " Les séismes sont rares en France."}, {"speaker": "SPEAKER_00", "timestamp": [286.62, null], "sentence": " Celui-ci est l'un des plus puissants ressentis dans la région depuis une cinquantaine d'années."}]]}