{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 572}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.04], "sentence": " Les niveaux des principaux gaz à effet de serre ont atteint de nouveaux records, alerte l'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [5.04, 8.9], "sentence": " Un énième cri d'alarme à l'approche de la conférence mondiale pour le climat de Charmelle Cher."}, {"speaker": "SPEAKER_02", "timestamp": [8.9, 18.68], "sentence": " Inflation, retraite ou encore protectionnisme européen lors d'une nouvelle intervention télévisée, Emmanuel Macron défend son action à la tête de la France."}, {"speaker": "SPEAKER_06", "timestamp": [18.68, 30.0], "sentence": " La contre-offensive de Kiev connaît un certain ralentissement à Kersaune en raison du temps humide et du terrain. Le point sur la situation dans ce journal...."}, {"speaker": "SPEAKER_07", "timestamp": [30.0, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [40.0, 47.98], "sentence": "... Les gouvernements ne sont pas à la hauteur de l'urgence climatique."}], [{"speaker": "SPEAKER_02", "timestamp": [47.98, 49.9], "sentence": " Il faut des mesures plus strictes."}, {"speaker": "SPEAKER_02", "timestamp": [49.9, 54.86], "sentence": " C'est l'opinion de près de 9 Européens sur 10, selon un sondage publié ce jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [54.86, 59.78], "sentence": " L'étude intervient au lendemain d'un énième cri d'alerte de l'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [59.78, 69.74], "sentence": " L'Agence pour le climat a prévenu que les derniers engagements internationaux en date sont très loin de répondre à l'objectif de l'accord de Paris pour limiter le réchauffement à 1,5 degré Celsius."}, {"speaker": "SPEAKER_02", "timestamp": [69.74, 78.22], "sentence": " Les trois principaux gaz à effet de serre, le dioxyde de carbone, le méthane et le dioxyde d'azote, ont atteint des niveaux records dans l'atmosphère en 2021."}, {"speaker": "SPEAKER_04", "timestamp": [78.22, 94.14], "sentence": " Pour chacun de ces trois gaz, nous avons encore battu de nouveaux records, de sorte que nous n'avons pas vu de réelle amélioration dans l'atmosphère jusqu'à présent."}, {"speaker": "SPEAKER_03", "timestamp": [94.14, 100.6], "sentence": " Par exemple, ces deux dernières années, il y a eu des confinements dans de nombreux pays et les émissions de CO2 ont diminué."}, {"speaker": "SPEAKER_03", "timestamp": [100.6, 107.44], "sentence": " Mais en raison de leur très longue durée de vie, nous n'avons constaté aucune amélioration dans l'atmosphère réelle."}, {"speaker": "SPEAKER_02", "timestamp": [107.44, 129.74], "sentence": " Selon les experts, la surface de la Terre s'est déjà réchauffée de 1,2 degrés Celsius, de quoi déclencher une succession mortelle et coûteuse de tempêtes, d'inondations, de sécheresses et de vagues de chaleur. Études et sondages se multiplient à quelques jours de la COP 27 qui réunira les dirigeants mondiaux à Sharm el-Sher en Égypte."}, {"speaker": "SPEAKER_05", "timestamp": [129.74, 138.3], "sentence": " Protéger les plus faibles face à la tempête,"}], [{"speaker": "SPEAKER_02", "timestamp": [138.3, 141.04], "sentence": " ce sont les mots d'Emmanuel Macron hier soir."}, {"speaker": "SPEAKER_02", "timestamp": [141.04, 148.8], "sentence": " Pour la deuxième fois en deux semaines, le président français s'est livré à un exercice de pédagogie sur son action face à la montée de la grogne sociale."}, {"speaker": "SPEAKER_02", "timestamp": [148.8, 153.48], "sentence": " Il a défendu les mesures de protection déjà prises pour encadrer la hausse des prix de l'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [153.48, 159.8], "sentence": " En termes d'inflation, il a souligné faire mieux que ses voisins avec des prix en hausse de 6% en France contre 10% ailleurs."}, {"speaker": "SPEAKER_02", "timestamp": [159.8, 165.12], "sentence": " Par ailleurs, il a insisté sur la nécessité de protéger l'industrie automobile européenne."}, {"speaker": "SPEAKER_05", "timestamp": [165.12, 168.12], "sentence": " Qu'est-ce qu'on doit faire maintenant? En européen, on doit réserver les aides."}, {"speaker": "SPEAKER_05", "timestamp": [168.12, 175.06], "sentence": " Et donc nous, ce qu'on veut faire sur les batteries et les aides, c'est dire qu'on doit avoir un « buy European Act », pardon de l'anglicisme, comme les Américains."}, {"speaker": "SPEAKER_05", "timestamp": [175.06, 178.02], "sentence": " On doit les réserver aux producteurs européens et à nos solutions."}, {"speaker": "SPEAKER_05", "timestamp": [178.02, 180.26], "sentence": " Les Européens sont encore trop naïfs."}, {"speaker": "SPEAKER_05", "timestamp": [180.26, 187.84], "sentence": " C'est une des choses dont j'ai discuté avec le chancelier Olaf Scholz ce midi, où la France et l'Allemagne doivent se mettre ensemble parce qu'on était trop ouverts."}, {"speaker": "SPEAKER_05", "timestamp": [187.84, 193.78], "sentence": " Et pourquoi jusqu'à présent on était trop ouverts? Parce que beaucoup de nos constructeurs vendaient beaucoup aux Chines et dépendaient de la Chine."}, {"speaker": "SPEAKER_05", "timestamp": [193.78, 195.44], "sentence": " Et donc ils ne voulaient pas refermer les choses."}, {"speaker": "SPEAKER_00", "timestamp": [195.44, 196.72], "sentence": " Il était d'accord Olaf Scholz?"}, {"speaker": "SPEAKER_02", "timestamp": [196.72, 200.54], "sentence": " Mais on a eu une vraie convergence pour avancer sur le sujet, on a eu un très bon échange."}, {"speaker": "SPEAKER_00", "timestamp": [200.54, 201.62], "sentence": " Très bon échange."}, {"speaker": "SPEAKER_05", "timestamp": [201.62, 205.58], "sentence": " Parmi les principaux points de crispation, la réforme des retraites."}, {"speaker": "SPEAKER_02", "timestamp": [205.58, 214.5], "sentence": " Emmanuel Macron a défendu un report progressif de l'âge de départ de 62 à 64 ou 65 ans."}], [{"speaker": "SPEAKER_06", "timestamp": [214.5, 222.46], "sentence": " Les troupes ukrainiennes sont aux portes de Kherson, la plus grande ville sous occupation russe dans le sud-est du pays."}, {"speaker": "SPEAKER_06", "timestamp": [222.46, 228.74], "sentence": " Mais la contre-offensive de Kiev connaît un certain ralentissement en raison du temps humide et du terrain."}, {"speaker": "SPEAKER_06", "timestamp": [228.74, 237.5], "sentence": " Le ministre ukrainien de la Défense, Olyksy Reznikov, a toutefois affirmé que les forces de Kiev continuaient de maintenir la pression sur les troupes russes."}, {"speaker": "SPEAKER_06", "timestamp": [237.5, 241.72], "sentence": " Face à l'avancée de Kiev, Moscou s'organise et réagit."}, {"speaker": "SPEAKER_06", "timestamp": [241.72, 249.4], "sentence": " Les autorités d'occupation pro-russes ont commencé le 19 octobre ce qu'elles appellent les évacuations de civils sur place."}, {"speaker": "SPEAKER_06", "timestamp": [249.4, 260.04], "sentence": " Le chef de l'administration de l'occupation russe, Vladimir Saldo, a déclaré ce mercredi que plus de 70 000 civils auraient déjà quitté leur domicile en une semaine."}, {"speaker": "SPEAKER_06", "timestamp": [260.04, 269.02], "sentence": " Pendant ce temps, le président russe Vladimir Poutine a supervisé mercredi depuis une salle de contrôle l'entraînement de ses forces de dissuasion nucléaire."}, {"speaker": "SPEAKER_06", "timestamp": [269.02, 276.38], "sentence": " Le même jour, Moscou a répété à l'Inde et à la Chine ses allégations sur la préparation par l'Ukraine d'une bombe sale."}, {"speaker": "SPEAKER_06", "timestamp": [276.38, 287.96], "sentence": " Mercredi soir, le gouvernement slovène a déclaré que Moscou avait utilisé une photo provenant de Slovénie et datant de 2010 pour étayer ses accusations sur la bombe sale ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [287.96, 297.8], "sentence": " De son côté, le président ukrainien Volodymyr Zelensky a affirmé que Moscou aurait utilisé environ 400 drones iraniens pour attaquer la population ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [297.8, 306.84], "sentence": " Des comptes plongés dans le rouge et une suite de scandales, la situation devenait intenable pour le crédit suisse."}, {"speaker": "SPEAKER_01", "timestamp": [306.84, 314.2], "sentence": " La deuxième plus grande banque, Helvet, annonce ce jeudi une transformation radicale impliquant des coupes dans ses coûts et ses effectifs."}, {"speaker": "SPEAKER_01", "timestamp": [314.2, 320.84], "sentence": " Elle compte ainsi supprimer 9000 emplois d'ici 2025 et veut recentrer son activité sur la gestion de fortune."}, {"speaker": "SPEAKER_01", "timestamp": [320.84, 350.1], "sentence": " Il est peut-être sur le point de racheter Twitter et ne s'en cache pas.... 64 milliards de dollars. Il risque sinon un procès. Début juillet, il avait tenté de se retirer de l'accord."}], [{"speaker": "SPEAKER_06", "timestamp": [350.1, 357.88], "sentence": " Faciliter les transferts d'argent en euros à n'importe quelle heure du jour et de la nuit pourrait devenir obligatoire pour toutes les banques de l'Union."}], [{"speaker": "SPEAKER_07", "timestamp": [357.88, 362.14], "sentence": " La Commission européenne a présenté mercredi ses propositions en ce sens."}, {"speaker": "SPEAKER_07", "timestamp": [362.14, 371.86], "sentence": " L'idée est de s'assurer que tous les paiements soient abordables, sécurisés et réalisés en moins de 10 secondes."}, {"speaker": "SPEAKER_07", "timestamp": [371.86, 375.52], "sentence": " Nous ne voulions pas faire quelque chose à moins que cela soit nécessaire."}, {"speaker": "SPEAKER_07", "timestamp": [375.52, 384.24], "sentence": " Et la raison pour laquelle nous sommes allés de l'avant avec ce projet, c'est que compter sur le marché pour le réaliser prendrait beaucoup trop de temps. Et l'Europe ne veut pas être à la traîne."}, {"speaker": "SPEAKER_07", "timestamp": [384.24, 397.36], "sentence": " Elle veut être leader dans ce domaine et je suis sûre qu'il y aura une discussion entre les fournisseurs sur les coûts et les avantages, mais cela introduira également un élément de concurrence, plus d'options de paiement et c'est sain et positif."}, {"speaker": "SPEAKER_07", "timestamp": [397.36, 405.32], "sentence": " Selon la Commission, seulement 11% de l'ensemble des virements d'euros effectués dans l'Union sont instantanés."}, {"speaker": "SPEAKER_07", "timestamp": [405.32, 408.46], "sentence": " Certains transferts bancaires peuvent prendre jusqu'à trois jours."}, {"speaker": "SPEAKER_07", "timestamp": [408.46, 412.38], "sentence": " Dans certains États membres, comme en Belgique, les virements immédiats sont une réalité."}, {"speaker": "SPEAKER_07", "timestamp": [412.38, 414.82], "sentence": " Mais la situation varie d'un pays à l'autre."}, {"speaker": "SPEAKER_06", "timestamp": [414.82, 417.46], "sentence": " Dans la rue, les utilisateurs saluent cette idée."}, {"speaker": "SPEAKER_07", "timestamp": [417.46, 424.56], "sentence": " Normalement, pour être sûr, je compte deux à trois jours pour un transfert entre l'Espagne et l'Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [424.56, 427.62], "sentence": " Alors cette proposition me paraît être une bonne idée."}, {"speaker": "SPEAKER_06", "timestamp": [427.62, 433.36], "sentence": " Ce projet rendra les paiements beaucoup plus rapides."}, {"speaker": "SPEAKER_07", "timestamp": [433.36, 435.96], "sentence": " Il sera plus facile de diviser la note du restaurant."}, {"speaker": "SPEAKER_07", "timestamp": [435.96, 442.12], "sentence": " Et puis il sera possible d'utiliser un QR code sur votre téléphone pour des achats plutôt que le recours à une carte de crédit."}, {"speaker": "SPEAKER_00", "timestamp": [442.12, 447.52], "sentence": " Pour les associations de consommateurs, c'est un peu comme le passage du courrier postal au courrier électronique."}, {"speaker": "SPEAKER_00", "timestamp": [447.52, 456.26], "sentence": " Nous sommes satisfaits de cette proposition parce que la technologie existe depuis plusieurs années, mais les banques n'ont pas suivi."}, {"speaker": "SPEAKER_00", "timestamp": [456.26, 465.32], "sentence": " Ce qui va se passer, c'est que les banques vont être obligées d'offrir une solution et de l'offrir au même prix qu'un virement normal."}, {"speaker": "SPEAKER_07", "timestamp": [465.32, 469.4], "sentence": " Autrement dit, la plupart des cas, ce sera gratuit pour les consommateurs."}, {"speaker": "SPEAKER_00", "timestamp": [469.4, 477.32], "sentence": " De plus, ce que nous aurons également, c'est une meilleure prévention des fraudes."}, {"speaker": "SPEAKER_00", "timestamp": [477.32, 486.46], "sentence": " Cela signifie qu'il y aura une vérification de la correspondance entre le numéro IBAN et le nom du bénéficiaire et que si ce n'est pas le cas, le paiement ne sera pas effectué."}, {"speaker": "SPEAKER_07", "timestamp": [486.46, 500.06], "sentence": " Dans un premier temps, le Parlement européen et le Conseil, l'institution qui représente les Etats membres, doivent approuver la proposition et négocier les modalités et le calendrier de mise en œuvre."}, {"speaker": "SPEAKER_04", "timestamp": [500.06, 525.92], "sentence": " Le Barça a été éliminé. avec des buts signés Sadio Mane, Eric-Maxime Choupo-Moting et Benjamin Pavard."}], [{"speaker": "SPEAKER_04", "timestamp": [525.92, 533.3], "sentence": " Avant même le coup d'envoi, le Barça était déjà éliminé suite à la victoire 4-0 de l'Inter face à Pilsen."}, {"speaker": "SPEAKER_04", "timestamp": [533.3, 538.78], "sentence": " Cinquième match et cinquième victoire pour le Napoli qui domine les Glasgow Rangers 3-0."}, {"speaker": "SPEAKER_04", "timestamp": [538.78, 541.5], "sentence": " Même score en faveur de Liverpool à Amsterdam."}, {"speaker": "SPEAKER_04", "timestamp": [541.5, 546.5], "sentence": " Les Italiens et les Anglais se disputeront la première place du groupe mardi prochain."}]]}