{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.38], "sentence": " Des millions de sans-abris, des hôpitaux débordés et des cimetières saturées. Dans la région frappée par le séisme, les survivants affrontent de nombreuses difficultés."}, {"speaker": "SPEAKER_06", "timestamp": [9.38, 18.22], "sentence": " Alors que la Russie multiplie ses attaques dans le sud et l'est de l'Ukraine, Kiev demande à l'OTAN d'accélérer les livraisons d'armes."}, {"speaker": "SPEAKER_05", "timestamp": [18.22, 29.36], "sentence": " Les recherches de survivants se poursuivent, mais les chances d'en retrouver sont désormais quasiment nulles,"}], [{"speaker": "SPEAKER_05", "timestamp": [29.36, 33.88], "sentence": " plus d'une semaine après le puissant séisme qui a frappé la Turquie et la Syrie."}, {"speaker": "SPEAKER_05", "timestamp": [33.88, 40.42], "sentence": " Le bilan de ce que l'OMS a qualifié de pire catastrophe naturelle depuis 100 ans ne cesse de s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [40.42, 51.24], "sentence": " Il est désormais d'environ 40 000 morts. Critiqué pour sa gestion de la crise, le président turc Recep Tayyip Erdogan a rendu visite à des rescapés dans un hôpital."}, {"speaker": "SPEAKER_05", "timestamp": [51.24, 57.06], "sentence": " A quelques mois de la présidentielle, il s'est engagé à reconstruire les régions touchées d'ici un an."}, {"speaker": "SPEAKER_14", "timestamp": [57.06, 67.12], "sentence": " La priorité est désormais l'aide aux centaines de milliers de personnes dont les logements ont été détruits par le tremblement de terre."}, {"speaker": "SPEAKER_05", "timestamp": [67.12, 76.1], "sentence": " La situation est particulièrement désespérée en Syrie où les opérations de secours ont été compliquées par près de 12 ans de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [76.1, 85.24], "sentence": " Les Nations Unies ont lancé un appel de fonds de 400 millions de dollars pour garantir une aide humanitaire à 5 millions de Syriens."}, {"speaker": "SPEAKER_05", "timestamp": [85.24, 94.56], "sentence": " Ce mardi, un convoi d'aide est enfin passé par un poste frontière rouvert dans le nord-ouest du pays, tenu par les rebelles."}, {"speaker": "SPEAKER_05", "timestamp": [94.56, 99.98], "sentence": " Une dizaine de camions ont pu acheminer des tentes, des matelas et des couvertures."}, {"speaker": "SPEAKER_07", "timestamp": [99.98, 118.94], "sentence": " Pour la première fois depuis 2020, un convoi transportant de l'aide est entré mardi dans des zones rebelles du nord de la Syrie par le poste frontière turc de Bab al-Salama."}, {"speaker": "SPEAKER_09", "timestamp": [118.94, 138.92], "sentence": " Le secrétaire général de l'ONU a pour sa part lancé un appel au don mondial pour la Syrie face aux conséquences du séisme. Aujourd'hui, je annonce que les Nations Unies lancent un appel humanitaire de 397 millions d'euros pour les gens qui ont réveillé la Syrie."}, {"speaker": "SPEAKER_09", "timestamp": [138.92, 142.82], "sentence": " Et cela va couvrir un période de trois mois."}, {"speaker": "SPEAKER_07", "timestamp": [142.82, 149.54], "sentence": " Selon le ministère syrien des Transports, 62 avions acheminant de l'aide ont jusqu'à présent atterri en Syrie."}, {"speaker": "SPEAKER_07", "timestamp": [149.54, 158.04], "sentence": " Les zones échappant au contrôle de Damas, dans le nord de la province d'Alep et dans celle d'Idleb, figurent parmi les plus affectées par le tremblement de terre en Syrie."}, {"speaker": "SPEAKER_07", "timestamp": [158.04, 160.18], "sentence": " 3 millions de personnes y vivent."}, {"speaker": "SPEAKER_07", "timestamp": [160.18, 171.38], "sentence": " Le régime de Bachar el-Assad a annoncé l'ouverture, pour une durée initiale de trois mois, de deux nouveaux points de passage avec la Turquie, afin d'accélérer l'arrivée de l'aide humanitaire."}, {"speaker": "SPEAKER_15", "timestamp": [171.38, 187.6], "sentence": " Une semaine après les tremblements de terre qui ont frappé la Turquie et la Syrie, l'attention des secouristes se concentre sur la prise en charge à court terme des rescapés."}], [{"speaker": "SPEAKER_10", "timestamp": [187.6, 223.0], "sentence": " Parmi eux, les milliers d'enfants qui survivent dans des conditions très difficiles. L'UNICEF demande d'en faire le groupe prioritaire...."}, {"speaker": "SPEAKER_15", "timestamp": [223.0, 225.44], "sentence": " Save the Children est une autre ONG présente sur place."}, {"speaker": "SPEAKER_13", "timestamp": [225.44, 265.32], "sentence": " Leur mission principale est de s'assurer que les nouveau-nés et les enfants restent en bonne santé, même dans les localités locales et les secouristes doivent également où les défis de sécurité, comme le looting, ont rendu la situation un peu plus difficile."}, {"speaker": "SPEAKER_15", "timestamp": [265.32, 274.78], "sentence": " Au-delà des besoins immédiats, les autorités locales et les secouristes doivent également veiller à ce que tous les enfants soient protégés et leur permettre de retrouver le chemin de l'école."}, {"speaker": "SPEAKER_15", "timestamp": [274.78, 280.1], "sentence": " Certaines ONG alertent contre le risque de possibles enlèvements et d'exploitation infantile."}, {"speaker": "SPEAKER_06", "timestamp": [280.1, 291.74], "sentence": " Alors que la Russie multiplie ses attaques dans le sud et l'est de l'Ukraine, Kiev demande à l'OTAN d'accélérer les livraisons d'armes."}], [{"speaker": "SPEAKER_06", "timestamp": [291.74, 301.94], "sentence": " Selon des sources militaires occidentales, la Russie tire jusqu'à 20 000 obus par jour, tandis que l'Ukraine en tire au maximum entre 6 000 et 7 000."}, {"speaker": "SPEAKER_06", "timestamp": [301.94, 307.72], "sentence": " Malgré cette différence, l'Ukraine utiliserait plus de munitions que l'OTAN ne peut en produire."}, {"speaker": "SPEAKER_06", "timestamp": [307.72, 318.54], "sentence": " Conscients des difficultés sur le terrain, les membres de l'OTAN poursuivent ce mercredi à Bruxelles leur discussion pour accélérer leur livraison d'armement et de munitions à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [318.54, 359.72], "sentence": " Plusieurs annonces ont été faites mardi, notamment celle de la fourniture d'un système de défense antiaérienne Mamba, une arme qui vaut 500 millions d'euros. Les demandes ukrainiennes se font plus insistantes à un moment où les troupes russes avancent peu à peu dans l'Est, et notamment au nord de Barmout, l'épicentre des affrontements depuis plusieurs mois."}, {"speaker": "SPEAKER_08", "timestamp": [359.72, 370.54], "sentence": " Comment ne pas être sensible à ces images d'enfants mis à l'abri de la guerre pour trouver un foyer d'accueil?"}], [{"speaker": "SPEAKER_09", "timestamp": [370.54, 372.74], "sentence": " Ce sont des enfants d'Ukraine qui arrivent en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [372.74, 376.88], "sentence": " Ils viennent des zones occupées par l'armée russe pour être donnés à de nouvelles familles."}, {"speaker": "SPEAKER_02", "timestamp": [376.88, 380.62], "sentence": " Ils ont un nouveau pays, une nouvelle nationalité."}, {"speaker": "SPEAKER_02", "timestamp": [380.62, 384.5], "sentence": " Mais derrière ces images idylliques, la réalité est bien moins rose."}, {"speaker": "SPEAKER_02", "timestamp": [384.5, 393.5], "sentence": " mais derrière ces images idylliques, la réalité est bien moins rose. Une enquête des journalistes de l'Union européenne de radio-télévision révèle que beaucoup de ces enfants ont des familles et qu'ils ont été emmenés en Russie sans leur consentement."}, {"speaker": "SPEAKER_11", "timestamp": [393.5, 417.0], "sentence": " On est très loin d'un acte d'amour pour des orphelins livrés à eux-mêmes...."}, {"speaker": "SPEAKER_12", "timestamp": [417.0, 427.34], "sentence": "... Nous les gagnez. C'est encore plus important pour nous de nous mettre en responsabilité pour devenir de vrais parents."}, {"speaker": "SPEAKER_11", "timestamp": [427.34, 434.24], "sentence": " Dans les territoires ukrainiens occupés, les enfants blessés sont emmenés dans des camps de tri."}, {"speaker": "SPEAKER_12", "timestamp": [434.24, 439.96], "sentence": " C'est arrivé à Alexandre. Sa mère a été interrogée, elle n'a pas été plus loin."}, {"speaker": "SPEAKER_02", "timestamp": [439.96, 444.0], "sentence": " Alexandre raconte qu'il n'a même pas pu lui dire au revoir."}, {"speaker": "SPEAKER_02", "timestamp": [444.0, 467.52], "sentence": " Sa grand-mère a réussi à le récupérer juste avant son transfert pour la Russie Depuis, ils n'ont aucune nouvelle de la mère Dans la région de Kharkiv, Natalia raconte à son tour une terrible histoire Elle a envoyé sa fille dans un camp d'été organisé par les autorités d'une ville occupée par les Russes Natalia a retrouvé sa fille, mais les autres enfants ne sont pas revenus."}, {"speaker": "SPEAKER_15", "timestamp": [467.52, 519.6], "sentence": " L'Ukraine affirme que la Russie en place à un niveau large et systématique, mais aussi dans le contexte des crimes contre l'humanité."}, {"speaker": "SPEAKER_02", "timestamp": [519.6, 529.98], "sentence": " Alors que Téhéran est de plus en plus isolé sur la scène internationale, le président iranien Ebrahim Raisi effectue une visite importante de trois jours en Chine."}, {"speaker": "SPEAKER_14", "timestamp": [529.98, 538.7], "sentence": " Accompagné à Pékin par une importante délégation économique et commerciale, le dirigeant iranien a été reçu ce mardi par son homologue chinois Xi Jinping."}, {"speaker": "SPEAKER_00", "timestamp": [538.7, 568.34], "sentence": " Malgré les pressions des pays occidentaux en raison de la répression brutale des manifestations, Pékin continue de soutenir Téhéran. Le président chinois a notamment affirmé qu'il serait aux côtés de l'Iran pour faire face à toute ingérence de forces extérieures qui pourraient compromettre la sécurité et la stabilité du pays. Le régime iranien est secoué par un mouvement de contestation sans précédent depuis la mort le 16 septembre de Massa Amini, qui est décédé après avoir été détenu par la police des mœurs."}, {"speaker": "SPEAKER_06", "timestamp": [568.34, 574.92], "sentence": " Les manifestations sont depuis devenues l'un des défis les plus importants pour la République islamique d'Iran."}, {"speaker": "SPEAKER_12", "timestamp": [574.92, 586.88], "sentence": " Assurer la sécurité des Jeux Olympiques de Paris 2024, un enjeu majeur qui fait débat en France."}], [{"speaker": "SPEAKER_04", "timestamp": [586.88, 594.7], "sentence": " Récemment, le Sénat a adopté une loi permettant la vidéosurveillance augmentée officiellement pour empêcher les mouvements de foule ou les attentats."}, {"speaker": "SPEAKER_04", "timestamp": [594.7, 606.24], "sentence": " Mais de quoi s'agit-il? En réalité, certaines villes font déjà appel à l'intelligence artificielle, comme ici, près de Paris, où des algorithmes aident la police à détecter notamment les infractions routières."}, {"speaker": "SPEAKER_03", "timestamp": [606.24, 615.92], "sentence": " Lorsqu'un véhicule vient se stationner ici sur les places interdites, la vidéo analytique nous renvoie un signal qui nous permet de gagner du temps."}, {"speaker": "SPEAKER_03", "timestamp": [615.92, 620.72], "sentence": " L'opérateur n'a plus à rester à Vitaméternam sur cette image, c'est l'image qui vient à lui."}, {"speaker": "SPEAKER_04", "timestamp": [620.72, 654.78], "sentence": " Une technologie très encadrée, la reconnaissance faciale est interdite et devrait le rester une fois la nouvelle loi passée. Alors aujourd'hui le cadre légal français c'est l'interdiction de faire du croisement de données. Bien évidemment que je filme des visages, par contre la loi m'interdit de lier ce visage à une identité. Le nouveau texte permettra en revanche d'autoriser les algorithmes à détecter des comportements jugés suspects dans les foules autour des stades, comme des individus statiques, à contresens ou à visage couvert."}, {"speaker": "SPEAKER_04", "timestamp": [654.78, 660.44], "sentence": " Le dispositif est censé rester en place jusqu'en 2025, mais cette association n'y croit pas."}, {"speaker": "SPEAKER_04", "timestamp": [660.44, 664.78], "sentence": " Elle vient de lancer une campagne contre ce qu'elle nomme la surveillance biométrique."}, {"speaker": "SPEAKER_01", "timestamp": [664.78, 667.92], "sentence": " Les JO, c'est un prétexte. On sait que ça ne va pas s'arrêter en 2025."}, {"speaker": "SPEAKER_01", "timestamp": [667.92, 669.74], "sentence": " Il y a énormément d'argent qui a été mis là-dedans."}, {"speaker": "SPEAKER_01", "timestamp": [669.74, 673.4], "sentence": " Il y a un règlement sur l'intelligence artificielle qui est débattu à Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [673.4, 677.56], "sentence": " Et il y a un grand mouvement pour l'interdiction de la surveillance biométrique."}, {"speaker": "SPEAKER_01", "timestamp": [677.56, 680.16], "sentence": " Et la France, elle s'en fiche royalement."}, {"speaker": "SPEAKER_01", "timestamp": [680.16, 685.0], "sentence": " Elle prend son chemin. En deux mois, elle va faire une loi qui serait inédite dans l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [685.0, 688.08], "sentence": " Autre point sensible, la conservation des données."}, {"speaker": "SPEAKER_04", "timestamp": [688.08, 691.92], "sentence": " Elle a été fixée à cinq ans, soit bien après les Jeux olympiques."}, {"speaker": "SPEAKER_04", "timestamp": [691.92, 696.6], "sentence": " Le projet de loi doit désormais être débattu à l'Assemblée nationale en mars."}, {"speaker": "SPEAKER_04", "timestamp": [696.6, 701.4], "sentence": " Une commission indépendante devra ensuite statuer avant sa mise en application."}, {"speaker": "SPEAKER_04", "timestamp": [701.4, 703.94], "sentence": " Cyril Fourneris, Euronews, Paris."}]]}