{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.66], "sentence": " L'armée ukrainienne a repris le contrôle de la région de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [3.66, 6.92], "sentence": " Des villes devenues fantômes et des cadavres dans les rues."}, {"speaker": "SPEAKER_02", "timestamp": [6.92, 9.6], "sentence": " A leur retour, les soldats constatent l'horreur."}, {"speaker": "SPEAKER_02", "timestamp": [9.6, 17.6], "sentence": " Manifestation pour l'Ukraine en Suisse hier, où les habitants veulent plus d'implication de l'État, et en Hongrie à la veille des élections."}, {"speaker": "SPEAKER_02", "timestamp": [17.6, 23.3], "sentence": " Victor Orban doit-il rester au pouvoir?"}, {"speaker": "SPEAKER_00", "timestamp": [23.3, 30.0], "sentence": " 10 millions d'électeurs ont commencé à voter ce matin en Hongrie. Le scrutin s'annonce serré, mais Orban reste favori...."}, {"speaker": "SPEAKER_02", "timestamp": [30.0, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [40.0, 48.78], "sentence": "... Le pape François envisage une visite à Kiev. Lors de son déplacement à Malte, il a dit étudier la possibilité d'aller dans la capitale ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [48.78, 54.92], "sentence": " Dans ces villes reprises par les Ukrainiens, il ne reste plus rien."}], [{"speaker": "SPEAKER_02", "timestamp": [54.92, 60.8], "sentence": " L'armée a repris le contrôle de toute la région de Kiev selon la vice-ministre de la Défense."}, {"speaker": "SPEAKER_02", "timestamp": [60.8, 88.56], "sentence": " Depuis plus d'un mois, les villes de banlieue comme ici à Boucha sont le théâtre de combats acharnés. Des batailles qui ont empêché les forces de Moscou d'encercler Kiev. De retour, les soldats découvrent l'horreur. Au moins 20 corps, des civils les mains en croix retrouvés gisant dans les rues éparpillées sur plusieurs centaines de mètres. L'armée russe semble les battre en retraite sur plusieurs fronts mais d'après le président Volodymyr Zelensky, la guerre entre dans une phase critique."}, {"speaker": "SPEAKER_02", "timestamp": [88.56, 91.52], "sentence": " Il exhorte les Ukrainiens à continuer leurs efforts."}, {"speaker": "SPEAKER_02", "timestamp": [91.52, 98.5], "sentence": " L'architecture de sécurité globale a échoué."}, {"speaker": "SPEAKER_04", "timestamp": [98.5, 107.3], "sentence": " La paix pour nous ne sera pas le résultat d'une quelconque décision de l'ennemi, quelque part à Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [107.3, 113.2], "sentence": " Nous ne devons pas nourrir le vain d'espoir qu'ils quitteront simplement notre terre. Nous ne pouvons que lutter pour la paix."}, {"speaker": "SPEAKER_04", "timestamp": [113.2, 119.42], "sentence": " Et nous l'obtiendrons dans des batailles acharnées, dans des négociations et dans un travail quotidien vigoureux."}, {"speaker": "SPEAKER_02", "timestamp": [119.42, 134.08], "sentence": " Au moins 13 véhicules blindés russes autour du village de Dmitrivka, à 5 km au sud-ouest de la banlieue de Kiev, ont été détruits et abandonnés."}, {"speaker": "SPEAKER_01", "timestamp": [134.08, 135.84], "sentence": " Mais les combats continuent."}, {"speaker": "SPEAKER_02", "timestamp": [135.84, 162.5], "sentence": " Une série d'explosions a ravagé la ville d'Enerodar, près de la centrale nucléaire de Saporidia. L'agence nucléaire ukrainienne a rapporté les attaques ce samedi sur sa chaîne Telegram. La centrale, qui génère plus d'un cinquième de l'électricité ukrainienne, est l'une des plus grandes installations nucléaires d'Europe. La ville serait sous contrôle russe depuis le 4 mars. Si l'armée ukrainienne progresse, la Russie reçoit du soutien, notamment des Tchétchènes."}, {"speaker": "SPEAKER_02", "timestamp": [162.5, 168.94], "sentence": " Sur cette vidéo publiée par le dirigeant Ramzan Kadirov, de nombreux combattants volontaires se dirigent vers l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [168.94, 176.1], "sentence": " Des citoyens russes continuent de se mobiliser contre la guerre en Ukraine,"}], [{"speaker": "SPEAKER_00", "timestamp": [176.1, 178.14], "sentence": " malgré la neige et la répression."}, {"speaker": "SPEAKER_00", "timestamp": [178.14, 183.38], "sentence": " A Moscou, un sitting était organisé dans un parc, juste à côté du Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [183.38, 188.0], "sentence": " La police a arrêté les personnes qu'elle a trouvées assises sur des bancs."}, {"speaker": "SPEAKER_04", "timestamp": [188.0, 194.5], "sentence": " Cette manifestation contre l'invasion russe était organisée dans une trentaine de villes du pays."}, {"speaker": "SPEAKER_00", "timestamp": [194.5, 197.62], "sentence": " Le message a circulé sur les réseaux sociaux."}, {"speaker": "SPEAKER_00", "timestamp": [197.62, 205.84], "sentence": " D'après une ONG, plus de 200 personnes ont été arrêtées ce samedi, surtout dans la capitale et à Saint-Pétersbourg."}, {"speaker": "SPEAKER_00", "timestamp": [205.84, 211.26], "sentence": " Bien loin de protester, certains témoignent au contraire de leur soutien"}], [{"speaker": "SPEAKER_00", "timestamp": [211.26, 215.02], "sentence": " à ce que Moscou appelle une opération militaire spéciale."}, {"speaker": "SPEAKER_00", "timestamp": [215.02, 221.14], "sentence": " D'après la télévision publique, des gens ont manifesté pour les soldats russes avec des drapeaux et des affiches."}, {"speaker": "SPEAKER_00", "timestamp": [221.14, 226.92], "sentence": " Les sondages montrent que beaucoup de Russes adhèrent au discours selon lequel leur pays serait assiégé par l'Occident."}, {"speaker": "SPEAKER_02", "timestamp": [226.92, 246.5], "sentence": " Sous une nuée de drapeaux jaunes et bleus, près de 10 000 manifestants ont battu le pavé à Berne ce samedi. Ils veulent que leur pays s'engage plus dans les efforts pour obtenir un cessez-le-feu et un retrait complet des forces russes. La Suisse s'était déjà alignée sur les vagues de sanctions imposées par l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [246.5, 248.62], "sentence": " Pour les habitants, cela ne suffit pas."}, {"speaker": "SPEAKER_01", "timestamp": [248.62, 254.72], "sentence": " Les oligarques russes cachent leur argent ici en Suisse, dans nos banques."}, {"speaker": "SPEAKER_01", "timestamp": [254.72, 262.24], "sentence": " La Suisse est donc un acteur clé pour arrêter cette guerre et le gouvernement doit prendre ses responsabilités."}, {"speaker": "SPEAKER_02", "timestamp": [262.24, 267.66], "sentence": " Je l'ai tous les avants des oligarques russes qui financent cette guerre sanglante en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [267.66, 275.42], "sentence": " On est là pour montrer qu'on n'oublie pas que même ici, loin du conflit, on a notre rôle à jouer."}, {"speaker": "SPEAKER_02", "timestamp": [275.42, 278.68], "sentence": " Et je pense que c'est important de le montrer."}, {"speaker": "SPEAKER_04", "timestamp": [278.68, 281.58], "sentence": " Autre mobilisation à Budapest."}, {"speaker": "SPEAKER_02", "timestamp": [281.58, 287.56], "sentence": " Des mères réfugiées ukrainiennes et leurs enfants ont manifesté ce samedi à la veille des élections nationales en Hongrie."}, {"speaker": "SPEAKER_02", "timestamp": [287.56, 294.42], "sentence": " Elles ont rejoint plusieurs centaines de manifestants lors d'un événement anti-russe et contre le Premier ministre Viktor Orban."}, {"speaker": "SPEAKER_02", "timestamp": [294.42, 301.98], "sentence": " Lors de leur marche, les manifestants se sont arrêtés à plusieurs reprises pour chanter l'hymne national."}, {"speaker": "SPEAKER_02", "timestamp": [301.98, 306.66], "sentence": " reprise pour chanter l'hymne national."}], [{"speaker": "SPEAKER_00", "timestamp": [306.66, 310.48], "sentence": " Les bureaux de vote ont ouvert ce matin en Hongrie."}, {"speaker": "SPEAKER_00", "timestamp": [310.48, 321.24], "sentence": " Les électeurs sont confrontés à un choix binaire, renouveler le mandat du Premier ministre sortant, Victor Orban, au pouvoir depuis 12 ans, ou voter pour l'opposition."}, {"speaker": "SPEAKER_02", "timestamp": [321.24, 334.18], "sentence": " Elle est unie pour la première fois, bien décidée à changer la politique du pays. Je suis optimiste. C'est une élection étrange. Déjà parce qu'il neige un 3 avril. C'est rare de voir ça."}, {"speaker": "SPEAKER_03", "timestamp": [334.18, 340.62], "sentence": " Mais avant tout parce que la question de la guerre ou de la paix est devenue un thème de campagne."}, {"speaker": "SPEAKER_00", "timestamp": [340.62, 345.9], "sentence": " Notre position est claire. Nous sommes du côté de la paix et de la sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [345.9, 353.32], "sentence": " Nous considérons que nos rivaux sont dangereux, nous demandons à tout le monde de voter pour les partis qui garantissent la paix et la sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [353.32, 366.04], "sentence": " Les derniers sondages montrent un scrutin serré entre le Fides de Victor Orban et l'opposition menée par Peter Marquisaille, même si le parti au pouvoir a une légère avance."}, {"speaker": "SPEAKER_00", "timestamp": [366.04, 372.0], "sentence": " Ce sont les indécis qui feront basculer l'élection et pourront sortir la Hongrie du camp des démocraties illibérales."}, {"speaker": "SPEAKER_00", "timestamp": [372.0, 377.8], "sentence": " Jour de vote en Serbie."}], [{"speaker": "SPEAKER_02", "timestamp": [377.8, 386.42], "sentence": " Quelques 6,5 millions d'électeurs choisissent le président, un nouveau parlement et des autorités locales dans la capitale et dans plus d'une douzaine d'autres villes."}, {"speaker": "SPEAKER_02", "timestamp": [386.42, 393.12], "sentence": " Le président sortant, Aleksandar Vucic, affiche la sérénité. Les sondages le placent en favori."}, {"speaker": "SPEAKER_03", "timestamp": [393.12, 403.48], "sentence": " Nous nous attendons à une énorme victoire. Nous y avons travaillé ces 4-5 dernières années."}, {"speaker": "SPEAKER_02", "timestamp": [403.48, 404.6], "sentence": " Nous y avons travaillé ces 4-5 dernières années."}, {"speaker": "SPEAKER_02", "timestamp": [404.6, 412.2], "sentence": " Nous croyons que nous allons continuer et y mettre tous nos efforts, bien sûr, pour contribuer au développement de ce pays."}, {"speaker": "SPEAKER_03", "timestamp": [412.2, 417.88], "sentence": " Le leader du parti progressiste serbe est pressenti pour un autre mandat de 5 ans."}, {"speaker": "SPEAKER_02", "timestamp": [417.88, 440.98], "sentence": " Sa formation politique devrait à nouveau dominer le Parlement et ses 250 membres. Mais selon les analystes, l'opposition a tout de même une chance de l'emporter à Belgrade. De quoi porter un sérieux coup au pouvoir incontesté des populistes en Serbie depuis une décennie. Le pape François envisage une visite à Kiev. Il l'a déclaré"}], [{"speaker": "SPEAKER_00", "timestamp": [440.98, 445.92], "sentence": " samedi lors de son déplacement à Malte autour de la condition des migrants."}, {"speaker": "SPEAKER_00", "timestamp": [445.92, 450.64], "sentence": " Un voyage prévu il y a deux ans mais reporté à cause de la pandémie du Covid."}, {"speaker": "SPEAKER_00", "timestamp": [450.64, 454.04], "sentence": " Le souverain pontife a répondu à la question d'un journaliste."}, {"speaker": "SPEAKER_00", "timestamp": [454.04, 459.22], "sentence": " Oui, la proposition d'un voyage dans la capitale ukrainienne est bien sur la table."}, {"speaker": "SPEAKER_04", "timestamp": [459.22, 465.22], "sentence": " Le pape François a d'ailleurs largement dénoncé l'invasion russe en Ukraine lors de son déplacement."}, {"speaker": "SPEAKER_00", "timestamp": [465.22, 473.5], "sentence": " Il n'a toujours pas cité Vladimir Poutine, où la Russie met à faire référence à un potentat ayant menacé le monde d'une guerre nucléaire."}, {"speaker": "SPEAKER_00", "timestamp": [473.5, 479.42], "sentence": " Il a aussi dénoncé des revendications anachroniques d'intérêts nationalistes."}, {"speaker": "SPEAKER_00", "timestamp": [479.42, 485.26], "sentence": " C'est le discours le plus offensif qu'il prononce jusqu'à maintenant sur la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [485.26, 494.8], "sentence": " Aux côtés du président maltais Georges Vela, il a également parlé d'immigration, voulant faire de la Méditerranée un théâtre de solidarité."}, {"speaker": "SPEAKER_00", "timestamp": [494.8, 501.34], "sentence": " François a critiqué les accords des pays européens avec la Libye pour empêcher les départs des migrants depuis son littoral."}, {"speaker": "SPEAKER_00", "timestamp": [501.34, 506.6], "sentence": " grand depuis son littoral."}], [{"speaker": "SPEAKER_00", "timestamp": [506.6, 512.22], "sentence": " Dans ce studio, le drapeau ukrainien est accroché au mur et ne quitte pas une seconde l'esprit de Sofia."}, {"speaker": "SPEAKER_02", "timestamp": [512.22, 523.62], "sentence": " Après 28 heures de bus pour fuir l'Ukraine, elle est arrivée chez sa tante à Prague et travaille dans cette web radio qui diffuse des informations pratiques pour les 300 000 réfugiés ukrainiens en République tchèque."}, {"speaker": "SPEAKER_02", "timestamp": [523.62, 526.7], "sentence": " C'est sa manière de participer à l'effort de guerre."}, {"speaker": "SPEAKER_00", "timestamp": [526.7, 535.74], "sentence": " Tout le monde ne peut pas aller sur la ligne de front."}, {"speaker": "SPEAKER_02", "timestamp": [535.74, 538.66], "sentence": " Chacun doit faire ce qu'il sait faire de mieux pour aider."}, {"speaker": "SPEAKER_00", "timestamp": [538.66, 541.34], "sentence": " Je me remonte un petit peu le moral comme ça."}, {"speaker": "SPEAKER_02", "timestamp": [541.34, 544.32], "sentence": " Je fais mon métier, je fais ce que je fais de mieux."}, {"speaker": "SPEAKER_00", "timestamp": [544.32, 546.64], "sentence": " Et c'est la meilleure façon pour moi d'aider mes concitoyens."}, {"speaker": "SPEAKER_02", "timestamp": [546.64, 555.46], "sentence": " Sur les ondes de la musique occidentale et ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [555.46, 561.24], "sentence": " Et surtout, des bulletins d'information à destination des réfugiés diffusés toutes les 15 minutes."}, {"speaker": "SPEAKER_02", "timestamp": [561.24, 565.48], "sentence": " La radio propose également des comptes de faits pour enfants en ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [565.48, 577.58], "sentence": " J'ai l'impression de ne plus être seule, que quelqu'un en Ukraine comme moi écoute cette radio en ce moment, ça me touche profondément."}, {"speaker": "SPEAKER_01", "timestamp": [577.58, 588.22], "sentence": " La radio donne de précieux conseils pour refaire sa vie, prendre un nouveau départ."}, {"speaker": "SPEAKER_02", "timestamp": [588.22, 598.08], "sentence": " Parmi les informations importantes, comment postuler un emploi, accéder aux soins médicaux ou encore comment inscrire ses enfants à l'école."}]]}