{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 5.06], "sentence": " Le président américain Joe Biden est arrivé mercredi soir en Finlande."}, {"speaker": "SPEAKER_10", "timestamp": [5.06, 9.34], "sentence": " Cette visite est la dernière étape de la tournée européenne du dirigeant américain."}, {"speaker": "SPEAKER_03", "timestamp": [9.34, 13.48], "sentence": " Le groupe Wagner a remis à l'armée russe du matériel militaire."}, {"speaker": "SPEAKER_03", "timestamp": [13.48, 18.9], "sentence": " Au total, plus de 2000 équipements, 2500 tonnes de munitions et 20 000 armes légères."}, {"speaker": "SPEAKER_11", "timestamp": [18.9, 26.72], "sentence": " Les phénomènes météo extrêmes se multiplient en Europe avec des fortes chaleurs et des orages violents."}, {"speaker": "SPEAKER_11", "timestamp": [26.72, 39.48], "sentence": " Le président américain Joe Biden est arrivé mercredi soir en Finlande, dernier pays à avoir rejoint l'OTAN."}], [{"speaker": "SPEAKER_10", "timestamp": [39.48, 50.66], "sentence": " Cette visite est la dernière étape de la tournée européenne du dirigeant américain après un passage à Londres et le sommet de l'OTAN à Vilnius, largement consacré à la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [50.66, 86.44], "sentence": " Le locataire de la Maison Blanche a insisté sur l'importance de la défense de la liberté lors d'un discours qu'il a tenu à l'université de Vilnius en marge du sommet de l'OTAN. Nous sommes encore dans la lutte. Notre unité ne va pas s'envoler, je vous le promets."}, {"speaker": "SPEAKER_10", "timestamp": [86.44, 91.88], "sentence": " Le président ukrainien Volodymyr Zelensky quitte le sommet avec un bilan mitigé."}, {"speaker": "SPEAKER_10", "timestamp": [91.88, 102.66], "sentence": " Il n'a pas réussi à obtenir un calendrier pour l'adhésion à l'OTAN, mais il repart avec la création d'un nouveau conseil OTAN-Ukraine et un engagement des pays du G7 à soutenir Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [102.66, 131.4], "sentence": " Le plus important, c'est que nous comprenons les conditions des pays du G7 à soutenir Kiev. Une autre réussite de ce sommet concerne l'adhésion de la Suède."}, {"speaker": "SPEAKER_10", "timestamp": [131.4, 140.06], "sentence": " Lundi, le président turc Recep Tayyip Erdogan a mis fin à 14 mois de blocage en levant son veto à l'adhésion de la Suède à l'OTAN."}, {"speaker": "SPEAKER_10", "timestamp": [140.06, 149.28], "sentence": " La nuit a été longue à Kiev, qui a de nouveau été la cible d'attaque de l'armée russe."}], [{"speaker": "SPEAKER_10", "timestamp": [149.28, 155.58], "sentence": " Selon les autorités ukrainiennes, les frappes par drone sur la capitale ont fait au moins un mort et quatre blessés."}, {"speaker": "SPEAKER_10", "timestamp": [155.58, 164.46], "sentence": " Des drones explosifs Shahed de fabrication iranienne ont pénétré dans la capitale depuis différentes directions, a indiqué l'administration militaire."}, {"speaker": "SPEAKER_10", "timestamp": [164.46, 164.94], "sentence": " dans la capitale depuis différentes directions, a indiqué l'administration militaire."}, {"speaker": "SPEAKER_10", "timestamp": [164.94, 186.64], "sentence": " L'armée ukrainienne affirme avoir abattu au total 20 drones russes et deux missiles de croisière au cours de cette troisième nuit consécutive d'attaque, dirigée contre plusieurs villes, dont la capitale Kiev. Russian forces conducted a series of drone strikes across Ukraine for two nights in a"}], [{"speaker": "SPEAKER_01", "timestamp": [186.64, 194.68], "sentence": " row likely in a demonstrative response to the 2023 NATO summit in Vilnius and to threaten the Black Sea grain deal."}, {"speaker": "SPEAKER_01", "timestamp": [194.68, 265.7], "sentence": " Meanwhile, Ukrainian forces continue the counter offensive operations on at least three sectors of the front, which is here, here and in area, and made gains in some of these areas. Now, this time, let's take a closer look at the south of Ukraine. The Ukrainian general staff reported that Ukrainian forces continue defensive operations in western Zaporizhia area. It's this part of the region. Institute for the study of wars as geolocated footage published shows Ukrainian advances north east of robot and robot and it is right here about 15 kilometers south of ory you've now crab and affiliated mill bloggers claimed that Ukrainian forces were able to advance in the robot in the vicinity because they attacked a frontline area where Russian forces had the least number of Russian mines and fewer fortifications now let's go a little bit towards East and to the administrative border between the regions of zaporizhia and Donetsk in this area."}, {"speaker": "SPEAKER_01", "timestamp": [265.7, 274.86], "sentence": " Here, Russian and Ukrainian forces continued ground attacks along this administrative border with Ukrainian forces pushing."}, {"speaker": "SPEAKER_01", "timestamp": [274.86, 284.02], "sentence": " The Ukrainian general staff reported that Ukrainian forces continued offensive operations in this direction towards Berdiansk."}, {"speaker": "SPEAKER_01", "timestamp": [284.02, 309.8], "sentence": " The Institute for the Study of War says Russian Defense Minister Sergei Shoigu L'armée russe a annoncé avoir reçu de la part du groupe Wagner du matériel militaire. Au total, plus de 2000 équipements, 2500 tonnes de munitions et 20 000 armes légères."}], [{"speaker": "SPEAKER_03", "timestamp": [309.8, 316.7], "sentence": " Evgeny Prégogine avait accepté de remettre à Moscou les armements de ses hommes après l'abandon de sa rébellion fin juin."}, {"speaker": "SPEAKER_03", "timestamp": [316.7, 323.82], "sentence": " Les équipements ont été livrés à l'arrière du front où les unités de réparation des forces armées russes effectuent leur maintenance."}, {"speaker": "SPEAKER_03", "timestamp": [323.82, 327.68], "sentence": " Dans le même temps, sur le terrain, les combats se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [327.68, 334.96], "sentence": " Le ministère russe de la Défense a annoncé en début de semaine avoir détruit un dépôt de munitions ukrainien dans la région de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [334.96, 342.74], "sentence": " De son côté, Kiev a diffusé une vidéo montrant un char russe se faire attaquer par un drone dans la région de Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [342.74, 351.28], "sentence": " Ce jeudi matin, l'Ukraine a indiqué avoir abattu 20 drones et 2 missiles de croisière après une troisième nuit consécutive d'attaques russes."}, {"speaker": "SPEAKER_03", "timestamp": [351.28, 356.74], "sentence": " Dans la nuit, des frappes sur Kiev ont fait au moins un mort et 4 blessés."}, {"speaker": "SPEAKER_11", "timestamp": [356.74, 367.72], "sentence": " L'Europe fait face à de nouveaux épisodes météorologiques extrêmes avec des orages qui succèdent aux fortes chaleurs."}], [{"speaker": "SPEAKER_11", "timestamp": [367.72, 372.02], "sentence": " Le nord de l'Italie a été frappé ce mercredi par de fortes pluies et des vents violents."}, {"speaker": "SPEAKER_11", "timestamp": [372.02, 377.28], "sentence": " Conséquence, de nombreux arbres n'ont pas résisté, endommageant notamment des véhicules dans leur chute."}, {"speaker": "SPEAKER_11", "timestamp": [377.28, 379.92], "sentence": " Plusieurs personnes ont été blessées dans la région."}, {"speaker": "SPEAKER_11", "timestamp": [379.92, 387.1], "sentence": " L'est de la France a également été touchée par le même phénomène avec des pluies torrentielles à Dijon, Strasbourg et d'autres villes."}, {"speaker": "SPEAKER_11", "timestamp": [387.1, 394.74], "sentence": " Si les pluies ont soulagé certaines régions, une grande partie du continent fait face à une vague de chaleur constante, comme ici, en Roumanie."}, {"speaker": "SPEAKER_00", "timestamp": [394.74, 403.02], "sentence": " En Espagne, où le mercure a parfois dépassé les 40 degrés, les gens se rendent sur les plages la nuit à la recherche d'un peu de fraîcheur."}, {"speaker": "SPEAKER_11", "timestamp": [403.02, 408.1], "sentence": " Les effets à long terme de ces réchauffements à répétition sont évidents dans les Alpes."}, {"speaker": "SPEAKER_07", "timestamp": [408.1, 450.04], "sentence": " Des scientifiques suisses affirment que les glaciers fondent de plus en plus rapidement. Les hivers plus doux et la diminution des chutes de neige chaque année ont des conséquences sur les sommets suisses et dans les autres pays alpins."}], [{"speaker": "SPEAKER_11", "timestamp": [450.04, 454.3], "sentence": " Il est celui qui a annoncé au monde le décès de la reine Elisabeth."}, {"speaker": "SPEAKER_08", "timestamp": [454.3, 457.48], "sentence": " Hugh Edwards est aujourd'hui au cœur d'un scandale sexuel."}, {"speaker": "SPEAKER_08", "timestamp": [457.48, 464.3], "sentence": " Le présentateur vedette de la BBC est accusé d'avoir payé un jeune pendant trois ans en échange de photos pornographiques."}, {"speaker": "SPEAKER_08", "timestamp": [464.3, 469.38], "sentence": " Après des jours de spéculation sur l'identité du journaliste, c'est son épouse qui a révélé son nom."}, {"speaker": "SPEAKER_08", "timestamp": [469.38, 473.18], "sentence": " Le présentateur suspendu par la chaîne de télévision est hospitalisé."}, {"speaker": "SPEAKER_08", "timestamp": [473.18, 476.5], "sentence": " Pour la police, aucune infraction pénale n'a été commise."}, {"speaker": "SPEAKER_08", "timestamp": [476.5, 492.76], "sentence": " La BBC sous pression d'y mener une enquête en interne. En France, les festivités du 14 juillet ont été placées sous très haute surveillance au regard des violentes émeutes survenues fin juin."}], [{"speaker": "SPEAKER_02", "timestamp": [492.76, 501.1], "sentence": " Pour la première fois lors de la fête nationale, les forces spéciales du RAID, du GIGN et de la BRI seront engagées dans les communes les plus sensibles."}, {"speaker": "SPEAKER_02", "timestamp": [501.1, 505.96], "sentence": " Un dispositif exceptionnel mis en place de jeudi soir à samedi matin."}, {"speaker": "SPEAKER_02", "timestamp": [505.96, 509.96], "sentence": " Au total, quelques 45 000 forces de l'ordre seront mobilisées."}, {"speaker": "SPEAKER_02", "timestamp": [509.96, 517.14], "sentence": " Par ailleurs, plusieurs communes ont décidé de renoncer à leur feu d'artifice ou au bal des pompiers, notamment en Ile-de-France et dans le Nord."}, {"speaker": "SPEAKER_09", "timestamp": [517.14, 527.28], "sentence": " Manque d'ambition est décevant. C'est ainsi que le Parlement européen réagit à la proposition de la Commission européenne"}], [{"speaker": "SPEAKER_09", "timestamp": [527.28, 529.28], "sentence": " sur la mise en place d'un organisme d'éthique."}, {"speaker": "SPEAKER_09", "timestamp": [529.28, 538.98], "sentence": " Présentée en juin, cette idée a pris de l'ampleur après les révélations en décembre du scandale de corruption au Parlement européen qui a terni l'image de l'ensemble des institutions de l'Union."}, {"speaker": "SPEAKER_09", "timestamp": [538.98, 543.54], "sentence": " Cette affaire a aussi révélé les failles des règles internes."}, {"speaker": "SPEAKER_09", "timestamp": [543.54, 566.18], "sentence": " Dans une résolution adoptée mercredi, les eurodéputés soulignent que cet organisme ne sera pas suffisamment indépendant et qu'il ne disposera pas de pouvoir nos institutions démocratiques en temps très turbulent."}, {"speaker": "SPEAKER_00", "timestamp": [566.18, 569.62], "sentence": " Les institutions corruptes sont faibles."}, {"speaker": "SPEAKER_00", "timestamp": [569.62, 574.02], "sentence": " Si les gens doivent croire en la démocratie, ils doivent croire en les institutions démocratiques."}, {"speaker": "SPEAKER_06", "timestamp": [574.02, 578.16], "sentence": " La proposition de la Commission divise le Parlement."}, {"speaker": "SPEAKER_00", "timestamp": [578.16, 582.16], "sentence": " Les formations à droite de l'hémicycle s'abstiennent de critiquer le projet."}, {"speaker": "SPEAKER_04", "timestamp": [582.16, 630.84], "sentence": " Mais les groupes de gauche et le centre réclament un pouvoir d'enquête et de sanctions renforcées, ainsi qu'une meilleure protection pour les lanceurs d'alerte et des règles d'éthique plus strictes, bien avant le scandale qui a secoué leur institution."}, {"speaker": "SPEAKER_09", "timestamp": [630.84, 637.46], "sentence": " La présidente du Parlement, Roberta Mezzola, mènera les négociations avec la Commission et les États membres."}, {"speaker": "SPEAKER_04", "timestamp": [637.46, 651.04], "sentence": " Après sept années de hausse, le nombre de personnes souffrant de la faim s'est stabilisé dans le monde en 2022."}], [{"speaker": "SPEAKER_11", "timestamp": [651.04, 658.34], "sentence": " De modestes progrès qui ne seront pas suffisants pour atteindre l'objectif d'éliminer la faim en 2030, selon cinq agences de l'ONU."}, {"speaker": "SPEAKER_11", "timestamp": [658.34, 666.06], "sentence": " Depuis 2019, les crises du Covid et les conflits armés ont plongé 122 millions de personnes supplémentaires dans l'insécurité alimentaire."}, {"speaker": "SPEAKER_11", "timestamp": [666.06, 676.32], "sentence": " Selon le rapport des agences onusiennes, environ 735 millions de personnes ont souffert d'une sous-alimentation chronique l'an dernier, soit près de 9,2% de la population mondiale."}, {"speaker": "SPEAKER_11", "timestamp": [676.32, 686.7], "sentence": " C'est en Asie et en Afrique que les populations sont les plus touchées et si les progrès ne s'accélèrent pas, près de 600 millions de personnes pourraient encore être sous-alimentées en 2030, principalement en Afrique."}, {"speaker": "SPEAKER_11", "timestamp": [686.7, 692.42], "sentence": " Les principaux facteurs d'insécurité alimentaire sont les conflits, les chocs économiques et les catastrophes climatiques."}, {"speaker": "SPEAKER_11", "timestamp": [692.42, 700.12], "sentence": " Autre problème, celui de l'alimentation saine. En 2022, plus de 3 milliards de personnes n'ont pas eu les moyens de s'offrir un régime alimentaire équilibré."}]]}