{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.44], "sentence": " Affaibli par les scandales et par une série de démissions, Boris Johnson a été contraint d'annoncer jeudi sa démission de chef du Parti conservateur."}, {"speaker": "SPEAKER_02", "timestamp": [9.44, 14.8], "sentence": " 21 ans de prison pour le policier responsable de la mort de George Floyd."}, {"speaker": "SPEAKER_02", "timestamp": [14.8, 19.3], "sentence": " L'agonie de l'afro-américain avait déclenché le mouvement Black Lives Matter il y a deux ans."}, {"speaker": "SPEAKER_03", "timestamp": [19.3, 26.8], "sentence": " Face à la hausse de l'inflation et l'augmentation des prix alimentaires, les Européens cherchent les économies lorsqu'ils font leurs courses."}, {"speaker": "SPEAKER_06", "timestamp": [26.8, 46.62], "sentence": " Le Japon sous le choc. L'ancien Premier ministre Shinzo Abe a été victime ce vendredi matin d'une attaque armée alors qu'il s'adressait à la foule lors d'un meeting politique. L'attaque s'est produite à Nara, au centre du pays."}], [{"speaker": "SPEAKER_06", "timestamp": [46.62, 52.38], "sentence": " Shinzo Abe, 67 ans, serait entre la vie et la mort après un arrêt cardio-respiratoire."}, {"speaker": "SPEAKER_06", "timestamp": [52.38, 55.4], "sentence": " L'auteur de l'attaque a été immédiatement interpellé."}, {"speaker": "SPEAKER_03", "timestamp": [55.4, 64.26], "sentence": " 21 ans de prison pour le policier responsable de la mort de George Floyd."}, {"speaker": "SPEAKER_02", "timestamp": [64.26, 68.88], "sentence": " Derek Chauvin était jugé en appel. Cette fois, il appelait des coupables."}, {"speaker": "SPEAKER_02", "timestamp": [68.88, 73.56], "sentence": " Lors du premier procès, son avocat défendait l'usage justifié de la force."}, {"speaker": "SPEAKER_02", "timestamp": [73.56, 78.34], "sentence": " Le frère de George Floyd trouve la sentence légère au regard des faits."}, {"speaker": "SPEAKER_06", "timestamp": [78.34, 83.74], "sentence": " Je suis contrarié qu'il n'ait pas pris la peine maximale."}, {"speaker": "SPEAKER_06", "timestamp": [83.74, 85.28], "sentence": " Il a eu le genou sur le cou de mon frère pendant 9 minutes et 29 secondes. Je suis contrarié qu'il n'ait pas pris la peine maximale."}, {"speaker": "SPEAKER_06", "timestamp": [85.28, 91.76], "sentence": " Il a eu le genou sur le cou de mon frère pendant 9 minutes et 29 secondes."}, {"speaker": "SPEAKER_02", "timestamp": [91.76, 95.26], "sentence": " Chauvin a montré qu'il n'en avait pas pris conscience."}, {"speaker": "SPEAKER_06", "timestamp": [95.26, 99.68], "sentence": " Il n'a montré ni empathie ni compassion."}, {"speaker": "SPEAKER_02", "timestamp": [99.68, 104.34], "sentence": " En mai 2020, l'Afro-américain est mort, asphyxié lors de son arrestation."}, {"speaker": "SPEAKER_06", "timestamp": [104.34, 107.86], "sentence": " Malgré ses supplications et l'intervention des passants."}, {"speaker": "SPEAKER_02", "timestamp": [107.86, 133.22], "sentence": " La scène a déclenché d'énormes manifestations contre le racisme et les violences policières aux Etats-Unis avec le mot d'ordre Black Lives Matter. C'est un Boris Johnson discrédité par une succession de scandales qui a été contraint à prendre la parole ce jeudi pour annoncer sa démission à la tête du parti conservateur et de fait sa démission en tant que Premier ministre."}], [{"speaker": "SPEAKER_05", "timestamp": [133.22, 143.22], "sentence": " La volonté du parti conservateur au Parlement est désormais claire. Il doit y avoir un nouveau chef pour ce parti et un nouveau Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [143.22, 145.16], "sentence": " y avoir un nouveau chef pour ce parti et un nouveau Premier ministre."}, {"speaker": "SPEAKER_05", "timestamp": [145.16, 152.96], "sentence": " J'en ai convenu avec le président de nos députés que le processus de sélection de ce nouveau dirigeant devait commencer maintenant."}, {"speaker": "SPEAKER_05", "timestamp": [152.96, 164.22], "sentence": " Mes amis, en politique personne n'est indispensable et notre brillant système darwinien produira un autre dirigeant tout aussi déterminé à faire avancer ce pays dans les moments difficiles."}, {"speaker": "SPEAKER_00", "timestamp": [164.22, 167.62], "sentence": " d'autres dirigeants tout aussi déterminés à faire avancer ce pays dans les moments difficiles."}, {"speaker": "SPEAKER_00", "timestamp": [167.62, 176.52], "sentence": " Lors de son allocution de 6 minutes devant Downing Street, la résidence du Premier ministre Boris Johnson s'est dit triste de partir."}, {"speaker": "SPEAKER_05", "timestamp": [176.52, 187.92], "sentence": " Je veux que vous sachiez à quel point je suis triste d'abandonner le meilleur travail du monde. Même si des choses peuvent parfois sembler sombres, désormais, notre avenir ensemble sera doré."}, {"speaker": "SPEAKER_00", "timestamp": [187.92, 189.2], "sentence": " Merci beaucoup à tous."}, {"speaker": "SPEAKER_05", "timestamp": [189.2, 195.78], "sentence": " En attendant l'élection de son ou sa successeur,"}], [{"speaker": "SPEAKER_00", "timestamp": [195.78, 203.78], "sentence": " Boris Johnson a affirmé qu'il resterait Premier ministre, ce qui n'a pas manqué de faire réagir notamment l'opposition travailliste qui appelle à son départ immédiat."}, {"speaker": "SPEAKER_05", "timestamp": [203.78, 231.34], "sentence": " Après trois années passées à la tête du gouvernement britannique, Boris Johnson aura donc été poussé vers la sortie par son propre camp conservateur en raison de plusieurs scandales dont celui des fêtes illégales à Downing Street pendant le confinement anti-Covid, mais surtout le scandale de la nomination en février dernier de Chris Pincher, chargé de la discipline parlementaire des députés conservateurs, alors que Boris Johnson avait été mis au courant d'accusations à caractère sexuel le visant."}, {"speaker": "SPEAKER_07", "timestamp": [231.34, 244.9], "sentence": " Soutenu et encouragé par sa famille, mais désavoué par la majorité de son gouvernement."}, {"speaker": "SPEAKER_07", "timestamp": [244.9, 255.78], "sentence": " Le départ de Boris Johnson du 10 Downing Street est salué par de nombreux leaders politiques, notamment la première ministre écossaise Nicola Sturgeon, avec qui les relations étaient tendues."}, {"speaker": "SPEAKER_07", "timestamp": [255.78, 257.48], "sentence": " Elle n'a d'ailleurs pas mâché ses mots."}, {"speaker": "SPEAKER_01", "timestamp": [257.48, 262.32], "sentence": " Je pense que la réalité est qu'il n'y aura pas d'élection générale anticipée."}, {"speaker": "SPEAKER_01", "timestamp": [262.32, 269.88], "sentence": " Un nouveau leader conservateur, un nouveau Premier ministre, aura évidemment besoin de temps pour s'établir et probablement pour réparer certains des dommages."}, {"speaker": "SPEAKER_01", "timestamp": [269.88, 275.32], "sentence": " Les dommages très profonds que Boris Johnson a causés au parti conservateur, bien qu'il les laissait faire."}, {"speaker": "SPEAKER_07", "timestamp": [275.32, 286.38], "sentence": " A Moscou, le porte-parole du président russe n'y est pas non plus allé par quatre chemins, car Boris Johnson est depuis plusieurs années très critique à l'égard de la politique étrangère russe."}, {"speaker": "SPEAKER_07", "timestamp": [286.38, 288.4], "sentence": " Il est aussi un fervent soutien de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [288.4, 303.96], "sentence": " Nous espérons qu'à un moment donné, en Grande-Bretagne, des personnes plus professionnelles viendront et seront capables de comprendre que les problèmes existants doivent être résolus par le dialogue."}, {"speaker": "SPEAKER_09", "timestamp": [303.96, 307.76], "sentence": " Mais on ne peut guère l'espérer maintenant."}, {"speaker": "SPEAKER_03", "timestamp": [307.76, 320.22], "sentence": " Le président ukrainien Volodymyr Zelensky a pour sa part exprimé sa tristesse face au départ de Boris Johnson."}, {"speaker": "SPEAKER_09", "timestamp": [320.22, 327.48], "sentence": " Des caddies de course toujours moins remplis pour des factures toujours plus élevées."}], [{"speaker": "SPEAKER_05", "timestamp": [327.48, 333.52], "sentence": " En Belgique, comme partout ailleurs en Europe, les consommateurs réfléchissent à deux fois avant de faire leurs achats."}, {"speaker": "SPEAKER_09", "timestamp": [333.52, 340.0], "sentence": " Pour Laetitia, mère de deux enfants, il s'agit d'économiser afin de joindre les deux bouts."}, {"speaker": "SPEAKER_05", "timestamp": [340.0, 348.78], "sentence": " Surtout avec deux enfants en bas âge, on a les couches, le lait en poudre, donc on a beaucoup de frais."}, {"speaker": "SPEAKER_09", "timestamp": [348.78, 354.88], "sentence": " Moi quand je vais au supermarché, je regarde toujours les 1 plus 1 gratuits ou les promotions."}, {"speaker": "SPEAKER_07", "timestamp": [354.88, 363.92], "sentence": " Je prends à chaque fois, très souvent en fonction des promotions, surtout si c'est 1 plus 1 gratuit, la viande."}, {"speaker": "SPEAKER_03", "timestamp": [363.92, 366.36], "sentence": " Les légumes et les fruits, je trouve qu'ils ont augmenté."}, {"speaker": "SPEAKER_09", "timestamp": [366.36, 374.02], "sentence": " Avec l'inflation, les prix de la viande, du pain et des légumes augmentent."}, {"speaker": "SPEAKER_03", "timestamp": [374.02, 385.5], "sentence": " Pour les consommateurs, de simples courses au supermarché se transforment en une chasse au trésor vers les promotions, comme celle-ci, une deuxième salade achetée à moitié prix."}, {"speaker": "SPEAKER_05", "timestamp": [385.5, 391.26], "sentence": " Cette tendance devrait se poursuivre à l'avenir."}, {"speaker": "SPEAKER_03", "timestamp": [391.26, 396.34], "sentence": " L'inflation pèse sur le porte-monnaie des ménages européens, mais aussi sur les prix de l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [396.34, 402.84], "sentence": " Les organisations de défense des consommateurs appellent les gouvernements à prendre des mesures pour répondre à ces difficultés structurelles."}, {"speaker": "SPEAKER_08", "timestamp": [402.84, 409.16], "sentence": " Cette inflation qu'on observe actuellement, elle n'est pas directement consécutive à la guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [409.16, 410.88], "sentence": " On l'observait déjà depuis l'année dernière."}, {"speaker": "SPEAKER_08", "timestamp": [410.88, 425.74], "sentence": " En fait, c'était lié à la reprise économique post-Covid, mais aussi à l'augmentation des prix des intrants agricoles, comme les engrais par exemple, qui elles-mêmes sont liés à l'augmentation des prix de l'énergie, aussi à l'augmentation des prix des aliments pour animaux qu'on importe pour nourrir les élevages intensifs en Europe."}, {"speaker": "SPEAKER_08", "timestamp": [425.74, 434.16], "sentence": " Donc vraiment, ce n'est pas lié à un problème de manque d'approvisionnement, mais c'est vraiment un problème plus structurel et qui, malheureusement, est là pour durer."}, {"speaker": "SPEAKER_03", "timestamp": [434.16, 440.14], "sentence": " L'inflation en Belgique a presque atteint les 10% au mois de juin, après avoir battu en mai un record vieux de 40 ans."}, {"speaker": "SPEAKER_03", "timestamp": [440.14, 445.92], "sentence": " La Banque nationale de Belgique estime que le pouvoir d'achat ne devrait pas progresser de façon significative avant la fin de l'année."}, {"speaker": "SPEAKER_03", "timestamp": [445.92, 452.4], "sentence": " Pour de nombreux ménages, cela signifie des efforts supplémentaires, mais sans savoir jusqu'à quel point il leur faudra se serrer la ceinture."}, {"speaker": "SPEAKER_07", "timestamp": [452.4, 470.64], "sentence": " Le monde du cinéma perd l'un de ses plus grands noms. L'acteur américain James Caan est mort mercredi à l'âge de 82 ans. Il était connu pour avoir incarné Sonny Corleone, le fils"}], [{"speaker": "SPEAKER_07", "timestamp": [470.64, 496.2], "sentence": " aîné de Vito Corleone, interprété par Marlon Brando dans le mythique film Le Parrain de Francis Ford Coppola. Il avait d'ailleurs été nommé aux Oscars pour ce rôle. James Caan s'est aussi illustré dans Misery, un film adapté du livre de Stephen King, dans lequel il jouait un écrivain séquestré par une femme diabolique. Son manager Matt Del Piano a salué l'humour et la loyauté de l'acteur, qu'il classe dans la catégorie des plus grands."}, {"speaker": "SPEAKER_04", "timestamp": [496.2, 513.92], "sentence": " Au Mucem de Marseille, l'exposition Pharaon Superstar réunit plus de 300 pièces issues des plus grandes collections européennes pour mettre en lumière entre histoire et légende la notoriété posthume des rois et reines de l'Egypte ancienne."}, {"speaker": "SPEAKER_04", "timestamp": [513.92, 521.98], "sentence": " Si certains sont devenus de véritables icônes de la culture populaire comme Cléopâtre ou Tout-en-Chamon, d'autres ont été complètement oubliés."}, {"speaker": "SPEAKER_04", "timestamp": [521.98, 526.84], "sentence": " Un voyage de 5000 ans à la découverte des premières superstars de l'humanité."}, {"speaker": "SPEAKER_04", "timestamp": [526.84, 535.94], "sentence": " L'exposition Raphaël à la National Gallery de Londres est exceptionnelle à plus d'un titre."}, {"speaker": "SPEAKER_04", "timestamp": [535.94, 558.08], "sentence": " Avec des prêts du Vatican, du Louvre, de l'Hermitage, du musée du Prado ou du musée des offices. L'exposition donnera aux visiteurs une occasion sans précédent d'apprécier l'étendue des compétences et la créativité de Raphaël, son œuvre architecturale, sa poésie et ses dessins pour la sculpture, la tapisserie et les gravures."}, {"speaker": "SPEAKER_04", "timestamp": [558.08, 571.82], "sentence": " La nouvelle exposition du musée d'art contemporain de Rome-le-Maxi réunit les installations de 15 artistes internationaux, dont des œuvres clés de la collection et d'autres commandées pour l'occasion."}, {"speaker": "SPEAKER_04", "timestamp": [571.82, 587.42], "sentence": " On peut y voir le regard visionnaire des artistes qui évoquent notre époque pleine d'incertitudes et de défis, mais aussi les multiples possibilités humaines et technologiques offertes aujourd'hui avec l'espérance de grandes évolutions et d'un futur meilleur."}]]}