{"chapters": [{"start_time": 0.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.48], "sentence": " Des images de désolation, routes massacrées, débris qui s'accumulent, l'Ukraine récupère Irpine détruite."}, {"speaker": "SPEAKER_01", "timestamp": [7.48, 12.88], "sentence": " La ville, reprise aux russes en début de semaine, porte les stigmates de la violence des frappes du Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [12.88, 15.7], "sentence": " Peu de bâtiments ont été épargnés par la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [15.7, 22.12], "sentence": " La dévastation règne partout, comme à l'aéroport militaire de la capitale ukrainienne, lourdement endommagée."}, {"speaker": "SPEAKER_01", "timestamp": [22.12, 47.12], "sentence": " Les avions sont devenus des tas de ferraille les autorités appelle à la prudence avant de crier victoire mais l'oblase de kiev revient progressivement aux mains des ukrainiens le pays reprend peu à peu des territoires tandis que la russie affirme atténuer les combats dans certaines zones les ukrainiens n'y croient pas. Le président Zelensky met en garde."}, {"speaker": "SPEAKER_04", "timestamp": [47.12, 51.76], "sentence": " Dans l'est de notre pays, la situation reste très difficile."}, {"speaker": "SPEAKER_01", "timestamp": [51.76, 56.34], "sentence": " Les troupes russes se renforcent dans le Donbass en direction de Kharkiv."}, {"speaker": "SPEAKER_04", "timestamp": [56.34, 59.06], "sentence": " Ils se préparent pour de nouvelles frappes puissantes."}, {"speaker": "SPEAKER_01", "timestamp": [59.06, 62.82], "sentence": " Mais nous nous préparons également à une défense encore plus active."}, {"speaker": "SPEAKER_04", "timestamp": [62.82, 67.72], "sentence": " Nous utiliserons toutes les ressources, internes et externes."}, {"speaker": "SPEAKER_01", "timestamp": [67.72, 80.68], "sentence": " L'Union européenne continue d'afficher son soutien avec cette visite hier de Roberta Metsola, première représentante à se rendre en Ukraine, à la Rada, le Parlement toujours opérationnel malgré les combats."}, {"speaker": "SPEAKER_04", "timestamp": [80.68, 87.52], "sentence": " La présidente du Parlement européen a pu s'exprimer face aux députés."}, {"speaker": "SPEAKER_00", "timestamp": [87.52, 101.14], "sentence": " Je suis ici aujourd'hui en tant que représentante du Parlement européen des peuples d'Europe pour vous dire une chose, nous sommes avec vous."}, {"speaker": "SPEAKER_01", "timestamp": [101.14, 105.38], "sentence": " La Russie compte sur l'aide logistique de l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [105.38, 108.38], "sentence": " A Kharkiv, les combats ne cessent de s'intensifier."}, {"speaker": "SPEAKER_01", "timestamp": [108.38, 113.04], "sentence": " Comme sur d'autres fronts, les infrastructures du pays ont été lourdement endommagées."}, {"speaker": "SPEAKER_00", "timestamp": [113.04, 116.92], "sentence": " Côté russe, c'est une première."}, {"speaker": "SPEAKER_01", "timestamp": [116.92, 127.94], "sentence": " Un responsable accuse l'Ukraine d'avoir mené une attaque à l'hélicoptère sur le sol russe contre un dépôt de pétrole qui a pris feu dans la ville de Belgorod, à une quarantaine de kilomètres de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [127.94, 133.36], "sentence": " Kiev assure qu'elle n'est pas impliquée dans ces bombardements."}, {"speaker": "SPEAKER_04", "timestamp": [133.36, 142.58], "sentence": " La Chine doit activement montrer son engagement pour restaurer la paix mondiale, insistent les dirigeants de l'Union européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [142.58, 143.52], "sentence": " insistent les dirigeants de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [143.52, 151.0], "sentence": " Alors que la guerre se poursuit en Ukraine, les Européens estiment que fermer les yeux ou respecter une équidistance n'est pas une option."}, {"speaker": "SPEAKER_04", "timestamp": [151.0, 158.82], "sentence": " C'est le mantra répété par les 27 lors du sommet vendredi par visioconférence entre l'Union et Pékin."}, {"speaker": "SPEAKER_04", "timestamp": [158.82, 169.74], "sentence": " La Chine a une influence sur la Russie et donc nous attendons que la Chine prenne ses responsabilités pour mettre un terme à cette guerre et que la Russie revienne à des solutions de négociation pacifique."}, {"speaker": "SPEAKER_00", "timestamp": [169.74, 178.6], "sentence": " Nous attendons de la Chine, si elle ne soutient pas les sanctions, qu'elle fasse au moins tout son possible pour ne pas interférer."}, {"speaker": "SPEAKER_04", "timestamp": [178.6, 191.58], "sentence": " L'Union avertit les autorités chinoises qu'elles s'exposeraient à des conséquences si Pékin devait aider la Russie à échapper aux sanctions occidentales ou si la Chine apportait un soutien militaire."}, {"speaker": "SPEAKER_00", "timestamp": [191.58, 201.42], "sentence": " Les relations bilatérales et le commerce étaient aussi à l'ordre du jour, mais les deux parties ne s'entendent pas sur la définition d'une concurrence équitable et le chemin est encore long, selon les experts."}, {"speaker": "SPEAKER_04", "timestamp": [201.42, 203.02], "sentence": " est encore long, selon les experts."}, {"speaker": "SPEAKER_00", "timestamp": [203.02, 214.92], "sentence": " Une grande leçon de la guerre actuelle est que de faire des affaires, avoir une forme de dépendance avec des pays qui ne partagent pas vos valeurs, peut avoir un coût énorme."}, {"speaker": "SPEAKER_04", "timestamp": [214.92, 245.6], "sentence": " Et je pense que la leçon que doivent tirer l'opinion publique et les dirigeants est que nous allons devoir peut-être repenser nos liens avec la Chine et même s'interroger sur cette idée de la Chine comme partenaire concurrent et rival. Le sommet s'est terminé sans déclaration conjointe, les deux parties ont encore des visions très éloignées. Le président chinois presse de son côté l'union à agir pour mettre fin aux turbulences mondiales."}], [{"speaker": "SPEAKER_01", "timestamp": [245.6, 253.92], "sentence": " La Turquie a décidé de tirer un trait sur l'affaire Jamal Rashoudji, le journaliste saoudien assassiné en 2018 à Istanbul."}, {"speaker": "SPEAKER_01", "timestamp": [253.92, 259.66], "sentence": " Ankara met fin au procès par compte humain de 26 ressortissants du Royaume jugés depuis 2020."}, {"speaker": "SPEAKER_01", "timestamp": [259.66, 267.5], "sentence": " Se pliant à la requête du procureur saoudien, le parquet turc a réclamé jeudi l'arrêt de la procédure et le transfert du dossier aux autorités de Riyad."}, {"speaker": "SPEAKER_01", "timestamp": [267.5, 270.2], "sentence": " Le procès a été ajourné au 7 avril."}, {"speaker": "SPEAKER_01", "timestamp": [270.2, 274.96], "sentence": " C'est une victoire historique pour ces salariés d'un entrepôt Amazon à Staten Island."}, {"speaker": "SPEAKER_01", "timestamp": [274.96, 279.38], "sentence": " Ils ont voté hier pour la création du premier syndicat de l'entreprise aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [279.38, 287.5], "sentence": " Au total, 8 325 travailleurs étaient inscrits sur la liste des votants et plus de la moitié a fait le déplacement pour glisser un bulletin dans l'urne."}, {"speaker": "SPEAKER_01", "timestamp": [287.5, 295.54], "sentence": " Amazon, l'un des plus gros employeurs aux Etats-Unis, avait jusqu'ici réussi à repousser les velléités des salariés souhaitant se regrouper en syndicat."}, {"speaker": "SPEAKER_01", "timestamp": [295.54, 300.92], "sentence": " Sous le coup d'une procédure disciplinaire, l'acteur Will Smith a pris les devants."}, {"speaker": "SPEAKER_01", "timestamp": [300.92, 304.46], "sentence": " Il annonce ce samedi sa démission de l'Académie des Oscars."}, {"speaker": "SPEAKER_01", "timestamp": [304.46, 308.04], "sentence": " Il annonce ce samedi sa démission de l'Académie des Oscars."}, {"speaker": "SPEAKER_01", "timestamp": [308.04, 314.14], "sentence": " Après une blague de Chris Rock sur la coupe de cheveux de sa femme, l'acteur avait giflé l'humoriste en pleine cérémonie."}, {"speaker": "SPEAKER_01", "timestamp": [314.14, 321.54], "sentence": " Will Smith a depuis présenté ses excuses."}, {"speaker": "SPEAKER_02", "timestamp": [321.54, 332.22], "sentence": " Les dirigeants arméniens et azerbaïdjanais doivent se rencontrer mercredi à Bruxelles autour du président du Conseil européen Charles Michel dans l'espoir d'organiser des pourparlers de paix."}, {"speaker": "SPEAKER_00", "timestamp": [332.22, 341.44], "sentence": " Une annonce faite alors que la tension est montée d'un cran dans la région du Haut-Karabakh. Le territoire est sécurisé depuis la fin de la guerre en novembre 2020 par des forces de la paix russes."}, {"speaker": "SPEAKER_00", "timestamp": [341.44, 348.14], "sentence": " Mais il y a une semaine, les troupes azerbaïdjanaises ont franchi la ligne de contact en prenant position dans les environs du village de Parour."}, {"speaker": "SPEAKER_02", "timestamp": [348.14, 351.66], "sentence": " La Russie et l'Arménie ont dénoncé une violation de cesser le feu."}, {"speaker": "SPEAKER_02", "timestamp": [351.66, 356.26], "sentence": " Les Etats-Unis, pour leur part, se sont dit préoccupés par les mouvements de troupes de l'Azerbaïdjan."}, {"speaker": "SPEAKER_02", "timestamp": [356.26, 358.66], "sentence": " Sur place, cette habitante arménienne témoigne."}, {"speaker": "SPEAKER_01", "timestamp": [358.66, 362.76], "sentence": " L'ennemi est venu et a essayé de pénétrer dans notre village."}, {"speaker": "SPEAKER_02", "timestamp": [362.76, 372.0], "sentence": " D'abord, ils nous ont demandé de quitter la zone avec des haut-parleurs en disant « Vous êtes sur le territoire de l'Azerbaïdjan. Si vous pensez à la vie de vos enfants, obéissez »."}, {"speaker": "SPEAKER_01", "timestamp": [372.0, 376.84], "sentence": " L'Azerbaïdjan considère l'ensemble du Haut-Karabakh comme faisant partie de son territoire."}, {"speaker": "SPEAKER_02", "timestamp": [376.84, 382.4], "sentence": " Dans la zone de Parur, le ministère russe de la Défense a annoncé que les forces azéries s'étaient retirées."}, {"speaker": "SPEAKER_02", "timestamp": [382.4, 385.92], "sentence": " Mais Bakou a démenti cette information tenant tête à Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [385.92, 395.74], "sentence": " Selon les spécialistes de la région, l'enlisement de la Russie en Ukraine est une opportunité pour l'Azerbaïdjan, qui maintient donc la pression sur ses forces de la paix."}, {"speaker": "SPEAKER_02", "timestamp": [395.74, 402.08], "sentence": " L'Arménie a demandé à la Russie de faire cesser les provocations et Revan évoque un risque d'épuration ethnique."}, {"speaker": "SPEAKER_02", "timestamp": [402.08, 409.36], "sentence": " Sur place, les populations arméniennes en viennent même à douter des capacités de la Russie à faire régner la paix."}, {"speaker": "SPEAKER_02", "timestamp": [409.36, 413.94], "sentence": " Nous sommes dans la capitale de la République autoproclamée du Haut-Karabakh, Stepanakert."}, {"speaker": "SPEAKER_02", "timestamp": [413.94, 419.02], "sentence": " Seul Dieu sait ce que les gens ont vu pendant la guerre en 2020."}, {"speaker": "SPEAKER_02", "timestamp": [419.02, 420.46], "sentence": " Personne ne se soucie de nous."}, {"speaker": "SPEAKER_02", "timestamp": [420.46, 422.94], "sentence": " Il n'y a personne pour avoir pitié de nous."}, {"speaker": "SPEAKER_02", "timestamp": [422.94, 423.92], "sentence": " Nous voulons la paix."}, {"speaker": "SPEAKER_02", "timestamp": [423.92, 432.78], "sentence": " Conformément à l'accord de cesser le feu signé en 2020, le contingent russe est censé rester 5 ans sur place."}, {"speaker": "SPEAKER_02", "timestamp": [432.78, 438.42], "sentence": " Dans ce contexte, Erevan et Bakou ne parviennent pas à s'accorder sur un traité de paix."}, {"speaker": "SPEAKER_02", "timestamp": [438.42, 450.96], "sentence": " La question du statut du Okarabar, peuplé d'Arméniens, étant une ligne rouge pour chacune des parties."}], [{"speaker": "SPEAKER_03", "timestamp": [450.96, 456.86], "sentence": " Des corps extraits d'une mine de charbon en Serbie après un accident qui a coûté la vie à 8 mineurs."}, {"speaker": "SPEAKER_03", "timestamp": [456.86, 460.04], "sentence": " Ils ont été asphyxiés suite à un échappement de méthane."}, {"speaker": "SPEAKER_03", "timestamp": [460.04, 468.44], "sentence": " Le gaz est brusquement sorti sous haute pression et les a étouffés, précisent les responsables locaux qui ont fait état également d'une vingtaine de blessés."}, {"speaker": "SPEAKER_03", "timestamp": [468.44, 476.72], "sentence": " Nous savons que la mine de Soko est une mine très dangereuse, souligne son directeur."}, {"speaker": "SPEAKER_00", "timestamp": [476.72, 481.58], "sentence": " Elle est très dangereuse pour le méthane qu'elle renferme."}, {"speaker": "SPEAKER_00", "timestamp": [481.58, 490.48], "sentence": " Les mesures de sécurité que nous prenons dans la mine sont au plus haut niveau, mais cette fois, il y a eu une libération soudaine de méthane et nous n'avons rien pu faire."}, {"speaker": "SPEAKER_00", "timestamp": [490.48, 500.98], "sentence": " Située dans la région d'Alexinach, à 200 km au sud-est de Belgrade, cette mine est exploitée depuis le début du siècle dernier."}, {"speaker": "SPEAKER_00", "timestamp": [500.98, 507.76], "sentence": " Elle avait connu dans le passé d'autres tragédies, notamment en 1998, quand 29 mineurs avaient perdu la vie."}, {"speaker": "SPEAKER_01", "timestamp": [507.76, 517.44], "sentence": " Hier soir, première prière pour préparer le ramadan dans les lieux saints emblématiques comme sur ces images à la Mecque."}], [{"speaker": "SPEAKER_01", "timestamp": [517.44, 523.42], "sentence": " Le mois de jeûne débute ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [523.42, 527.52], "sentence": " A travers le monde, les fidèles s'activent pour les premiers préparatifs."}, {"speaker": "SPEAKER_01", "timestamp": [527.52, 532.56], "sentence": " Épices, fruits et légumes secs, au Maroc, sur les différents marchés, c'est l'abondance."}, {"speaker": "SPEAKER_01", "timestamp": [532.56, 542.2], "sentence": " Mais cette année, la fête sera perturbée par un problème de taille, la hausse du prix de ses denrées ou d'autres produits essentiels aux préparations comme le pain ou les huiles de cuisson."}, {"speaker": "SPEAKER_01", "timestamp": [542.2, 548.36], "sentence": " Une inflation aggravée par la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [548.36, 551.08], "sentence": " Dans les pays africains, on se prépare au pire."}, {"speaker": "SPEAKER_01", "timestamp": [551.08, 561.2], "sentence": " Ces derniers ont importé en 2020 pour 4 milliards de dollars de produits agricoles russes, dont 90% de blé."}, {"speaker": "SPEAKER_01", "timestamp": [561.2, 570.12], "sentence": " La situation reste préoccupante dans plusieurs pays, mais n'enlèvera pas aux fidèles la joie de se réunir autour de cette fête religieuse après deux ans de pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [570.12, 585.24], "sentence": " Exemple en Turquie, où les taraouis, prières nocturnes spécifiques au ramadan, vont être organisées cette année pour la première fois depuis 88 ans dans l'ex-basilique Sainte-Sophie d'Istanbul, redevenue une mosquée en 2020."}]]}