{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.74], "sentence": " La crise politique italienne pourrait-elle se dénouer cette semaine? Le Premier ministre affirme au Sénat que la coalition est l'unique solution pour sauver le gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [8.74, 18.24], "sentence": " Le gazoduc Nord Stream 1 devrait fonctionner à nouveau ce jeudi, mais l'Allemagne dépendante du gaz russe reste sceptique quant à la reprise des livraisons."}, {"speaker": "SPEAKER_00", "timestamp": [18.24, 25.18], "sentence": " Les Etats-Unis accusent la Russie de travailler à l'annexion de territoires ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [25.18, 30.54], "sentence": " Le point sur la situation de la guerre en Ukraine ce mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [30.54, 33.98], "sentence": " Des incendies ravageurs continuent de sévir en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [33.98, 40.64], "sentence": " En Grèce, en France, en Espagne et encore au Portugal, les pompiers se battent contre les flammes."}, {"speaker": "SPEAKER_04", "timestamp": [40.64, 49.1], "sentence": " Raniloui Kremesinghi est élu président du Sri Lanka. L'ancien Premier ministre contesté succède à Gautam Bayarajapaska qui a fui son pays la semaine dernière."}, {"speaker": "SPEAKER_00", "timestamp": [49.1, 58.68], "sentence": " L'Italie pourrait-elle bientôt sortir de sa crise politique? Le discours de Mario Draghi ce matin devant le Sénat était attendu."}], [{"speaker": "SPEAKER_00", "timestamp": [58.68, 66.3], "sentence": " Il avait présenté sa démission le 14 juillet dernier, estimant que son gouvernement n'était plus légitime en raison de la défection du mouvement 5 étoiles."}, {"speaker": "SPEAKER_06", "timestamp": [66.3, 70.56], "sentence": " Certains craignaient que le Premier ministre confirme cette démission."}, {"speaker": "SPEAKER_00", "timestamp": [70.56, 75.04], "sentence": " Il a au contraire indiqué qu'il était prêt à continuer sous certaines conditions."}, {"speaker": "SPEAKER_00", "timestamp": [75.04, 86.42], "sentence": " La seule façon d'avancer si nous voulons rester ensemble est de reconstruire à nouveau ce pacte avec courage, altruisme et crédibilité."}, {"speaker": "SPEAKER_06", "timestamp": [86.42, 94.44], "sentence": " Mario Draghi a fait un pas vers le mouvement 5 étoiles, évoquant une mesure qui est chère à son partenaire, l'introduction d'un salaire minimum légal."}, {"speaker": "SPEAKER_01", "timestamp": [94.44, 97.8], "sentence": " Un vote de confiance est organisé dans les deux chambres cette semaine."}, {"speaker": "SPEAKER_01", "timestamp": [97.8, 109.78], "sentence": " Le Premier ministre espère que le gouvernement en ressortira plus uni compte tenu de la situation actuelle, entre la crise économique qui frappe le pays, mais aussi les défis extérieurs comme la guerre en Ukraine qui pèse sur l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [109.78, 115.82], "sentence": " Nord Stream 1 en maintenance depuis 10 jours."}], [{"speaker": "SPEAKER_03", "timestamp": [115.82, 119.16], "sentence": " Jusque-là, rien d'anormal puisque ses travaux ont lieu tous les étés."}, {"speaker": "SPEAKER_00", "timestamp": [119.16, 124.16], "sentence": " Mais le contexte politique sur fond de guerre en Ukraine inquiète l'Allemagne, dépendante du gaz russe."}, {"speaker": "SPEAKER_00", "timestamp": [124.16, 133.48], "sentence": " Berlin craint en effet que Moscou ne profite de ses travaux de maintenance pour repousser la reprise du gazoduc, voire couper définitivement le robinet en guise de pression politique."}, {"speaker": "SPEAKER_00", "timestamp": [133.48, 138.0], "sentence": " De son côté, Vladimir Poutine assure que les livraisons reprendront normalement."}, {"speaker": "SPEAKER_00", "timestamp": [138.0, 144.0], "sentence": " Gazprom remplit ses obligations, les a toujours remplies et va continuer à le faire."}, {"speaker": "SPEAKER_03", "timestamp": [144.0, 147.68], "sentence": " Gazprom remplit ses obligations, les a toujours remplies et va continuer à le faire."}, {"speaker": "SPEAKER_01", "timestamp": [147.68, 150.22], "sentence": " Le gouvernement allemand reste sceptique."}, {"speaker": "SPEAKER_03", "timestamp": [150.22, 158.2], "sentence": " Le volume d'approvisionnement par la Russie a déjà été réduit de 60% ces dernières semaines."}, {"speaker": "SPEAKER_00", "timestamp": [158.2, 162.74], "sentence": " Ce que nous avons vu par le passé, c'est que des raisons techniques sont avancées."}, {"speaker": "SPEAKER_03", "timestamp": [162.74, 165.78], "sentence": " Mais c'est en fait un choix politique."}, {"speaker": "SPEAKER_06", "timestamp": [165.78, 172.14], "sentence": " Puisque cela s'est produit une fois, cela peut bien se reproduire."}, {"speaker": "SPEAKER_00", "timestamp": [172.14, 182.26], "sentence": " Nordstream 1 part de la ville russe de Viborg, près de la frontière avec la Finlande, et traverse la mer Baltique jusqu'à Lubmin, dans le nord-est de l'Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [182.26, 188.38], "sentence": " Plus de 167 millions de mètres cubes de gaz peuvent transiter par le gazoduc chaque jour."}, {"speaker": "SPEAKER_06", "timestamp": [188.38, 203.56], "sentence": " Mais Vladimir Poutine l'a annoncé, si la Russie ne récupère pas la turbine envoyée au Canada pour maintenance, elle ne pourra en livrer que 33 millions par jour."}], [{"speaker": "SPEAKER_00", "timestamp": [203.56, 207.02], "sentence": " La résistance ukrainienne en réponse à l'attaque russe."}, {"speaker": "SPEAKER_03", "timestamp": [207.02, 211.3], "sentence": " La guerre sur le terrain se poursuit avec peu de gains territoriaux pour les forces d'invasion."}, {"speaker": "SPEAKER_00", "timestamp": [211.3, 218.24], "sentence": " Mais dans les parties du Donbass déjà prises par la Russie, les Etats-Unis craignent que Moscou n'ait l'intention de renforcer son contrôle par l'annexion."}, {"speaker": "SPEAKER_00", "timestamp": [218.24, 228.04], "sentence": " Selon eux, les zones visées seraient Kersone, Zaporizhia ainsi que toute la région de Donetsk et Lugansk, où la Russie semble organiser des référendums fictifs au mois de septembre."}, {"speaker": "SPEAKER_02", "timestamp": [228.04, 235.9], "sentence": " L'annexion par la force serait une violation de la charte des Nations Unies et nous ne permettrons pas qu'elle soit incontestée ou impunie."}, {"speaker": "SPEAKER_04", "timestamp": [235.9, 239.4], "sentence": " Nous continuerons à fournir à l'Ukraine de l'assistance en matière de sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [239.4, 244.56], "sentence": " Dans le courant de la semaine, le gouvernement annoncera de nouvelles livraisons d'armes et d'équipements à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [244.56, 250.22], "sentence": " Il s'agira de la 16e livraison de ce type pour soutenir Kiev depuis que le président a pris ses fonctions."}, {"speaker": "SPEAKER_05", "timestamp": [250.22, 254.88], "sentence": " L'armement américain est d'une grande aide pour les forces ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [254.88, 259.82], "sentence": " Des armes qui, selon le ministre russe de la Défense, seraient présentes sur le marché noir ainsi qu'au Proche-Orient."}, {"speaker": "SPEAKER_00", "timestamp": [259.82, 264.94], "sentence": " Des informations rejetées par le président ukrainien qui y voit de la propagande du Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [264.94, 266.26], "sentence": " Des informations rejetées par le président ukrainien qui y voit de la propagande du Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [266.26, 283.06], "sentence": " Nos partenaires sont pleinement informés de la manière dont nous utilisons les armes qui nous ont été fournies. Mais afin de lever les doutes sur cette manipulation des propagandistes russes et de ceux qui les aident en Ukraine ou ailleurs, un instrument de contrôle parlementaire sera mis en place."}, {"speaker": "SPEAKER_02", "timestamp": [283.06, 286.52], "sentence": " Un instrument de contrôle parlementaire sera mis en place."}, {"speaker": "SPEAKER_03", "timestamp": [286.52, 296.04], "sentence": " Alors que la guerre s'intensifie avec des bombardements de part et d'autre du pays, la seule certitude est que les civils paient un lourd tribut dans les villages et villes situés le long de la ligne de front."}, {"speaker": "SPEAKER_00", "timestamp": [296.04, 308.7], "sentence": " Pour l'heure, il n'existe aucun bilan global sur le nombre de morts en près de six mois de conflit. Gazprom remplit pleinement ses obligations auprès de ses fournisseurs,"}], [{"speaker": "SPEAKER_05", "timestamp": [308.7, 327.22], "sentence": " c'est ce qu'a déclaré Vladimir Poutine lors d'une conférence de presse après des pourparlers à Téhéran ce mardi. Une annonce faite alors que les livraisons de gaz en direction de l'Europe diminuent. Le président a également averti l'Occident des conséquences de nouvelles sanctions, notamment sur le pétrole."}, {"speaker": "SPEAKER_00", "timestamp": [327.22, 330.88], "sentence": " Ils tombent dans le même piège avec le commerce du pétrole."}, {"speaker": "SPEAKER_05", "timestamp": [330.88, 336.88], "sentence": " J'entends des choses improbables sur la restriction des volumes de pétrole russe et le plafonnement de son prix."}, {"speaker": "SPEAKER_00", "timestamp": [336.88, 338.98], "sentence": " C'est la même chose avec le gaz."}, {"speaker": "SPEAKER_05", "timestamp": [338.98, 343.96], "sentence": " C'est surprenant d'entendre tout ça de la part de personnes qui ont fait des études supérieures."}, {"speaker": "SPEAKER_04", "timestamp": [343.96, 347.74], "sentence": " Le résultat sera le même, une hausse des prix."}, {"speaker": "SPEAKER_00", "timestamp": [347.74, 350.8], "sentence": " Les prix du pétrole vont monter en flèche."}, {"speaker": "SPEAKER_04", "timestamp": [350.8, 357.28], "sentence": " Contrôlé par Moscou, Gazprom a réduit de 60% les livraisons de gaz via Nord Stream en direction de l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [357.28, 361.38], "sentence": " Le géant russe du gaz invoque l'absence d'une turbine bloquée au Canada."}, {"speaker": "SPEAKER_00", "timestamp": [361.38, 364.02], "sentence": " Un choix politique selon le gouvernement allemand."}, {"speaker": "SPEAKER_00", "timestamp": [364.02, 370.64], "sentence": " Mais de son côté, Vladimir Poutine rejette la faute sur les mesures restrictives que l'Occident a mises en place contre son pays en raison de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [370.64, 374.34], "sentence": " Qu'est-ce que Gazprom a à voir avec cela?"}, {"speaker": "SPEAKER_04", "timestamp": [374.34, 375.8], "sentence": " Ils ont fermé une route, puis une autre."}, {"speaker": "SPEAKER_04", "timestamp": [375.8, 378.28], "sentence": " Ils ont imposé des sanctions aux stations de pompage."}, {"speaker": "SPEAKER_00", "timestamp": [378.28, 381.26], "sentence": " Gazprom est prêt à pomper autant que nécessaire."}, {"speaker": "SPEAKER_00", "timestamp": [381.26, 383.62], "sentence": " L'Union européenne a tout fermé elle-même."}, {"speaker": "SPEAKER_00", "timestamp": [383.62, 395.06], "sentence": " Le Canada et l'Allemagne ont conclu un accord pour rendre la turbine en question, mais Vladimir Poutine a déclaré que Gazprom n'avait toujours pas reçu les documents officiels pour la faire venir."}, {"speaker": "SPEAKER_00", "timestamp": [395.06, 408.88], "sentence": " Des kilomètres de pain noirci par les flammes. La Gironde dans le sud-ouest de la France a été ravagée par l'un des plus grands feux de forêt jamais connus dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [408.88, 413.94], "sentence": " On est parti, le nombre de kilomètres qu'on a fait, c'est de chaque côté brûlé."}, {"speaker": "SPEAKER_07", "timestamp": [413.94, 417.06], "sentence": " C'est pour expliquer la superficie que ça fait, c'est énorme pour nous."}, {"speaker": "SPEAKER_07", "timestamp": [417.06, 422.96], "sentence": " En fait, ce qu'il faut comprendre, c'est qu'il n'y a pas un feu."}, {"speaker": "SPEAKER_07", "timestamp": [422.96, 432.76], "sentence": " Il y en a au moins deux, c'est-à-dire qu'un des deux, celui de la Teste ou le nôtre ici, de l'Antiras, rien qu'un, c'était le feu, je dirais, de l'été pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [432.76, 439.0], "sentence": " En seulement une semaine, un peu plus de 20 000 hectares de forêt ont déjà été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [439.0, 444.22], "sentence": " Conscients de l'ampleur des dégâts, certains habitants ont pris les choses en main."}, {"speaker": "SPEAKER_05", "timestamp": [444.22, 450.54], "sentence": " Exactement, on arrose les bords de chemin pour éviter les reprises au maximum."}, {"speaker": "SPEAKER_03", "timestamp": [450.54, 453.64], "sentence": " Pourquoi c'est important pour vous d'être là aujourd'hui?"}, {"speaker": "SPEAKER_05", "timestamp": [453.64, 459.18], "sentence": " Pour sauver la forêt, pour sauver ceux qui n'ont pas encore de l'air et pour aider au maximum."}, {"speaker": "SPEAKER_00", "timestamp": [459.18, 464.66], "sentence": " Plus de 2000 pompiers ont été déployés dans la région et travaillent dans des conditions extrêmes."}, {"speaker": "SPEAKER_00", "timestamp": [464.66, 468.14], "sentence": " Mais l'incendie reste toujours hors de contrôle."}, {"speaker": "SPEAKER_06", "timestamp": [468.14, 481.18], "sentence": " Le principal défi pour ces pompiers est la chaleur, mais aussi les vents forts qui changent les flammes de direction, ce qui les oblige à se déplacer plusieurs fois par jour."}, {"speaker": "SPEAKER_06", "timestamp": [481.18, 488.52], "sentence": " Des feux, oui, on en fait tous les ans, on fait des départs de feu, mais là, c'est très difficile à gérer parce qu'il y en a partout."}, {"speaker": "SPEAKER_06", "timestamp": [488.52, 490.18], "sentence": " On est partout en même temps."}, {"speaker": "SPEAKER_06", "timestamp": [490.18, 498.54], "sentence": " On essaye d'être le plus rapide et le plus efficace sur les feux, mais comme là, on était parti de l'autre côté, ça reprend ici."}, {"speaker": "SPEAKER_06", "timestamp": [498.54, 500.78], "sentence": " Si je ne fais pas le tour, ça repart peut-être là-bas."}, {"speaker": "SPEAKER_00", "timestamp": [500.78, 506.96], "sentence": " Leur travail pourrait être facilité dans les prochains jours en raison d'une baisse des températures."}, {"speaker": "SPEAKER_00", "timestamp": [506.96, 517.14], "sentence": " L'impact environnemental sur la plus grande zone forestière de France se verra encore pendant des générations, tout comme la gratitude envers ceux qui ont contribué à minimiser cette tragédie."}, {"speaker": "SPEAKER_00", "timestamp": [517.14, 522.9], "sentence": " Les pompiers ont fait un travail de fou."}, {"speaker": "SPEAKER_08", "timestamp": [522.9, 525.88], "sentence": " C'est des héros."}, {"speaker": "SPEAKER_08", "timestamp": [525.88, 529.2], "sentence": " Des flammes qui faisaient la hauteur des pins."}, {"speaker": "SPEAKER_08", "timestamp": [529.2, 531.72], "sentence": " Vraiment, ça s'est arrêté à 20 mètres de chez moi."}, {"speaker": "SPEAKER_08", "timestamp": [531.72, 536.24], "sentence": " Tout à l'heure, j'ai été autorisé à y aller pour vérifier si mes animaux étaient..."}, {"speaker": "SPEAKER_08", "timestamp": [536.24, 537.78], "sentence": " J'ai deux poules, j'ai pas un gros cheptel."}, {"speaker": "SPEAKER_08", "timestamp": [537.78, 539.94], "sentence": " Mais ils ont sauvé mes poules, ils ont sauvé mes animaux."}, {"speaker": "SPEAKER_00", "timestamp": [539.94, 550.88], "sentence": " Grâce au travail des soldats du feu et selon la préfecture, si des dizaines de milliers d'hectares ont été détruits, il n'y a eu pour l'heure aucune victime ni aucune maison brûlée."}, {"speaker": "SPEAKER_06", "timestamp": [550.88, 567.04], "sentence": " Ranil Wickremesinghe a été élu mercredi président du Sri Lanka pour succéder à Gauta Baya Rajapaska qui a démissionné la semaine dernière après avoir fui son pays en faillite."}, {"speaker": "SPEAKER_04", "timestamp": [567.04, 575.54], "sentence": " Premier ministre contesté par le peuple, qui demandait également sa démission, Wickremesinghe occupait depuis quelques jours le poste de président par intérim."}, {"speaker": "SPEAKER_04", "timestamp": [575.54, 582.6], "sentence": " Il a largement devancé son principal adversaire, Doulas Alaa Perouma, avec 134 voix contre 82."}, {"speaker": "SPEAKER_04", "timestamp": [582.6, 593.68], "sentence": " Mais pas sûr que cette écrasante victoire obtenue lors du vote au Parlement calme la colère des manifestants qui espéraient un changement radical pour sortir de la grave crise économique dans laquelle le pays est englué."}]]}