{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.5], "sentence": " La hausse des prix du gaz à l'origine de violentes émeutes a almati la capitale économique du Kazakhstan ainsi que dans d'autres villes."}, {"speaker": "SPEAKER_06", "timestamp": [7.5, 9.12], "sentence": " Le pouvoir promet la fermeté."}, {"speaker": "SPEAKER_01", "timestamp": [9.12, 15.86], "sentence": " En finir avec 100 000 visiteurs par jour, Venise décide de limiter le nombre de touristes."}, {"speaker": "SPEAKER_01", "timestamp": [15.86, 19.06], "sentence": " Il faudra réserver et payer pour accéder au centre historique."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 28.74], "sentence": " En Europe, le télétravail se généralise avec la pandémie et de nouveaux défis apparaissent, notamment en matière de cybersécurité."}, {"speaker": "SPEAKER_06", "timestamp": [28.74, 36.58], "sentence": " Les émeutes se poursuivaient ce mercredi à Almaty, la capitale économique du Kazakhstan,"}], [{"speaker": "SPEAKER_06", "timestamp": [36.58, 46.56], "sentence": " où des manifestants ont réussi à pénétrer dans l'enceinte de la mairie, malgré l'opposition des forces de l'ordre qui ont fait usage de gaz lacrymogènes et de grenades assourdissantes."}, {"speaker": "SPEAKER_06", "timestamp": [46.56, 61.4], "sentence": " Une hausse des prix du gaz est à l'origine de cette colère débutée dimanche dans une ville de province avant de s'étendre à Almaty dans la nuit de mardi à mercredi où plus de 5000 personnes avaient déjà été dispersées par la police."}, {"speaker": "SPEAKER_00", "timestamp": [61.4, 85.5], "sentence": " Des manifestations d'une telle violence sont rares dans cette ex république soviétique, un régime autoritaire dirigé par Kassim Jomar Tokayev. Ce dernier a décrété l'état d'urgence dans plusieurs régions dont Almaty où un couvre-feu nocturne est désormais en vigueur. Dans une déclaration, il s'en est pris violemment aux instigateurs de la révolte."}, {"speaker": "SPEAKER_06", "timestamp": [85.5, 105.1], "sentence": " « C'est un plan d'action élaboré, dit-il, qui a été préparé par des comploteurs bien financés. C'est pourquoi, en tant que chef de l'État, j'ai l'intention d'agir avec la plus grande fermeté possible."}, {"speaker": "SPEAKER_03", "timestamp": [105.1, 114.5], "sentence": " Sans doute le signe d'une riposte du pouvoir, le pays faisait face ce mercredi à une panne d'Internet général, selon une ONG spécialisée dans la surveillance du web."}, {"speaker": "SPEAKER_06", "timestamp": [114.5, 122.18], "sentence": " Les messageries WhatsApp ou Telegram étaient indisponibles, tandis que les sites de deux médias indépendants semblaient bloqués."}, {"speaker": "SPEAKER_06", "timestamp": [122.18, 127.78], "sentence": " Deux médias indépendants semblaient bloqués."}], [{"speaker": "SPEAKER_01", "timestamp": [127.78, 131.26], "sentence": " Venise, sa lagune, ses canaux et ses hordes de touristes."}, {"speaker": "SPEAKER_01", "timestamp": [131.26, 134.34], "sentence": " La cité des Doges n'en peut plus et décide de limiter l'accès."}, {"speaker": "SPEAKER_01", "timestamp": [134.34, 139.56], "sentence": " Il faudra réserver, payer et passer par des portiques pour entrer dans le centre historique."}, {"speaker": "SPEAKER_01", "timestamp": [139.56, 141.58], "sentence": " Je pense que cela va aider à protéger la ville."}, {"speaker": "SPEAKER_01", "timestamp": [141.58, 144.14], "sentence": " Les flots de touristes ne peuvent pas venir."}, {"speaker": "SPEAKER_01", "timestamp": [144.14, 153.62], "sentence": " De 28 à 30 millions de visiteurs par an, en moyenne contre environ 50 000 vénitiens, la Serenissime fait le choix d'un tourisme plus raisonné et plus long."}, {"speaker": "SPEAKER_07", "timestamp": [153.62, 166.98], "sentence": " L'objectif est de décourager le tourisme d'un jour, le tourisme à la sauvette, qui est fatigant et stressant pour la ville, et d'encourager plutôt un tourisme plus lent. 500 caméras ont été installées."}, {"speaker": "SPEAKER_01", "timestamp": [166.98, 174.48], "sentence": " Objectif, comptabiliser le nombre de personnes dans la rue et établir leur identité en temps réel grâce aux données des téléphones portables."}, {"speaker": "SPEAKER_01", "timestamp": [174.48, 179.54], "sentence": " Le système permettra aux habitants de Venise et à ceux qui y travaillent de se déplacer."}, {"speaker": "SPEAKER_02", "timestamp": [179.54, 189.72], "sentence": " Si je saisis les données sous forme anonyme, on peut voir exactement qui sont ces personnes."}, {"speaker": "SPEAKER_01", "timestamp": [189.72, 194.64], "sentence": " 977 étrangers, 800 italiens, dont 135 vénitiens."}, {"speaker": "SPEAKER_01", "timestamp": [194.64, 203.98], "sentence": " Il ne sera donc bientôt plus possible de visiter Venise librement, sauf pour ceux qui réserveront des nuits d'hôtel ou un appartement meublé touristique."}, {"speaker": "SPEAKER_01", "timestamp": [203.98, 206.86], "sentence": " Il en va de la survie et de la sérénité de la ville."}, {"speaker": "SPEAKER_02", "timestamp": [206.86, 214.28], "sentence": " En Allemagne, le recours au travail à distance a permis de réduire la propagation du Covid-19."}], [{"speaker": "SPEAKER_02", "timestamp": [214.28, 218.16], "sentence": " Au Portugal, le télétravail obligatoire est de retour."}, {"speaker": "SPEAKER_02", "timestamp": [218.16, 223.46], "sentence": " Et en France, les entreprises qui ne le garantissent pas risquent des amendes financières."}, {"speaker": "SPEAKER_02", "timestamp": [223.46, 229.76], "sentence": " Le télétravail est-il la dernière et la plus efficace des mesures pour faire face à la pandémie?"}, {"speaker": "SPEAKER_02", "timestamp": [229.76, 231.72], "sentence": " Certainement, mais il n'est pas sans risque."}, {"speaker": "SPEAKER_02", "timestamp": [231.72, 244.74], "sentence": " Nous avons constaté une augmentation de 630% des cyberattaques en France en 2020 sur les clouds publics et sur les clouds d'entreprise, ce qui montre que les attaquants profitent de la nouvelle situation."}, {"speaker": "SPEAKER_03", "timestamp": [244.74, 248.34], "sentence": " d'entreprise, ce qui montre que les attaquants profitent de la nouvelle situation."}, {"speaker": "SPEAKER_03", "timestamp": [248.34, 261.06], "sentence": " Pour la gérer, l'Union européenne pourrait avoir un rôle à jouer, notamment pour harmoniser la couverture Internet dans l'Union ou pour réduire les inégalités entre les professions qui ont accès au travail à distance et celles qui ne l'ont pas."}, {"speaker": "SPEAKER_00", "timestamp": [261.06, 263.32], "sentence": " Mais ce rôle sera forcément limité."}, {"speaker": "SPEAKER_03", "timestamp": [263.32, 268.76], "sentence": " Il n'existe pas de règle européenne sur le télétravail, comme vous le savez."}, {"speaker": "SPEAKER_02", "timestamp": [268.76, 272.82], "sentence": " Les mesures de santé et de sécurité sont la responsabilité des États membres."}, {"speaker": "SPEAKER_00", "timestamp": [272.82, 282.16], "sentence": " La responsabilité revient donc aux pays européens, mais l'Union peut aider, notamment en matière de cybersécurité."}, {"speaker": "SPEAKER_02", "timestamp": [282.16, 284.44], "sentence": " notamment en matière de cybersécurité."}, {"speaker": "SPEAKER_02", "timestamp": [284.44, 299.34], "sentence": " Le défi consiste à avoir la capacité de sécuriser le cryptage de bout en bout et d'identifier le travailleur à distance, de contrôler son identité et de savoir qui accède au service informatique à distance."}, {"speaker": "SPEAKER_07", "timestamp": [299.34, 312.54], "sentence": " Pour surmonter ce défi, la Commission européenne a proposé de mettre en place une identité numérique commune à tous les citoyens européens."}, {"speaker": "SPEAKER_02", "timestamp": [312.54, 317.14], "sentence": " Cette mesure leur permettrait de prouver leur identité sur le web."}, {"speaker": "SPEAKER_07", "timestamp": [317.14, 322.66], "sentence": " Mais cette dernière reste controversée pour des raisons de droit à la vie privée."}, {"speaker": "SPEAKER_02", "timestamp": [322.66, 328.58], "sentence": " Et le chemin est encore long avant de voir résolus tous les défis posés par le télétravail."}, {"speaker": "SPEAKER_02", "timestamp": [328.58, 338.86], "sentence": " La Corée du Nord commence l'année 2022 avec un nouveau tir de missile."}], [{"speaker": "SPEAKER_07", "timestamp": [338.86, 347.36], "sentence": " Mercredi, l'armée sud-coréenne et les gardes-côtes japonais ont annoncé que Pyongyang a lancé un projectile non identifié dans la mer située à l'est de la péninsule."}, {"speaker": "SPEAKER_07", "timestamp": [347.36, 354.46], "sentence": " Ce nouvel essai intervient alors que la Corée du Nord n'a toujours pas répondu aux demandes de négociations de Washington pour le désarmement nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [354.46, 359.6], "sentence": " Le dirigeant nord-coréen a même affirmé sa volonté de renforcer les capacités militaires de son pays."}, {"speaker": "SPEAKER_07", "timestamp": [359.6, 366.58], "sentence": " Sanofi a été jugé responsable d'un manque de vigilance et d'information concernant les risques de la dépakine."}, {"speaker": "SPEAKER_07", "timestamp": [366.58, 375.2], "sentence": " Le tribunal judiciaire de Paris a estimé mercredi qu'il s'agissait d'une faute concernant ce médicament présentant des risques pour le fœtus en cas de prise pendant la grossesse."}, {"speaker": "SPEAKER_07", "timestamp": [375.2, 381.34], "sentence": " Le tribunal a par ailleurs jugé recevable l'action de groupe de l'association des victimes contre le laboratoire français."}, {"speaker": "SPEAKER_07", "timestamp": [381.34, 384.22], "sentence": " C'est une première en France dans le domaine de la santé."}, {"speaker": "SPEAKER_07", "timestamp": [384.22, 381.82], "sentence": " contre le laboratoire français."}, {"speaker": "SPEAKER_07", "timestamp": [381.82, 386.92], "sentence": " C'est une première en France dans le domaine de la santé."}], [{"speaker": "SPEAKER_05", "timestamp": [386.92, 393.24], "sentence": " Les chevaux sauvages, appelés brumbies, galopent dans une nature australienne intacte."}, {"speaker": "SPEAKER_05", "timestamp": [393.24, 401.02], "sentence": " Mais ces animaux gracieux de la réserve naturelle de Kosciusko, dans le sud-est de l'Australie, sont une épine dans le pied des écologistes."}, {"speaker": "SPEAKER_07", "timestamp": [401.02, 403.98], "sentence": " Ils menacent un écosystème fragile."}, {"speaker": "SPEAKER_05", "timestamp": [403.98, 410.0], "sentence": " Toute cette zone, naturellement, devrait avoir ce type d'herbe et devrait être aussi haute que ça."}, {"speaker": "SPEAKER_07", "timestamp": [410.0, 414.0], "sentence": " C'est ce que nos petits lézards et nos petites souris indigènes aiment."}, {"speaker": "SPEAKER_05", "timestamp": [414.0, 418.0], "sentence": " C'est là qu'ils vivent. Ils ne peuvent plus vivre ici."}, {"speaker": "SPEAKER_07", "timestamp": [418.0, 425.38], "sentence": " L'Australie possède une biodiversité unique."}, {"speaker": "SPEAKER_05", "timestamp": [425.38, 430.92], "sentence": " Plus de 80% des plantes et des animaux qui y vivent ne se trouvent nulle part ailleurs dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [430.92, 441.14], "sentence": " Introduits par les Européens il y a un peu plus de 200 ans, les chevaux provoquent l'érosion, polluent les rivières et font concurrence aux animaux indigènes pour l'habitat et la nourriture."}, {"speaker": "SPEAKER_00", "timestamp": [441.14, 468.38], "sentence": " Alors la solution, c'est les abattrere afin de réduire leur nombre de 14 000 à 3000. La population de chevaux augmente d'environ 20% par an et si elle n'est pas contrôlée elle causera des dommages environnementaux incalculables. Les plantes et les animaux d'Australie ont évolué pendant des centaines de millions d'années sans être malmenés par des animaux de 400 kg."}, {"speaker": "SPEAKER_05", "timestamp": [468.38, 474.46], "sentence": " Personne n'aime tirer sur les chevaux, mais malheureusement c'est vraiment la meilleure des pires solutions."}, {"speaker": "SPEAKER_07", "timestamp": [474.46, 483.1], "sentence": " Une décision douloureuse, après tout les chevaux sauvages sont une sorte de symbole national."}, {"speaker": "SPEAKER_00", "timestamp": [483.1, 486.86], "sentence": " Ça me brise le cœur, ce sont de si belles créatures."}, {"speaker": "SPEAKER_07", "timestamp": [486.86, 489.46], "sentence": " Rien que d'y penser, je suis émue."}, {"speaker": "SPEAKER_00", "timestamp": [489.46, 494.02], "sentence": " Pour l'instant, il n'a pas été décidé d'abattre les chevaux."}, {"speaker": "SPEAKER_05", "timestamp": [494.02, 497.0], "sentence": " Leurs défenseurs ont des suggestions alternatives."}, {"speaker": "SPEAKER_00", "timestamp": [497.0, 502.4], "sentence": " Capturer et stériliser les animaux ou même les apprévoiser, le problème persiste."}, {"speaker": "SPEAKER_05", "timestamp": [502.4, 506.32], "sentence": " les apprévoiser, le problème persiste."}], [{"speaker": "SPEAKER_00", "timestamp": [506.32, 517.88], "sentence": " Le 15 janvier prochain, la France et le monde du théâtre fêteront les 400 ans de la naissance de Molière, à son actif d'innombrables pièces qui ont traversé les siècles et sont devenues des classiques."}, {"speaker": "SPEAKER_05", "timestamp": [517.88, 526.16], "sentence": " Au lycée Montaigne de Paris, des étudiants reprennent plusieurs pièces de Molière qui ont une résonance très actuelle, notamment à propos des femmes."}, {"speaker": "SPEAKER_00", "timestamp": [526.16, 530.92], "sentence": " Chez vous le mariage est fâcheux et pénible. Il est plus pour cela, selon mon goût que..."}, {"speaker": "SPEAKER_07", "timestamp": [530.92, 533.26], "sentence": " Molière a créé beaucoup de personnages qui étaient très modernes."}, {"speaker": "SPEAKER_05", "timestamp": [533.26, 537.94], "sentence": " A son époque on ne le voyait pas vraiment, c'était très mal vu."}, {"speaker": "SPEAKER_04", "timestamp": [537.94, 551.96], "sentence": " Mais maintenant en fait quand on relit les pièces, quand on revoit des spectacles et tout, on comprend que ça va tellement plus loin et qu'en fait s'il avait imaginé des personnages qui étaient beaucoup plus forts et qui auraient un impact tellement plus fort plus tard."}, {"speaker": "SPEAKER_07", "timestamp": [551.96, 563.16], "sentence": " A travers la comédie et la farce, Molière dénonce le pouvoir des hommes mais aussi leur crainte des femmes, comme dans l'école des femmes, immense succès à l'époque qui évoque la peur du coquuffiage chez le mari."}, {"speaker": "SPEAKER_07", "timestamp": [563.16, 570.0], "sentence": " Les femmes n'y sont pas des ingénues et savent tirer parti des situations avec beaucoup de liberté et de modernité."}, {"speaker": "SPEAKER_04", "timestamp": [570.0, 574.8], "sentence": " Dans le théâtre de Molière, la place des femmes est extrêmement importante."}, {"speaker": "SPEAKER_07", "timestamp": [574.8, 578.88], "sentence": " Molière avait une vision de la liberté des femmes qui était très forte."}, {"speaker": "SPEAKER_04", "timestamp": [578.88, 580.8], "sentence": " Il a une manière d'en parler qui est très singulière."}, {"speaker": "SPEAKER_04", "timestamp": [580.8, 595.84], "sentence": " Donc c'était très intéressant avec tout ce qui se passe en même temps, qui est très dans l'air du temps avec MeToo, etc. C'était très intéressant de faire un parallèle et de voir toute la modernité de la pensée de Molière d'il y a 400 ans, de voir à quel point ça nous parle aujourd'hui."}]]}