{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.36], "sentence": " La France va faire appel à des chiens renifleurs pour détecter les punaises de lit dans les transports en commun."}, {"speaker": "SPEAKER_07", "timestamp": [5.36, 8.96], "sentence": " Une décision pour rassurer les usagers à quelques mois des Jeux Olympiques."}, {"speaker": "SPEAKER_03", "timestamp": [8.96, 18.48], "sentence": " Septembre 2023 est le mois de septembre le plus chaud jamais enregistré sur la planète, selon l'Observatoire européen Copernicus."}, {"speaker": "SPEAKER_07", "timestamp": [18.48, 24.28], "sentence": " Kiev affirme avoir percé la défense russe dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [24.28, 28.6], "sentence": " A Washington, le chaos au Capitole pourrait mettre en danger l'aide américaine à l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [28.6, 37.56], "sentence": " Les températures mondiales continuent d'écraser les records."}], [{"speaker": "SPEAKER_03", "timestamp": [37.56, 46.76], "sentence": " Après un été inédit, septembre 2023 est le mois de septembre le plus chaud jamais enregistré sur la planète, selon l'Observatoire européen Copernicus."}, {"speaker": "SPEAKER_03", "timestamp": [46.76, 58.12], "sentence": " Depuis le début de l'année, la température moyenne mondiale est de 1,4 degré au-dessus de la moyenne pré-industrielle, se rapprochant de la barre des 1,5 degré de l'accord de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [58.12, 68.42], "sentence": " Les données de Copernicus indiquent même pour le mois de septembre une anomalie de 0,9 degré par rapport aux moyennes récentes de 1991 à 2020."}, {"speaker": "SPEAKER_03", "timestamp": [68.42, 75.38], "sentence": " Les trois derniers mois de 2023 pourraient également être plus chauds en raison du phénomène météorologique El Niño."}, {"speaker": "SPEAKER_03", "timestamp": [75.38, 82.54], "sentence": " Des chiffres qui renforcent le sentiment d'urgence d'une action climatique à grande échelle."}, {"speaker": "SPEAKER_03", "timestamp": [82.54, 107.22], "sentence": " Tous les continents sont concernés par la hausse des températures autre indicateur du réchauffement du globe les pôles qui continuent de perdre en glace la banquise de l'antarctique se maintient à un niveau bas record pour la saison celle de l'arctique et 18% en dessous de la moyenne conséqu Conséquence de ce déséquilibre, des phénomènes météorologiques de plus en plus extrêmes et fréquents."}, {"speaker": "SPEAKER_00", "timestamp": [107.22, 116.7], "sentence": " Sécheresses, incendies, tempêtes et inondations ont frappé de nombreux pays au mois de septembre."}, {"speaker": "SPEAKER_03", "timestamp": [116.7, 125.92], "sentence": " Un village entier transformé en champ de ruines."}], [{"speaker": "SPEAKER_07", "timestamp": [125.92, 133.04], "sentence": " Cette semaine, l'armée ukrainienne a publié des images aériennes filmées à Robotine dans la région de Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [133.04, 138.58], "sentence": " Le village situé sur la ligne de défense russe a été pratiquement rayé de la carte."}, {"speaker": "SPEAKER_07", "timestamp": [138.58, 147.56], "sentence": " L'état-major ukrainien affirme que les troupes avancent dans le sud du pays et que des membres des forces spéciales ont également procédé à une incursion en Crimée."}, {"speaker": "SPEAKER_08", "timestamp": [147.56, 197.68], "sentence": " Kiev se prépare aussi à un hiver rude. A Washington, le chaos politique au Capitole pourrait mettre en danger le soutien américain à Kiev, selon Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [197.68, 212.04], "sentence": " Au même moment, le ministère russe de la Défense a publié des images des bombardements d'artillerie russe sur les positions ukrainiennes près d'Avdiivka."}, {"speaker": "SPEAKER_01", "timestamp": [212.04, 281.88], "sentence": " Selon Moscou, plusieurs soldats ukrainiens ont été tués en tentant de franchir la ligne de défense russe. Russian Defense Minister Sergei Shoigu celebrated an old group of Russian armed formations operating in the western Zaporizhia region during a conference call with Russian military leaderships as they instituted for the study of war in its latest report, suggesting that Shoigu's choice of units could indicate he seeks to highlight Russian commanders who continue to follow Russian military leadership's orders for relentless counter-attacks. The Institute for the Study of War says while it is possible that Shoygo simply wanted to celebrate only few formations, he may have highlighted some of these formations for political reasons. Some Russian new bloggers recently indicated that Russian commanders are increasingly facing a choice between either wasting their troops in counterattacks to hold tactical positions or standing up to the Russian military command by retreating to previously prepared positions and thereby risking their careers."}, {"speaker": "SPEAKER_01", "timestamp": [281.88, 306.8], "sentence": " Some of the formations Shooygu highlighted have been consistently counter-attacking on the Robotyne-Varbovo line to their detriment. Meanwhile, the UK Defence Ministry says on the 28th of September, Russian air defence forces highly likely shot down one of their own combat jets over Tokmak. Here it is here, approximately 20 kilometers from the current front line."}, {"speaker": "SPEAKER_01", "timestamp": [306.8, 316.86], "sentence": " The location is relevant because Tokmak is a heavily fortified town, which often hosts Russian headquarters, commanding one of the most intensely contested sectors of the front line."}, {"speaker": "SPEAKER_01", "timestamp": [316.86, 323.26], "sentence": " These headquarters would typically be protected with dedicated short and medium range air defense systems."}, {"speaker": "SPEAKER_01", "timestamp": [323.26, 343.38], "sentence": " La France va faire appel à des chiens renifleurs pour détecter les punaises de lits dans les trains et le métro parisien."}], [{"speaker": "SPEAKER_07", "timestamp": [343.38, 349.74], "sentence": " Une décision motivée par de nombreuses plaintes et rapports d'infestation envoyés aux autorités ces dernières semaines."}, {"speaker": "SPEAKER_07", "timestamp": [349.74, 355.5], "sentence": " Mais pour le ministre des Transports, Clément Beaune, aucune preuve d'épidémie n'a été trouvée."}, {"speaker": "SPEAKER_09", "timestamp": [355.5, 360.92], "sentence": " Parfois ces signalements sont liés au fait qu'on a beaucoup parlé du sujet, mais il faut les prendre au sérieux."}, {"speaker": "SPEAKER_09", "timestamp": [360.92, 364.9], "sentence": " Une dizaine de signalements, ils ont tous été vérifiés et zéro cas avérés."}, {"speaker": "SPEAKER_09", "timestamp": [364.9, 368.9], "sentence": " A la SNCF, il y a eu 37 cas de signalement dans les trains ces derniers jours."}, {"speaker": "SPEAKER_09", "timestamp": [368.9, 371.16], "sentence": " Tous vérifiés, zéro cas avéré."}, {"speaker": "SPEAKER_07", "timestamp": [371.16, 378.8], "sentence": " Le gouvernement essaie également de rassurer l'opinion publique et les visiteurs internationaux à quelques mois des Jeux Olympiques."}, {"speaker": "SPEAKER_07", "timestamp": [378.8, 390.9], "sentence": " Les entreprises de désinfection ont signalé une demande croissante d'intervention et certains passagers de transports en commun ont déclaré préférer rester debout plutôt que de s'asseoir sur les sièges."}, {"speaker": "SPEAKER_07", "timestamp": [390.9, 400.28], "sentence": " Au moins 14 personnes sont mortes et 102 autres sont portées disparues"}], [{"speaker": "SPEAKER_07", "timestamp": [400.28, 405.58], "sentence": " après des inondations provoquées par la crue des eaux d'un lac glaciaire de l'Himalaya, dans le nord-est de l'Inde."}, {"speaker": "SPEAKER_07", "timestamp": [405.58, 410.54], "sentence": " Les autorités locales ont annoncé que les missions d'évacuation et de recherche étaient en cours."}, {"speaker": "SPEAKER_07", "timestamp": [410.54, 415.46], "sentence": " Le Premier ministre Narendra Modi a promis tout le soutien possible aux populations affectées."}, {"speaker": "SPEAKER_07", "timestamp": [415.46, 425.48], "sentence": " Les inondations provoquées par les débordements des lacs glaciaires, souvent accompagnées de chutes de roches, sont plus fréquentes à mesure que les températures mondiales augmentent et que la fonte des glaces s'accentue."}, {"speaker": "SPEAKER_11", "timestamp": [425.48, 433.5], "sentence": " La deuxième phase du rejet en mer des eaux traitées de la centrale japonaise de Fukushima"}], [{"speaker": "SPEAKER_11", "timestamp": [433.5, 435.56], "sentence": " a commencé ce jeudi matin."}, {"speaker": "SPEAKER_11", "timestamp": [435.56, 440.72], "sentence": " L'eau avait été utilisée pour refroidir les cœurs des réacteurs après le tsunami de 2011."}, {"speaker": "SPEAKER_11", "timestamp": [440.72, 458.92], "sentence": " Il reste une substance radioactive, le tritium, dans ces eaux stockées depuis des années sur le site. Mais les rejets contiennent 7 fois moins de tritium que l'OMS autorise pour l'eau potable. Le rejet à petite dose va durer au moins 25 ans avec l'aval de l'Agence internationale de l'énergie atomique."}, {"speaker": "SPEAKER_11", "timestamp": [458.92, 466.92], "sentence": " C'est l'heure pour la politique d'élargissement de l'Union européenne."}], [{"speaker": "SPEAKER_02", "timestamp": [466.92, 472.4], "sentence": " L'idée d'accueillir de nouveaux États membres connaît une nouvelle dynamique depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [472.4, 476.98], "sentence": " La question sera évoquée cette semaine lors de deux sommets dans la ville espagnole de Grenade."}, {"speaker": "SPEAKER_02", "timestamp": [476.98, 487.74], "sentence": " Les pays des Balkans occidentaux qui frappent à la porte depuis de nombreuses années, et plus récemment l'Ukraine et les Moldavies, intensifient leurs appels au 27."}, {"speaker": "SPEAKER_02", "timestamp": [487.74, 534.48], "sentence": " Mais avant d'élargir le projet européen à une trentaine de pays, chacun s'accordeillir de nouveaux membres avec différents poids économiques, les élargissements précédents ont surtout raté le coche d'une réforme du vote à l'unanimité, nécessaire pour surmonter les vétos dans les domaines clés."}, {"speaker": "SPEAKER_02", "timestamp": [534.48, 541.78], "sentence": " Une constatation partagée par les grands États membres, c'est d'ailleurs l'une des innovations du rapport présenté par la France et l'Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [541.78, 582.12], "sentence": " Toutefois, le document propose aussi de créer différents niveaux d'adhésion, mais au Parlement européen, certains soulignent que l'adhésion est un processus long et fastidieux, en particulier si un pays est actuellement en guerre."}, {"speaker": "SPEAKER_02", "timestamp": [582.12, 596.08], "sentence": " Si l'Union doit mener sa propre réflexion sur son fonctionnement à l'avenir, les candidats doivent aussi s'engager sur la voie de la réforme."}], [{"speaker": "SPEAKER_02", "timestamp": [596.08, 600.84], "sentence": " Plus de solidarité européenne pour répondre aux crises migratoires."}, {"speaker": "SPEAKER_02", "timestamp": [600.84, 610.56], "sentence": " Les États membres de l'Union se sont entendus mercredi après de longues négociations entre les 27 ambassadeurs sur des procédures en cas d'arrivée massive et exceptionnelle de migrants."}, {"speaker": "SPEAKER_02", "timestamp": [610.56, 624.02], "sentence": " Ce règlement dit de crise permettra aux pays membres en première ligne de mettre en place des procédures accélérées, mais aussi de partager l'effort en matière d'accueil avec les autres États membres."}, {"speaker": "SPEAKER_02", "timestamp": [624.02, 626.38], "sentence": " mais aussi de partager l'effort en matière d'accueil avec les autres États membres."}, {"speaker": "SPEAKER_05", "timestamp": [626.38, 661.46], "sentence": " Le texte définitif doit maintenant être négocié avec le Parlement européen. Mais certains Etats membres ne veulent pas entendre parler de relocalisation des demandeurs d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [661.46, 665.46], "sentence": " Les représentants polonais et hongrois ont voté contre le compromis."}, {"speaker": "SPEAKER_02", "timestamp": [665.46, 697.44], "sentence": " La République tchèque, l'Autriche et la Slovaquie se sont abstenus. Ce règlement de crise est la dernière pièce du puzzle sur le pacte migration et asile, qui doit être maintenant formellement adopté par les gouvernements."}, {"speaker": "SPEAKER_02", "timestamp": [697.44, 704.14], "sentence": " Le Parlement européen et le Conseil, l'institution qui représente les États membres, espèrent finaliser les négociations d'ici la fin de l'année."}]]}