{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.48], "sentence": " Le terminal de Rafah pourrait ouvrir ce vendredi pour laisser passer les 20 premiers camions d'aide humanitaire dont les Palestiniens ont désespérément besoin."}, {"speaker": "SPEAKER_12", "timestamp": [8.48, 17.12], "sentence": " La guerre entre Israël et le Hamas et les questions commerciales devraient être au centre des discussions du sommet entre l'Union Européenne et les Etats-Unis."}, {"speaker": "SPEAKER_08", "timestamp": [17.12, 27.7], "sentence": " Avis aux amateurs, le whisky le plus recherché au monde bientôt aux enchères et il pourrait atteindre une somme indécente."}, {"speaker": "SPEAKER_08", "timestamp": [27.7, 43.94], "sentence": " Le terminal de Rafah, l'unique ouverture sur la bande de gaz à non contrôlé par Israël, ouvrira ce vendredi pour laisser passer l'aide humanitaire vers le territoire palestinien."}], [{"speaker": "SPEAKER_08", "timestamp": [43.94, 46.02], "sentence": " C'est ce qu'annoncent en tout cas des médias égyptiens."}, {"speaker": "SPEAKER_08", "timestamp": [46.02, 56.56], "sentence": " Quelques minutes avant, le patron de l'OMS expliquait qu'il n'était pas sûr que l'aide humanitaire puisse entrer dès vendredi dans Gaza et exhorter ceux qui pouvaient faire en sorte que l'aide arrive à intervenir pour éviter la tragédie."}, {"speaker": "SPEAKER_08", "timestamp": [56.56, 66.58], "sentence": " Ces nouvelles surviennent après la visite de Joe Biden dans l'État hébreu, le président américain qui appelle à la désescalade après l'annulation d'un sommet entre les différents dirigeants des pays du Proche-Orient."}, {"speaker": "SPEAKER_03", "timestamp": [66.58, 110.22], "sentence": " Ils ont démontré encore une fois qu'ils n'ont pas deable et que l'explosion a été causée par une roquette de l'autre camp ayant raté son tir."}, {"speaker": "SPEAKER_08", "timestamp": [110.22, 119.42], "sentence": " Une version contestée dans la majorité des pays arabes qui accusent Israël d'avoir délibérément attaqué l'hôpital et où les manifestations anti-israéliennes se multiplient."}, {"speaker": "SPEAKER_04", "timestamp": [119.42, 132.42], "sentence": " Le nombre de victimes dans l'enclave a dépassé les 3000 morts."}], [{"speaker": "SPEAKER_00", "timestamp": [132.42, 140.38], "sentence": " Les responsables de l'Union européenne seront vendredi à Washington pour un sommet entre les deux partenaires."}, {"speaker": "SPEAKER_12", "timestamp": [140.38, 155.36], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, et le président du Conseil européen, Charles Michel, rencontreront le président américain Joe Biden pour une réunion consacrée, entre autres, aux questions commerciales."}, {"speaker": "SPEAKER_04", "timestamp": [155.36, 182.54], "sentence": " Mais la guerre entre Israël et le Hamas menace d'éclipser le sommet après une semaine de messages contradictoires de la part des Européens. Le conflit au Proche-Orient devrait dominer les discussions."}, {"speaker": "SPEAKER_12", "timestamp": [182.54, 186.12], "sentence": " Toutefois, les deux partenaires n'oublient pas qu'il existe d'autres dossiers à régler."}, {"speaker": "SPEAKER_07", "timestamp": [186.12, 188.86], "sentence": " Le premier concerne l'acier et l'aluminium."}, {"speaker": "SPEAKER_12", "timestamp": [188.86, 197.96], "sentence": " La question empoisonne les relations transatlantiques depuis la décision prise par l'ancien président américain Donald Trump d'imposer des taxes supplémentaires sur les importations venues d'Europe."}, {"speaker": "SPEAKER_12", "timestamp": [197.96, 203.66], "sentence": " L'Union pourrait lancer une sorte de double offensive commerciale contre la Chine."}, {"speaker": "SPEAKER_12", "timestamp": [203.66, 251.94], "sentence": " Les 27 devraient annoncer à la fois une enquête anti-subvention sur les producteurs d'acier chinois et un accord avec les Etats-Unis pour freiner les exportations chinoises de métaux qui, selon eux, inondent le marché mondial. L'Union et Washington seraient aussi sur le point de conclure un accord sur les minéraux et matières premières critiques nécessaires pour la production de batteries pour les véhicules électriques."}, {"speaker": "SPEAKER_12", "timestamp": [251.94, 259.8], "sentence": " Ce compromis permettrait aux constructeurs automobiles européens de bénéficier des subventions américaines accordées dans le cadre de la loi sur la réduction de l'inflation."}, {"speaker": "SPEAKER_12", "timestamp": [259.8, 271.76], "sentence": " Ce texte a pour but à l'origine de promouvoir la production aux Etats-Unis."}], [{"speaker": "SPEAKER_02", "timestamp": [271.76, 290.62], "sentence": " Le prix Sakharov pour la liberté de penser a été décerné par le Parlement européen à Massa Amini et au mouvement Femmes, Vie, Liberté. La jeune Iranienne est morte le 16 septembre 2022 après son arrestation par la police des mœurs qui lui reprochait d'avoir enfreint le code vestimentaire imposé aux femmes."}, {"speaker": "SPEAKER_02", "timestamp": [290.62, 297.18], "sentence": " Sa mort avait entraîné des mois de manifestations de grande ampleur contre les dirigeants politiques et religieux iraniens."}, {"speaker": "SPEAKER_02", "timestamp": [297.18, 302.32], "sentence": " Mais la violente répression a provoqué des centaines de morts et des milliers d'arrestations."}, {"speaker": "SPEAKER_02", "timestamp": [302.32, 303.0], "sentence": " centaines de morts et des milliers d'arrestations."}, {"speaker": "SPEAKER_02", "timestamp": [303.0, 315.84], "sentence": " Depuis, le mouvement de soulèvement Femmes, Vie, Liberté s'est poursuivi sous différentes formes et apparaît comme l'un des plus grands défis lancés aux autorités iraniennes depuis la révolution de 1979."}, {"speaker": "SPEAKER_02", "timestamp": [315.84, 327.84], "sentence": " Créé en 1988, le prix Sakharov pour la liberté de l'esprit récompense chaque année des personnes ou organisations défendant les droits de l'homme et les libertés fondamentales."}, {"speaker": "SPEAKER_02", "timestamp": [327.84, 339.46], "sentence": " Arras a rendu hommage à Dominique Bernard, prof de français sensible, discret et très apprécié."}], [{"speaker": "SPEAKER_08", "timestamp": [339.46, 348.0], "sentence": " Cet enseignant qui n'aimait pas les foules et les honneurs a été inhumé devant un millier de personnes, y compris le chef de l'Etat Emmanuel Macron et le ministre de l'Education."}, {"speaker": "SPEAKER_09", "timestamp": [348.0, 359.76], "sentence": " Je suis très émue, ça m'a énormément affectée de me dire qu'on peut perdre la vie en allant à l'école et que ça touche une ville comme Arras, qui est ma ville."}, {"speaker": "SPEAKER_09", "timestamp": [359.76, 366.68], "sentence": " Je suis en colère de me dire qu'aujourd'hui, dans un pays comme le nôtre, on en arrive à de telles situations."}, {"speaker": "SPEAKER_09", "timestamp": [366.68, 369.54], "sentence": " Et puis j'ai peur pour l'avenir."}, {"speaker": "SPEAKER_11", "timestamp": [369.54, 372.78], "sentence": " J'habite à quelques centaines de mètres du lycée."}, {"speaker": "SPEAKER_11", "timestamp": [372.78, 375.58], "sentence": " Mes enfants ont été eux-mêmes au lycée."}, {"speaker": "SPEAKER_11", "timestamp": [375.58, 380.92], "sentence": " Je ne connaissais pas directement ce professeur, mais c'est un professeur de l'éducation nationale."}, {"speaker": "SPEAKER_11", "timestamp": [380.92, 385.0], "sentence": " Je pense qu'il fallait être là aujourd'hui."}, {"speaker": "SPEAKER_08", "timestamp": [385.0, 392.96], "sentence": " Tuer à 57 ans par un ancien élève radicalisé, Dominique Bernard a été élevé au grade de chevalier de la Légion d'honneur par le président de la République."}, {"speaker": "SPEAKER_08", "timestamp": [392.96, 398.5], "sentence": " Son meurtrier a été mis en examen pour assassinat en lien avec une entreprise terroriste et écrouée mardi soir."}, {"speaker": "SPEAKER_08", "timestamp": [398.5, 409.76], "sentence": " Voici le petit quai de gare où pour la première fois des juifs ont été déportés par les nazis."}], [{"speaker": "SPEAKER_08", "timestamp": [409.76, 414.24], "sentence": " Aujourd'hui, c'est un lieu de rassemblement et de mémoire pour toute la société allemande."}, {"speaker": "SPEAKER_08", "timestamp": [414.24, 423.04], "sentence": " Et en cette 82e commémoration du début des déportations à Berlin, une mine de silence a été observée au cours d'une cérémonie solennelle."}, {"speaker": "SPEAKER_08", "timestamp": [423.04, 424.0], "sentence": " a été observée au cours d'une cérémonie solennelle."}, {"speaker": "SPEAKER_08", "timestamp": [424.0, 434.5], "sentence": " Un moment encore plus poignant cette année, en raison de la guerre entre Israël et le Hamas, en raison de toutes ces vies perdues dans un contexte où remonte l'antisémitisme."}, {"speaker": "SPEAKER_08", "timestamp": [434.5, 439.1], "sentence": " Konrad Kuth avait créé ce mémorial à côté de la gare, une collection de livres sur l'Holocauste."}, {"speaker": "SPEAKER_08", "timestamp": [439.1, 442.02], "sentence": " Il a été détruit par un incendie criminel présumé en août."}, {"speaker": "SPEAKER_08", "timestamp": [442.02, 470.72], "sentence": " Il explique que la gare attire les juifs désireux d'en savoir plus sur l'histoire de leur famille. Dans toute la ville, des volontaires ont nettoyé les Stopperstein, qui indiquent les lieux où ont vécu les juifs déportés et les juifs tués par les nazis."}, {"speaker": "SPEAKER_08", "timestamp": [470.72, 474.9], "sentence": " Ces pavés mémoriels en quelque sorte sont connus sous le nom de Stopperstein."}, {"speaker": "SPEAKER_08", "timestamp": [474.9, 485.22], "sentence": " Ils sont nés en Allemagne, mais aujourd'hui on les trouve dans toute l'échec a commencé comme un projet d'art en 1990."}, {"speaker": "SPEAKER_01", "timestamp": [485.22, 489.36], "sentence": " L'espoir était que les noms des gens juifs qui ont été empruntés ne soient pas ouverts."}, {"speaker": "SPEAKER_01", "timestamp": [489.36, 495.26], "sentence": " Aujourd'hui, le bloc marque les noms d'autres victimes des nazis, comme des membres de la communauté LGBT."}, {"speaker": "SPEAKER_08", "timestamp": [495.26, 504.0], "sentence": " Il est primordial de se souvenir en Allemagne et dans les autres pays européens pour tenter de contrer la montée de l'extrême droite."}, {"speaker": "SPEAKER_00", "timestamp": [504.0, 523.3], "sentence": " et dans les autres pays européens pour tenter de contrer la montée de l'extrême droite."}, {"speaker": "SPEAKER_08", "timestamp": [523.3, 524.52], "sentence": " Retour à la gare."}, {"speaker": "SPEAKER_03", "timestamp": [524.52, 554.26], "sentence": " Conrad espère que sa bibliothèque incendie, devenue preuve de l'antisémit orthodoxe dépendante du patriarcat de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [554.26, 560.62], "sentence": " Le texte interdit toute activité d'organisation religieuse affiliée avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [560.62, 585.88], "sentence": " Le patriarche de Moscou soutient l'invasion russe et défend l'idée d'un monde russe unifié face à l'Occident. Sur le terrain, les bombardements russes sur Kersone, dans le sud de l'Ukraine, obligent les habitants à quitter la ville pour se réfugier dans des régions plus sûres. Alors que dans l'est du pays, les forces ukrainiennes qui défendent la ville d'Advivka se préparent à une nouvelle attaque massive de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [585.88, 593.94], "sentence": " Située sur le front depuis 2014, Advivka se trouve à 13 km au nord de la ville de Donetsk, sous contrôle de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [593.94, 601.84], "sentence": " Pendant ce temps, la Pologne voisine a reçu l'autorisation de l'OTAN pour diriger des opérations de défense de grande envergure."}, {"speaker": "SPEAKER_02", "timestamp": [601.84, 605.44], "sentence": " Depuis l'invasion de l'Ukraine, Varsovie renforce sa défense."}, {"speaker": "SPEAKER_02", "timestamp": [605.44, 614.22], "sentence": " L'Agence internationale de l'énergie atomique a prélevé des poissons dans un marché à Fukushima"}], [{"speaker": "SPEAKER_02", "timestamp": [614.22, 617.94], "sentence": " afin de s'assurer qu'ils ne présentent aucun danger pour la santé."}, {"speaker": "SPEAKER_02", "timestamp": [617.94, 626.82], "sentence": " Depuis août, le Japon rejette dans l'océan l'eau provenant du site de la centrale de Fukushima Daishi ravagée par un tsunami en 2011."}, {"speaker": "SPEAKER_02", "timestamp": [626.82, 632.88], "sentence": " Tokyo, mais aussi l'agence onusienne chargée du contrôle, affirme que le processus est sans danger."}, {"speaker": "SPEAKER_02", "timestamp": [632.88, 640.56], "sentence": " Mais certains pays comme la Chine et la Russie ont tout de même suspendu leurs importations de produits de la mer en provenance du Japon."}, {"speaker": "SPEAKER_02", "timestamp": [640.56, 646.1], "sentence": " C'est l'effervescence chez les grands amateurs"}], [{"speaker": "SPEAKER_08", "timestamp": [646.1, 653.28], "sentence": " de whisky après l'annonce de la prochaine mise aux enchères d'une des bouteilles les plus chères au monde, celle d'un whisky Macallan Adami 1926."}, {"speaker": "SPEAKER_10", "timestamp": [653.28, 673.2], "sentence": " L'une de ces rares bouteilles sera mise aux enchères à Londres le 18 novembre et pourrait atteindre le prix astronomique d'1,37 millions d'euros. Mais alors, quel goût a-il? I tasted a tiny drop of this. It's very rich, it's got a lot of dried fruit as you would expect, a lot of spice, a lot of wood."}, {"speaker": "SPEAKER_08", "timestamp": [673.2, 683.28], "sentence": " It's 60 years in dark European oak as you can see from the color. It's not a whiskey to take lightly, it's a rich rich dram but it is incredible."}, {"speaker": "SPEAKER_10", "timestamp": [683.28, null], "sentence": " Macallan Adami 1926 c'est le whisky écoss, mais c'est incroyable."}]]}