{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.4], "sentence": " Des blindés suédois bientôt produits en Ukraine. L'accord a été validé au cours d'une visite surprise de Volodymyr Zelensky en Suède."}, {"speaker": "SPEAKER_03", "timestamp": [8.4, 19.58], "sentence": " Nouvelle canicule en Europe. Le sud de la France est cette fois particulièrement touché avec des températures proches des 40 degrés. Un épisode virulent et exceptionnellement tardif."}, {"speaker": "SPEAKER_02", "timestamp": [19.58, 26.2], "sentence": " Des blindés suédois CV-90 seront bientôt produits en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [26.2, 31.18], "sentence": " L'accord a été validé lors d'une visite surprise en Suède de Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [31.18, 38.9], "sentence": " Le CV-90 est un véhicule de combat armé d'un canon et capable de transporter 7 à 8 soldats."}, {"speaker": "SPEAKER_02", "timestamp": [38.9, 47.68], "sentence": " Au début du mois, l'armée russe avait diffusé des images d'un CV-90 qu'elle disait avoir capturé près de Luhansk, dans l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [47.68, 59.2], "sentence": " Volodymyr Zelensky et le Premier ministre suédois Ulf Kristersson ont également évoqué la possibilité pour l'Ukraine d'obtenir des avions de chasse suédois de quatrième génération JAS 39 Gripen."}, {"speaker": "SPEAKER_02", "timestamp": [59.2, 69.1], "sentence": " Sur le terrain en Ukraine, Tchernyiv a déclaré trois jours de deuil après la frappe russe qui a touché le théâtre de cette ville au nord de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [69.1, 75.4], "sentence": " Selon les derniers bilans, sept personnes ont été tuées et au moins 140 blessées."}, {"speaker": "SPEAKER_02", "timestamp": [75.4, 85.82], "sentence": " Au Niger, le Premier ministre nommé par la jeune a accueilli une délégation de la CDAO"}], [{"speaker": "SPEAKER_02", "timestamp": [85.82, 89.82], "sentence": " conduite par l'ancien président nigérian, Abdoul Salami Aboubakar."}, {"speaker": "SPEAKER_02", "timestamp": [89.82, 97.96], "sentence": " L'envoyé de l'organisation ouest-africaine a pu rencontrer le président déchu, Mohamed Bazoum, dans la résidence où il est retenu prisonnier."}, {"speaker": "SPEAKER_02", "timestamp": [97.96, 104.46], "sentence": " De son côté, le leader de la Junte assure que la période de transition ne durera pas plus de trois ans."}, {"speaker": "SPEAKER_02", "timestamp": [104.46, 106.48], "sentence": " assure que la période de transition ne durera pas plus de trois ans."}, {"speaker": "SPEAKER_04", "timestamp": [106.48, 125.6], "sentence": " La prise de pouvoir par les forces de défense et de sécurité, aussitôt fermement soutenue par nos vaillantes populations, s'inscrit dans un contexte de régie, de modèle sécuritaire et de mauvaise gouvernance, faite d'injustice, de corruption."}, {"speaker": "SPEAKER_02", "timestamp": [125.6, 146.12], "sentence": " Le chef de la junte a par ailleurs rencontré l'envoyé de la CDAO et accuse l'organisation ouest-africaine de vouloir mettre sur pied une armée d'occupation en collaboration avec une armée étrangère. A quelques heures du scrutin en Équateur, la visite à Guayaquil du candidat de droite Otto Soenholzer"}], [{"speaker": "SPEAKER_02", "timestamp": [146.12, 151.04], "sentence": " est brusquement interrompue par une fusillade devant le coffee shop où il prenait un petit déjeuner."}, {"speaker": "SPEAKER_02", "timestamp": [151.04, 163.52], "sentence": " C'est le dernier épisode d'une campagne marquée par les violences, dont notamment l'assassinat la semaine dernière du candidat centriste Fernando Villavicencio par un commando colombien."}, {"speaker": "SPEAKER_00", "timestamp": [163.52, 184.62], "sentence": " centriste Fernando Villavicencio par un commando colombien."}, {"speaker": "SPEAKER_02", "timestamp": [184.62, 194.42], "sentence": " Parmi les huit candidats en lice, une avocate socialiste amatrice de tatouage, un journaliste désigné pour remplacer son confrère assassiné et un ex-sniper de la Légion étrangère française."}, {"speaker": "SPEAKER_02", "timestamp": [194.42, 197.32], "sentence": " Aucun ne semble en mesure de l'emporter au premier tour."}, {"speaker": "SPEAKER_01", "timestamp": [197.32, 204.3], "sentence": " Un retour de vacances dans une chaleur insupportable."}], [{"speaker": "SPEAKER_03", "timestamp": [204.3, 210.86], "sentence": " C'est ce que vont devoir affronter des millions d'automobilistes en transit par la vallée du Rhône en France."}, {"speaker": "SPEAKER_03", "timestamp": [210.86, 218.64], "sentence": " Un épisode de canicule exceptionnellement tardif est en cours au moins jusqu'à mercredi avec des températures frôlant les 40 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [218.64, 226.1], "sentence": " Des conditions météorologiques qui doivent pousser les vacanciers à changer leurs habitudes."}, {"speaker": "SPEAKER_01", "timestamp": [226.1, 241.68], "sentence": " Notre objectif, c'est vraiment d'inciter nos automobilistes à s'arrêter, à prendre des pauses plus fréquentes, un petit peu plus importantes, pour s'hydrater, pour faire le point, notamment, et se prémunir potentiellement d'un risque de chauffe du moteur."}, {"speaker": "SPEAKER_03", "timestamp": [241.68, 247.0], "sentence": " Les températures élevées touchent également l'Italie, comme ici à Rome, où il fait plus de 35 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [247.0, 252.2], "sentence": " Ces épisodes particulièrement éprouvants pour le corps humain et liés au réchauffement climatique se multiplient."}, {"speaker": "SPEAKER_03", "timestamp": [252.2, 259.5], "sentence": " Selon Matéo France, 29 vagues de chaleur ont eu lieu depuis 2000 contre seulement 17 les 53 années précédentes."}], [{"speaker": "SPEAKER_03", "timestamp": [259.5, 272.3], "sentence": " L'ouragan Hillary a été rétrogradé samedi en catégorie 1 sur une échelle de 5, alors qu'il évolue au-dessus de la péninsule de Basse-Californie, dans le nord-ouest du Mexique."}, {"speaker": "SPEAKER_03", "timestamp": [272.3, 280.9], "sentence": " Hillary s'est considérablement affaiblie, malgré des rafales de vent pouvant atteindre 150 km heure, selon le service météo des Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [280.9, 293.88], "sentence": " Hillary devrait encore perdre en intensité pour se changer en tempête tropicale avant d'atteindre le sud de la Californie et le sud du Nevada avec de fortes pluies et des inondations probables."}]]}