{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.28], "sentence": " Lors de la première visite officielle du chancelier allemand à Paris, Olaf Scholz et Emmanuel Macron ont insisté sur leur volonté de travailler ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [8.28, 15.42], "sentence": " La Philippines Maria Ressa et le Russe Dmitri Muratov reçoivent à Oslo leur prix Nobel de la paix."}, {"speaker": "SPEAKER_03", "timestamp": [15.42, 19.22], "sentence": " Les deux journalistes appellent à protéger tous ceux qui se battent pour la liberté d'expression."}, {"speaker": "SPEAKER_03", "timestamp": [19.22, 23.98], "sentence": " Nouveau rebondissement dans la saga judiciaire visant le fondateur de Wikileaks."}, {"speaker": "SPEAKER_03", "timestamp": [23.98, 30.0], "sentence": " La justice britannique rouvre la porte à une possible extradition de Julian Assange vers les Etats-Unis...."}, {"speaker": "SPEAKER_08", "timestamp": [30.0, 33.72], "sentence": " Aux échecs, Magnus Carlsen reste le maître."}, {"speaker": "SPEAKER_08", "timestamp": [33.72, 37.94], "sentence": " A 31 ans, le Norvégien remporte son 5e titre mondial."}, {"speaker": "SPEAKER_08", "timestamp": [37.94, 43.4], "sentence": " C'était son 1er déplacement officiel à l'étranger"}], [{"speaker": "SPEAKER_01", "timestamp": [43.4, 45.94], "sentence": " depuis sa nomination au poste de chancelier allemand."}, {"speaker": "SPEAKER_01", "timestamp": [45.94, 49.96], "sentence": " Olaf Scholz a rencontré le président français à l'Elysée ce vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [49.96, 58.28], "sentence": " Les deux hommes ont évoqué de nombreux sujets comme la protection des frontières extérieures de l'Union, la crise migratoire ou les relations avec la Chine et l'Afrique."}, {"speaker": "SPEAKER_07", "timestamp": [58.28, 76.12], "sentence": " Mais surtout les deux dirigeants ont insisté sur leur convergence de vues et leur volonté de coopérer. Monsieur le chancelier, en tout cas j'étais très heureux, cher Olaf, de te recevoir à Paris aujourd'hui pour ce premier déplacement hors d'Allemagne, avant que tu ne rejoignes Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [76.12, 98.04], "sentence": " Et j'ai pu voir des convictions solides sur beaucoup de ces sujets, une convergence de vues, une volonté de faire travailler ensemble nos deux pays et une conviction européenne que je connaissais déjà, ferme, déterminée et dont nous aurons besoin dans les mois et années à venir."}, {"speaker": "SPEAKER_01", "timestamp": [98.04, 106.82], "sentence": " Parmi les autres sujets abordés, la situation jugée préoccupante en Ukraine alors que la Russie amassait de nombreux soldats à la frontière."}, {"speaker": "SPEAKER_08", "timestamp": [106.82, 116.46], "sentence": " Le développement de la situation en Ukraine nous inquiète tous."}, {"speaker": "SPEAKER_09", "timestamp": [116.46, 122.86], "sentence": " Il y a un important déploiement de troupes et il est important d'en parler dans tous les forums d'échange politique."}, {"speaker": "SPEAKER_01", "timestamp": [122.86, 124.88], "sentence": " C'est important d'en parler dans tous les forums d'échange politique."}, {"speaker": "SPEAKER_09", "timestamp": [124.88, 131.28], "sentence": " C'est une bonne chose que le président américain ait cherché le dialogue avec le président russe."}, {"speaker": "SPEAKER_01", "timestamp": [131.28, 139.86], "sentence": " Et nous continuerons de notre côté à agir pour garantir de bonnes perspectives à l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [139.86, 149.92], "sentence": " Les deux dirigeants ont annoncé qu'une rencontre avec le président ukrainien Zelensky aurait lieu mercredi en marge du sommet pour le partenariat oriental à Bruxelles."}], [{"speaker": "SPEAKER_01", "timestamp": [149.92, 158.26], "sentence": " Construire une Europe forte et souveraine, c'est le message du nouveau chancelier allemand lors de son déplacement vendredi auprès des institutions européennes."}, {"speaker": "SPEAKER_09", "timestamp": [158.26, 166.2], "sentence": " Ola Scholz a retrouvé à Bruxelles des visages familiers comme celui de la présidente de la Commission européenne, l'allemande Ursula von der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [166.2, 171.94], "sentence": " Tous deux veulent apporter des réponses aux crises traversées par l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [171.94, 174.4], "sentence": " Nous voulons une Union européenne souveraine."}, {"speaker": "SPEAKER_01", "timestamp": [174.4, 179.82], "sentence": " Cela veut dire que nous devons coordonner étroitement nos stratégies lorsqu'il s'agit de politiques internationales."}, {"speaker": "SPEAKER_06", "timestamp": [179.82, 190.04], "sentence": " La grande ambition, c'est d'assurer une défense et une sécurité efficaces et que n'importe quelle menace contre un Etat membre ne peut pas être tolérée."}, {"speaker": "SPEAKER_09", "timestamp": [190.04, 198.04], "sentence": " Nous sommes évidemment inquiets par ce qui se passe le long de la frontière entre l'Ukraine et la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [198.04, 210.54], "sentence": " Pour le nouveau dirigeant allemand, les autres dossiers pressants sont la lutte contre la pandémie de Covid-19 et la relance de l'économie."}, {"speaker": "SPEAKER_09", "timestamp": [210.54, 214.52], "sentence": " Le changement climatique fait aussi partie des priorités de la coalition allemande."}, {"speaker": "SPEAKER_06", "timestamp": [214.52, 230.04], "sentence": " Cette question pourrait cependant créer quelques difficultés avec la France, car Berlin ne veut pas entendre parler de nucléaire. Ce sera l'un des premiers grands tests pour le couple franco-allemand et il sera intéressant de voir comment l'Union va s'impliquer."}, {"speaker": "SPEAKER_06", "timestamp": [230.04, 243.02], "sentence": " La France est clairement en faveur du nucléaire et estime que cette énergie n'émet pas de gaz à effet de serre, ce qui est objectivement vrai et donc cela devrait être considéré comme une énergie propre."}, {"speaker": "SPEAKER_05", "timestamp": [243.02, 249.12], "sentence": " A contrario, l'Allemagne s'est engagée à sortir rapidement du nucléaire."}, {"speaker": "SPEAKER_06", "timestamp": [249.12, 258.14], "sentence": " Le déplacement à Bruxelles d'Olaf Scholz prévoit aussi une rencontre avec le secrétaire général de l'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [258.14, 265.98], "sentence": " Tous ces entretiens se déroulent quelques jours avant le sommet européen la semaine prochaine, où il sera question de défense et de sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [265.98, 274.02], "sentence": " Une obligation vaccinale pour le personnel médical,"}], [{"speaker": "SPEAKER_08", "timestamp": [274.02, 278.7], "sentence": " c'est la mesure que vient de prendre l'Allemagne pour accentuer sa lutte contre le Covid-19."}, {"speaker": "SPEAKER_08", "timestamp": [278.7, 288.5], "sentence": " Les deux chambres du Parlement ont adopté cette mesure qui donne aux salariés des hôpitaux, des maisons de retraite et des cabinets médicaux jusqu'au 15 mars pour se faire vacciner."}, {"speaker": "SPEAKER_02", "timestamp": [288.5, 295.74], "sentence": " Nous n'avons pas de temps à perdre, a déclaré le nouveau ministre de la Santé allemand."}, {"speaker": "SPEAKER_08", "timestamp": [295.74, 304.0], "sentence": " Ce gouvernement s'est engagé à faire beaucoup, mais le but numéro un, le but ultime pour nous, c'est de protéger la population dans cette crise sanitaire."}, {"speaker": "SPEAKER_06", "timestamp": [304.0, 305.02], "sentence": " Ultime pour nous, c'est de protéger la population dans cette crise sanitaire."}, {"speaker": "SPEAKER_08", "timestamp": [305.02, 316.92], "sentence": " La République tchèque, qui connaît l'un des taux d'infection les plus hauts du monde, a décidé de rendre les vaccins obligatoires pour les personnes âgées de plus de 60 ans à partir du 1er mars."}, {"speaker": "SPEAKER_08", "timestamp": [316.92, 323.92], "sentence": " L'obligation s'appliquera aussi au personnel de santé, aux policiers, aux pompiers et aux militaires."}, {"speaker": "SPEAKER_08", "timestamp": [323.92, 337.16], "sentence": " De son côté, la Slovaquie, mauvaise élève de l'Europe en termes de taux de vaccination, veut remonter la pente en proposant un bonus financier jusqu'à 300 euros aux plus de 60 ans qui choisissent de se faire vacciner."}, {"speaker": "SPEAKER_08", "timestamp": [337.16, 347.54], "sentence": " Au Danemark, où le nombre de nouvelles infections quotidiennes a désormais dépassé le pic de décembre 2020, les vacances vont arriver plus tôt et finir plus tard."}, {"speaker": "SPEAKER_08", "timestamp": [347.54, 352.88], "sentence": " Le télétravail est généralisé et la vie nocturne limitée à partir de ce vendredi."}, {"speaker": "SPEAKER_08", "timestamp": [352.88, 357.44], "sentence": " Après près de deux mois sans restriction, le virage est difficile pour les Danois."}, {"speaker": "SPEAKER_08", "timestamp": [357.44, 364.06], "sentence": " Les deux journalistes coloréats du prix Nobel de la paix cette année"}], [{"speaker": "SPEAKER_03", "timestamp": [364.06, 367.96], "sentence": " ont reçu leur récompense lors d'une cérémonie à Oslo ce vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [367.96, 378.8], "sentence": " Maria Ressa est cofondatrice du site d'information Rappeleur aux Philippines et Dimitri Mouratov, rédacteur en chef de Novaya Gazeta, un des rares journaux encore indépendants en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [378.8, 385.86], "sentence": " Tous deux ont appelé à protéger une profession en danger, seul antidote, disent-ils, face à des gouvernements autoritaires."}, {"speaker": "SPEAKER_10", "timestamp": [385.86, 392.32], "sentence": " Ce prix s'adresse au véritable journalisme."}, {"speaker": "SPEAKER_10", "timestamp": [392.32, 400.52], "sentence": " Ce prix est destiné à mes collègues de Novaya Gazeta qui sont morts en défendant le droit à la liberté d'expression."}, {"speaker": "SPEAKER_02", "timestamp": [400.52, 421.96], "sentence": " Igor Domnikov, Yuri Shechko-Chishkin, C'est une prémio pour mes collègues et mes amis qui sont en vie et pour toute la communauté professionnelle qui accomplit son devoir."}, {"speaker": "SPEAKER_10", "timestamp": [421.96, 424.9], "sentence": " qui accomplit son devoir."}, {"speaker": "SPEAKER_02", "timestamp": [424.9, 430.08], "sentence": " Dmitri Muratov a appelé à une minute de silence en mémoire des journalistes tués."}, {"speaker": "SPEAKER_10", "timestamp": [430.08, 440.54], "sentence": " Apportons aussi notre soutien à ceux qui souffrent de persécution, a-t-il dit."}], [{"speaker": "SPEAKER_02", "timestamp": [440.54, 445.9], "sentence": " Les Etats-Unis remportent une victoire dans leur bataille judiciaire pour faire extrader Julian Assange."}, {"speaker": "SPEAKER_10", "timestamp": [445.9, 450.5], "sentence": " A Londres, la haute cour a annulé une décision de première instance qui s'opposait à cette mesure."}, {"speaker": "SPEAKER_02", "timestamp": [450.5, 456.7], "sentence": " L'an dernier, une juge avait retenu notamment un risque de suicide pour le fondateur de Wikileaks s'il était remis aux autorités américaines."}, {"speaker": "SPEAKER_10", "timestamp": [456.7, 462.38], "sentence": " Ce vendredi, la cour a estimé que les Etats-Unis avaient fourni suffisamment d'assurance pour répondre à ces inquiétudes."}, {"speaker": "SPEAKER_03", "timestamp": [462.38, 467.3], "sentence": " Sa compagne Stella Morris annonce qu'il ferait appel."}, {"speaker": "SPEAKER_10", "timestamp": [467.3, 468.32], "sentence": " Nous allons nous battre."}, {"speaker": "SPEAKER_10", "timestamp": [468.32, 483.66], "sentence": " Chaque génération a un combat à mener, celui-ci est le nôtre, car Julian représente les fondamentaux de ce que cela signifie de vivre dans une société libre, d'avoir la liberté de la presse et pour les journalistes de faire leur travail sans avoir peur de passer le reste de leur vie en prison."}, {"speaker": "SPEAKER_00", "timestamp": [483.66, 492.66], "sentence": " Incarcéré depuis deux ans et demi dans une prison près de Londres, Julian Assange avait été arrêté après avoir passé sept ans dans l'ambassade londonienne de l'Équateur où il s'était réfugié."}, {"speaker": "SPEAKER_03", "timestamp": [492.66, 500.4], "sentence": " Washington lui reproche d'avoir diffusé des documents confidentiels sur les activités militaires et diplomatiques américaines, notamment en Irak et en Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [500.4, 514.84], "sentence": " Les juges se sont dit rassurés par les promesses des Etats-Unis que Julian Assange recevrait tous les traitements médicaux dont il a besoin pour éviter le suicide et qu'il pourrait choisir de purger sa peine dans une prison de son Australie natale."}, {"speaker": "SPEAKER_03", "timestamp": [514.84, 523.0], "sentence": " Stella Morris a qualifié la décision de dangereuse, de malencontreuse et de grave erreur judiciaire."}, {"speaker": "SPEAKER_00", "timestamp": [523.0, 525.4], "sentence": " de dangereuses, de malencontreuses et de graves erreurs judiciaires."}, {"speaker": "SPEAKER_00", "timestamp": [525.4, 535.4], "sentence": " Il s'agit d'un nouveau jalon dans une longue bataille au cours de laquelle Julian Assange a passé des années dans la clandestinité à l'ambassade d'Équateur et en prison ici à Londres, en attendant que la procédure judiciaire aboutisse."}, {"speaker": "SPEAKER_03", "timestamp": [535.4, 539.42], "sentence": " Et ce n'est pas la fin de l'histoire. L'équipe d'Assange va faire appel."}, {"speaker": "SPEAKER_00", "timestamp": [539.42, 546.6], "sentence": " Et c'est un nouveau sacre pour Magnus Carlsen."}, {"speaker": "SPEAKER_00", "timestamp": [546.6, 558.46], "sentence": " Le Norvégien a remporté ce vendredi son cinquième titre de champion du monde d'échecs en battant à Dubaï son rival russe Jan Nepomniachtchi au terme d'une partie qui a duré 7 heures."}, {"speaker": "SPEAKER_08", "timestamp": [558.46, 566.92], "sentence": " Numéro 1 mondial depuis 2010 au classement par points, Magnus Carlsen reste le maître incontesté des échecs modernes."}, {"speaker": "SPEAKER_08", "timestamp": [566.92, 585.48], "sentence": " Je suis soulagé bien sûr, mais vous savez c'est dur de ressentir une grande joie quand la situation de jeu était si confortable, mais je suis content de ma bonne performance générale."}, {"speaker": "SPEAKER_08", "timestamp": [585.48, 598.26], "sentence": " Et c'est un Français de 18 ans, l'Iranien d'origine, Ali Reza Firoujza, qui pourrait l'année prochaine devenir le prochain challenger de Magnus Carlsen."}]]}