{"chapters": [{"start_time": 0.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.0], "sentence": " L'Assemblée nationale française adopte en première lecture le pass vaccinal alors que le variant Omicron se propage rapidement en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [9.0, 15.56], "sentence": " Violente manifestation contre le pouvoir au Kazakhstan, au moins huit membres des forces de l'ordre ont été tués."}, {"speaker": "SPEAKER_05", "timestamp": [15.56, 19.3], "sentence": " Le pouvoir kazakh va recevoir l'aide de Moscou et de ses alliés."}, {"speaker": "SPEAKER_00", "timestamp": [19.3, 30.0], "sentence": " Le chef de la diplomatie européenne, Joseph Borrell, s'est rendu dans l'est de l'Ukraine pour assurer le pays de son plein soutien face à la Russie...."}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [40.0, 45.0], "sentence": "... Novi Sad est la première ville serbe à être désignée capitale européenne de la culture."}, {"speaker": "SPEAKER_06", "timestamp": [45.0, 49.32], "sentence": " Plus de 4000 artistes se sont investis dans ce grand projet culturel."}, {"speaker": "SPEAKER_02", "timestamp": [49.32, 58.44], "sentence": " En France, l'Assemblée nationale a fini par adopter en première lecture ce jeudi au petit matin le projet de loi instaurant le pass vaccinal."}, {"speaker": "SPEAKER_02", "timestamp": [58.44, 85.24], "sentence": " Après plusieurs jours de débats, marqué par une sortie du président français Emmanuel Macron, qui a dit dans la presse vouloir emmerder les non vaccinés. Face au tollé provoqué par sa déclaration, le porte parole du gouvernement a défendu le chef de l'état mercredi. Les propos du président de la république me semblent très en deçà de la colère d'une très grande majorité des français face à ce choix qui est fait de s'opposer au vaccin."}, {"speaker": "SPEAKER_02", "timestamp": [85.24, 93.34], "sentence": " Vous discutez avec des Français aujourd'hui, vous en avez beaucoup qui vous disent que les personnes qui font le choix de ne pas se faire vacciner, on ne devrait même pas les soigner."}, {"speaker": "SPEAKER_04", "timestamp": [93.34, 101.98], "sentence": " Face aux variants Omicron, l'Italie a quant à elle instauré l'obligation vaccinale pour les plus de 50 ans, qui représente 28 millions de personnes."}, {"speaker": "SPEAKER_04", "timestamp": [101.98, 110.0], "sentence": " La péninsule a enregistré ces derniers jours des nombres élevés de contaminations, plus de 189 000 mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [110.0, 117.82], "sentence": " Je pense que la vaccination obligatoire devrait être étendue à tout le monde, ou du moins à tous les adultes."}, {"speaker": "SPEAKER_04", "timestamp": [117.82, 120.68], "sentence": " Je vois donc cette mesure de manière positive."}, {"speaker": "SPEAKER_04", "timestamp": [120.68, 150.48], "sentence": " Au Royaume-Uni, le gouvernement a décidé d'assouplir les conditions d'entrée sur le territoire dès vendredi les voyageurs n'auront plus à se faire dépister pour entrer en angleterre ni à s'isoler en attendant le résultat d'un test s'ils sont vaccinés mais les restrictions telles que le port du masque en intérieur le télétravail et le pass vaccinal pour les discothèques restent en vigueur en allemagne face à l'augmentation des cas, les périodes d'isolement pourraient être raccourcies pour éviter un effondrement du système."}, {"speaker": "SPEAKER_04", "timestamp": [150.48, 160.52], "sentence": " Pour les personnes vaccinées, cet isolement ne durerait que 5 jours, à condition de présenter un test PCR négatif, selon les propositions du ministre de la Santé."}, {"speaker": "SPEAKER_05", "timestamp": [160.52, 168.88], "sentence": " Une puissante explosion a retenti ce mercredi dans la mairie d'almaty la capitale"}], [{"speaker": "SPEAKER_05", "timestamp": [168.88, 187.16], "sentence": " économique du kazakhstan est en proie à de violentes émeutes qui ont débuté dimanche dans une ville de province une hausse du prix du gaz est à l'origine de cette colère qui s'est traduite par de violents affrontements avec les forces de l'ordre les autorités ont fait état de huit policiers et militaires tués et de plusieurs blessés."}, {"speaker": "SPEAKER_05", "timestamp": [187.16, 195.14], "sentence": " Le pouvoir kazakh a étendu l'état d'urgence sur tout le territoire et a promis de répondre fermement à ce qu'il appelle des terroristes."}, {"speaker": "SPEAKER_06", "timestamp": [195.14, 204.08], "sentence": " Le président Kasim Jomar Tokayev a demandé l'aide de Moscou et de ses alliés qui ont confirmé dans la soirée l'envoi de forces de maintien de la paix."}, {"speaker": "SPEAKER_05", "timestamp": [204.08, 213.12], "sentence": " J'ai appelé, dit-il aujourd'hui, les chefs des États de l'organisation du traité de sécurité collective à aider le Kazakhstan à vaincre la menace terroriste."}, {"speaker": "SPEAKER_05", "timestamp": [213.12, 217.4], "sentence": " En fait, il ne s'agit pas d'une menace, mais d'une atteinte à l'intégrité territoriale."}, {"speaker": "SPEAKER_05", "timestamp": [217.4, 224.32], "sentence": " Et plus important encore, c'est une attaque contre nos citoyens qui me demandent à moi, chef de l'État, de les aider d'urgence."}, {"speaker": "SPEAKER_05", "timestamp": [224.32, 231.76], "sentence": " contre nos citoyens, qui me demandent à moi, chef de l'État, de les aider d'urgence. » Signe sans doute d'une riposte du pouvoir, les communications Internet et les téléphones mobiles étaient coupés ce mercredi au Kazakhstan."}, {"speaker": "SPEAKER_05", "timestamp": [231.76, 240.24], "sentence": " Les manifestations sont rares dans cette ex-république soviétique au régime autoritaire, qui fut dirigée pendant près de 30 ans par Noursultan Nazarbayev."}, {"speaker": "SPEAKER_05", "timestamp": [240.24, 244.26], "sentence": " Des manifestants ont tenté de déloger une statue à son effigie."}], [{"speaker": "SPEAKER_05", "timestamp": [244.26, 246.0], "sentence": " des manifestants ont tenté de déloger une statue à son effigie."}, {"speaker": "SPEAKER_00", "timestamp": [246.0, 254.7], "sentence": " L'Union européenne est absente des négociations sur l'Ukraine qui ont lieu entre les Etats-Unis et la Russie à Genève, mais elle est présente sur le terrain."}, {"speaker": "SPEAKER_00", "timestamp": [254.7, 262.42], "sentence": " Le haut représentant de l'UE, Joseph Borrell, s'est rendu ce mercredi dans l'est de l'Ukraine, à Lwansk, pour assurer le pays de son soutien."}, {"speaker": "SPEAKER_00", "timestamp": [262.42, 271.66], "sentence": " Lors d'une conférence de presse aux côtés du ministre ukrainien des Affaires étrangères, il a déclaré que l'UE ferait tout ce qui est en son pouvoir pour aider Kiev face à l'agression russe."}, {"speaker": "SPEAKER_00", "timestamp": [271.66, 275.86], "sentence": " Et il n'a pas caché son agacement quant au pourparler américano-russe."}, {"speaker": "SPEAKER_01", "timestamp": [275.86, 283.58], "sentence": " Toute discussion sur l'Ukraine doit impliquer l'Ukraine tout d'abord."}, {"speaker": "SPEAKER_00", "timestamp": [283.58, 290.5], "sentence": " Et parler de la sécurité en Europe ne peut se faire sans la consultation, mais aussi sans la participation des Européens."}, {"speaker": "SPEAKER_00", "timestamp": [290.5, 310.28], "sentence": " Alors que des milliers de soldats russes se rassemblent à la frontière ukrainienne, Joseph Borrell a reçu un accueil favorable de la part du gouvernement ukrainien. Il s'agit en effet de la première visite du chef de la diplomatie européenne depuis 2014 dans la région du Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [310.28, 317.72], "sentence": " Selon les observateurs, cette visite est importante pour rappeler la place de l'UE, mais ils ont peu d'espoir sur l'issue des négociations à Genève."}, {"speaker": "SPEAKER_03", "timestamp": [317.72, 330.86], "sentence": " Rien ne sortira de cette discussion, rien d'autre que du chaud et du froid, puis à nouveau du chaud, et une nouvelle crise, et un nouveau cycle de crise et de demi-solutions."}, {"speaker": "SPEAKER_00", "timestamp": [330.86, 340.12], "sentence": " Ces discussions ne sont pas consacrées à l'Europe, elles ne sont pas consacrées à l'Ukraine, elles sont consacrées à des questions de politique intérieure."}, {"speaker": "SPEAKER_03", "timestamp": [340.12, 346.84], "sentence": " Elles sont là pour que Vladimir Poutine rappelle au peuple russe que la Russie est toujours une grande puissance."}, {"speaker": "SPEAKER_00", "timestamp": [346.84, 356.78], "sentence": " La semaine prochaine, l'OTAN accueillera de hauts responsables russes dans le but de désamorcer la situation."}, {"speaker": "SPEAKER_03", "timestamp": [356.78, 370.82], "sentence": " De son côté, Moscou mènera les discussions ce jeudi avec l'Ukraine, l'Allemagne et la France dans le cadre du format Normandie."}], [{"speaker": "SPEAKER_00", "timestamp": [370.82, 373.5], "sentence": " C'est un feuilleton rocambolesque."}, {"speaker": "SPEAKER_04", "timestamp": [373.5, 381.26], "sentence": " Le numéro un mondial du tennis, Novak Djokovic, s'est vu refuser l'entrée sur le territoire australien, son visa n'étant pas valide."}, {"speaker": "SPEAKER_04", "timestamp": [381.26, 395.6], "sentence": " En cause, le Covid-19, Novak Djokovic est toujours resté muet sur son statut vaccinal. Or, pour participer au tournoi du Grand Chelem de Melbourne, les joueurs doivent avoir reçu leur injection. Le président serbe estime que Djokovic a subi un mauvais traitement."}, {"speaker": "SPEAKER_04", "timestamp": [395.6, 408.4], "sentence": " L'affaire vire à l'incident diplomatique. Les règles sont les règles et il n'y a pas de cas particulier. L'entrée avec un visa nécessite une double vaccination ou une exemption médicale."}, {"speaker": "SPEAKER_04", "timestamp": [408.4, 415.3], "sentence": " On m'informe qu'une telle exemption n'existait pas et que par conséquent, il est soumis à la même règle que n'importe qui d'autre."}, {"speaker": "SPEAKER_01", "timestamp": [415.3, 421.46], "sentence": " Je tiens également à souligner qu'en fin de compte, c'est la responsabilité du voyageur qui est engagé."}, {"speaker": "SPEAKER_04", "timestamp": [421.46, 425.76], "sentence": " du voyageur qui est engagé."}, {"speaker": "SPEAKER_04", "timestamp": [425.76, 433.38], "sentence": " Novak Djokovic doit donc être expulsé, mais il a intenté un recours en justice contre cette décision qui doit être examinée dans les prochaines heures par un juge."}, {"speaker": "SPEAKER_04", "timestamp": [433.38, 439.72], "sentence": " Selon la presse australienne, Djoko aurait fait une erreur en demandant un mauvais visa qui ne permet pas de dérogation médicale."}, {"speaker": "SPEAKER_04", "timestamp": [439.72, 444.32], "sentence": " D'après le directeur du tournoi, le numéro 1 mondial n'a pas bénéficié d'un traitement de faveur."}, {"speaker": "SPEAKER_04", "timestamp": [444.32, 449.2], "sentence": " Sa dérogation y a été obtenue grâce à une commission qui ne connaissait pas l'identité des requérants."}, {"speaker": "SPEAKER_06", "timestamp": [449.2, 454.16], "sentence": " Un des hauts lieux de la culture, Novi Sad, est à l'honneur."}], [{"speaker": "SPEAKER_06", "timestamp": [454.16, 459.12], "sentence": " En effet, la ville serbe est désignée comme l'une des capitales européennes de la culture en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [459.12, 468.96], "sentence": " Pour fêter cela, la municipalité a sorti le grand jeu avec un programme chargé d'exposition et de spectacle célébrant la devise de l'Union européenne, unie dans la diversité."}, {"speaker": "SPEAKER_05", "timestamp": [468.96, 480.18], "sentence": " Le programme est composé de quatre thèmes qui racontent l'histoire de l'Europe et de Novi Sad sous l'angle des identités, mais aussi des sujets et problématiques liés à l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [480.18, 487.04], "sentence": " Durant ces 50 dernières années, nous n'avions jamais eu un tel investissement dans le domaine de la culture à Novi Sad."}, {"speaker": "SPEAKER_06", "timestamp": [487.04, 501.96], "sentence": " Utilisant le potentiel que recèlent les anciens complexes industriels, Novi Sad a parfaitement réussi à transformer ses espaces en galeries d'art et scènes de théâtre où se déroulera une partie des programmes, comme les concerts de musique classique."}, {"speaker": "SPEAKER_06", "timestamp": [501.96, 510.76], "sentence": " Le violoniste de renommée mondiale Stefan Milenkovic, qui s'est installé à Novi Sad il y a tout juste un an, veut aussi apporter sa pierre à l'édifice."}, {"speaker": "SPEAKER_06", "timestamp": [510.76, 519.2], "sentence": " Je suis ici grâce à ma famille et c'est un défi pour moi de contribuer directement au développement de la musique classique en Serbie."}, {"speaker": "SPEAKER_05", "timestamp": [519.2, 526.36], "sentence": " L'un des facteurs clés pour moi, c'est l'ambiance qui est parfaite pour la création musicale."}, {"speaker": "SPEAKER_00", "timestamp": [526.36, 536.06], "sentence": " La Serbie n'est pas membre de l'Union européenne, mais elle est officiellement candidate."}, {"speaker": "SPEAKER_02", "timestamp": [536.06, 540.3], "sentence": " C'est à ce titre qu'il a été décidé d'associer ce pays à cette fête culturelle."}, {"speaker": "SPEAKER_06", "timestamp": [540.3, 545.24], "sentence": " Le titre de capitale européenne de la culture a été créé il y a 37 ans."}, {"speaker": "SPEAKER_02", "timestamp": [545.24, 549.64], "sentence": " L'objectif est de favoriser les échanges culturels entre les pays européens."}, {"speaker": "SPEAKER_06", "timestamp": [549.64, 558.34], "sentence": " Plus de 4000 artistes feront partie de ce grand projet culturel."}, {"speaker": "SPEAKER_06", "timestamp": [558.34, 566.8], "sentence": " Novi Sad accueillera plus de 1500 événements et espère attirer le maximum de touristes après deux années fortement impactées par la pandémie de Covid-19."}]]}