{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.54], "sentence": " Feu vert de Washington et Berlin, 31 chars cotés américains et plusieurs léopards attendus pour l'armée ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [6.54, 9.4], "sentence": " Volodymyr Zelensky salue cette décision."}, {"speaker": "SPEAKER_02", "timestamp": [9.4, 17.78], "sentence": " Après plusieurs semaines d'hésitation, le chancelier allemand Olaf Scholz a donné ce mercredi le feu vert pour l'envoi de chars léopards à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [17.78, 28.6], "sentence": " La Cour européenne des droits de l'homme déclare recevables les plaintes de l'Ukraine et des Pays-Bas contre la Russie au sujet notamment du crash du vol MH17."}, {"speaker": "SPEAKER_01", "timestamp": [28.6, 38.74], "sentence": " C'était des annonces attendues par Kiev, le feu vert de Washington et Berlin de l'envoi de chars Abrams et Léopard."}], [{"speaker": "SPEAKER_01", "timestamp": [38.74, 44.22], "sentence": " 31 chars cotés américains et plusieurs Léopard dont on ignore encore le nombre exact."}, {"speaker": "SPEAKER_01", "timestamp": [44.22, 44.22], "sentence": " un char côté américain et plusieurs léopards dont on ignore encore le nombre exact."}, {"speaker": "SPEAKER_01", "timestamp": [44.22, 47.3], "sentence": " De quoi renforcer l'artillerie ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [47.3, 53.4], "sentence": " Mais cela prendra des mois avant l'arrivée de ces chars et l'entraînement indispensable des forces armées sur le terrain."}, {"speaker": "SPEAKER_01", "timestamp": [53.4, 56.48], "sentence": " Et pour le président ukrainien, le temps presse."}, {"speaker": "SPEAKER_05", "timestamp": [56.48, 62.72], "sentence": " La clé est maintenant la vitesse et les volumes. Rapidité dans l'entraînement de nos forces."}, {"speaker": "SPEAKER_05", "timestamp": [62.72, 73.78], "sentence": " Rapidité dans la fourniture de chars à l'Ukraine et le nombre de chars, nous devons former une telle force de chars, une telle force de liberté qu'après avoir frappé, la tyrannie ne s'élevera plus jamais."}, {"speaker": "SPEAKER_01", "timestamp": [73.78, 82.08], "sentence": " Une demande entendue par Washington qui veut commencer les entraînements au plus tôt."}, {"speaker": "SPEAKER_05", "timestamp": [82.08, 86.4], "sentence": " Ces chars ne vont pas arriver en Ukraine avant plusieurs mois."}, {"speaker": "SPEAKER_01", "timestamp": [86.4, 90.84], "sentence": " Mais les léopards ne mettront pas autant de temps à arriver que les abrams."}, {"speaker": "SPEAKER_04", "timestamp": [90.84, 93.28], "sentence": " Nous ne perdons pas de temps en fait."}, {"speaker": "SPEAKER_00", "timestamp": [93.28, 103.7], "sentence": " Le Pentagone va bientôt commencer à former les troupes ukrainiennes sur les chars afin qu'elles puissent être en capacité d'accueillir ces blindés une fois qu'ils seront arrivés sur le champ de bataille."}, {"speaker": "SPEAKER_04", "timestamp": [103.7, 107.32], "sentence": " d'accueillir ces blindés une fois qu'ils seront arrivés sur le champ de bataille."}, {"speaker": "SPEAKER_01", "timestamp": [107.32, 117.8], "sentence": " Ces livraisons de chars viennent clôturer des semaines d'atermoiement des partenaires de Kiev, car là-bas, à l'aube du premier anniversaire du conflit, on attend un vrai tournant."}, {"speaker": "SPEAKER_01", "timestamp": [117.8, 129.18], "sentence": " Le porte-parole du Kremlin minimise ces livraisons sur le terrain et le président Poutine dénonce de son côté une décision extrêmement dangereuse qui va amener le conflit vers un nouveau niveau de confrontation."}, {"speaker": "SPEAKER_04", "timestamp": [129.18, 143.02], "sentence": " Après plusieurs semaines d'hésitation, l'Allemagne s'est résolue à autoriser l'envoi et à envoyer"}], [{"speaker": "SPEAKER_01", "timestamp": [143.02, 144.54], "sentence": " elle-même des charlés au parrain l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [144.54, 153.7], "sentence": " Sous la pression de ses alliés mais aussi de sa propre coalition, le chancelier Olaf Scholz, jusqu'ici réticent, a annoncé sa décision ce mercredi au Bundestag."}, {"speaker": "SPEAKER_02", "timestamp": [153.7, 161.6], "sentence": " Notre objectif est de fournir rapidement deux bataillons de chars avec nos alliés, a-t-il déclaré."}, {"speaker": "SPEAKER_02", "timestamp": [161.6, 164.6], "sentence": " De nombreux pays sont impliqués."}, {"speaker": "SPEAKER_00", "timestamp": [164.6, 168.44], "sentence": " Nous allons coordonner tout cela pour que les choses se fassent étape par étape."}, {"speaker": "SPEAKER_00", "timestamp": [168.44, 173.74], "sentence": " Nous fournirons la formation, la logistique, les munitions et la maintenance des systèmes."}, {"speaker": "SPEAKER_00", "timestamp": [173.74, 177.62], "sentence": " Nous permettrons aux pays partenaires d'être en mesure d'effectuer les livraisons."}, {"speaker": "SPEAKER_02", "timestamp": [177.62, 184.72], "sentence": " A Kiev, l'annonce a été accueillie avec soulagement, au moment où les stocks de chars commencent à s'amenuiser."}, {"speaker": "SPEAKER_02", "timestamp": [184.72, 193.06], "sentence": " Dans un tweet, le président ukrainien Volodymyr Zelensky, qui insistait pour obtenir ces chars lourds, a chaleureusement remercié Olaf Scholz."}, {"speaker": "SPEAKER_02", "timestamp": [193.06, 199.88], "sentence": " Satisfaction également en Pologne, où la pression sur l'Allemagne s'intensifia ces derniers jours."}, {"speaker": "SPEAKER_02", "timestamp": [199.88, 205.94], "sentence": " Le Premier ministre Mateusz Morawiecki a indiqué qu'un grand pas pour arrêter la Russie avait été fait."}, {"speaker": "SPEAKER_02", "timestamp": [205.94, 212.02], "sentence": " Moscou a de son côté cherché à refroidir l'enthousiasme des Occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [212.02, 217.94], "sentence": " Selon le porte-parole du Kremlin, Dmitry Peskov, l'apport que peuvent avoir ces chars est surévalué."}, {"speaker": "SPEAKER_02", "timestamp": [217.94, 221.56], "sentence": " Il s'agit d'une grave erreur, affirme-t-il."}, {"speaker": "SPEAKER_02", "timestamp": [221.56, 229.1], "sentence": " Nous le répétons, ces chars seront détruits, comme tous les autres."}, {"speaker": "SPEAKER_02", "timestamp": [229.1, 236.18], "sentence": " Mais les chars Léopard, jugés plus performants que les chars russes, pourraient donner un avantage à l'Ukraine sur le terrain dans les semaines à venir."}, {"speaker": "SPEAKER_02", "timestamp": [236.18, 243.34], "sentence": " L'essentiel du parc de chars ukrainiens"}], [{"speaker": "SPEAKER_03", "timestamp": [243.34, 246.56], "sentence": " est composé de T-72 de fabrication soviétique."}, {"speaker": "SPEAKER_03", "timestamp": [246.56, 255.18], "sentence": " La Russie utilise les mêmes modèles et les deux pays ont essuyé beaucoup de pertes, des centaines de véhicules blindés ayant été détruits depuis le début de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [255.18, 264.84], "sentence": " Difficile de savoir combien de chars sont encore disponibles au sein de l'armée ukrainienne, mais Kiev exhorte ses alliés occidentaux à procéder à des livraisons de toute urgence."}, {"speaker": "SPEAKER_03", "timestamp": [264.84, 272.6], "sentence": " Le Léopard, de fabrication allemande, fait la une des médias, mais d'autres modèles qui pourraient bientôt faire leur apparition en Ukraine peuvent s'avérer performants."}, {"speaker": "SPEAKER_03", "timestamp": [272.6, 281.48], "sentence": " Sur le papier, les chars occidentaux sont supérieurs au T-72 soviétique, qui est entré en service en 1970, mais qui a depuis été modernisé."}, {"speaker": "SPEAKER_03", "timestamp": [281.48, 288.42], "sentence": " Le T-72 est plus ancien que le Léopard, que le Abrams américain, le Challenger britannique et le Leclerc français."}, {"speaker": "SPEAKER_03", "timestamp": [288.42, 294.56], "sentence": " De manière générale, les chars occidentaux sont plus rapides, mieux équipés, mais avec une portée opérationnelle similaire."}, {"speaker": "SPEAKER_03", "timestamp": [294.56, 298.22], "sentence": " Le grand avantage des chars Léopard est leur disponibilité."}, {"speaker": "SPEAKER_04", "timestamp": [298.22, 304.1], "sentence": " L'Allemagne a fourni des Léopards à 12 pays."}, {"speaker": "SPEAKER_03", "timestamp": [304.1, 313.16], "sentence": " Donc ces pays qui font partie de l'OTAN devraient pouvoir apporter les accessoires, les charges et les obus, indique Perre Ortega, expert en industrie militaire."}, {"speaker": "SPEAKER_04", "timestamp": [313.16, 323.38], "sentence": " Autre avantage, 5 semaines suffisent pour former les militaires pour manœuvrer ce char."}, {"speaker": "SPEAKER_03", "timestamp": [323.38, 327.1], "sentence": " Et le calibre du léopard est similaire à celui du T-72."}, {"speaker": "SPEAKER_03", "timestamp": [327.1, 337.46], "sentence": " Les technologies qui sont incorporées dans les Léopards, comme la vision nocturne, la vision laser, ne sont pas aussi développées dans les T-72 russes."}, {"speaker": "SPEAKER_03", "timestamp": [337.46, 345.08], "sentence": " Un Léopard pourrait être considéré comme équivalent à trois chars russes, sachant que la Russie a beaucoup plus de chars que l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [345.08, 354.52], "sentence": " L'Ukraine a demandé 300 chars au pays de l'OTAN et le Léopard semble être le seul modèle en quantité suffisante."}, {"speaker": "SPEAKER_03", "timestamp": [354.52, 360.2], "sentence": " A court terme, Kiev ne pourrait en recevoir que quelques dizaines, mais d'autres pays pourraient suivre, comme les Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [360.2, 380.86], "sentence": " Londres enverra 14 Challengers, un char très lourd mais fortement blindé, et la France n'exclut pas l'est du pays, deux semaines après l'annonce de sa prise par Moscou."}], [{"speaker": "SPEAKER_03", "timestamp": [380.86, 388.0], "sentence": " Les forces armées ukrainiennes ont indiqué se replier sur des positions préparées, sans préciser quand cette retraite a eu lieu."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 398.02], "sentence": " Un recul contrôlé, sans avoir été encerclé et sans capture massive de nos hommes, a assuré le porte-parole militaire ukrainien de la zone est, Sergei Tcherevati."}, {"speaker": "SPEAKER_03", "timestamp": [398.02, 403.22], "sentence": " Soledad ne serait pas une prise décisive selon l'Institut pour l'étude de la guerre, basé à Washington."}, {"speaker": "SPEAKER_03", "timestamp": [403.22, 412.78], "sentence": " Mais Moscou présente cette conquête comme une étape clé pour encercler Bakhmout, ville qui est au cœur des combats depuis l'été et où les deux camps sont confrontés à de lourdes pertes."}, {"speaker": "SPEAKER_03", "timestamp": [412.78, 417.6], "sentence": " Sur place, la vie est un enfer comme l'indique ce soldat ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [417.6, 422.5], "sentence": " Il n'y a aucun objectif militaire ici."}, {"speaker": "SPEAKER_02", "timestamp": [422.5, 429.06], "sentence": " Beaucoup de gens, y compris des enfants, sont morts et nous ne leur pardonnerons jamais. Notre douleur sera éternelle », dit-il."}, {"speaker": "SPEAKER_02", "timestamp": [429.06, 437.58], "sentence": " La Cour européenne des droits de l'homme a déclaré ce mercredi recevable les plaintes de l'Ukraine et des Pays-Bas contre la Russie."}], [{"speaker": "SPEAKER_02", "timestamp": [437.58, 448.02], "sentence": " Kiev accuse Moscou d'avoir une responsabilité dans des attaques militaires illégales et des exactions commises dans le conflit avec les séparatistes pro-russes dans le Donbass à partir de mars 2014."}, {"speaker": "SPEAKER_02", "timestamp": [448.02, 456.56], "sentence": " Le gouvernement néerlandais a lui saisi la cour au sujet du vol MH17 de la Malaysia Airlines abattu par un missile le 17 juillet 2014."}, {"speaker": "SPEAKER_02", "timestamp": [456.56, 462.16], "sentence": " La tragédie avait fait 298 morts, dont 196 ressortissent en néerlandais."}, {"speaker": "SPEAKER_02", "timestamp": [462.16, 468.84], "sentence": " En novembre dernier, un tribunal aux Pays-Bas a condamné en leur absence deux Russes et un Ukrainien à la prison à perpétuité."}, {"speaker": "SPEAKER_03", "timestamp": [468.84, 477.24], "sentence": " L'homosexualité n'est pas un crime, déclaration du pape François ce mardi, interrogé par l'agence de presse AP."}], [{"speaker": "SPEAKER_03", "timestamp": [477.24, 485.04], "sentence": " Le souverain pontife a condamné les législations criminalisant l'homosexualité, les qualifiant d'injustes, une première pour un chef du Vatican."}, {"speaker": "SPEAKER_03", "timestamp": [485.04, 490.58], "sentence": " Mais le pape François a tout de même souligné que l'homosexualité constituait un péché selon l'Église."}, {"speaker": "SPEAKER_03", "timestamp": [490.58, 499.96], "sentence": " Admettant que certains évêques à travers le monde soutenaient ces lois au nom du catholicisme, le pape François les a appelés à changer et à reconnaître la dignité de chacun."}, {"speaker": "SPEAKER_03", "timestamp": [499.96, 510.94], "sentence": " Mais l'Église reste opposée à la célébration d'union de personnes de même sexe."}], [{"speaker": "SPEAKER_02", "timestamp": [510.94, 522.84], "sentence": " Le centre historique d'Odessa a été inscrit ce mercredi sur la liste du patrimoine mondial en péril de l'UNESCO en raison des menaces de destruction planant sur le site depuis le début de l'invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [522.84, 530.94], "sentence": " Surnommée la perle de la mer Noire, la ville portuaire ukrainienne bénéficiera désormais d'un plus haut niveau de protection de la part de la communauté internationale."}, {"speaker": "SPEAKER_00", "timestamp": [530.94, 537.94], "sentence": " Il y a un premier enjeu qui est symbolique, qui est celui de dire que cette ville appartient au patrimoine mondial."}, {"speaker": "SPEAKER_00", "timestamp": [537.94, 543.78], "sentence": " Il y a aussi ton enjeu juridique de protection parce qu'il y a des conventions du patrimoine mondial."}, {"speaker": "SPEAKER_00", "timestamp": [543.78, 548.82], "sentence": " Le 193, 194 États sont membres à cette convention."}, {"speaker": "SPEAKER_00", "timestamp": [548.82, 557.18], "sentence": " Il y a une obligation pour tous les États qui en sont membres de ne pas porter de destruction délibérée à ce patrimoine."}, {"speaker": "SPEAKER_02", "timestamp": [557.18, 563.78], "sentence": " Le ministre ukrainien de la Culture, Oleksandr Kachenko, s'est félicité de cette décision."}, {"speaker": "SPEAKER_02", "timestamp": [563.78, 567.14], "sentence": " de la culture, Oleksandr Kachenko, s'est félicité de cette décision."}, {"speaker": "SPEAKER_02", "timestamp": [567.14, 579.36], "sentence": " Ils tuent nos citoyens, ils endommagent notre patrimoine culturel, nos sites, nos maisons, et ils veulent continuer à le faire, a-t-il déclaré."}, {"speaker": "SPEAKER_04", "timestamp": [579.36, 587.86], "sentence": " J'espère vraiment que le parapluie de l'UNESCO, le bouclier bleu, pourra protéger le ciel d'Odessa et Odessa elle-même."}, {"speaker": "SPEAKER_00", "timestamp": [587.86, 592.0], "sentence": " De son côté, Moscou a dénoncé une décision politique."}, {"speaker": "SPEAKER_02", "timestamp": [592.0, 597.56], "sentence": " La Russie est la seule à avoir voté contre l'inscription d'Odessa au patrimoine mondial en péril de l'UNESCO."}]]}