{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.9], "sentence": " C'est une volte-face spectaculaire. Le chef du groupe paramilitaire Wagner a appelé samedi ses troupes à stopper leur marche vers Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [8.9, 39.7], "sentence": " Après une négociation décisive avec le président belarusse, Evgeny Prigozhin a accepté de mettre fin au mouvement de son groupe pour éviter un bain de sang. Понимая всю ответственность за то, что будет пролита русская кровь, с одной из сторон мы разворачиваем свои колонны и уходим в обратном направлении в полевые лагеря согласно плану."}, {"speaker": "SPEAKER_02", "timestamp": [39.7, 45.54], "sentence": " Вечером парамилитарный группа начало армейскую революцию в России. Vendredi soir, le groupe paramilitaire avait lancé une rébellion armée en Russie."}, {"speaker": "SPEAKER_02", "timestamp": [45.54, 55.28], "sentence": " Confronté à son plus grand défi depuis son arrivée au pouvoir, le président russe Vladimir Poutine a dénoncé une trahison et mis en garde contre une guerre civile."}, {"speaker": "SPEAKER_07", "timestamp": [55.28, 68.66], "sentence": " La guerre en Ukraine a permis à l'imprévisible patron du groupe paramilitaire Wagner de s'imposer comme un acteur de premier plan en Russie."}], [{"speaker": "SPEAKER_02", "timestamp": [68.66, 76.66], "sentence": " Mais en appelant au soulèvement de l'armée et de la population russe contre l'état-major, Evgeny Prigozhin a définitivement brûlé ses vaisseaux."}, {"speaker": "SPEAKER_07", "timestamp": [76.66, 82.0], "sentence": " Qui est donc cet homme qui défie le Kremlin après lui avoir rendu service pendant de longues années?"}, {"speaker": "SPEAKER_02", "timestamp": [82.0, 83.0], "sentence": " avoir rendu service pendant de longues années."}, {"speaker": "SPEAKER_02", "timestamp": [83.0, 95.64], "sentence": " Après l'accession en 2000 de Vladimir Poutine à la présidence, son groupe de restauration officie au Kremlin, ce qui lui vaut le surnom de « cuisinier de Poutine » et la réputation d'être devenu milliardaire grâce aux contrats publics."}, {"speaker": "SPEAKER_02", "timestamp": [95.64, 103.86], "sentence": " Pour se doter d'une armée à la hauteur de ses ambitions, Evgeny Prigozhin recrute dès 2014 des milliers de détenus pour combattre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [103.86, 107.62], "sentence": " Lui-même a passé 9 ans en détention à l'époque soviétique."}, {"speaker": "SPEAKER_02", "timestamp": [107.62, 113.54], "sentence": " Depuis des mois, Evgeny Prigogine est dans une lutte de pouvoir avec la hiérarchie militaire russe."}, {"speaker": "SPEAKER_02", "timestamp": [113.54, 118.92], "sentence": " Il accuse notamment des hauts gradés d'être responsables de la mort de ses troupes dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [118.92, 127.48], "sentence": " Bien que le président Vladimir Poutine l'ait accusé de trahison, le chef de Wagner a affirmé que lui et ses 25 000 hommes étaient prêts à mourir pour la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [127.48, 136.84], "sentence": " Comment les Ukrainiens réagissent-ils à la rébellion du groupe paramilitaire Wagner en Russie?"}], [{"speaker": "SPEAKER_04", "timestamp": [136.84, 142.28], "sentence": " Le président ukrainien Volodymyr Zelensky s'est empressé de pointer un signe de faiblesse de l'envahisseur russe."}, {"speaker": "SPEAKER_07", "timestamp": [142.28, 165.0], "sentence": " Les habitants de la capitale Kiev espèrent que ces tensions internes précipiteront l'échec et la fin parce qu'il a besoin d'aide."}, {"speaker": "SPEAKER_07", "timestamp": [165.0, 167.0], "sentence": " Et ça va être plus facile pour nous."}, {"speaker": "SPEAKER_06", "timestamp": [167.0, 173.0], "sentence": " Je lis beaucoup et je prie pour qu'ils puissent réellement le faire."}, {"speaker": "SPEAKER_06", "timestamp": [173.0, 177.0], "sentence": " Parce que j'espère que ce sera le fin de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [177.0, 182.0], "sentence": " Et que nos troubles, nos montagnes finissent."}, {"speaker": "SPEAKER_04", "timestamp": [182.0, 190.1], "sentence": " En attendant, les frappes russes sur l'Ukraine se poursuivent."}], [{"speaker": "SPEAKER_02", "timestamp": [190.1, 209.32], "sentence": " Alors que la Russie semble s'enfoncer dans le chaos après la rébellion du groupe paramilitaire Wagner, l'armée russe a continué de bombarder la capitale ukrainienne, mais aussi d'autres villes comme Kharkiv et Dnipro. Dans la nuit de vendredi à samedi, les débris d'un missile russe ont frappé un immeuble d'habitation de 24 étages à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [209.32, 214.44], "sentence": " Selon les autorités ukrainiennes, trois personnes sont mortes et onze autres ont été blessées."}, {"speaker": "SPEAKER_02", "timestamp": [214.44, 222.82], "sentence": " Pendant ce temps, l'armée ukrainienne a affirmé observer de très près l'opposition entre le groupe paramilitaire Wagner et le haut commandement russe."}, {"speaker": "SPEAKER_02", "timestamp": [222.82, 228.38], "sentence": " Nouvelle élection en cinq semaines en Grèce."}], [{"speaker": "SPEAKER_05", "timestamp": [228.38, 232.5], "sentence": " Les électeurs sont appelés ce dimanche à voter pour leurs députés."}, {"speaker": "SPEAKER_01", "timestamp": [232.5, 248.28], "sentence": " L'ancien Premier ministre Kyriakos Mitsotakis compte bien obtenir cette fois la majorité absolue. la généreuse soutien de notre gouvernement pour que l'économie et la société restent en bonne santé."}, {"speaker": "SPEAKER_01", "timestamp": [248.28, 254.12], "sentence": " En faisant en parallèle l'actualité et tout ce dont nous avons été défendus."}, {"speaker": "SPEAKER_05", "timestamp": [254.12, 259.2], "sentence": " La droite conservatrice de Kyriakos Mitsotakis est donnée largement favorite du scrutin."}, {"speaker": "SPEAKER_05", "timestamp": [259.2, 266.0], "sentence": " Son principal opposant de gauche, l'ancien Premier ministre Alexis Tsipras, à la tête du mouvement Tsiridza, pourrait ne pas dépasser les 20%."}, {"speaker": "SPEAKER_03", "timestamp": [266.0, 282.0], "sentence": " Pour obtenir la majorité absolue, Kériakos Mitsotakis parie sur un mode de scrutin différent qui accorde un supplément de siège au vainqueur."}]]}