{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.48], "sentence": " Alors que Pékin tente d'étouffer le mouvement de protestation en cours en Chine, Londres et d'autres gouvernements occidentaux ont fait part de leurs inquiétudes."}, {"speaker": "SPEAKER_04", "timestamp": [8.48, 15.14], "sentence": " La guerre en Ukraine intensifie la menace d'utilisation d'armes de destruction massive."}, {"speaker": "SPEAKER_04", "timestamp": [15.14, 19.2], "sentence": " L'organisme mondial de surveillance des armes toxiques lance l'alerte."}, {"speaker": "SPEAKER_04", "timestamp": [19.2, 23.14], "sentence": " L'Angleterre doit confirmer face aux pays de Galles."}, {"speaker": "SPEAKER_04", "timestamp": [23.14, 28.44], "sentence": " L'Iran affronte les Etats-Unis et les Pays-Bas veulent décrocher leur ticket pour les huitièmes de finale ce mardi."}, {"speaker": "SPEAKER_02", "timestamp": [28.44, 38.84], "sentence": " Vainqueur de l'Uruguay 2 à 0, le Portugal se qualifie pour les huitièmes de finale du mondial au Qatar. Qualification également du Brésil."}, {"speaker": "SPEAKER_01", "timestamp": [38.84, 45.34], "sentence": " La répression des manifestations en Chine fait réagir les gouvernements occidentaux."}], [{"speaker": "SPEAKER_01", "timestamp": [45.34, 55.32], "sentence": " Depuis Londres où il tenait son premier discours de politique étrangère, Ritchie Sunak, le nouveau chef de gouvernement, est revenu brièvement sur le mouvement de protestation en cours."}, {"speaker": "SPEAKER_01", "timestamp": [55.32, 60.44], "sentence": " Un journaliste de la BBC a été arrêté dimanche alors qu'il couvrait un rassemblement à Shanghai."}, {"speaker": "SPEAKER_01", "timestamp": [60.44, 88.52], "sentence": " Au lieu d'écouter son peuple, le gouvernement chinois a choisi de réprimer davantage notamment en agressant un journaliste de la bbc les médias et nos parlementaires doivent pouvoir mettre en lumière ces questions sans être sanctionnés notamment en dénonçant les abus au chignon et la réduction de la liberté à Hong Kong."}, {"speaker": "SPEAKER_05", "timestamp": [88.52, 96.26], "sentence": " Dimanche, une foule de manifestants dénonçant la politique zéro Covid du gouvernement étaient descendus dans la rue, notamment à Pékin, Shanghai et Wuhan."}, {"speaker": "SPEAKER_01", "timestamp": [96.26, 99.9], "sentence": " Le pouvoir chinois semble depuis tenter d'enrayer le mouvement."}, {"speaker": "SPEAKER_01", "timestamp": [99.9, 104.4], "sentence": " Des secteurs où s'étaient déroulés les rassemblements ont ainsi été bloqués par la police."}, {"speaker": "SPEAKER_01", "timestamp": [104.4, 107.1], "sentence": " Ces manifestations sont historiques en Chine."}, {"speaker": "SPEAKER_01", "timestamp": [107.1, 114.26], "sentence": " Elles comptent parmi les plus importantes depuis celle pro-démocratie en 1989, qui avait alors été durement réprimée."}, {"speaker": "SPEAKER_04", "timestamp": [114.26, 124.24], "sentence": " Le risque d'utilisation d'armes de destruction massive, y compris des armes chimiques, est au plus haut depuis le début de l'invasion russe de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [124.24, 125.48], "sentence": " prix des armes chimiques est au plus haut depuis le début de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [125.48, 135.86], "sentence": " Le chef de l'organisme mondial de surveillance des armes toxiques, qui dit suivre de près la situation, a lancé une alerte ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [135.86, 148.1], "sentence": " La guerre a exacerbé les tensions existantes, à un point tel que l'on ne peut présumer de l'unité de la communauté internationale face aux défis mondiaux communs liés à la sécurité et à la paix internationale."}, {"speaker": "SPEAKER_04", "timestamp": [148.1, 156.5], "sentence": " Depuis le début de la guerre en février, la question des armes chimiques fait l'objet de spéculations."}, {"speaker": "SPEAKER_04", "timestamp": [156.5, 163.92], "sentence": " Moscou et Kiev s'accusant mutuellement d'en posséder ou d'en avoir fait potentiellement usage sans apporter de preuves tangibles."}, {"speaker": "SPEAKER_05", "timestamp": [163.92, 165.18], "sentence": " ou d'en avoir fait potentiellement usage sans apporter de preuves tangibles."}, {"speaker": "SPEAKER_04", "timestamp": [165.18, 172.9], "sentence": " Le ministère russe de la Défense soupçonne pour sa part les Etats-Unis de développer un programme d'armes biologiques avec l'Ukraine près de sa frontière."}, {"speaker": "SPEAKER_04", "timestamp": [172.9, 187.88], "sentence": " La Russie et l'Ukraine font partie des 193 pays qui se sont solennellement et volontairement engagés à ne jamais, en aucune circonstance, développer, produire, acquérir, stocker, transférer ou utiliser des armes chimiques."}, {"speaker": "SPEAKER_04", "timestamp": [187.88, 195.24], "sentence": " La question nucléaire est aussi au cœur des préoccupations, Moscou ayant brandi la menace de l'arme atomique."}, {"speaker": "SPEAKER_04", "timestamp": [195.24, 200.46], "sentence": " Mais la Russie a également accusé l'Ukraine de chercher à se doter d'une bombe dite sale."}, {"speaker": "SPEAKER_06", "timestamp": [200.46, 215.46], "sentence": " En Ukraine, les offensives le long de la ligne de front ont ralenti ces derniers jours en raison de la détérioration des conditions météorologiques."}], [{"speaker": "SPEAKER_00", "timestamp": [215.46, 222.56], "sentence": " Mais elles devraient reprendre avec la chute des températures et le gel des sols, selon l'Institut pour l'étude de la guerre, un institut américain."}, {"speaker": "SPEAKER_00", "timestamp": [222.56, 229.4], "sentence": " Dans l'est de l'Ukraine, les forces russes ont poursuivi leurs opérations en direction de Bakhmout et Davdiivka."}, {"speaker": "SPEAKER_00", "timestamp": [229.4, 232.04], "sentence": " C'est le seul endroit où ils mènent une offensive."}, {"speaker": "SPEAKER_00", "timestamp": [232.04, 240.7], "sentence": " Le long de la ligne Svatovye Kremina, dans le nord-est, ce sont les forces ukrainiennes qui mènent l'assaut contre les troupes russes."}, {"speaker": "SPEAKER_06", "timestamp": [240.7, 248.16], "sentence": " L'opération défensive se poursuit également dans le sud de l'Ukraine, où les forces russes établissent des fortifications."}, {"speaker": "SPEAKER_00", "timestamp": [248.16, 273.04], "sentence": " L'armée russe sait que les forces ukrainiennes pourraient traverser le fleuve Dnieper et mener des opérations de contre-offensive dans l'est de la région de Kherson, ce qui menacerait les lignes de communication cruciales qui relient la Crimée au reste de la Russie, comme on le voit ici sur cette carte. Les Russes creusent donc des tranchées dans l'est de Kherson depuis début octobre, ce qui explique le retrait de la rive ouest du Dnieper et de la ville de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [273.04, 278.42], "sentence": " Le ministère britannique de la Défense l'a constaté dans son dernier rapport."}, {"speaker": "SPEAKER_00", "timestamp": [278.42, 290.22], "sentence": " La ville de Kherson est vulnérable car elle reste à portée de la plupart des systèmes d'artillerie russes qui tirent désormais depuis la rive est du Dnieper et depuis l'arrière de ces lignes défensives nouvellement consolidées."}, {"speaker": "SPEAKER_05", "timestamp": [290.22, 300.48], "sentence": " Mais selon l'Institut pour l'étude de la guerre américain, les troupes russes se préparent soit à défendre les territoires occupés, soit à mener des opérations de retardement opérationnel."}, {"speaker": "SPEAKER_00", "timestamp": [300.48, 308.94], "sentence": " Elles ne comptent donc pas reconquérir les territoires perdus, ni même contrecarrer une potentielle traversée du fleuve par les forces ukrainiennes."}, {"speaker": "SPEAKER_06", "timestamp": [308.94, 319.3], "sentence": " Des stations de métro vandalisées, du mobilier urbain cassé, ce sont les images de Bruxelles après les violences de dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [319.3, 325.34], "sentence": " Ces émeutes ont éclaté après la victoire du Maroc contre la Belgique lors de la Coupe du monde de football."}, {"speaker": "SPEAKER_03", "timestamp": [325.34, 329.92], "sentence": " La police a procédé à de nombreuses interpellations."}, {"speaker": "SPEAKER_03", "timestamp": [329.92, 334.86], "sentence": " Le bourgmestre de la ville, autrement dit le maire, a regardé le match dans un commissariat."}, {"speaker": "SPEAKER_03", "timestamp": [334.86, 338.52], "sentence": " Il demande à ne pas stigmatiser la communauté marocaine."}, {"speaker": "SPEAKER_03", "timestamp": [338.52, 344.24], "sentence": " Il souligne que ces violences ont pour origine un petit groupe de voyous qui a gâché la fête du sport."}, {"speaker": "SPEAKER_00", "timestamp": [344.24, 349.1], "sentence": " Les gens les plus durs dans la condamnation, c'est la communauté marocaine."}, {"speaker": "SPEAKER_00", "timestamp": [349.1, 354.3], "sentence": " Si vous regardez sur les réseaux sociaux, c'est eux qui sont les plus durs par rapport à ça parce qu'on leur a volé la joie d'une victoire."}, {"speaker": "SPEAKER_00", "timestamp": [354.3, 356.3], "sentence": " Mais je répète, c'est une extrême minorité."}, {"speaker": "SPEAKER_00", "timestamp": [356.3, 358.82], "sentence": " Mais cette minorité, il faut la mettre ou pas, il faut la sanctionner."}, {"speaker": "SPEAKER_03", "timestamp": [358.82, 365.78], "sentence": " Une centaine de policiers est intervenue avec des canons à eau pour arrêter les violences et les dégradations."}, {"speaker": "SPEAKER_03", "timestamp": [365.78, 370.74], "sentence": " Ils ont procédé à une douzaine d'arrestations, principalement de très jeunes casseurs."}, {"speaker": "SPEAKER_03", "timestamp": [370.74, 374.98], "sentence": " Leur sort est désormais entre les mains de la police fédérale."}, {"speaker": "SPEAKER_03", "timestamp": [374.98, 382.7], "sentence": " Ces échauffourés posent la question de l'échec de l'intégration des minorités dans la capitale belge."}, {"speaker": "SPEAKER_03", "timestamp": [382.7, 385.14], "sentence": " Non, je ne pense pas. Je pense qu'on arrive à cohabiter à Bruxelles justement avec ses 184 nationalités. intégration des minorités dans la capitale belge."}, {"speaker": "SPEAKER_00", "timestamp": [385.14, 389.42], "sentence": " Non, je ne pense pas. Je pense qu'on arrive à cohabiter à Bruxelles justement avec ses 184 nationalités."}, {"speaker": "SPEAKER_00", "timestamp": [389.42, 391.46], "sentence": " On est la deuxième ville la plus cosmopolite du monde."}, {"speaker": "SPEAKER_00", "timestamp": [391.46, 396.84], "sentence": " Il y a plein de choses qui se passent évidemment très bien, mais il y a comme dans toute ville des problèmes à régler, des problèmes de sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [396.84, 402.72], "sentence": " Mais je le répète, ils sont circonscrits à une toute petite zone et nous sommes intervenus immédiatement en deux heures lors d'être rétablis."}, {"speaker": "SPEAKER_03", "timestamp": [402.72, 405.82], "sentence": " Le Maroc jouera ce jeudi contre le Canada."}, {"speaker": "SPEAKER_03", "timestamp": [405.82, 412.08], "sentence": " La police est mobilisée et les autorités locales disent se préparer si cela est nécessaire."}, {"speaker": "SPEAKER_03", "timestamp": [412.08, 414.9], "sentence": " Il y aura beaucoup de police, évidemment."}, {"speaker": "SPEAKER_00", "timestamp": [414.9, 417.02], "sentence": " On est une ville très cosmopolite à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [417.02, 418.52], "sentence": " On a 184 nationalités."}, {"speaker": "SPEAKER_00", "timestamp": [418.52, 421.74], "sentence": " Tous les jours, il y a une équipe qui gagne, une équipe qui perd, une équipe qui gagne."}, {"speaker": "SPEAKER_00", "timestamp": [421.74, 423.54], "sentence": " Si vous voulez faire la fête, pas de problème."}, {"speaker": "SPEAKER_00", "timestamp": [423.54, 427.52], "sentence": " Si vous venez casser du mobilier, si vous venez casser en ville, vous aurez affaire à la police de Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [427.52, 432.08], "sentence": " Pour Philippe Clos, le problème concerne l'âge de ces jeunes casseurs."}, {"speaker": "SPEAKER_03", "timestamp": [432.08, 437.82], "sentence": " Il appelle à la responsabilité des parents pour contenir tout éventuel débordement."}, {"speaker": "SPEAKER_03", "timestamp": [437.82, 441.76], "sentence": " Le Portugal a décroché son billet pour les"}], [{"speaker": "SPEAKER_02", "timestamp": [441.76, 446.84], "sentence": " huitièmes de finale de la Coupe du monde de football après sa victoire 2 à 0 contre l'Uruguay."}, {"speaker": "SPEAKER_02", "timestamp": [446.84, 453.46], "sentence": " Deux buts inscrits en seconde mi-temps, non pas par l'inévitable Ronaldo mais par Bruno Fernandes dont un sur pénalty."}, {"speaker": "SPEAKER_02", "timestamp": [453.46, 459.12], "sentence": " Dans l'autre match du groupe H, le Ghana s'est imposé 3 buts 1 face à la Corée du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [459.12, 462.4], "sentence": " La dernière journée vendredi sera riche en suspense."}, {"speaker": "SPEAKER_02", "timestamp": [462.4, 468.08], "sentence": " Le Ghana et l'Uruguay qui s'affrontent ainsi que la Corée du Sud peuvent encore se qualifier pour les huitièmes."}, {"speaker": "SPEAKER_02", "timestamp": [468.08, 477.74], "sentence": " Notre correspondant Addoa fait le point sur les autres résultats du jour. La neuvième journée, dit-il, a aussi été marquée par la victoire du Brésil contre la Suisse 1 à 0."}, {"speaker": "SPEAKER_02", "timestamp": [477.74, 481.98], "sentence": " La Célessao première du groupe G est désormais qualifiée pour les huitièmes de finale."}, {"speaker": "SPEAKER_02", "timestamp": [481.98, 488.88], "sentence": " Face à un Brésil privé de sa superstar Neymar qui soigne une blessure à la cheville, la sélection helvétique n'est pas passée loin du match nul."}, {"speaker": "SPEAKER_02", "timestamp": [488.88, 493.24], "sentence": " C'est Casemiro qui a offert à son équipe le but de la victoire à la 83ème minute."}, {"speaker": "SPEAKER_02", "timestamp": [493.24, 497.52], "sentence": " L'autre match du groupe G entre la Serbie et le Cameroun a été plus spectaculaire."}, {"speaker": "SPEAKER_02", "timestamp": [497.52, 502.18], "sentence": " Alors que les Serbes menaient 3 buts 1, les Camerounais ont réussi à revenir dans le match et à égaliser."}, {"speaker": "SPEAKER_00", "timestamp": [502.18, 505.94], "sentence": " ont réussi à revenir dans le match et à égaliser."}], [{"speaker": "SPEAKER_04", "timestamp": [505.94, 511.26], "sentence": " Les Anglais sont les mieux placés pour se qualifier dans le groupe B de ce Mondial 2022."}, {"speaker": "SPEAKER_04", "timestamp": [511.26, 519.3], "sentence": " Leader de la poule avec 4 points et une différence de but confortable, une victoire ou un nul contre le pays de Galles ce mardi leur suffirait pour se qualifier."}, {"speaker": "SPEAKER_04", "timestamp": [519.3, 529.08], "sentence": " Les Gallois vont tout donner à en croire leur attaquant Gareth Bale, une équipe fière et capable de créer du beau jeu selon le sélectionneur anglais qui se méfie donc du pays voisin."}, {"speaker": "SPEAKER_04", "timestamp": [529.08, 531.68], "sentence": " Autre affiche dans le groupe B, Etats-Unis-Iran."}, {"speaker": "SPEAKER_04", "timestamp": [531.68, 539.54], "sentence": " Un match sous tension entre deux pays qui n'entretiennent plus de relations diplomatiques depuis 1980 dans un contexte de contestation monstre en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [539.54, 540.94], "sentence": " Et l'enjeu sportif est de taille."}, {"speaker": "SPEAKER_04", "timestamp": [540.94, 544.2], "sentence": " Pour se qualifier, la victoire est obligatoire pour les Américains."}, {"speaker": "SPEAKER_04", "timestamp": [544.2, 548.42], "sentence": " Un match nul suffirait à l'Iran."}, {"speaker": "SPEAKER_04", "timestamp": [548.42, 551.44], "sentence": " Théoriquement, tout le monde peut accrocher la première place dans ce groupe B."}, {"speaker": "SPEAKER_04", "timestamp": [551.44, 554.26], "sentence": " Les jeux sont donc très ouverts et indécis."}, {"speaker": "SPEAKER_04", "timestamp": [554.26, 562.06], "sentence": " Notre envoyé spécial Addoa fait le point pour le groupe A."}, {"speaker": "SPEAKER_05", "timestamp": [562.06, 567.08], "sentence": " Les derniers préparatifs sont en cours pour les Pays-Bas qui s'apprêtent à affronter le Qatar au stade Al Bayt."}, {"speaker": "SPEAKER_04", "timestamp": [567.08, 571.08], "sentence": " L'équipe de Luis Van Gaal n'a besoin que d'un point pour se qualifier."}, {"speaker": "SPEAKER_05", "timestamp": [571.08, 575.48], "sentence": " Rappelons que le pays haute a été éliminé de la compétition le week-end dernier."}, {"speaker": "SPEAKER_05", "timestamp": [575.48, 582.92], "sentence": " Dans ce groupe A, le Sénégal doit absolument battre l'Équateur pour se qualifier, mais un match nul pourrait lui suffire si le Qatar battait les Pays-Bas 2-0."}, {"speaker": "SPEAKER_04", "timestamp": [582.92, 585.96], "sentence": " L'équipe de Luis Van Gaal est cependant dans un bon état d'esprit."}, {"speaker": "SPEAKER_04", "timestamp": [585.96, 588.76], "sentence": " J'étais hier sur le terrain d'entraînement de la sélection."}, {"speaker": "SPEAKER_04", "timestamp": [588.76, 592.2], "sentence": " Ce n'est pas surprenant car ils sont désormais invaincus depuis 17 matchs."}, {"speaker": "SPEAKER_04", "timestamp": [592.2, 594.64], "sentence": " C'est actuellement un record sur le plan international."}, {"speaker": "SPEAKER_05", "timestamp": [594.64, null], "sentence": " La Coupe du Monde 2022 au Qatar pourrait être un tournoi de référence pour les Néerlandais."}]]}