{"chapters": [{"start_time": 0.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.84], "sentence": " Vladimir Poutine a signé un décret pour agrandir son armée."}, {"speaker": "SPEAKER_03", "timestamp": [3.84, 8.18], "sentence": " 137 000 soldats supplémentaires rejoindront ses forces d'ici le 1er janvier."}, {"speaker": "SPEAKER_04", "timestamp": [8.18, 18.54], "sentence": " En Ukraine, pour la première fois, la centrale nucléaire de Zaporizhia a été totalement déconnectée du réseau après l'endommagement de lignes électriques."}, {"speaker": "SPEAKER_04", "timestamp": [18.54, 28.6], "sentence": " Plusieurs pays européens ont commencé à mettre en œuvre des mesures pour limiter le chauffage ou l'électricité en prévision de mois difficiles."}, {"speaker": "SPEAKER_01", "timestamp": [28.6, 38.12], "sentence": " Emmanuel Macron et Abdelmajid Tebboune annoncent la création d'une commission mixte d'historiens sur la colonisation et la guerre d'Algérie."}, {"speaker": "SPEAKER_01", "timestamp": [38.12, 43.68], "sentence": " Les Pays-Bas face à une crise de l'accueil des demandeurs d'asile."}, {"speaker": "SPEAKER_03", "timestamp": [43.68, 48.32], "sentence": " Au centre de réfugiés de Terre-Appel, 700 personnes vivent dans des conditions inhumaines."}, {"speaker": "SPEAKER_05", "timestamp": [48.32, 54.8], "sentence": " Vladimir Poutine reconstitue les troupes."}], [{"speaker": "SPEAKER_05", "timestamp": [54.8, 64.24], "sentence": " En pleine offensive contre l'Ukraine et sur fond de tensions avec l'Occident, le président russe a signé un décret pour augmenter le nombre de militaires que compte déjà son armée."}, {"speaker": "SPEAKER_03", "timestamp": [64.24, 65.16], "sentence": " Le président russe a signé un décret pour augmenter le nombre de militaires que compte déjà son armée."}, {"speaker": "SPEAKER_05", "timestamp": [65.16, 74.1], "sentence": " D'ici le 1er janvier, 137 000 soldats supplémentaires rejoindront les forces de Moscou, qui atteindront plus de 2 millions de membres."}, {"speaker": "SPEAKER_05", "timestamp": [74.1, 86.8], "sentence": " Le même jour, la Douma a exhorté la communauté internationale à cesser de fournir des armes à l'Ukraine, affirmant que le pays les utilise pour tuer et mutiler des civils, ainsi que pour créer un risque de menace nucléaire à Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [86.8, 91.9], "sentence": " Kiev et Moscou s'accusent mutuellement de bombarder la plus grande centrale d'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [91.9, 95.16], "sentence": " Lui a voulu discréditer l'armée de Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [95.16, 100.58], "sentence": " Evgeny Roizman, ancien maire d'Ekaterinbourg, a été arrêté pour avoir critiqué l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [100.58, 106.08], "sentence": " Après avoir fait face aux enquêteurs, cette figure de l'opposition a été remis en liberté."}, {"speaker": "SPEAKER_03", "timestamp": [106.08, 110.04], "sentence": " Tout ira bien. Les périodes sombres ne sont pas éternelles."}, {"speaker": "SPEAKER_00", "timestamp": [110.04, 115.4], "sentence": " Vous le savez déjà, mais je vous le dis à nouveau, merci pour votre soutien."}, {"speaker": "SPEAKER_06", "timestamp": [115.4, 120.88], "sentence": " Mais l'ancien maire a désormais l'interdiction de communiquer avec qui que ce soit, outre ses proches."}, {"speaker": "SPEAKER_00", "timestamp": [120.88, 126.02], "sentence": " Cette période sombre pourrait donc durer."}], [{"speaker": "SPEAKER_03", "timestamp": [126.02, 129.34], "sentence": " On a frôlé la catastrophe à Zaborizhia."}, {"speaker": "SPEAKER_02", "timestamp": [129.34, 137.48], "sentence": " La plus grande centrale nucléaire d'Europe sous occupation russe a été totalement déconnectée du réseau après l'endommagement de lignes électriques."}, {"speaker": "SPEAKER_03", "timestamp": [137.48, 149.18], "sentence": " Mais le site, régulièrement bombardé, est toujours en marche car il reste connecté à partir de la centrale thermique voisine qui peut fournir de l'électricité de secours."}, {"speaker": "SPEAKER_02", "timestamp": [149.18, 161.92], "sentence": " Aujourd'hui, pour la première fois dans l'histoire, la centrale de Zaporizhia s'est arrêtée et la protection d'urgence des unités de production a été activée après que des bombardements russes ont endommagé la dernière ligne de production d'énergie de la centrale vers le réseau électrique ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [161.92, 168.18], "sentence": " Des générateurs diesel ont immédiatement commencé à fournir de l'énergie pour la soutenir après l'arrêt."}, {"speaker": "SPEAKER_04", "timestamp": [168.18, 171.1], "sentence": " Le monde doit comprendre la menace que cela représente."}, {"speaker": "SPEAKER_05", "timestamp": [171.1, 183.64], "sentence": " Si le générateur diesel n'avait pas été mis en marche, si l'automatisation et le personnel de la centrale n'avaient pas travaillé après la panne, nous serions obligés de surmonter les conséquences d'une urgence radiologique."}, {"speaker": "SPEAKER_08", "timestamp": [183.64, 188.56], "sentence": " nous serions obligés de surmonter les conséquences d'une urgence radiologique."}, {"speaker": "SPEAKER_05", "timestamp": [188.56, 198.52], "sentence": " La diplomatie américaine a prévenu que toute tentative russe de détourner l'énergie nucléaire de l'Ukraine vers les zones occupées dans l'Est serait inacceptable."}, {"speaker": "SPEAKER_08", "timestamp": [198.52, 211.02], "sentence": " Selon l'AIEA, l'Agence internationale de l'énergie atomique, l'accès des experts internationaux à la centrale pourrait intervenir très prochainement."}, {"speaker": "SPEAKER_08", "timestamp": [211.02, 220.0], "sentence": " Les députés espagnols ont largement validé les mesures d'économie d'énergie prises par leur gouvernement et heureusement car elles sont déjà en place depuis le 10 août."}, {"speaker": "SPEAKER_02", "timestamp": [220.0, 227.34], "sentence": " Si l'Espagne est moins dépendante du gaz russe, elle veut montrer l'exemple, d'autant qu'elle présidera l'UE dans un an."}, {"speaker": "SPEAKER_00", "timestamp": [227.34, 238.28], "sentence": " La ministre espagnole des Transports a expliqué que les mesures aidaient à faire face au chantage énergétique de Vladimir Poutine et qu'au-delà des économies, c'était aussi essentiel face au changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [238.28, 248.92], "sentence": " Comme en Espagne, en Allemagne, on limite le chauffage, 19 degrés pour les bâtiments publics et il pourra être complètement coupé dans les entrées, les couloirs."}, {"speaker": "SPEAKER_00", "timestamp": [248.92, 251.98], "sentence": " Fini les bâtiments publics, monuments éclairés la nuit."}, {"speaker": "SPEAKER_07", "timestamp": [251.98, 254.36], "sentence": " Les magasins pourraient connaître le même sort."}, {"speaker": "SPEAKER_00", "timestamp": [254.36, 260.94], "sentence": " Et pour le train, l'Allemagne donnera aux cargaisons de charbon et de pétrole la priorité sur le transport des passagers."}, {"speaker": "SPEAKER_00", "timestamp": [260.94, 263.04], "sentence": " Ces derniers vont devoir attendre."}, {"speaker": "SPEAKER_04", "timestamp": [263.04, 267.66], "sentence": " Le Portugal va présenter un plan d'économie dans les prochains jours."}, {"speaker": "SPEAKER_04", "timestamp": [267.66, 270.54], "sentence": " Les magasins pourraient rester ouverts moins longtemps."}, {"speaker": "SPEAKER_04", "timestamp": [270.54, 273.28], "sentence": " Les horaires journaliers sont en effet plus larges dans ce pays."}, {"speaker": "SPEAKER_04", "timestamp": [273.28, 282.28], "sentence": " Et en Croatie, la TVA sur le bois de chauffage, les granulés de bois et les copeaux de bois va être abaissée à 5%."}, {"speaker": "SPEAKER_04", "timestamp": [282.28, 285.86], "sentence": " Il n'y aura plus de TVA sur les panneaux solaires."}, {"speaker": "SPEAKER_01", "timestamp": [285.86, 293.5], "sentence": " Apaiser les mémoires, un premier pas pour refonder les relations franco-algériennes."}], [{"speaker": "SPEAKER_01", "timestamp": [293.5, 300.86], "sentence": " Au premier jour de sa visite, au sud de la Méditerranée, le président français dépose une gerbe de fleurs devant le monument des martyrs."}, {"speaker": "SPEAKER_01", "timestamp": [300.86, 320.92], "sentence": " 60 ans après l'indépendance, 11 mois après des propos sur le système politico-militaire algérien fraîchement accueilli à Alger, Emmanuel Macron et Abdelmajid Tebboune annoncent dans une déclaration commune la création d'une commission d'historiens français et algériens chargés d'étudier les archives sur la colonisation et la guerre d'indépendance."}, {"speaker": "SPEAKER_06", "timestamp": [320.92, 336.32], "sentence": " Le passé, nous ne l'avons pas choisi, nous en héritons, c'est un bloc, il faut le regarder, le reconnaître, mais nous avons une responsabilité c'est de construire notre avenir pour nous mêmes et nos jeunesses."}, {"speaker": "SPEAKER_01", "timestamp": [336.32, 353.08], "sentence": " Le président algérien s'est félicité de résultats encourageants qui permettent de tracer des perspectives prometteuses. Pour Paris, Alger pourrait incarner un pôle de stabilité au Sahel ainsi qu'un fournisseur incontournable de gaz dont l'Europe a cruellement besoin."}, {"speaker": "SPEAKER_06", "timestamp": [353.08, 364.26], "sentence": " La colère gronde chez ces habitants de Terre-Appel"}], [{"speaker": "SPEAKER_01", "timestamp": [364.26, 367.74], "sentence": " qui scandent des slogans comme « Non aux demandeurs d'asile et partez."}, {"speaker": "SPEAKER_04", "timestamp": [367.74, 375.3], "sentence": " Ils protestent contre la présence de plusieurs centaines de réfugiés dans leur village du nord des Pays-Bas, à la frontière avec l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [375.3, 384.02], "sentence": " Nous manifestons car nous en avons assez des nuisances comme les vols dans les magasins."}, {"speaker": "SPEAKER_00", "timestamp": [384.02, 389.68], "sentence": " Les gens sont menacés, intimidés. Les migrants entrent par effraction dans les voitures et les maisons."}, {"speaker": "SPEAKER_02", "timestamp": [389.68, 394.26], "sentence": " Nous en avons assez. Et maintenant, on voit des demandeurs d'asile rester dehors, devant le centre."}, {"speaker": "SPEAKER_02", "timestamp": [394.26, 400.16], "sentence": " Les vrais réfugiés sont les bienvenus, comme les gens qui viennent d'Ukraine ou ceux qui fuient le terrorisme islamiste."}, {"speaker": "SPEAKER_02", "timestamp": [400.16, 405.34], "sentence": " Mais là, ce sont de jeunes Africains et nous ne le tolérons plus."}, {"speaker": "SPEAKER_00", "timestamp": [405.34, 411.84], "sentence": " Dans ce centre de réfugiés, un bébé de 3 mois est mort cette semaine."}, {"speaker": "SPEAKER_03", "timestamp": [411.84, 415.56], "sentence": " La cause du décès n'est pas encore connue, mais l'événement a marqué les esprits."}, {"speaker": "SPEAKER_03", "timestamp": [415.56, 422.9], "sentence": " Ici, chaque nuit, 700 réfugiés dorment à même le sol, dans l'attente d'être enregistrés par le Centre national d'inscription des demandeurs d'asile."}, {"speaker": "SPEAKER_07", "timestamp": [422.9, 428.14], "sentence": " Je suis resté 3 jours. Il faisait tellement froid."}, {"speaker": "SPEAKER_08", "timestamp": [428.14, 431.04], "sentence": " La nuit dernière, le vent soufflait fort."}, {"speaker": "SPEAKER_03", "timestamp": [431.04, 434.54], "sentence": " On n'a pas pu dormir après 3h du matin."}, {"speaker": "SPEAKER_08", "timestamp": [434.54, 439.14], "sentence": " Nous ne sommes pas en sécurité à l'extérieur du centre."}, {"speaker": "SPEAKER_07", "timestamp": [439.14, 450.62], "sentence": " Mais nous n'avons pas la permission d'entrer à l'intérieur."}, {"speaker": "SPEAKER_07", "timestamp": [450.62, 462.0], "sentence": " Manque de médicaments, de nourriture, les conditions de vie sont inhumaines, selon Médecins sans frontières qui intervient d'urgence pour la première fois aux Pays-Bas."}], [{"speaker": "SPEAKER_08", "timestamp": [462.0, 468.86], "sentence": " Les Américains vont enfin savoir pourquoi le FBI s'intéresse aux documents récupérés chez Donald Trump."}, {"speaker": "SPEAKER_07", "timestamp": [468.86, 475.38], "sentence": " Un juge américain a ordonné que dans la journée soit publié un document judiciaire qui détaille les raisons de l'enquête."}, {"speaker": "SPEAKER_08", "timestamp": [475.38, 480.08], "sentence": " On pourrait donc connaître aussi l'identité de certains acteurs du dossier."}, {"speaker": "SPEAKER_07", "timestamp": [480.08, 487.72], "sentence": " Ce document cependant sera en partie caviardé, c'est-à-dire que certains extraits sensibles seront masqués."}, {"speaker": "SPEAKER_07", "timestamp": [487.72, 499.94], "sentence": " Le 8 août, le FBI avait perquisitionné la résidence de Donald Trump en Floride, saisissant des documents confidentiels que le républicain n'avait pas rendus, malgré de multiples demandes."}, {"speaker": "SPEAKER_03", "timestamp": [499.94, 506.98], "sentence": " Donald Trump dénonce une chasse aux sorcières."}], [{"speaker": "SPEAKER_04", "timestamp": [506.98, 514.46], "sentence": " Elle est la quatrième personnalité politique américaine à se rendre à Taïwan en un mois et cela ne manquera pas d'irriter Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [514.46, 520.52], "sentence": " La sénatrice Marsha Blackburn est arrivée à Taipei ce jeudi pour réaffirmer le soutien des Etats-Unis envers l'île."}, {"speaker": "SPEAKER_03", "timestamp": [520.52, 531.8], "sentence": " Cela risque d'enflammer des relations sino-américaines déjà tendues à la suite de la visite de Nancy Pelosi le mois dernier."}, {"speaker": "SPEAKER_03", "timestamp": [531.8, 535.52], "sentence": " Le Pakistan face à des inondations meurtrières."}, {"speaker": "SPEAKER_03", "timestamp": [535.52, 540.5], "sentence": " Depuis le mois de juin, plus de 900 personnes sont décédées à cause des fortes pluies de mousson."}, {"speaker": "SPEAKER_03", "timestamp": [540.5, 556.66], "sentence": " Près de 125 000 maisons détruites, des centaines d'hectares de récoltes ravagées, des glissements de terrain et des routes endommagées, le Pakistan fait partie des pays les plus vulnérables face au dérèglement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [556.66, 560.74], "sentence": " Karim Benzema, sacré meilleur joueur de l'UEFA cette année."}, {"speaker": "SPEAKER_03", "timestamp": [560.74, 573.92], "sentence": " Vainqueur du championnat d'Espagne et de la Ligue des champions, le capitaine du Real Madrid devient le deuxième Français récompensé par ce prix après Franck Ribéry en 2013. Le prix féminin a lui été décerné à Alexia Puteyas tenante du Ballon d'Or."}, {"speaker": "SPEAKER_03", "timestamp": [573.92, 577.9], "sentence": " La barcelonaise a été championne d'Espagne avec 30 victoires en 30 matchs."}]]}