{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.14], "sentence": " Les ministres de la Défense des pays de l'Union européenne se réunissent pour étudier comment fournir davantage de munitions à l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [6.14, 8.46], "sentence": " L'armée ukrainienne est confrontée à une pénurie."}, {"speaker": "SPEAKER_09", "timestamp": [8.46, 17.92], "sentence": " La justice européenne annule les mesures restrictives de l'Union à l'encontre de la maire d'Evgeny Prigogine, le patron du groupe militaire russe Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [17.92, 25.1], "sentence": " Une semaine après l'accident de train qui a fait plus de 60 morts, la colère en Grèce ne s'éteint pas."}, {"speaker": "SPEAKER_03", "timestamp": [25.1, 29.28], "sentence": " Plus de 65 000 personnes ont manifesté dans tout le pays ce mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [29.28, 37.84], "sentence": " Nouvelle journée de manifestation en France, cette fois-ci pour les droits des femmes, avec en toile de fond le mouvement contre la réforme des retraites."}, {"speaker": "SPEAKER_10", "timestamp": [37.84, 48.06], "sentence": " Les ministres de la Défense des pays de l'Union Européenne sont réunis à Stockholm en Suède avec un sujet à l'ordre du jour."}], [{"speaker": "SPEAKER_10", "timestamp": [48.06, 51.56], "sentence": " Comment soutenir davantage l'Ukraine sur le plan militaire?"}, {"speaker": "SPEAKER_10", "timestamp": [51.56, 54.56], "sentence": " Les représentants des 27 étudient la livraison d'obus et de munitions."}, {"speaker": "SPEAKER_05", "timestamp": [54.56, 88.36], "sentence": " Deux possibilités s'offrent aux Européens, soit piocher dans les stocks des États membres, soit passer des commandes de manière conjointe. Le ministre ukrainien de la Défense participe à cette réunion."}, {"speaker": "SPEAKER_10", "timestamp": [88.36, 117.26], "sentence": " Il en a profité pour les Ukrainiens."}, {"speaker": "SPEAKER_15", "timestamp": [117.26, 119.42], "sentence": " L'armée de Kiev est confrontée à une pénurie."}, {"speaker": "SPEAKER_13", "timestamp": [119.42, 123.28], "sentence": " Les autorités ukrainiennes espèrent une décision au plus tard le 20 mars."}, {"speaker": "SPEAKER_10", "timestamp": [123.28, 126.8], "sentence": " Ce jour-là aura lieu une réunion des ministres européens des affaires étrangères."}, {"speaker": "SPEAKER_09", "timestamp": [126.8, 137.22], "sentence": " Pour la première fois, la justice européenne exclut une personnalité de la liste des sanctions dans le cadre de la guerre menée par la Russie en Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [137.22, 145.28], "sentence": " Dans cette affaire, il s'agit de Violetta Prigogina, la mère d'Evgeny Prigogine, le propriétaire du groupe militaire russe Wagner."}, {"speaker": "SPEAKER_09", "timestamp": [145.28, 165.22], "sentence": " Dans son arrêt, le tribunal souligne que les mesures restrictives ne reposent que sur leur lien de parenté et n'est donc pas suffisant pour justifier son inscription sur les listes litigieuses et ce malgré le fait que son fils soit responsable d'actions qui ont porté atteinte à l'intégrité territoriale, à la souveraineté et à l'indépendance de l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [165.22, 176.86], "sentence": " D'autres affaires pourraient suivre car la justice européenne a vu émerger un nombre croissant de contentieux sur les mesures restrictives adoptées par l'Union dans le cadre de la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [176.86, 190.82], "sentence": " Au total, 77 recours ont été déposés par des personnes, mais aussi par des entités."}], [{"speaker": "SPEAKER_10", "timestamp": [190.82, 194.86], "sentence": " La présidente de la Commission européenne a réitéré son soutien à l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [194.86, 198.8], "sentence": " Ursula von der Leyen s'exprimait devant le Parlement du Canada à Ottawa."}, {"speaker": "SPEAKER_04", "timestamp": [198.8, 279.04], "sentence": " Elle a averti que l'Europe n'accepterait jamais que la Russie menace sa sécurité et de souligner l'importance d'un front uni contre l'agkraine, nous allons continuer à soutenir l'Ukraine pour autant que ça prend. renforcer les liens stratégiques et disposer de toutes les matières premières nécessaires à la production de batteries au lithium."}, {"speaker": "SPEAKER_10", "timestamp": [279.04, 289.02], "sentence": " En janvier, Ursula von der Leyen a lancé l'idée d'un club des matières premières essentielles, un sujet sur lequel elle aura l'occasion de revenir ce vendredi lors de sa rencontre avec le président américain Joe Biden."}, {"speaker": "SPEAKER_04", "timestamp": [289.02, 300.6], "sentence": " Antonio Guttier-Esch, le secrétaire général de l'ONU, était à Kiev ce mercredi en visite officielle."}], [{"speaker": "SPEAKER_10", "timestamp": [300.6, 304.72], "sentence": " Il s'agit de son troisième voyage dans le pays depuis le début de la guerre."}, {"speaker": "SPEAKER_07", "timestamp": [304.72, 326.0], "sentence": " officiel il s'agit de son troisième voyage dans le pays depuis le début de la guerre il a rencontré le président zelensky pour discuter de la prolongation de l'accord sur les exportations de céréales et assurer les autorités ukrainiennes du soutien de l'organisation Vsega, ki je prišel na vse, je bilo mi zelo vzgovorno, da bomo se povedali o našem čutku."}, {"speaker": "SPEAKER_07", "timestamp": [326.0, 332.0], "sentence": " Naša postopka v Zemlji, ki jo sem vseeno povedal, je čisto čist."}, {"speaker": "SPEAKER_07", "timestamp": [332.0, 360.06], "sentence": " Vzbija Rusije v Ukrajino je izgledečno vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vzbija vseh vseh vzbija vseh vzbija vseh vseh vzbija vseh vseh vseh vzbija vseh vseh vseh v L'accord sur les exportations de céréales ukrainiennes a permis depuis sa signature en juillet 2022 d'atténuer la crise alimentaire mondiale provoquée par la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [360.06, 373.24], "sentence": " Ainsi, quelques 20 millions de tonnes de céréales ont été exportées, mais après avoir été reconduit mi-novembre pour l'hiver, le texte expire à nouveau le 18 mars prochain."}], [{"speaker": "SPEAKER_03", "timestamp": [373.24, 380.66], "sentence": " La colère des Grecs ne s'éteint pas, une semaine après la catastrophe ferroviaire qui a fait près de 60 morts."}, {"speaker": "SPEAKER_01", "timestamp": [380.66, 406.26], "sentence": " Plus de 65 000 personnes ont crié leur indignation à travers tout le pays au cours d'une nouvelle journée de protestation. Πλούτες 65.000 άνθρωποι έκλαιναν την αγωνία τους σε όλο το χωριό, μετά από μια νέα ημέρα προστασίας. για να χαρούνε τη ζωή. Δεν τα μεγαλώνουμε για να τα δούμε νεκρά, για να βγάζουν κέρδη οι εταιρείες."}, {"speaker": "SPEAKER_17", "timestamp": [406.26, 413.4], "sentence": " Τα δάκρυα στέρεψαν και έγιναν οργή. Το έγκλημα αυτό δεν θα ξεχαστεί."}, {"speaker": "SPEAKER_00", "timestamp": [413.4, 418.92], "sentence": " Αυτή η φράση είναι στον πυρήνα της τεράσσιας κινητοποίησης στο κέντρο της Αθήνας για την τραγωδία στα τέμπη."}, {"speaker": "SPEAKER_12", "timestamp": [418.92, 428.56], "sentence": " Μαθητές, φοιτητές, γονείς, εργαζόμενοι και άνθρωποι όλων των ηλικιών απαιτούν το αυτονόητο από την ελληνική πολιτεία. Να διασφαλιστεί η σωματική τους ακαιρεότητα. Les élèves, les parents, les employés et les gens de tous les âges demandent l'autonomie de la République pour s'assurer de leur sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [428.56, 435.86], "sentence": " Des rassemblements accompagnés d'affrontements violents avec les forces de l'ordre."}, {"speaker": "SPEAKER_03", "timestamp": [435.86, 442.26], "sentence": " Les excuses du gouvernement et du ministre des Transports ne leur suffisent plus."}, {"speaker": "SPEAKER_03", "timestamp": [442.26, 444.0], "sentence": "......"}, {"speaker": "SPEAKER_03", "timestamp": [444.0, 446.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [446.0, 448.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [448.0, 450.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [450.0, 452.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [452.0, 454.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [454.0, 456.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [456.0, 458.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [458.0, 460.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [460.0, 462.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [462.0, 464.0], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [464.0, 466.6], "sentence": "...... D'autres rassemblements sont prévus dans les prochains jours."}, {"speaker": "SPEAKER_06", "timestamp": [466.6, 475.18], "sentence": " Les syndicats français et l'opposition maintiennent la pression contre la réforme des retraites du gouvernement"}], [{"speaker": "SPEAKER_06", "timestamp": [475.18, 479.42], "sentence": " qui prévoit de faire passer l'âge minimum de 62 à 64 ans."}, {"speaker": "SPEAKER_06", "timestamp": [479.42, 486.78], "sentence": " Ce mercredi, journée internationale des droits de la femme, la cause féministe s'est mélangée au combat contre le projet de l'exécutif."}, {"speaker": "SPEAKER_06", "timestamp": [486.78, 491.86], "sentence": " Depuis Marseille, Jean-Luc Mélenchon a rappelé que les femmes seraient les premières touchées par la réforme."}, {"speaker": "SPEAKER_08", "timestamp": [491.86, 499.86], "sentence": " Nous sommes à nouveau à un moment où la journée du 8 mars correspond à une lutte d'ensemble de notre peuple."}, {"speaker": "SPEAKER_08", "timestamp": [499.86, 514.6], "sentence": " le droit à la retraite et le refus de la retraite à 64 ans, sachant que celles qui vont payer le plus cher cette retraite, ce sont les femmes."}, {"speaker": "SPEAKER_06", "timestamp": [514.6, 523.3], "sentence": " A Paris, des étudiants ont bloqué les grilles d'entrée de la prestigieuse école de Sciences Po, parmi eux de nombreuses jeunes femmes."}, {"speaker": "SPEAKER_18", "timestamp": [523.3, 535.98], "sentence": " On sait que les femmes aujourd'hui sont beaucoup plus concernées par des carrières hachées et que de ce fait, elles seront d'autant plus discriminées par cette réforme parce qu'elle défavorise les carrières hachées."}, {"speaker": "SPEAKER_18", "timestamp": [535.98, 538.26], "sentence": " Et on a même un ministre qui l'a reconnu."}, {"speaker": "SPEAKER_18", "timestamp": [538.26, 543.98], "sentence": " Même le gouvernement a acté le fait que c'était pénalisant pour les femmes."}, {"speaker": "SPEAKER_18", "timestamp": [543.98, 547.1], "sentence": " Donc c'est particulièrement important de le mettre en exergue aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [547.1, 555.62], "sentence": " Pour la deuxième fois consécutive, la grève a affecté le trafic ferroviaire qui continue de subir de graves perturbations à Paris."}, {"speaker": "SPEAKER_06", "timestamp": [555.62, 558.82], "sentence": " Seul un train national sur trois a pu quitter la gare ce mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [558.82, 569.9], "sentence": " On les oublie souvent, mais eux aussi sont des victimes des violences conjugales."}], [{"speaker": "SPEAKER_02", "timestamp": [569.9, 574.78], "sentence": " Joshua Alonso a perdu sa mère il y a 6 ans, tué par son ex-compagnon."}, {"speaker": "SPEAKER_02", "timestamp": [574.78, 579.32], "sentence": " A l'âge de 25 ans, le jeune homme a dû s'occuper de son petit frère, âgé de 8."}, {"speaker": "SPEAKER_11", "timestamp": [579.32, 601.44], "sentence": " Il compte parmi les 391 orphelins et victimes de violences domestiques, recensé en Espagne depuis 2013. Quand j'écoute des nouvelles sur la violence de genre, et surtout les nouvelles sur les orphelins et les orphelins de la violence de genre, je me demande si les choses sont faites comme elles doivent être faites, si ces enfants et ces filles sont protégés."}, {"speaker": "SPEAKER_02", "timestamp": [601.44, 606.36], "sentence": " Joshua travaille aujourd'hui avec des enfants pour déconstruire les stéréotypes de genre."}, {"speaker": "SPEAKER_02", "timestamp": [606.36, 612.0], "sentence": " Il se bat aussi afin de faire avancer les droits des enfants orphelins, victimes méconnues des violences sexistes."}, {"speaker": "SPEAKER_11", "timestamp": [612.0, 622.28], "sentence": " Ce n'est qu'en 2015 que ces orphelins ont été reconnus comme des victimes directes de la violence de genre."}, {"speaker": "SPEAKER_02", "timestamp": [622.28, 627.4], "sentence": " Depuis et après des années de lutte, ils sont parvenus à obtenir une pension."}, {"speaker": "SPEAKER_15", "timestamp": [627.4, 670.28], "sentence": " Mais les réparations économiques ne suffisent pas fanny sánchez juan travail avec ses rescapés de la violence sexiste pour les aider à surmonter un traumatisme avec lequel ils devront apprendre à vivre pour le reste de leur vie lo primero es que has perdido a tu madre por supuesto has perdido el vínculo primario el vínculo de más confianza de apego más sólido y además has perdido a tu madre, por supuesto, has perdido el vínculo primario, el vínculo de más confianza, de apego más sólido, y además has perdido a tu padre."}, {"speaker": "SPEAKER_15", "timestamp": [670.28, 680.26], "sentence": " Que le llamamos padre, pero a mí me gusta mucho diferenciar, ¿no? Un padre es alguien que te cuida, alguien que mata a tu madre no es un padre. Te quedas sin todo aquello que te sostenía."}, {"speaker": "SPEAKER_02", "timestamp": [680.26, 685.48], "sentence": " De moe y de témoignage que resonan particularmenteièrement ce 8 mars, journée internationale des droits des femmes."}, {"speaker": "SPEAKER_15", "timestamp": [685.48, 690.7], "sentence": " Le mouvement féministe revient un autre an à la rue pour exiger le fin de la violence machiste."}, {"speaker": "SPEAKER_00", "timestamp": [690.7, 694.84], "sentence": " Mais malgré tous les efforts, c'est un début de année dramatique."}, {"speaker": "SPEAKER_00", "timestamp": [694.84, 700.38], "sentence": " En 2023, il y a déjà 10 femmes assassinées et 14 minors orphans par la violence de genre."}, {"speaker": "SPEAKER_00", "timestamp": [700.38, 703.26], "sentence": " En Madrid, Jaime Velazquez, Euronews."}]]}