{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.0], "sentence": " L'attaque qui a fait un mort samedi soir près de la tour Eiffel a été qualifiée d'acte terroriste par les autorités françaises."}, {"speaker": "SPEAKER_08", "timestamp": [7.0, 15.56], "sentence": " L'offensive terrestre d'Israël s'est étendue à toutes les parties de Gaza ce lundi."}, {"speaker": "SPEAKER_08", "timestamp": [15.56, 18.56], "sentence": " De lourds bombardements ont eu lieu dans le sud de l'enclave."}, {"speaker": "SPEAKER_08", "timestamp": [18.56, 28.86], "sentence": " Les délégations réunies à la 28e conférence de l'ONU sur le climat ont examiné lundi les effets néfastes du dérèglement climatique sur la santé."}, {"speaker": "SPEAKER_08", "timestamp": [28.86, 39.14], "sentence": " L'attaque, qui a fait un mort samedi soir près de la tour Eiffel, a été qualifiée d'acte terroriste par les autorités françaises."}], [{"speaker": "SPEAKER_08", "timestamp": [39.14, 43.98], "sentence": " L'assaillant a prêté allégeance au groupe Etat islamique dans une vidéo préenregistrée."}, {"speaker": "SPEAKER_08", "timestamp": [43.98, 49.78], "sentence": " Le franco-iranien de 26 ans était connu des autorités françaises pour radicalisation islamiste."}, {"speaker": "SPEAKER_08", "timestamp": [49.78, 56.22], "sentence": " Le suspect, actuellement en garde à vue, a déjà été condamné pour un projet d'attaque à la Défense en 2016."}, {"speaker": "SPEAKER_08", "timestamp": [56.22, 59.06], "sentence": " Il était suivi pour troubles psychiatriques."}, {"speaker": "SPEAKER_08", "timestamp": [59.06, 69.08], "sentence": " L'information judiciaire qui avait été alors ouverte, à son encombre, avait permis de démontrer qu'il était issu d'une famille sans aucun engagement religieux."}, {"speaker": "SPEAKER_11", "timestamp": [69.08, 78.7], "sentence": " Et qu'il s'était converti à l'islam à l'âge de 18 ans en 2015 et qu'il avait très rapidement versé dans l'idéologie djihadiste."}, {"speaker": "SPEAKER_08", "timestamp": [78.7, 86.02], "sentence": " Les ministres français ont tenu dimanche une réunion extraordinaire avec la première ministre Elisabeth Borne."}, {"speaker": "SPEAKER_08", "timestamp": [86.02, 91.1], "sentence": " Un Allemand est mort et deux autres, un Britannique et un Français, ont été blessés."}, {"speaker": "SPEAKER_08", "timestamp": [91.1, 98.2], "sentence": " Le président français Emmanuel Macron a envoyé ses pensées à toutes les personnes touchées par l'attaque terroriste."}, {"speaker": "SPEAKER_08", "timestamp": [98.2, 105.38], "sentence": " Cet attentat survient moins de deux mois après le meurtre d'un enseignant dans un lycée de la ville d'Arras, au nord du pays."}, {"speaker": "SPEAKER_08", "timestamp": [105.38, 111.86], "sentence": " La France est depuis en alerte urgence attentat, le niveau le plus élevé du dispositif Vigipirate."}, {"speaker": "SPEAKER_08", "timestamp": [111.86, 120.22], "sentence": " Plus de 5000 personnes sont connues pour radicalisation en France. 1600 d'entre elles sont particulièrement surveillées par la DGSI."}, {"speaker": "SPEAKER_08", "timestamp": [120.22, 129.76], "sentence": " L'offensive terrestre d'Israël s'est étendue à toutes les parties de Gaza ce lundi."}], [{"speaker": "SPEAKER_08", "timestamp": [129.76, 134.26], "sentence": " L'armée israélienne a ordonné d'autres évacuations dans le sud de l'enclave."}, {"speaker": "SPEAKER_08", "timestamp": [134.26, 136.82], "sentence": " De lourds bombardements ont suivi."}, {"speaker": "SPEAKER_08", "timestamp": [136.82, 144.12], "sentence": " Ces opérations contre le Hamas ne seront pas moins dévastatrices que celles dans le nord, a assuré l'armée israélienne."}, {"speaker": "SPEAKER_08", "timestamp": [144.12, 148.86], "sentence": " Pris au piège d'un territoire exigu, les Palestiniens ne savent plus où aller."}, {"speaker": "SPEAKER_08", "timestamp": [148.86, 153.92], "sentence": " Bon nombre des 2,3 millions d'habitants de Gaza sont entassés dans le sud."}, {"speaker": "SPEAKER_08", "timestamp": [153.92, 159.06], "sentence": " Israël a en effet ordonné aux civils de quitter le nord au début de la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [159.06, 163.64], "sentence": " L'ONU a averti que les hôpitaux de Gaza étaient saturés."}, {"speaker": "SPEAKER_08", "timestamp": [163.64, 172.26], "sentence": " Le ministère de la Santé gazaoui fait état de plus de 15 500 morts, dont 70% de femmes et d'enfants, depuis le 7 octobre."}, {"speaker": "SPEAKER_08", "timestamp": [172.26, 175.4], "sentence": " La majorité serait encore sous les décombres."}, {"speaker": "SPEAKER_08", "timestamp": [175.4, 180.84], "sentence": " La communauté internationale fait pression sur Israël pour assurer la protection des civils."}, {"speaker": "SPEAKER_08", "timestamp": [180.84, 194.26], "sentence": " Selon l'armée, ces avions de combat et ces hélicoptères ont frappé des cibles du Hamas, y compris des centres de commandement, des tunnels et des stocks d'armes. Les espoirs d'un nouveau cessez-le-feu ne semblent plus d'actualité."}, {"speaker": "SPEAKER_08", "timestamp": [194.26, 206.2], "sentence": " Deux personnes ont été tuées et quatre autres blessées dans des bombardements russes dans la région de Kherson ce dimanche."}], [{"speaker": "SPEAKER_08", "timestamp": [206.2, 213.3], "sentence": " En parallèle, l'armée ukrainienne affirme avoir abattu 18 drones russes et un missile la nuit dernière."}, {"speaker": "SPEAKER_08", "timestamp": [213.3, 223.3], "sentence": " Dans l'ouest du pays, près d'un millier de villes et villages auraient par ailleurs subi des pannes de courant alors que l'Ukraine connaît des températures glaciales."}, {"speaker": "SPEAKER_08", "timestamp": [223.3, 227.26], "sentence": " De leur côté, les familles de soldats se mobilisent."}, {"speaker": "SPEAKER_08", "timestamp": [227.26, 236.18], "sentence": " Certains appellent au retour des troupes captives, d'autres se demandent combien de temps les soldats épuisés pourront encore tenir au front."}, {"speaker": "SPEAKER_08", "timestamp": [236.18, 242.62], "sentence": " De nombreux parents réclament l'abolition du service militaire à durée indéterminée."}, {"speaker": "SPEAKER_08", "timestamp": [242.62, 250.24], "sentence": " Pendant ce temps, le ministère russe de la Défense a publié de nouvelles images de ses troupes sur la ligne de front."}, {"speaker": "SPEAKER_06", "timestamp": [250.24, 259.3], "sentence": " Kif enquête notamment sur des allégations selon lesquelles les forces russes auraient exécuté des soldats ukrainiens désarmés qui souhaitaient se rendre."}, {"speaker": "SPEAKER_08", "timestamp": [259.3, 263.62], "sentence": " Des vidéos ont fait le tour des réseaux sociaux."}, {"speaker": "SPEAKER_08", "timestamp": [263.62, 264.94], "sentence": " Des vidéos ont fait le tour des réseaux sociaux."}, {"speaker": "SPEAKER_08", "timestamp": [264.94, 274.62], "sentence": " Classé comme crime de guerre, le meurtre de soldats faits prisonniers est une violation flagrante des conventions de Genève."}], [{"speaker": "SPEAKER_08", "timestamp": [274.62, 282.98], "sentence": " L'Ukraine s'attend à un nouvel hiver de guerre, a déclaré le ministre ukrainien Dmitro Kouleba dans une interview à nos collègues de Renews Serbie."}, {"speaker": "SPEAKER_08", "timestamp": [282.98, 388.94], "sentence": " En ce qui concerne les négociations de paix, il propose une solution par petits pas. Les 14 et 15 décembre, un conseil de l'UE à Bruxelles décidera d'entamer les négociations d'adhésion avec l'Ukraine etère rejoindre l'Union européenne en même temps que les autres pays candidats des Balkans occidentaux. protracting accession process for all countries, not only for Ukraine, but also for all countries, candidate countries, including, of course, Western Balkans. It will be fair to say that it was Ukraine who took the European Union out of its enlargement coma. And if we look back two years ago, there was no serious discussion inside of the European Union about enlargement. Et si on regarde les deux ans auparavant, il n'y a pas eu de discussion sérieuse à l'intérieur de l'Union européenne sur l'élargissement."}, {"speaker": "SPEAKER_03", "timestamp": [388.94, 394.56], "sentence": " Et les discussions d'accession avec les Balkans olympiques ont été mises en place."}, {"speaker": "SPEAKER_08", "timestamp": [394.56, 410.56], "sentence": " Les pays réunis à la 28e conférence de l'ONU sur le climat ont examiné lundi les effets néfastes du dérèglement climatique sur la santé."}], [{"speaker": "SPEAKER_08", "timestamp": [410.56, 427.0], "sentence": " Les visiteurs ont pu traverser des nacelles de pollution, un ensemble de trois dômes géodésiques interconnectés conçus pour simuler la qualité de l'air dans plusieurs villes. Chaque année, 7 millions de personnes meurent dans le monde à cause de la pollution atmosphérique, selon l'OMS."}, {"speaker": "SPEAKER_11", "timestamp": [427.0, 471.3], "sentence": " L'impact du dérèglement climatique sur la propagation deitaire, alertent les activistes. Certaines personnes sont plus vulnérables. C'est pourquoi nous sommes ici, nous ne sommes pas dans un hôpital. Parce que être ici et appeler un patient, ce n'est pas seulement de la pollution d'air, mais aussi des waves de chaud, c'est le risque d'une maladie infective."}, {"speaker": "SPEAKER_08", "timestamp": [471.3, 480.64], "sentence": " Pendant ce temps, des manifestations ont eu lieu dans plusieurs métropoles européennes pour exiger des mesures urgentes contre le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [480.64, 487.76], "sentence": " A Bruxelles, au moins 20 000 personnes ont participé dimanche à une manifestation organisée par la Coalition Climat."}, {"speaker": "SPEAKER_08", "timestamp": [487.76, 496.38], "sentence": " Leur revendication? Intégrer les questions climatiques à la présidence belge du Conseil de l'Union Européenne qui débute le 1er janvier."}, {"speaker": "SPEAKER_08", "timestamp": [496.38, 502.8], "sentence": " Le régime de Nicolas Maduro saboure sa victoire."}], [{"speaker": "SPEAKER_04", "timestamp": [502.8, 508.62], "sentence": " Les Vénézuéliens ont massivement voté dimanche en faveur d'un rattachement de la province de l'Esequibo."}, {"speaker": "SPEAKER_04", "timestamp": [508.62, 514.16], "sentence": " Un territoire riche en pétrole qui appartient pourtant au Guyana depuis plus d'un siècle."}, {"speaker": "SPEAKER_04", "timestamp": [514.16, 520.14], "sentence": " Le référendum vénézuélien n'était que consultatif et la participation ne semble pas avoir été massive."}, {"speaker": "SPEAKER_04", "timestamp": [520.14, 522.98], "sentence": " Mais le Guyana voisin reste sur ses gardes."}, {"speaker": "SPEAKER_04", "timestamp": [522.98, 527.86], "sentence": " Le pays a saisi la plus haute instance judiciaire de l'ONU pour faire reconnaître sa frontière."}, {"speaker": "SPEAKER_07", "timestamp": [527.86, 542.74], "sentence": " Ce dimanche en Italie, dans la ville de Florence, le premier ministre italien Matteo Salvini a rassemblé les partis d'extrême droite européens."}], [{"speaker": "SPEAKER_07", "timestamp": [542.74, 549.26], "sentence": " Par cet événement, le chef de la Ligue anti-immigration veut lancer la campagne des prochaines élections européennes."}, {"speaker": "SPEAKER_07", "timestamp": [549.26, 563.52], "sentence": " Il espère, grâce à ses alliés politiques, changer le visage de l'Europe, qui selon lui, est trop à gauche."}, {"speaker": "SPEAKER_02", "timestamp": [563.52, 566.54], "sentence": " le visage de l'Europe qui, selon lui, est trop à gauche."}, {"speaker": "SPEAKER_07", "timestamp": [566.54, 575.42], "sentence": " Mais l'absence de la chef du fil du Rassemblement national Marine Le Pen et de Gerd Wilders, vainqueur des législatives aux Pays-Bas, a été remarquée."}, {"speaker": "SPEAKER_11", "timestamp": [575.42, 582.08], "sentence": " Ils ont tout de même participé par vidéoconférence à ce congrès politique."}, {"speaker": "SPEAKER_07", "timestamp": [582.08, 593.54], "sentence": " En opposition à ce rassemblement des extrêmes droites, dans la capitale toscane, des manifestants pro-Europe ont porté une méga-bannière de 28 mètres de long, composée de dizaines de drapeaux européens."}, {"speaker": "SPEAKER_07", "timestamp": [593.54, 609.3], "sentence": " En République tchèque, plus de 10 000 spectateurs ont assisté à la reconstitution de l'historique bataille d'Austerlitz."}], [{"speaker": "SPEAKER_08", "timestamp": [609.3, 618.16], "sentence": " C'est ici qu'en 1805, l'armée de 60 000 hommes de Napoléon a brillamment vaincu les troupes du tsar Alexandre Ier de Russie et de l'empereur François d'Autriche."}, {"speaker": "SPEAKER_08", "timestamp": [618.16, 621.98], "sentence": " La participation de ces passionnés d'histoire a été record."}, {"speaker": "SPEAKER_00", "timestamp": [621.98, 637.76], "sentence": " passionné d'histoire a été record. Ce succès est en partie dû à la sortie du film de Ridley Scott, Napoléon, qui a fait grand bruit. Les historiens locaux sont d'avis mitigés."}, {"speaker": "SPEAKER_08", "timestamp": [637.76, 660.26], "sentence": " Jacob Samek est l'un d'eux. Il vient de publier un livre sur Napoléon Bonaparte."}, {"speaker": "SPEAKER_10", "timestamp": [660.26, 667.0], "sentence": " Mark Schneider revêt le costume de Napoléon à Austerlitz depuis 2005. L'acteur américain reste perplexe."}, {"speaker": "SPEAKER_08", "timestamp": [667.0, 693.0], "sentence": " Au cœur des critiques, le transfert de la bataille d'Austerlitz d'une région plate parcourue de vignes aux montagnes. La représentation du camp ne serait pas non plus fidèle à l'époque. Enfin, la noyade de milliers d'ennemis dans des étangs gelés ne correspondrait pas aux faits historiques."}]]}