{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.66], "sentence": " Joe Biden quitte l'Arabie Saoudite après une visite controversée marquée par sa rencontre avec le prince héritier Mohamed Ben Salman."}, {"speaker": "SPEAKER_01", "timestamp": [7.66, 19.3], "sentence": " Moscou a intensifié ses attaques depuis trois jours en Ukraine. Selon Kiev, les frappes russes de ce samedi auraient tué au moins 16 civils."}, {"speaker": "SPEAKER_04", "timestamp": [19.3, 25.54], "sentence": " Des températures caniculaires et une série d'incendies perdurent dans plusieurs pays européens."}, {"speaker": "SPEAKER_04", "timestamp": [25.54, 27.68], "sentence": " Le point sur la situation dans ce journal."}, {"speaker": "SPEAKER_04", "timestamp": [27.68, 34.32], "sentence": " Une visite qui aura duré moins de 24 heures."}, {"speaker": "SPEAKER_04", "timestamp": [34.32, 36.86], "sentence": " Joe Biden a quitté l'Arabie Saoudite ce samedi."}, {"speaker": "SPEAKER_04", "timestamp": [36.86, 45.3], "sentence": " Un déplacement controversé durant lequel il a tenté de réaffirmer l'influence des Etats-Unis au Moyen-Orient où il s'est rendu pour la première fois en tant que président. Dans son discours à Jeddah devant un parterre de dirigeants de différents pays au Moyen-Orient, où il s'est rendu pour la première fois en tant que président."}, {"speaker": "SPEAKER_04", "timestamp": [45.3, 53.92], "sentence": " Dans son discours à Jeddah devant un parterre de dirigeants de différents pays du Moyen-Orient, il a indiqué que les États-Unis investissaient pour construire avec eux un meilleur avenir dans la région."}, {"speaker": "SPEAKER_03", "timestamp": [53.92, 63.54], "sentence": " Je commence seulement à comprendre à quel point les intérêts américains sont étroitement liés au succès du Moyen-Orient."}, {"speaker": "SPEAKER_04", "timestamp": [63.54, 74.66], "sentence": " Nous n'allons pas nous retirer et laisser un vide à combler par la Chine, la Russie ou l'Iran. Nous chercherons à tirer parti de ce moment grâce à un leadership américain actif et fondé sur des principes."}, {"speaker": "SPEAKER_04", "timestamp": [74.66, 88.22], "sentence": " Selon un communiqué de la monarchie du Golfe, l'Arabie Saoudite et les Etats-Unis ont conclu 18 accords de coopération dans différents domaines, comme le spatial, la finance, l'énergie et la santé."}, {"speaker": "SPEAKER_03", "timestamp": [88.22, 93.68], "sentence": " Mais ce qui a marqué les esprits pendant ce voyage, c'est cette image."}, {"speaker": "SPEAKER_00", "timestamp": [93.68, 102.5], "sentence": " Un président échangeant un chèque du point avec le prince héritier, accusé par les renseignements américains d'avoir commandité le meurtre du journaliste saoudien Jamal Khashoggi."}, {"speaker": "SPEAKER_04", "timestamp": [102.5, 105.48], "sentence": " Joe Biden avait promis de traiter l'Arabie saoudite comme un paria."}, {"speaker": "SPEAKER_00", "timestamp": [105.48, 110.34], "sentence": " Certains activistes ont accusé le président américain de se renier pour quelques barils de pétrole."}, {"speaker": "SPEAKER_01", "timestamp": [110.34, 118.06], "sentence": " Kramatorsk, une des principales villes du Donbass dans l'est de l'Ukraine,"}], [{"speaker": "SPEAKER_04", "timestamp": [118.06, 121.08], "sentence": " continue de subir les bombardements russes."}, {"speaker": "SPEAKER_01", "timestamp": [121.08, 143.86], "sentence": " Vendredi, une frappe sur la place centrale de la ville a laissé un cratère de 2 mètres et brisé les vitres des immeubles alentours, mais n'a pas fait de victimes. Ce samedi, les autorités ukrainiennes ont fait état de nouvelles frappes russes qui auraient tué au moins 16 civils supplémentaires. Kiev accuse également l'armée russe d'avoir déployé des lanceurs de missiles sur le site de la centrale nucléaire de Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [143.86, 153.96], "sentence": " D'après le ministère russe de la Défense, les forces russes auraient attaqué une base provisoire des troupes ukrainiennes à Mykolaiv, faisant plus de 200 morts parmi les militaires."}, {"speaker": "SPEAKER_01", "timestamp": [153.96, 159.98], "sentence": " Selon Moscou, des nationalistes ukrainiens et des mercenaires ont été neutralisés lors de cette offensive."}, {"speaker": "SPEAKER_01", "timestamp": [159.98, 164.86], "sentence": " Pendant ce temps, des civils de Kramatorsk sont évacués vers des régions plus sûres."}, {"speaker": "SPEAKER_01", "timestamp": [164.86, 169.28], "sentence": " Cette ville, toujours sous contrôle de Kiev, est sous la pression des forces russes."}, {"speaker": "SPEAKER_00", "timestamp": [169.28, 177.68], "sentence": " Dans le Donbass, chaque voyage peut être extrêmement dangereux, car nous ne savons pas quand les roquettes russes pourront atteindre ce bus."}, {"speaker": "SPEAKER_01", "timestamp": [177.68, 185.74], "sentence": " La Russie a intensifié ses attaques depuis trois jours, tuant plusieurs dizaines de civils."}, {"speaker": "SPEAKER_01", "timestamp": [185.74, 191.14], "sentence": " Mais Moscou rejette ces accusations et affirme ne pas cibler les civils en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [191.14, 200.4], "sentence": " Alors qu'il luttait contre les flammes, un avion bombardier d'eau s'est écrasé au Portugal, provoquant la mort du pilote."}], [{"speaker": "SPEAKER_04", "timestamp": [200.4, 206.06], "sentence": " Dans ce pays en proie à une série d'incendies, les services de secours recensés d'encore vendredi soir une dizaine de feux actifs."}, {"speaker": "SPEAKER_04", "timestamp": [206.06, 208.38], "sentence": " Sur place, les habitants fustigent les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [208.38, 213.2], "sentence": " Le gouvernement ne fait rien. Les habitants font parfois plus que le gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [213.2, 216.78], "sentence": " On le voit, nous sommes sur la route et les arbres font comme un tunnel l'un sur l'autre."}, {"speaker": "SPEAKER_01", "timestamp": [216.78, 222.14], "sentence": " Ça ne devrait pas exister. Le feu ne pourrait-il pas passer facilement d'un côté de la route à l'autre? Bien sûr qu'il le fait."}, {"speaker": "SPEAKER_00", "timestamp": [222.14, 236.02], "sentence": " La France s'attend à des records de température tout au long du week-end, alors que les pompiers affrontent déjà de multiples incendies dans le sud, notamment en Gironde, où près de 10 000 personnes ont dû être évacuées depuis le début de la crise."}, {"speaker": "SPEAKER_04", "timestamp": [236.02, 244.12], "sentence": " Nous sommes toujours, et c'est une satisfaction, à 3 150 hectares de feu brûlé."}, {"speaker": "SPEAKER_03", "timestamp": [244.12, 251.08], "sentence": " Il m'appartient en revanche de vous préciser que le feu n'est toujours pas maîtrisé, il n'est toujours pas fixé."}, {"speaker": "SPEAKER_03", "timestamp": [251.08, 254.44], "sentence": " C'est un élément extrêmement important à souligner."}, {"speaker": "SPEAKER_03", "timestamp": [254.44, 259.96], "sentence": " En Espagne, des dizaines d'incendies font toujours rage du nord au sud du pays, notamment en Andalousie."}, {"speaker": "SPEAKER_04", "timestamp": [259.96, 265.74], "sentence": " Le Premier ministre s'est dit très attentif à l'évolution de ces feux qui ont entraîné l'évacuation de plusieurs communes."}, {"speaker": "SPEAKER_04", "timestamp": [265.74, 268.76], "sentence": " Il évoque un risque extrême face aux températures très élevées."}, {"speaker": "SPEAKER_04", "timestamp": [268.76, 275.76], "sentence": " Les pompiers sont également sur le pont ici dans l'ouest de la Roumanie, où plus de 20 feux de forêt ont déjà été éteints ces trois derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [275.76, 280.84], "sentence": " Les habitants ont également tenté d'éteindre les flammes par leurs propres moyens, craignant qu'elles n'atteignent leur maison."}, {"speaker": "SPEAKER_04", "timestamp": [280.84, 284.06], "sentence": " atténuent leur maison."}], [{"speaker": "SPEAKER_01", "timestamp": [284.06, 290.18], "sentence": " Les ministres des Affaires étrangères de l'Arménie et de l'Azerbaïdjan se sont réunis ce samedi en Géorgie."}, {"speaker": "SPEAKER_01", "timestamp": [290.18, 299.24], "sentence": " Erevan et Bakou ont ainsi entamé leur premier pourparler direct depuis la guerre qui a opposé ces deux pays dans la région du Haut-Karabakh en 2020."}, {"speaker": "SPEAKER_01", "timestamp": [299.24, 305.94], "sentence": " Ces discussions s'inscrivent dans le sillage d'une médiation européenne visant à avancer vers un traité de paix."}, {"speaker": "SPEAKER_01", "timestamp": [305.94, 310.44], "sentence": " Ces pourparlers ont été toutefois précédés d'une montée de tensions."}, {"speaker": "SPEAKER_01", "timestamp": [310.44, 318.2], "sentence": " Les deux pays s'accusent mutuellement de porter la responsabilité d'un nouvel échange de tir à la frontière dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_01", "timestamp": [318.2, 329.38], "sentence": " Après une première guerre qui a fait plus de 30 000 morts au début des années 90, l'Arménie et l'Azerbaïdjan se sont affrontés à l'automne 2020 pour le contrôle du Haut-Karabakh."}, {"speaker": "SPEAKER_01", "timestamp": [329.38, 333.56], "sentence": " Plus de 6 500 personnes ont été tuées dans cette nouvelle guerre."}, {"speaker": "SPEAKER_01", "timestamp": [333.56, 341.18], "sentence": " Dans le cadre d'un accord de cessez-le-feu négocié par Moscou, l'Arménie a finalement cédé des pans entiers de territoire qu'elle contrôlait."}, {"speaker": "SPEAKER_01", "timestamp": [341.18, 344.32], "sentence": " Étoile qu'elle contrôlait."}, {"speaker": "SPEAKER_01", "timestamp": [344.32, 352.62], "sentence": " L'armée israélienne a frappé le mouvement palestinien Hamas ce samedi en réponse aux tirs de roquettes depuis la bande de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [352.62, 357.14], "sentence": " Le porte-parole du Hamas a dénoncé ces frappes sans faire état de victime."}, {"speaker": "SPEAKER_01", "timestamp": [357.14, 366.68], "sentence": " Dans la nuit de vendredi à samedi, les sirènes d'alarme ont retenti dans la ville d'Ashkelon au sud d d'Israël, pour alerter le tir de quatre roquettes de Pigaza."}, {"speaker": "SPEAKER_01", "timestamp": [366.68, 376.78], "sentence": " En représailles, l'armée israélienne a mené tôt samedi une série de frappes aériennes sur des positions du Hamas dans l'enclave palestinienne sous blocus israélien depuis 15 ans."}, {"speaker": "SPEAKER_01", "timestamp": [376.78, 387.2], "sentence": " Ces tirs interviennent au lendemain de la visite du président américain Joe Biden en Cisjordanie, où il a rencontré le président palestinien Mahmoud Abbas."}, {"speaker": "SPEAKER_01", "timestamp": [387.2, 401.34], "sentence": " Si Joe Biden a plaidé pour un État palestinien indépendant avec une continuité territoriale, il a toutefois affirmé que les conditions n'étaient actuellement pas réunies pour relancer le processus de paix israélo-palestinien au point mort depuis 2014."}, {"speaker": "SPEAKER_01", "timestamp": [401.34, 407.52], "sentence": " Ce paysage pourrait bientôt disparaître."}], [{"speaker": "SPEAKER_04", "timestamp": [407.52, 413.14], "sentence": " En moins de 20 ans, les glaciers du Grand Caucase ont perdu 320 km2 de glace."}, {"speaker": "SPEAKER_04", "timestamp": [413.14, 416.64], "sentence": " Certains glaciers plus petits n'existent déjà plus."}, {"speaker": "SPEAKER_04", "timestamp": [416.64, 424.04], "sentence": " Ces changements sont observés non seulement par les scientifiques, mais aussi par les alpinistes, qui se rendent fréquemment en haute altitude."}, {"speaker": "SPEAKER_04", "timestamp": [424.04, 428.96], "sentence": " mais aussi par les alpinistes qui se rendent fréquemment en haute altitude."}, {"speaker": "SPEAKER_00", "timestamp": [428.96, 431.08], "sentence": " Nous voyons ces changements."}, {"speaker": "SPEAKER_04", "timestamp": [431.08, 438.84], "sentence": " Les saisons changent, les mois qui étaient faits pour l'escalade ne le sont plus, la menace d'avalanches et de chutes de pierres augmente."}, {"speaker": "SPEAKER_00", "timestamp": [438.84, 441.64], "sentence": " J'ai moi-même vu des glaciers fondre."}, {"speaker": "SPEAKER_01", "timestamp": [441.64, 467.52], "sentence": " Certains qui étaient gigantesques sont désormais insignifiants c'est terrible à voir et c'est difficile de croire à quel point cela a changé en 100 ans si ça continue l'avenir sera sombre le 3 juillet dernier l'effondrement du glacier de la montagne marmolada en italie a causé la mort de 11 personnes en cause des températures exceptionnellement élevées en raison du changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [467.52, 470.86], "sentence": " Cet incident soulève une question."}, {"speaker": "SPEAKER_04", "timestamp": [470.86, 474.78], "sentence": " Une tragédie comme celle-ci pourrait-elle se reproduire?"}, {"speaker": "SPEAKER_04", "timestamp": [474.78, 483.86], "sentence": " Selon un glaciologue auteur de plusieurs études, les glaciers du Caucase rétrécissent à tous les niveaux, certains ayant déjà reculé de plus de 4 km."}, {"speaker": "SPEAKER_04", "timestamp": [483.86, 490.62], "sentence": " Certains ayant déjà reculé de plus de 4 km. Ces glaciers ont diminué de plus d'un pour cent chaque année."}, {"speaker": "SPEAKER_03", "timestamp": [490.62, 501.26], "sentence": " Certains glaciers pourraient disparaître dans quelques décennies et non dans 100 ans, comme on le pensait. Les glaciers sont importants pour l'environnement puisque ce sont des réserves d'eau douce qui alimentent les rivières."}, {"speaker": "SPEAKER_00", "timestamp": [501.26, 507.9], "sentence": " Lorsque les glaciers fondent, les flancs des montagnes deviennent instables et cela peut déclencher des avalanches."}, {"speaker": "SPEAKER_04", "timestamp": [507.9, 518.56], "sentence": " Selon le rapport du GIEC paru le 1er mars, la fonte des glaces est l'une des 10 menaces majeures causées par le réchauffement climatique, perturbant les écosystèmes et menaçant certaines infrastructures."}, {"speaker": "SPEAKER_04", "timestamp": [518.56, 524.52], "sentence": " Les scientifiques alertent et estiment que les gouvernements doivent enfin réagir face à l'urgence climatique."}, {"speaker": "SPEAKER_04", "timestamp": [524.52, 524.54], "sentence": " alerte et estime que les gouvernements doivent enfin réagir face à l'urgence climatique."}, {"speaker": "SPEAKER_04", "timestamp": [524.54, 531.84], "sentence": " C'est la plus grande convention pour les amateurs"}], [{"speaker": "SPEAKER_04", "timestamp": [531.84, 532.88], "sentence": " de culture nippone."}, {"speaker": "SPEAKER_04", "timestamp": [532.88, 535.98], "sentence": " La Japan Expo s'est ouverte jeudi à Paris."}, {"speaker": "SPEAKER_04", "timestamp": [535.98, 541.5], "sentence": " Après deux années blanches en raison de la crise sanitaire, le public venu nombreux était impatient."}, {"speaker": "SPEAKER_02", "timestamp": [541.5, 546.42], "sentence": " Alors il faut savoir que je suis très contente d'être ici."}, {"speaker": "SPEAKER_02", "timestamp": [546.42, 550.6], "sentence": " C'est une des premières Japan Expo depuis le Covid, depuis qu'on n'a eu plus le droit d'être en convention."}, {"speaker": "SPEAKER_02", "timestamp": [550.6, 552.96], "sentence": " Donc on est super heureux d'être là."}, {"speaker": "SPEAKER_02", "timestamp": [552.96, 554.06], "sentence": " C'est vrai qu'il y a beaucoup de monde."}, {"speaker": "SPEAKER_04", "timestamp": [554.06, 560.4], "sentence": " 140 000 m2 d'exposition où se mêlent cosplayers, artisans japonais ou encore lutteurs de sumo."}, {"speaker": "SPEAKER_04", "timestamp": [560.4, 564.96], "sentence": " C'est la première fois que ce sport traditionnel est représenté à la Japan Expo."}]]}