{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 4.72], "sentence": " Le Premier ministre israélien confirme que Tsaïl étend son emprise terrestre en progressant méthodiquement."}, {"speaker": "SPEAKER_12", "timestamp": [4.72, 9.02], "sentence": " Il exclut toujours tous ses selfs à Gaza. Ce serait capituler avec le Hamas, dit-il."}, {"speaker": "SPEAKER_06", "timestamp": [9.02, 16.46], "sentence": " Tel Aviv a annoncé avoir libéré une militaire retenue en otage par le Hamas dans la bande de Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [16.46, 19.36], "sentence": " Les otages sont au cœur du conflit armé."}, {"speaker": "SPEAKER_12", "timestamp": [19.36, 28.28], "sentence": " Entre les bombardements, la vie reprend ses droits dans les écoles de l'ONU qui servent de refuge à des milliers de familles palestiniennes de la bande de Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [28.28, 34.48], "sentence": " Les frappes aériennes israéliennes se poursuivent nuit et jour."}], [{"speaker": "SPEAKER_12", "timestamp": [34.48, 39.62], "sentence": " Les troupes israéliennes appuyées par des chars ont étendu leurs opérations à l'intérieur de la bande de Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [39.62, 44.76], "sentence": " Des rapports indiquent que les troupes de Tzal ont coupé la route principale nord-sud près de la ville de Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [44.76, 48.58], "sentence": " Ce qui indiquerait que les forces israéliennes pourraient essayer d'isoler la ville."}, {"speaker": "SPEAKER_12", "timestamp": [48.58, 54.64], "sentence": " Le Premier ministre Benjamin Netanyahou a confirmé que Tzal étendait son emprise terrestre en progressant méthodiquement."}, {"speaker": "SPEAKER_12", "timestamp": [54.64, 88.62], "sentence": " Hier encore, il exclut tout cesser le feu à Gaza. Ce serait capituler avec le Hamas, dit-il. Les organisations humanitaires continuent de réclamer un cessez-le-feu immédiat, arguant que c'est une question de vie ou de mort pour des millions de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [88.62, 114.24], "sentence": " Le procureur général de la Cour pénale internationale, Karim Khan, déclarait hier que le fait d'entraver l'aide pouvait constituer un crime de guerre. Il faut faire des efforts discernibles sans plus de délai pour s'assurer que les civils reçoivent des aliments basiques, des médicaments, des anesthétiques, des morphines."}, {"speaker": "SPEAKER_03", "timestamp": [114.24, 124.6], "sentence": " Nous entendons des rapports d'opérations qui se font sans ces médicaments basiques, comme si nous étions dans les années middle ages."}, {"speaker": "SPEAKER_12", "timestamp": [124.6, 151.8], "sentence": " C'est une maladie basique, par le Hamas dans la bande de Gaza."}], [{"speaker": "SPEAKER_06", "timestamp": [151.8, 160.14], "sentence": " La jeune Ori Megidish a été secourue dans la nuit de dimanche à lundi dans le cadre de l'offensive terrestre de l'armée israélienne."}, {"speaker": "SPEAKER_06", "timestamp": [160.14, 167.94], "sentence": " Lors de son enlèvement le 7 octobre, la jeune femme était en poste à la base militaire de Nahal Ouz en qualité de garde."}, {"speaker": "SPEAKER_06", "timestamp": [167.94, 179.7], "sentence": " Au même moment, le Hamas a publié une vidéo de trois femmes présentées comme des otages, où l'une d'elles appelle Benyamin Netanyahou à conclure un échange de prisonniers avec les Palestiniens."}, {"speaker": "SPEAKER_06", "timestamp": [179.7, 188.7], "sentence": " Le premier ministre israélien a dénoncé une propagande psychologique cruelle. La mort de Shani Louk, l'otage germano-israélienne, a été confirmée."}, {"speaker": "SPEAKER_13", "timestamp": [188.7, 205.58], "sentence": " Selon les autorités israéliennes, la jeune femme serait décédée dès le premier jour de l'attaque. Elle a aimé la musique et le danse, elle a beaucoup de amis dans le monde entier."}, {"speaker": "SPEAKER_13", "timestamp": [205.58, 210.74], "sentence": " Elle a beaucoup de relations avec l'Allemagne, elle a aussi appris le grec et a beaucoup d'amis."}, {"speaker": "SPEAKER_13", "timestamp": [210.74, 216.68], "sentence": " Oui, c'est juste trop court, le vie est beaucoup trop courte pour une jeune femme."}, {"speaker": "SPEAKER_06", "timestamp": [216.68, 226.42], "sentence": " Les familles des otages continuent de faire pression sur le gouvernement israélien pour qu'ils fassent de leur sauvetage une priorité."}, {"speaker": "SPEAKER_06", "timestamp": [226.42, 234.6], "sentence": " Devant le bureau du maire de Jérusalem, plus de 200 lits vides ont été déposés, représentant les personnes enlevées par le Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [234.6, 243.66], "sentence": " Quand les bombardements s'arrêtent entre deux accalmies dans les écoles de la bande de Gaza gérées par l'ONU,"}], [{"speaker": "SPEAKER_12", "timestamp": [243.66, 247.5], "sentence": " comme celle-ci à Ragnounes, un semblant de normalité ressurgit."}, {"speaker": "SPEAKER_12", "timestamp": [247.5, 256.28], "sentence": " Devenu lieu de refuge pour des milliers de familles, ces écoles permettent aux enfants du territoire palestinien de retrouver un quotidien alors que tout s'est violemment arrêté le 7 octobre."}, {"speaker": "SPEAKER_00", "timestamp": [256.28, 286.0], "sentence": " Au milieu de la destruction et du chaos de la guerre, certains tentent d'aider ces enfants. ويجب أن يكون هناك تحديثاً لأطفالهم.........."}, {"speaker": "SPEAKER_15", "timestamp": [286.0, 288.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [288.0, 290.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [290.0, 292.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [292.0, 294.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [294.0, 296.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [296.0, 298.0], "sentence": "..."}, {"speaker": "SPEAKER_15", "timestamp": [298.0, 300.0], "sentence": "..."}, {"speaker": "SPEAKER_12", "timestamp": [300.0, 302.0], "sentence": "..."}, {"speaker": "SPEAKER_12", "timestamp": [302.0, 304.0], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [304.0, 328.98], "sentence": "...... Alors sur fond d'explosion et malgré les risques omniprésents, les enfants parviennent à trouver des moments de répit en jouant avec leurs amis. Il y a un homme qui a été tué. Il y avait quelqu'un qui a appelé les Juifs et ils nous ont dit."}, {"speaker": "SPEAKER_00", "timestamp": [328.98, 335.62], "sentence": " J'ai beaucoup de plaisir parce que les Juifs nous ont joué et nous avons joué à la chambre."}, {"speaker": "SPEAKER_08", "timestamp": [335.62, 340.4], "sentence": " Il n'y a pas de eau ou de nourriture, ce qui est le plus grave des humains."}, {"speaker": "SPEAKER_09", "timestamp": [340.4, 345.88], "sentence": " Nous ne pouvons pas dormir parce que les armes sont faites par des avions."}, {"speaker": "SPEAKER_03", "timestamp": [345.88, 350.32], "sentence": " La guerre entre Israël et le Hamas a fait des ravages parmi les jeunes de la région."}, {"speaker": "SPEAKER_07", "timestamp": [350.32, 354.8], "sentence": " L'ONU estime qu'entre 2 et 3 000 enfants palestiniens sont morts dans les frappes israéliennes."}, {"speaker": "SPEAKER_09", "timestamp": [354.8, 363.36], "sentence": " Plus de 30 enfants israéliens ont été tués par les terroristes du Hamas lors du raid du 7 octobre."}], [{"speaker": "SPEAKER_07", "timestamp": [363.36, 367.66], "sentence": " Le principal aéroport de la République du Daguestan a rouvert ce lundi."}, {"speaker": "SPEAKER_09", "timestamp": [367.66, 376.12], "sentence": " Dimanche soir, une foule d'hommes a pris d'assaut le bâtiment et le tarmac au cri d'Allah Akbar et à la recherche de juifs et d'israéliens."}, {"speaker": "SPEAKER_07", "timestamp": [376.12, 385.26], "sentence": " Certains portaient des drapeaux palestiniens et un vol de Tel Aviv s'était posé au début de soirée. Les autorités daguestAgestanèze pointent la responsabilité des réseaux sociaux."}, {"speaker": "SPEAKER_09", "timestamp": [385.26, 408.8], "sentence": " 60 personnes ont été arrêtées."}, {"speaker": "SPEAKER_08", "timestamp": [408.8, 415.4], "sentence": " Le porte-parole du Kremlin, Dmitry Peskov, accuse l'Ukraine et l'Occident d'avoir joué un rôle clé dans l'émeute de Marachkala."}, {"speaker": "SPEAKER_12", "timestamp": [415.4, 422.5], "sentence": " Plusieurs incidents antisémites ont été enregistrés durant le week-end ailleurs dans le Caucase."}], [{"speaker": "SPEAKER_14", "timestamp": [422.5, 428.76], "sentence": " Un plan de 6 milliards d'euros pour multiplier par deux le poids économique des Balkans occidentaux en une décennie."}, {"speaker": "SPEAKER_18", "timestamp": [428.76, 438.9], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a entamé un déplacement dans la région avec une offre économique ambitieuse et une série de demandes politiques audacieuses."}, {"speaker": "SPEAKER_14", "timestamp": [438.9, 466.16], "sentence": " Au Kosovo, elle souhaite une désescalade drastique du conflit entre la majorité albanaise et la communauté serbe. should deliver on the factor recognition. What can we do to lift the measures?"}, {"speaker": "SPEAKER_16", "timestamp": [466.16, 474.64], "sentence": " The economic package promised by the European Commission to the Western Balkans has the appeal of an opportunity that can only happen once."}, {"speaker": "SPEAKER_04", "timestamp": [474.64, 479.24], "sentence": " There is a general mood in favor of enlarging the EU by 2030."}, {"speaker": "SPEAKER_05", "timestamp": [479.24, 502.92], "sentence": " It does mean, however, that the candidates will have to accept political conditions that some of their own population might find difficult to accept. A Skopje, Ursula von der Leyen a demandé aux autorités d'amender la Constitution et de reconnaître formellement l'existence de la minorité bulgare."}, {"speaker": "SPEAKER_05", "timestamp": [502.92, 507.4], "sentence": " Mais pour cela, le Premier ministre devra convaincre l'opposition nationaliste."}, {"speaker": "SPEAKER_15", "timestamp": [507.4, 538.12], "sentence": " La présidente de la Commission se rendra en Serbie, au Monténégro et en Bosnie-Herzégovine pour convaincre les gouvernements de poursuivre les réformes afin d'avancer sur la voie d'une éventuelle adhésion."}, {"speaker": "SPEAKER_02", "timestamp": [538.12, 546.18], "sentence": " Dans toute l'Europe, la crise du logement va de pair avec la crise du coût de la vie."}, {"speaker": "SPEAKER_05", "timestamp": [546.18, 554.12], "sentence": " Les taux d'accession à la propriété diminuent et les gens ont de plus en plus de difficultés à faire face à leurs factures et à rembourser leurs prêts."}, {"speaker": "SPEAKER_14", "timestamp": [554.12, 562.04], "sentence": " La dette publique élevée empêche les gouvernements de dépenser massivement pour résoudre la crise du logement."}, {"speaker": "SPEAKER_14", "timestamp": [562.04, 566.66], "sentence": " Les partenariats publics privés peuvent être une aide pour les plus vulnérables."}, {"speaker": "SPEAKER_17", "timestamp": [566.66, 589.66], "sentence": " En Grèce, après une décennie de baisse des prix due à la crise de la dette, le marché immobilier enregistre un rebond."}, {"speaker": "SPEAKER_14", "timestamp": [589.66, 594.2], "sentence": " En sept ans, les prix des logements ont enregistré une hausse de près de 50%."}, {"speaker": "SPEAKER_14", "timestamp": [594.2, 602.76], "sentence": " Le gouvernement intervient pour mettre davantage d'appartements sur le marché et tente d'enrayer la hausse des prix."}, {"speaker": "SPEAKER_11", "timestamp": [602.76, 627.24], "sentence": " Το μαρσί είναι τόσοωνικής στέγασης."}, {"speaker": "SPEAKER_10", "timestamp": [627.24, 632.1], "sentence": " Η αγορά κινήτων έχει επιδείξει μέχρι τώρα ισχυρή αντίσταση στην άνοδο των επιτοκίων."}, {"speaker": "SPEAKER_10", "timestamp": [632.1, 638.46], "sentence": " Παράγοντες της αγοράς θεωρούν ότι είναι θέμα χρόνου να υποστεί τις συνέπειες από το ακριβό κόστος ζωής και τα ακριβά δάνεια."}, {"speaker": "SPEAKER_10", "timestamp": [638.46, 643.44], "sentence": " Ωστόσο, ενδεχόμενη αποκλιμάκωση των τιμών δεν αναμένεται πριν τον επόμενο χρόνο."}, {"speaker": "SPEAKER_06", "timestamp": [643.44, 665.12], "sentence": " Από την Αθήνα, για το Euronews, Σιμέλα Τουχτίδου. L'éclat de la victoire de l'Argentine à la Coupe du monde au Qatar."}], [{"speaker": "SPEAKER_06", "timestamp": [665.12, 671.8], "sentence": " Chez les femmes, l'Espagnol Aitana Bonmati a reçu pour la première fois le ballon d'or à 25 ans."}, {"speaker": "SPEAKER_06", "timestamp": [671.8, 678.66], "sentence": " Lionel Messi a devancé sur le podium le Norvégien Erling Haaland et l'attaquant français Kylian Mbappé."}, {"speaker": "SPEAKER_06", "timestamp": [678.66, 686.92], "sentence": " Lionel Messi a dédié son trophée à la légende Diogo Maradona qui aurait fêté son 63e anniversaire lundi."}, {"speaker": "SPEAKER_06", "timestamp": [686.92, 697.24], "sentence": " Victorieuse de la Coupe du Monde 2023 féminine et de la Ligue des champions de la même année, Aitana Bonmati avait été élue meilleure joueuse des deux compétitions."}, {"speaker": "SPEAKER_06", "timestamp": [697.24, 705.82], "sentence": " Erling Haaland a tout de même reçu le prix Gardemüller décerné aux footballeurs ayant marqué le plus de buts en une saison."}]]}