{"chapters": [{"start_time": 0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.2], "sentence": " La guerre en Ukraine intensifie la menace d'utilisation d'armes de destruction massive. L'organisme mondial de surveillance des armes toxiques lance l'alerte."}, {"speaker": "SPEAKER_00", "timestamp": [9.2, 18.12], "sentence": " En Chine, les manifestations contre les restrictions anti-Covid gagnent en ampleur. Pékin n'hésite pas à durcir sa répression."}, {"speaker": "SPEAKER_03", "timestamp": [18.12, 29.42], "sentence": " L'Union européenne cherche une solution négociée en réponse à la loi américaine sur la réduction de l'inflation qui prévoit de subventionner les entreprises nationales au détriment des concurrentes étrangères."}, {"speaker": "SPEAKER_04", "timestamp": [29.42, 42.26], "sentence": " Le risque d'utilisation d'armes de destruction massive, y compris des armes chimiques, est au plus haut depuis le début de l'invasion russe de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [42.26, 43.5], "sentence": " depuis le début de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [43.5, 53.86], "sentence": " Le chef de l'Organisme mondial de surveillance des armes toxiques, qui dit suivre de près la situation, a lancé une alerte ce lundi."}, {"speaker": "SPEAKER_02", "timestamp": [53.86, 66.12], "sentence": " La guerre a exacerbé les tensions existantes, à un point tel que l'on ne peut présumer de l'unité de la communauté internationale face aux défis mondiaux communs liés à la sécurité et à la paix internationale."}, {"speaker": "SPEAKER_01", "timestamp": [66.12, 74.5], "sentence": " Depuis le début de la guerre en février, la question des armes chimiques fait l'objet de spéculations."}, {"speaker": "SPEAKER_04", "timestamp": [74.5, 81.94], "sentence": " Moscou et Kiev s'accusant mutuellement d'en posséder ou d'en avoir fait potentiellement usage sans apporter de preuves tangibles."}, {"speaker": "SPEAKER_04", "timestamp": [81.94, 90.92], "sentence": " Le ministère russe de la Défense soupçonne pour sa part les Etats-Unis de développer un programme d'armes biologiques avec l'Ukraine près de sa frontière."}, {"speaker": "SPEAKER_04", "timestamp": [90.92, 105.88], "sentence": " La Russie et l'Ukraine font partie des 193 pays qui se sont solennellement et volontairement engagés à ne jamais, en aucune circonstance, développer, produire, acquérir, stocker, transférer ou utiliser des armes chimiques."}, {"speaker": "SPEAKER_04", "timestamp": [105.88, 131.64], "sentence": " La question nucléaire est aussi au cœur des préoccupations, Moscou ayant brandi la menace de l'arme atomique. Mais la Russie a également accusé l'Ukraine de chercher à se doter d'une bombe dite sale. Dans le Xinjiang, le gouvernement chinois passe à la vitesse supérieure dans sa répression des manifestants contre les restrictions anti-Covid."}], [{"speaker": "SPEAKER_00", "timestamp": [131.64, 139.1], "sentence": " Les patrouilles armées dans les Russes se multiplient et les forces de l'ordre n'hésitent pas à fouiller les téléphones pour effacer les vidéos des rassemblements."}, {"speaker": "SPEAKER_00", "timestamp": [139.1, 143.58], "sentence": " Les journalistes étrangers ne sont pas épargnés."}, {"speaker": "SPEAKER_00", "timestamp": [143.58, 144.16], "sentence": " Les journalistes étrangers ne sont pas épargnés."}, {"speaker": "SPEAKER_00", "timestamp": [144.16, 156.36], "sentence": " Après l'arrestation d'Edward Lawrence, reporter de la BBC, c'est au tour de Michael Poiker, correspondant de la radio-télévision suisse, d'être interrogé par la police."}, {"speaker": "SPEAKER_01", "timestamp": [156.36, 163.52], "sentence": " Le ministre chinois des Affaires étrangères accuse les médias occidentaux de ne pas suivre les règles."}, {"speaker": "SPEAKER_00", "timestamp": [163.52, 169.86], "sentence": " Le journaliste en question ne s'est pas présenté comme journaliste et n'a pas volontairement présenté son accréditation."}, {"speaker": "SPEAKER_01", "timestamp": [169.86, 175.26], "sentence": " Les forces de l'ordre local ont demandé aux personnes présentes sur les lieux de partir."}, {"speaker": "SPEAKER_01", "timestamp": [175.26, 178.94], "sentence": " Ceux qui ont refusé de coopérer ont ensuite été éloignés."}, {"speaker": "SPEAKER_00", "timestamp": [178.94, 185.92], "sentence": " Ce mécontentement est le point d'orgue d'une colère populaire qui n'a cessé de monter ces derniers mois en Chine."}, {"speaker": "SPEAKER_00", "timestamp": [185.92, 193.86], "sentence": " L'un des seuls pays au monde à pratiquer encore une politique stricte zéro Covid, avec des confinements à répétition et tests PCR quasi quotidiens."}, {"speaker": "SPEAKER_00", "timestamp": [193.86, 202.68], "sentence": " Pour l'instant, le gouvernement continuera de recourir à ce genre de répression et de mesures sévères."}, {"speaker": "SPEAKER_00", "timestamp": [202.68, 207.68], "sentence": " Et il est inimaginable qu'il essaie de résoudre le problème en reculant ou en changeant de politique."}, {"speaker": "SPEAKER_00", "timestamp": [207.68, 212.22], "sentence": " Ce n'est pas le style de Xi Jinping et ça ne va pas leur faire du bien de toute façon."}, {"speaker": "SPEAKER_01", "timestamp": [212.22, 220.18], "sentence": " La contestation s'est propagée dans tout le pays."}, {"speaker": "SPEAKER_00", "timestamp": [220.18, 229.84], "sentence": " Dimanche, une foule de manifestants répondant à des appels sur les réseaux sociaux est descendue dans les rues à Pékin, Shanghai ou Wuhan, prenant les forces de l'ordre au dépourvu."}, {"speaker": "SPEAKER_02", "timestamp": [229.84, 239.8], "sentence": " Le président américain aime se présenter comme le champion de l'industrie nationale et le défenseur de l'intérêt des Etats-Unis."}], [{"speaker": "SPEAKER_03", "timestamp": [239.8, 244.1], "sentence": " Mais ce choix politique de Joe Biden pose des problèmes avec les alliés européens."}, {"speaker": "SPEAKER_03", "timestamp": [244.1, 244.82], "sentence": " Mais ce choix politique de Joe Biden pose des problèmes avec les alliés européens."}, {"speaker": "SPEAKER_03", "timestamp": [244.82, 258.22], "sentence": " La loi sur la réduction de l'inflation adoptée pendant l'été compte subventionner à hauteur de 354 milliards d'euros les technologies vertes américaines, comme les voitures électriques, les énergies renouvelables ou les industries intensives."}, {"speaker": "SPEAKER_03", "timestamp": [258.22, 261.16], "sentence": " L'Union européenne crie au scandale."}, {"speaker": "SPEAKER_03", "timestamp": [261.16, 270.72], "sentence": " Les 27 craignent que leurs entreprises soient de fait exclues du marché américain à cause d'une entorse aux règles du commerce international."}, {"speaker": "SPEAKER_05", "timestamp": [270.72, 274.38], "sentence": " Ce que nous demandons, c'est l'équité."}, {"speaker": "SPEAKER_03", "timestamp": [274.38, 286.92], "sentence": " Nous voulons et attendons que les entreprises et les exportations européennes soient traitées de la même manière aux Etats-Unis que les entreprises et les exportations américaines sont traitées en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [286.92, 290.68], "sentence": " La loi sur la réduction de l'inflation entrera en vigueur en janvier."}, {"speaker": "SPEAKER_03", "timestamp": [290.68, 298.3], "sentence": " C'est la raison pour laquelle un groupe de travail entre l'Union et les Etats-Unis négocie depuis plusieurs semaines afin d'accorder une exception aux entreprises européennes."}, {"speaker": "SPEAKER_03", "timestamp": [298.3, 301.52], "sentence": " Pour le moment, un compromis semble flou."}, {"speaker": "SPEAKER_03", "timestamp": [301.52, 306.0], "sentence": " Les analystes sont même sceptiques quant à la possibilité de parvenir à une solution."}, {"speaker": "SPEAKER_03", "timestamp": [306.0, 309.64], "sentence": " Washington n'hésite pas à jouer avec les principes du libre-échange."}, {"speaker": "SPEAKER_01", "timestamp": [309.64, 316.82], "sentence": " La dernière chose à faire maintenant, la chose la plus stupide à faire, serait de lancer une guerre commerciale."}, {"speaker": "SPEAKER_03", "timestamp": [316.82, 320.22], "sentence": " Parce que nous sommes en position de faiblesse. C'est la simple réalité."}, {"speaker": "SPEAKER_00", "timestamp": [320.22, 340.78], "sentence": " Ce qu'il faudrait faire à la place, je pense qu'il pourrait y avoir une façon ciblée limitée de permettre une utilisation plus indulgente des subventions, des subventions publiques vers la transition verte pour s'assurer qu'elles se produisent le plus tôt possible et pour s'assurer que les entreprises européennes soient en mesure d'être pleinement compétitives aussi au niveau international."}, {"speaker": "SPEAKER_02", "timestamp": [340.78, 346.4], "sentence": " Toutefois, des contre-mesures européennes sont politiquement dangereuses."}, {"speaker": "SPEAKER_03", "timestamp": [346.4, 356.6], "sentence": " L'Union dépend fortement des Etats-Unis dans l'effort d'armement de l'Ukraine et en matière d'approvisionnement en gaz naturel liquéfié pour compenser les livraisons suspendues de la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [356.6, 367.58], "sentence": " Au Yémen, l'augmentation du nombre de personnes déplacées accroît sensiblement la faim et les maladies."}], [{"speaker": "SPEAKER_04", "timestamp": [367.58, 370.86], "sentence": " C'est ce qu'indique l'Agence des Nations Unies pour les Réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [370.86, 377.64], "sentence": " Le HCR prévient également que les risques de violences basées sur le genre augmentent en raison de la pauvreté."}, {"speaker": "SPEAKER_04", "timestamp": [377.64, 385.44], "sentence": " Un nombre croissant de jeunes filles sont confrontées à des risques accrus d'exploitation, de traite de mariage précoce et de violence conjugale."}, {"speaker": "SPEAKER_04", "timestamp": [385.44, 393.9], "sentence": " Dans le camp de Jabal Zahid, les personnes déplacées souffrent du manque de soins médicaux et se nourrissent essentiellement grâce à l'aide humanitaire."}, {"speaker": "SPEAKER_04", "timestamp": [393.9, 399.86], "sentence": " Plus aucun train ne circule en Autriche depuis ce lundi matin"}], [{"speaker": "SPEAKER_04", "timestamp": [399.86, 403.14], "sentence": " en raison d'une grève des cheminots qui réclame une hausse de salaire."}, {"speaker": "SPEAKER_04", "timestamp": [403.14, 412.38], "sentence": " Avec 1356 euros par mois en début de carrière pour les personnes travaillant dans les trains de nuit, les rémunérations sont trop faibles selon le syndicat Vida à l'origine du mouvement."}, {"speaker": "SPEAKER_04", "timestamp": [412.38, 418.88], "sentence": " Dans ce pays peu habitué aux grèves, un million de personnes sont affectées par cette mobilisation qui ne doit durer qu'une journée."}, {"speaker": "SPEAKER_04", "timestamp": [418.88, 423.0], "sentence": " Un mouvement de grève doit également avoir lieu dès ce lundi soir en Belgique jusqu'à jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [423.0, 427.98], "sentence": " Les cheminots belges réclament plus d'investissements dans le ferroviaire et de meilleures conditions de travail."}, {"speaker": "SPEAKER_04", "timestamp": [427.98, 434.3], "sentence": " Le trafic devrait être interrompu dans les provinces de Namur, Luxembourg et dans une partie du Brabant-Ouallon ce mardi, faute de travailleurs."}, {"speaker": "SPEAKER_04", "timestamp": [434.3, 436.88], "sentence": " Des perturbations sont à prévoir mercredi et jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [436.88, 447.4], "sentence": " Malgré la guerre qui fait rage en Ukraine, le rideau continue de s'ouvrir à Odessa."}], [{"speaker": "SPEAKER_02", "timestamp": [447.4, 456.56], "sentence": " Au Théâtre National Académique d'Opéra et de Ballet, les spectateurs comme les artistes profitent de cette parenthèse enchantée pour s'évader."}, {"speaker": "SPEAKER_01", "timestamp": [456.56, 463.5], "sentence": " Sur scène, je ne pense qu'à ma façon de danser et aux personnages."}, {"speaker": "SPEAKER_01", "timestamp": [463.5, 467.4], "sentence": " Les pensées de la guerre n'interfèrent pas pendant ce moment."}, {"speaker": "SPEAKER_01", "timestamp": [467.4, 473.34], "sentence": " J'espère que le public pourra lui aussi se changer les idées, car il est impossible de penser constamment à la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [473.34, 481.42], "sentence": " Depuis sa réouverture en juin, le théâtre fonctionne avec la moitié de son personnel habituel."}, {"speaker": "SPEAKER_02", "timestamp": [481.42, 487.52], "sentence": " Et il n'a pas échappé à la dure réalité de la guerre et au bruit angoissant des bombardements."}, {"speaker": "SPEAKER_05", "timestamp": [487.52, 502.18], "sentence": " Plusieurs fois pendant les représentations, il y avait des raids aériens, des roquettes explosées au-dessus du théâtre."}, {"speaker": "SPEAKER_04", "timestamp": [502.18, 510.86], "sentence": " C'était très effrayant. Les artistes étaient inquiets."}, {"speaker": "SPEAKER_05", "timestamp": [510.86, 514.88], "sentence": " C'était un moment très difficile."}, {"speaker": "SPEAKER_04", "timestamp": [514.88, 519.4], "sentence": " Mais après la fin du raid aérien, la représentation a continué."}, {"speaker": "SPEAKER_02", "timestamp": [519.4, 552.34], "sentence": " Mais après la fin de la prévention, laonter le moral du peuple. Les gens ont besoin de se changer les idées, surtout quand certains n'ont même pas d'électricité chez eux, pas d'internet, pas de connexion téléphonique."}, {"speaker": "SPEAKER_01", "timestamp": [552.34, 555.88], "sentence": " Ce théâtre est le seul lien qu'ils ont avec le reste de la société."}, {"speaker": "SPEAKER_02", "timestamp": [555.88, 567.18], "sentence": " Avec trois ou quatre représentations par semaine, dont beaucoup à guichet fermé, le théâtre d'opéra et de ballet d'Odessa entretient la flamme de l'art et de l'espoir."}, {"speaker": "SPEAKER_02", "timestamp": [567.18, 571.32], "sentence": " C'est un refuge pour celles et ceux qui veulent oublier la noirceur de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [571.32, 580.02], "sentence": " J'avais en effet très peur et j'ai toujours très peur de ce qu'il va se passer dans le futur."}, {"speaker": "SPEAKER_01", "timestamp": [580.02, 585.76], "sentence": " Mais nous espérons une fin heureuse. Nous croyons en la victoire."}]]}