{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.66], "sentence": " Le Parlement européen réclame des sanctions après la mort de Massa Amini, particulièrement ciblée la police des mœurs, soupçonnée du meurtre de la jeune iranienne."}, {"speaker": "SPEAKER_02", "timestamp": [8.66, 17.82], "sentence": " 44 chefs d'État et de gouvernement sont réunis à Prague pour donner le coup d'envoi d'une nouvelle plateforme de dialogue en Europe, la Communauté politique européenne."}, {"speaker": "SPEAKER_03", "timestamp": [17.82, 28.92], "sentence": " La romancière française Annie Arnault a obtenu le prix Nobel de littérature. Elle devient la 17e femme et le 16e auteur français à recevoir la prestigieuse récompense."}], [{"speaker": "SPEAKER_01", "timestamp": [28.92, 39.6], "sentence": " Le Parlement européen a réclamé ce jeudi de nouvelles sanctions contre les responsables iraniens de la mort de Massa Amini et contre les auteurs de la répression."}, {"speaker": "SPEAKER_03", "timestamp": [39.6, 53.08], "sentence": " Les eurodéputés demandent que soient ajoutées à la liste noire de l'Union européenne toutes les personnes associées à la police des mœurs, cette autorité accusée d'avoir arrêté Massa Amini pour un voile mal porté."}, {"speaker": "SPEAKER_03", "timestamp": [53.08, 58.74], "sentence": " La jeune femme de 22 ans aurait été battue durant sa détention et a succombé à ses blessures."}, {"speaker": "SPEAKER_03", "timestamp": [58.74, 63.0], "sentence": " Sa mort a entraîné un mouvement inédit de révolte en Iran."}, {"speaker": "SPEAKER_03", "timestamp": [63.0, 67.84], "sentence": " De nombreuses femmes se coupant les cheveux ou brûlant leur voile islamique pour demander la liberté."}, {"speaker": "SPEAKER_03", "timestamp": [67.84, 78.18], "sentence": " Depuis mi-septembre, la répression du régime a été particulièrement sanglante, se traduisant par des dizaines de morts et des centaines d'arrestations dans la plupart des régions d'Iran."}, {"speaker": "SPEAKER_03", "timestamp": [78.18, 87.72], "sentence": " L'ONG Amnesty International a évoqué la mort en moins d'une semaine de 82 personnes dans la seule ville de Zahedan, dans le sud-est de l'Iran."}, {"speaker": "SPEAKER_01", "timestamp": [87.72, 98.54], "sentence": " 44 chefs d'État et de gouvernement européens réunis à Prague pour une nouvelle plateforme de concertation, la Communauté politique européenne."}, {"speaker": "SPEAKER_02", "timestamp": [98.54, 108.26], "sentence": " A l'occasion de cette réunion, les responsables échangeront leurs projets pour l'avenir du continent avec une attention particulière sur la sécurité et l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [108.26, 113.02], "sentence": " Nous partageons le même continent et nous faisons face aux mêmes défis."}, {"speaker": "SPEAKER_00", "timestamp": [113.02, 120.84], "sentence": " Et nous avons l'occasion d'apporter des réponses pour améliorer la coopération et la coordination afin de parvenir à plus de stabilité, de sécurité et de paix."}, {"speaker": "SPEAKER_02", "timestamp": [120.84, 126.02], "sentence": " Le premier ministre ukrainien a fait le déplacement à Prague."}, {"speaker": "SPEAKER_02", "timestamp": [126.02, 132.46], "sentence": " En revanche, la Russie et le Bélarus ne sont pas conviés, mais l'ombre du Kremlin et de la guerre en Ukraine plane sur la rencontre."}, {"speaker": "SPEAKER_02", "timestamp": [132.46, 138.18], "sentence": " Tout le continent européen est là, à l'exception de deux pays, le Bélarus et la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [138.18, 140.36], "sentence": " Cela montre à quel point les deux pays sont isolés."}, {"speaker": "SPEAKER_02", "timestamp": [140.36, 165.48], "sentence": " Autour de la table se retrouvent des pays membres de l'Union européenne et d'autres qui n'appartiennent pas au projet européen. Pour le Royaume-Uni, ce nouveau format est l'occasion de relancer les contacts avec ses partenaires continentaux. Parmi les participants, il y a aussi des candidats à l'adhésion comme les Balkans occidentaux. Cette réunion est l'occasion de demander à la Serbie de s'aligner sur la position européenne concernant les sanctions contre la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [165.48, 174.16], "sentence": " Enfin, de nombreuses questions sont aussi en suspens avec le président turc Recep Tayyip Erdogan, en particulier sur les relations entre Ankara et Athènes."}, {"speaker": "SPEAKER_02", "timestamp": [174.16, 183.66], "sentence": " Or, l'objectif de cette communauté politique européenne est justement de pouvoir engager un dialogue."}], [{"speaker": "SPEAKER_00", "timestamp": [183.66, 190.94], "sentence": " C'est en grande pompe que l'Europe lance sa nouvelle plateforme de dialogue continentale, la Communauté politique européenne."}, {"speaker": "SPEAKER_02", "timestamp": [190.94, 197.84], "sentence": " Toutefois, derrière les effets d'annonce, beaucoup de questions concrètes n'ont pas encore de réponse claire."}, {"speaker": "SPEAKER_00", "timestamp": [197.84, 207.72], "sentence": " Le projet est une idée lancée au mois de mai par le président français Emmanuel Macron, qui souhaite développer de nouveaux projets face aux défis actuels."}, {"speaker": "SPEAKER_01", "timestamp": [207.72, 224.82], "sentence": " Cette organisation européenne nouvelle permettrait aux nations européennes, démocratiques, adhérentes à notre socle de valeurs, de trouver un nouvel espace de coopération politique, de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [224.82, 228.36], "sentence": " Chaque État peut voir midi à sa porte dans ce nouvel organisme."}, {"speaker": "SPEAKER_02", "timestamp": [228.36, 232.94], "sentence": " Pour la France, c'est l'occasion d'arrimer le Royaume-Uni avec le reste du continent."}, {"speaker": "SPEAKER_02", "timestamp": [232.94, 238.52], "sentence": " Pour d'autres, cette plateforme peut représenter l'antichambre de l'adhésion à l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [238.52, 245.98], "sentence": " Les motivations sont donc diverses, mais dans un premier temps, il faut trouver un mode de fonctionnement."}, {"speaker": "SPEAKER_00", "timestamp": [245.98, 252.02], "sentence": " Il s'agira d'une organisation intergouvernementale."}, {"speaker": "SPEAKER_02", "timestamp": [252.02, 255.2], "sentence": " Les pays qui participent seront donc les principaux agents."}, {"speaker": "SPEAKER_00", "timestamp": [255.2, 258.92], "sentence": " Elle ne sera pas institutionnelle ou ouvertement institutionnalisée."}, {"speaker": "SPEAKER_00", "timestamp": [258.92, 264.22], "sentence": " Le rôle de la Commission européenne et du Conseil européen sont assez réduits et ont été activement minimisés."}, {"speaker": "SPEAKER_02", "timestamp": [264.22, 268.9], "sentence": " La commission européenne et le Conseil européen sont assez réduits et ont été activement minimisés."}, {"speaker": "SPEAKER_02", "timestamp": [268.9, 278.86], "sentence": " Malgré les questions toujours sans réponse claire, la communauté politique européenne offre des opportunités immédiates pour les responsables politiques."}, {"speaker": "SPEAKER_01", "timestamp": [278.86, 286.04], "sentence": " Le résultat le plus important, je pense à très court terme, va découler des rencontres bilatérales qui ont lieu en marge."}, {"speaker": "SPEAKER_00", "timestamp": [286.04, 295.52], "sentence": " Vous avez deux à trois heures de temps libre pour 44 chefs d'État afin de se mêler, d'interagir et de s'engager les uns avec les autres."}, {"speaker": "SPEAKER_02", "timestamp": [295.52, 311.02], "sentence": " C'est finalement le temps qui permettra de déterminer les contours, la méthode et les résultats de cette nouvelle organisation. Toutefois, la présence à Prague de 44 chefs d'Etat et de gouvernement pour le lancement de cette communauté souligne l'intérêt de l'ensemble du continent."}, {"speaker": "SPEAKER_01", "timestamp": [311.02, 323.16], "sentence": " Au moins une personne a été tuée et plusieurs autres blessées"}], [{"speaker": "SPEAKER_03", "timestamp": [323.16, 328.26], "sentence": " dans un bombardement qui a touché un immeuble d'habitation de Zaporizhia dans le sud-est de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [328.26, 336.14], "sentence": " Kiev accuse la Russie d'être à l'origine de cette frappe qui survient alors que l'armée ukrainienne multiplie les reconquêtes de villages."}, {"speaker": "SPEAKER_03", "timestamp": [336.14, 341.66], "sentence": " Le gouverneur de la région de Zaporizhia raconte cette nuit de terreur pour les habitants."}, {"speaker": "SPEAKER_00", "timestamp": [341.66, 344.04], "sentence": " Cette nuit de terreur pour les habitants."}, {"speaker": "SPEAKER_00", "timestamp": [344.04, 349.06], "sentence": " Alors que les gens dormaient, l'ennemi a mené une attaque à la roquette contre des immeubles d'habitation."}, {"speaker": "SPEAKER_00", "timestamp": [349.06, 351.28], "sentence": " Deux étages supérieurs ont été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [351.28, 353.4], "sentence": " Les entrées de l'immeuble sont en ruine."}, {"speaker": "SPEAKER_00", "timestamp": [353.4, 355.66], "sentence": " Des personnes se trouvaient sous les décombres."}, {"speaker": "SPEAKER_00", "timestamp": [355.66, 358.08], "sentence": " Les secouristes ont été envoyés immédiatement."}, {"speaker": "SPEAKER_00", "timestamp": [358.08, 362.18], "sentence": " Nos médecins ont tout fait pour minimiser les pertes humaines."}, {"speaker": "SPEAKER_03", "timestamp": [362.18, 391.14], "sentence": " L'ennemi terrorise une population pacifique. Nous allons tenir bon et gagner pour l'Ukraine. Au cœur de la guerre, Zaporizhia est l'une des quatre régions dont la Russie a récemment revendiqué l'annexion, mais où elle fait face à la contre-offensive de l'armée ukrainienne. La semaine dernière, une frappe sur un convoi de civils près de la ville de Zaporizhia avait fait 30 morts."}], [{"speaker": "SPEAKER_00", "timestamp": [391.14, 402.16], "sentence": " Au moins 18 personnes ont perdu la vie dans le naufrage de deux embarcations piégées par des vents violents alors qu'elles tentaient de rejoindre la Grèce depuis les côtes turques dans la nuit de mercredi à ce jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [402.16, 405.84], "sentence": " Une trentaine de personnes restent portées disparues."}, {"speaker": "SPEAKER_00", "timestamp": [405.84, 410.26], "sentence": " La première embarcation a sombré près de l'île de Lesbos."}, {"speaker": "SPEAKER_00", "timestamp": [410.26, 414.86], "sentence": " C'est là que les corps de 16 femmes, d'un adolescent et d'un homme ont été repêchés."}, {"speaker": "SPEAKER_00", "timestamp": [414.86, 420.44], "sentence": " 10 femmes ont été secourues, mais une douzaine de personnes est toujours portée disparue."}, {"speaker": "SPEAKER_00", "timestamp": [420.44, 423.12], "sentence": " Les gardes-côtes poursuivent leur recherche en mer."}, {"speaker": "SPEAKER_00", "timestamp": [423.12, 430.52], "sentence": " L'autre drame s'est déroulé quelques heures auparavant au large de l'île de Citer, près de la péninsule du Péloponnèse."}, {"speaker": "SPEAKER_00", "timestamp": [430.52, 434.32], "sentence": " 95 personnes étaient à bord du voilier qui a fait naufrage."}, {"speaker": "SPEAKER_00", "timestamp": [434.32, 442.58], "sentence": " Certains des survivants ont pu rejoindre la côte à la nage et une vaste opération de secours a permis de retrouver 80 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [442.58, 444.08], "sentence": " Le cours a permis de retrouver 80 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [444.08, 453.3], "sentence": " Des naufragés réfugiés au pied d'une falaise de l'île ont dû faire face aux vagues qui se brisaient contre la roche avant d'être secourues après avoir été hissées à l'aide d'un treuil."}, {"speaker": "SPEAKER_00", "timestamp": [453.3, 473.46], "sentence": " Depuis le début de l'année, 64 personnes ont péri en essayant d'entrer dans l'Union européenne à partir de la Turquie, selon l'Organisation internationale pour les migrations."}], [{"speaker": "SPEAKER_02", "timestamp": [473.46, 477.36], "sentence": " Sur ces images, une femme s'exprime en français."}, {"speaker": "SPEAKER_04", "timestamp": [477.36, 483.48], "sentence": " Elle affirme, tout comme cet homme, être un agent de la DGSE, les services de renseignement français."}, {"speaker": "SPEAKER_04", "timestamp": [483.48, 493.12], "sentence": " Diffusée à la télévision iranienne ce jeudi matin, cette vidéo est présentée comme étant des aveux d'espionnage de deux Français arrêtés le 11 mai en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [493.12, 496.54], "sentence": " Le couple affirme s'appeler Cécile Kohler et Jacques Paris."}, {"speaker": "SPEAKER_04", "timestamp": [496.54, 510.26], "sentence": " Ils sont accusés par le régime iranien de vouloir déclencher le chaos et de déstabiliser la société. Le ministère français des Affaires étrangères a réagi et dénonce une mise en scène indigne, révoltante, inacceptable et contraire aux droits internationaux."}, {"speaker": "SPEAKER_04", "timestamp": [510.26, 516.68], "sentence": " Avant d'ajouter que cette mascarade révèle le mépris de la dignité humaine qui caractérise les autorités iraniennes."}, {"speaker": "SPEAKER_01", "timestamp": [516.68, 523.22], "sentence": " Le Quai d'Orsay a également demandé la libération immédiate des deux Français."}, {"speaker": "SPEAKER_04", "timestamp": [523.22, 533.46], "sentence": " Cette vidéo est publiée alors que l'Iran est secoué depuis trois semaines par une forte vague de manifestations après la mort de la jeune Massa Amini, arrêtée par la police des mœurs."}, {"speaker": "SPEAKER_04", "timestamp": [533.46, 539.9], "sentence": " Plus d'une dizaine d'Occidentaux, binationaux pour la plupart, sont actuellement bloqués ou retenus en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [539.9, 547.64], "sentence": " Arrêté en mai 2020, le Français Benjamin Brière purge une peine de 8 ans et 8 mois de prison pour espionnage, ce qu'il conteste."}, {"speaker": "SPEAKER_04", "timestamp": [547.64, 555.24], "sentence": " Ses détentions sont condamnées par des ONG qui dénoncent une politique de prise d'otage pour obtenir des concessions des puissances étrangères."}, {"speaker": "SPEAKER_03", "timestamp": [555.24, 566.9], "sentence": " La romancière française Annie Ernaux est devenue ce jeudi la 17ème femme à recevoir le Nobel de littérature depuis la création du prix en 1901."}], [{"speaker": "SPEAKER_03", "timestamp": [566.9, 580.56], "sentence": " L'Académie suédoise a récompensé le courage et l'acuité clinique avec laquelle Annie Arnault découvre les racines, les éloignements et les contraintes collectives de la mémoire personnelle."}, {"speaker": "SPEAKER_03", "timestamp": [580.56, 584.68], "sentence": " « Personnel »."}, {"speaker": "SPEAKER_03", "timestamp": [584.68, 593.06], "sentence": " Après Jean-Marie Leclésio, Jean-Paul Sartre ou Albert Camus, Annie Arnault devient le 16e auteur français à recevoir le Nobel de littérature."}]]}