{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 570}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.56], "sentence": " Un dernier jour de vote dans les régions occupées d'Ukraine qui vont sans surprise être rattachées à la Russie. Kiev et les Occidentaux dénoncent des simulacres."}, {"speaker": "SPEAKER_01", "timestamp": [9.56, 19.4], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a estimé que les fuites sur les gazoducs Nord Stream en mer Baltique étaient un acte de sabotage."}, {"speaker": "SPEAKER_04", "timestamp": [19.4, 27.16], "sentence": " L'Union européenne ne veut pas perdre la bataille des matières premières critiques. Ces minerais sont indispensables pour réussir la transition climatique."}, {"speaker": "SPEAKER_04", "timestamp": [27.16, 36.66], "sentence": " Le Parlement européen accueille une exposition de photographies qui ont fait le tour du monde sur le thème de la défense de la démocratie."}, {"speaker": "SPEAKER_04", "timestamp": [36.66, 45.08], "sentence": " Des bulletins dépouillés pour un résultat qui ne fait guère de doute."}], [{"speaker": "SPEAKER_02", "timestamp": [45.08, 54.56], "sentence": " D'après les autorités installées par Moscou dans les régions occupées d'Ukraine, le oui au rattachement à la Russie l'emporterait très largement selon des résultats partiels."}, {"speaker": "SPEAKER_02", "timestamp": [54.56, 62.32], "sentence": " Ces scrutins sont considérés comme des simulacres par Kiev et ses alliés occidentaux qui ont d'ores et déjà annoncé ne pas reconnaître les résultats."}, {"speaker": "SPEAKER_02", "timestamp": [62.32, 70.86], "sentence": " Pour rendre ces référendums plus crédibles, des bureaux ont même été installés en Russie, officiellement pour permettre aux personnes déplacées par le conflit de voter."}, {"speaker": "SPEAKER_00", "timestamp": [70.86, 83.82], "sentence": " Le sauvetage des populations sur tous ces territoires dans lesquels se tient ce référendum est au centre de l'attention de notre société et de notre pays, a déclaré Vladimir Poutine ce mardi lors d'une réunion gouvernementale."}, {"speaker": "SPEAKER_02", "timestamp": [83.82, 92.96], "sentence": " À Kiev, le ministre ukrainien des Affaires étrangères a balayé les arguments de Vladimir Poutine et a affirmé que la lutte continuait sur le terrain."}, {"speaker": "SPEAKER_02", "timestamp": [92.96, 108.8], "sentence": " L'essentiel est que ces actions, cette décision de Vladimir Poutine, n'auront aucune influence sur la politique, la diplomatie et les actions de l'Ukraine sur le champ de bataille, déclare le chef de la diplomatie ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [108.8, 116.82], "sentence": " Les Etats-Unis ont promis une réplique sévère à ces annexions par la voie de sanctions économiques."}, {"speaker": "SPEAKER_02", "timestamp": [116.82, 123.86], "sentence": " Paris a dénoncé une mascarade et a annoncé qu'un huitième train de sanctions était en cours de discussion à l'échelle européenne."}, {"speaker": "SPEAKER_01", "timestamp": [123.86, 126.18], "sentence": " un huitième train de sanctions était en cours de discussion à l'échelle européenne."}, {"speaker": "SPEAKER_02", "timestamp": [126.18, 131.82], "sentence": " Les territoires militairement occupés par la Russie représentent 20% de la superficie de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [131.82, 135.34], "sentence": " L'annexion de ces régions pourrait prendre effet très rapidement."}, {"speaker": "SPEAKER_02", "timestamp": [135.34, 143.18], "sentence": " Conséquence, Moscou brandit dès à présent la menace nucléaire pour défendre ses nouveaux territoires, au même titre que le reste de la Fédération de Russie."}, {"speaker": "SPEAKER_02", "timestamp": [143.18, 151.42], "sentence": " Une possibilité confirmée par le numéro 2 du Conseil de sécurité russe, Dimitri Medvedev, et par le porte-parole du Kremlin, Dimitri Peskov."}, {"speaker": "SPEAKER_01", "timestamp": [151.42, 158.52], "sentence": " Les fuites inexpliquées sur les gazoducs Nord Stream 1 et 2 inquiètent l'Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [158.52, 168.94], "sentence": " Controversées et hors service en raison de la guerre en Ukraine, ces gazoducs reliant la Russie à l'Allemagne ont été tous deux touchés par des fuites précédées d'explosions sous-marines."}, {"speaker": "SPEAKER_01", "timestamp": [168.94, 179.6], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a dit avoir parlé mardi soir de l'acte de sabotage Nord Stream avec la première ministre danoise, Mette Frederiksen."}, {"speaker": "SPEAKER_01", "timestamp": [179.6, 184.52], "sentence": " Peu avant, la dirigeante danoise avait déclaré qu'il s'agissait d'actes délibérés."}, {"speaker": "SPEAKER_01", "timestamp": [184.52, 188.24], "sentence": " La Suède aussi est arrivée à la même conclusion."}, {"speaker": "SPEAKER_05", "timestamp": [188.24, 197.48], "sentence": " Nous disposons déjà de certaines informations, mais nous avons également pris note des données provenant de nos contacts au Danemark."}, {"speaker": "SPEAKER_01", "timestamp": [197.48, 200.58], "sentence": " Et nous sommes donc parvenus à la conclusion suivante."}, {"speaker": "SPEAKER_05", "timestamp": [200.58, 206.1], "sentence": " Il s'agit probablement d'un acte délibéré. Nous sommes en présence d'un acte de sabotage."}, {"speaker": "SPEAKER_01", "timestamp": [206.1, 218.6], "sentence": " Objet de bras de fer géopolitique ces derniers mois, les gazoducs Nord Stream 1 et 2, exploités par le géant russe Gazprom, ne sont pas opérationnels à cause des conséquences de la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [218.6, 228.08], "sentence": " Mais tous les deux étaient encore remplis de gaz. Selon Copenhague, les fuites devraient durer au moins une semaine jusqu'à ce que tout le gaz soit sorti."}, {"speaker": "SPEAKER_01", "timestamp": [228.08, 236.06], "sentence": " De son côté, le Kremlin se dit extrêmement préoccupé, estimant qu'il ne fallait exclure aucune hypothèse dont le sabotage."}, {"speaker": "SPEAKER_01", "timestamp": [236.06, 242.1], "sentence": " Bauxite, lithium, tungstène, terre rare,"}], [{"speaker": "SPEAKER_04", "timestamp": [242.1, 247.66], "sentence": " ces noms encore peu connus du grand public représentent la nouvelle course industrielle et technologique."}, {"speaker": "SPEAKER_04", "timestamp": [247.66, 252.68], "sentence": " Ces minerais sont indispensables car ils sont l'or de la transition climatique."}, {"speaker": "SPEAKER_04", "timestamp": [252.68, 257.46], "sentence": " Ils sont nécessaires pour les batteries électriques, les puces électroniques ou les éoliennes."}, {"speaker": "SPEAKER_04", "timestamp": [257.46, 264.92], "sentence": " Selon la Commission européenne, la demande pour ces matières premières critiques va doubler d'ici 2030."}, {"speaker": "SPEAKER_04", "timestamp": [264.92, 265.62], "sentence": " la demande pour ces matières premières critiques va doubler d'ici 2030."}, {"speaker": "SPEAKER_04", "timestamp": [265.62, 274.96], "sentence": " Mais le marché est extrêmement concentré, avec un pays qui semble dominer cette bataille technique et commerciale, la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [274.96, 282.3], "sentence": " Sur les 30 matières premières critiques aujourd'hui, 10 viennent principalement de Chine."}, {"speaker": "SPEAKER_05", "timestamp": [282.3, 288.22], "sentence": " Et la Chine contrôle globalement l'industrie de transformation mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [288.22, 298.32], "sentence": " Près de 90% des terres rares, 90% et 60% du lithium sont traités en Chine."}, {"speaker": "SPEAKER_05", "timestamp": [298.32, 303.86], "sentence": " Nous devons éviter de tomber dans le même piège et la même dépendance qu'avec le pétrole et le gaz."}, {"speaker": "SPEAKER_04", "timestamp": [303.86, 307.06], "sentence": " dans le même piège et la même dépendance qu'avec le pétrole et le gaz."}, {"speaker": "SPEAKER_05", "timestamp": [307.06, 312.02], "sentence": " L'Union européenne n'est cependant pas totalement à la merci des quelques pays producteurs."}, {"speaker": "SPEAKER_04", "timestamp": [312.02, 315.4], "sentence": " Elle dispose d'un sol capable de réduire sa dépendance."}, {"speaker": "SPEAKER_05", "timestamp": [315.4, 320.32], "sentence": " Des sites d'exploitation sont identifiés en Suède, en Finlande ou encore au Portugal."}, {"speaker": "SPEAKER_04", "timestamp": [320.32, 325.04], "sentence": " Mais il y a de nombreux obstacles à leur réalisation."}, {"speaker": "SPEAKER_05", "timestamp": [325.04, 332.42], "sentence": " Par exemple, la Suède. Dans le sud du pays, la Suède possède le plus grand gisement d'Europe de terres rares."}, {"speaker": "SPEAKER_04", "timestamp": [332.42, 335.52], "sentence": " Des investisseurs essayent d'en produire depuis plus de 10 ans."}, {"speaker": "SPEAKER_03", "timestamp": [335.52, 338.1], "sentence": " Ils essayent d'étendre l'échelle d'exploitation."}, {"speaker": "SPEAKER_04", "timestamp": [338.1, 345.38], "sentence": " Mais les préoccupations environnementales et l'opposition locale ont rendu ce projet impossible."}, {"speaker": "SPEAKER_03", "timestamp": [345.38, 349.48], "sentence": " Développer une telle filière industrielle nécessitera de nombreuses années."}, {"speaker": "SPEAKER_04", "timestamp": [349.48, 355.66], "sentence": " De plus, il ne suffit pas de disposer des produits bruts pour réduire la dépendance européenne."}, {"speaker": "SPEAKER_03", "timestamp": [355.66, 362.0], "sentence": " Cela n'a pas de sens si nous nous contentons d'extraire pour ensuite expédier la production en Chine."}, {"speaker": "SPEAKER_00", "timestamp": [362.0, 372.5], "sentence": " Nous devons donc nous concentrer sur l'ensemble de la chaîne de valeur, de l'extraction au traitement, à la séparation et au développement d'aimants par exemple, ou d'autres éléments technologiques."}, {"speaker": "SPEAKER_04", "timestamp": [372.5, 378.36], "sentence": " La Commission européenne propose entre autres de valoriser les ressources intra-européennes, dont le recyclage."}, {"speaker": "SPEAKER_04", "timestamp": [378.36, 381.88], "sentence": " A titre d'exemple, l'Union recycle à peine 1% des terres rares."}, {"speaker": "SPEAKER_04", "timestamp": [381.88, 386.9], "sentence": " L'institution devrait d'ailleurs présenter dans les prochains mois une proposition sur les matières premières critiques."}, {"speaker": "SPEAKER_03", "timestamp": [386.9, 392.72], "sentence": " Plus de 8 ans de prison et 24 millions d'euros d'amende,"}], [{"speaker": "SPEAKER_03", "timestamp": [392.72, 394.1], "sentence": " c'est ce que risque Shakira."}, {"speaker": "SPEAKER_03", "timestamp": [394.1, 397.68], "sentence": " La chanteuse colombienne va être jugée pour fraude fiscale en Espagne."}, {"speaker": "SPEAKER_03", "timestamp": [397.68, 403.14], "sentence": " Elle est accusée d'avoir dissimulé 14,5 millions d'euros au fisc espagnol entre 2012 et 2014."}, {"speaker": "SPEAKER_03", "timestamp": [403.14, 411.54], "sentence": " Selon l'accusation, Shakira avait maintenu sa résidence fiscale aux îles Bahamas, considérée comme un paradis fiscal alors qu'elle vivait en Espagne depuis 2011."}, {"speaker": "SPEAKER_04", "timestamp": [411.54, 418.0], "sentence": " Comment une image iconique peut contribuer à défendre la démocratie?"}], [{"speaker": "SPEAKER_04", "timestamp": [418.0, 425.76], "sentence": " Le portrait réalisé par Jodie Bieber d'une afghane mutilée par son mari a fait la couverture du magazine Time avant de devenir célèbre à travers le monde."}, {"speaker": "SPEAKER_04", "timestamp": [425.76, 432.58], "sentence": " L'artiste sud-africaine a reporté en 2011 le prix du World Press Photo, le concours annuel de la photographie de presse."}, {"speaker": "SPEAKER_04", "timestamp": [432.58, 436.7], "sentence": " Pour elle, réalité et symbolisme fonctionnent main dans la main."}, {"speaker": "SPEAKER_05", "timestamp": [436.7, 442.1], "sentence": " Je la regarde comme le symbole de la belle et la bête."}, {"speaker": "SPEAKER_04", "timestamp": [442.1, 446.4], "sentence": " Au premier regard, vous voyez la photo et vous vous interrogez."}, {"speaker": "SPEAKER_05", "timestamp": [446.4, 450.08], "sentence": " Vous voyez seulement cette belle femme et ensuite vous voyez son nez."}, {"speaker": "SPEAKER_05", "timestamp": [450.08, 460.88], "sentence": " Il y a de nombreuses années, je voulais créer un projet sur la violence contre les femmes et aucune femme ne voulait devenir photographe."}, {"speaker": "SPEAKER_04", "timestamp": [460.88, 467.86], "sentence": " Et maintenant, les femmes se battent contre les violences à leur égard et mettent un visage sur ce qui leur est arrivé."}, {"speaker": "SPEAKER_05", "timestamp": [467.86, 470.4], "sentence": " Les femmes se font bien plus entendre qu'auparavant."}, {"speaker": "SPEAKER_04", "timestamp": [470.4, 482.58], "sentence": " L'exposition iconique est organisée au Parlement européen et par la Fondation de la photographie de presse."}, {"speaker": "SPEAKER_05", "timestamp": [482.58, 484.56], "sentence": " Elle s'articule autour de trois débats."}, {"speaker": "SPEAKER_05", "timestamp": [484.56, 483.16], "sentence": " et par la Fondation de la photographie de presse."}, {"speaker": "SPEAKER_04", "timestamp": [483.16, 485.16], "sentence": " Elle s'articule autour de trois débats."}, {"speaker": "SPEAKER_04", "timestamp": [485.16, 497.14], "sentence": " Ouverte depuis le 22 septembre, les organisateurs ont aussi invité l'italien Pietro Masturzo, lauréat du prix en 2010, avec une photo sur les manifestations en 2009 contre le résultat des élections en Iran."}, {"speaker": "SPEAKER_04", "timestamp": [497.14, 512.84], "sentence": " Parfois vous êtes frustré, vous vous demandez qu'est-ce que je fais là? Est-ce utile? » Mais ensuite, quand vous pensez aux discussions que vous pouvez faire des années plus tard, c'est une façon de défendre la démocratie."}, {"speaker": "SPEAKER_04", "timestamp": [512.84, 520.2], "sentence": " Simplement penser, interroger, même les doutes sont importants pour la démocratie."}, {"speaker": "SPEAKER_00", "timestamp": [520.2, 550.92], "sentence": " C'est important pour la liberté d'expression face à la censure, comment évoluer face à ces difficultés dans le travail."}, {"speaker": "SPEAKER_04", "timestamp": [550.92, 553.8], "sentence": " L'exposition est ouverte au Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [553.8, 559.9], "sentence": " Des débats sont aussi prévus en octobre et en décembre pour évoquer la liberté de la presse et le pluralisme des médias."}]]}