{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.3], "sentence": " Au Royaume-Uni, les hommages à la reine Elisabeth II se poursuivent. Le palais de Buckingham a annoncé la tenue de ses funérailles le 19 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [8.3, 18.66], "sentence": " Charles III a été officiellement proclamé roi ce samedi au palais Saint-James à Londres. Retour sur cette journée historique."}, {"speaker": "SPEAKER_02", "timestamp": [18.66, 28.7], "sentence": " Kiev revendique des avancées dans l'est de l'Ukraine alors que Moscou annonce retirer des troupes de cette zone pour se renforcer plus au sud."}, {"speaker": "SPEAKER_04", "timestamp": [28.7, 45.0], "sentence": " Alors que le palais de Buckingham a annoncé la tenue des funérailles d'Elisabeth II le 19 septembre. Les hommages à la"}], [{"speaker": "SPEAKER_03", "timestamp": [45.0, 69.46], "sentence": " reine se poursuivent. Plusieurs membres de la famille royale, notamment ses petits-enfants et enfants, ont déposé ce samedi des fleurs devant les portes du château de Windsor et du château de Balmoral en Écosse où est décédée la reine jeudi. A l'extérieur, de nombreux citoyens étaient également rassemblés pour déposer eux aussi des bouquets ou des mots devant les grilles de la résidence royale écossaise."}, {"speaker": "SPEAKER_03", "timestamp": [69.46, 73.5], "sentence": " Trois jours après le décès de la reine, l'émotion est toujours grande parmi ces sujets."}, {"speaker": "SPEAKER_03", "timestamp": [73.5, 84.98], "sentence": " Elle était une figure de proue, elle était toujours là, toujours fiable, toujours saine d'esprit et raisonnable, gardant ses opinions pour elle, mais guidant en arrière-plan probablement."}, {"speaker": "SPEAKER_03", "timestamp": [84.98, 107.4], "sentence": " Je suis dévasté, pour être honnêteête c'est le seul mot que je peux utiliser nous sommes là pour déposer quelques fleurs et pour présenter nos respects et dire merci alors que le corps de la reine devrait être transporté dimanche de bal moral au palais de hollywood house à edinbourg les habitants de la capitale écossaise se préparent à ce moment historique."}, {"speaker": "SPEAKER_04", "timestamp": [107.4, 116.2], "sentence": " Son cercueil doit ensuite être emmené à Londres mardi où il sera publiquement exposé pendant 4 jours à Westminster Hall avant les funérailles le 19 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [116.2, 121.04], "sentence": " Elisabeth II sera ensuite inhumée en privé dans la chapelle du château de Windsor."}, {"speaker": "SPEAKER_04", "timestamp": [121.04, 136.68], "sentence": " château de windsor officiellement proclamé roi ce samedi charles iii est acclamé par la foule à son retour au palais de buckingham le nouveau monarque a prêté serment au palais saint james à londres au"}], [{"speaker": "SPEAKER_03", "timestamp": [136.68, 147.0], "sentence": " cours d'une cérémonie historique charles iii s'installe comme chef d'état avec pour lourde tâche de succéder à Elisabeth II, une monarque très populaire."}, {"speaker": "SPEAKER_02", "timestamp": [147.0, 153.84], "sentence": " La proclamation du roi a été lue une deuxième fois sur les marches du Royal Exchange de la City."}, {"speaker": "SPEAKER_04", "timestamp": [153.84, 173.56], "sentence": " La cérémonie, télévisée pour la première fois, a eu lieu en présence du nouvel héritier du trône William, de la première ministre Lystros et de plusieurs de ses prédécesseurs."}, {"speaker": "SPEAKER_02", "timestamp": [173.56, 188.0], "sentence": " Je suis profondément conscient de ce grand héritage, des devoirs et des lourdes responsabilités de la souveraineté qui me sont désormais transmises."}, {"speaker": "SPEAKER_02", "timestamp": [188.0, 209.84], "sentence": " En assumant ces responsabilités, je m'efforcerai de suivre l'exemple inspirant qui m'a été donné de faire respecter le gouvernement constitutionnel et de rechercher la paix, l'harmonie et la prospérité des peuples de ces îles et des royaumes et territoires du Commonwealth dans le monde entier."}, {"speaker": "SPEAKER_05", "timestamp": [209.84, 220.54], "sentence": " Conformément à la tradition, des coups de canon ont été tirés dans tout le Royaume-Uni en l'honneur du nouveau souverain."}, {"speaker": "SPEAKER_02", "timestamp": [220.54, 248.6], "sentence": " Au Parlement, députés et lords ont prêté allégeance à Charles III. C'est avec une bible en main que la première ministre britannique Liz Truss a juré d'être fidèle au nouveau roi lors d'une session extraordinaire du parlement. L'appui d'hommage pour saluer la mémoire d'Elisabeth II se poursuit dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [248.6, 256.78], "sentence": " Le président italien Sergio Mattarella a rendu hommage à la reine en signant le registre de condoléances à l'ambassade du Royaume-Uni à Rome."}, {"speaker": "SPEAKER_02", "timestamp": [256.78, 264.5], "sentence": " La reine Elisabeth II, inspirée par sa sagesse et son exemplarité, des générations entières, a écrit le dirigeant italien."}, {"speaker": "SPEAKER_05", "timestamp": [264.5, 265.68], "sentence": " et son exemplarité des générations entières, a écrit le dirigeant italien."}, {"speaker": "SPEAKER_02", "timestamp": [265.68, 272.92], "sentence": " En France, l'ancien président François Hollande s'est rendu samedi à l'ambassade britannique à Paris pour signer le registre de condoléances."}, {"speaker": "SPEAKER_02", "timestamp": [272.92, 280.28], "sentence": " « À la reine Elisabeth, qui a défendu les valeurs de paix, de liberté et de démocratie », a écrit l'ancien locataire de l'Elysée."}, {"speaker": "SPEAKER_03", "timestamp": [280.28, 287.52], "sentence": " En Australie, des responsables politiques ont déposé des couronnes de fleurs au pied d'une statue de bronze de la reine Elisabeth."}, {"speaker": "SPEAKER_02", "timestamp": [287.52, 296.74], "sentence": " Bien que son rôle soit largement cérémoniel, le monarque britannique est également le chef d'Etat en Australie, l'un des 14 royaumes en dehors du Royaume-Uni."}, {"speaker": "SPEAKER_03", "timestamp": [296.74, 304.58], "sentence": " Elle était très travailleuse et respectueuse. C'est formidable d'avoir eu une femme qui a été si fidèle à ses fonctions et qui a représenté tant de choses pour tant de personnes."}, {"speaker": "SPEAKER_04", "timestamp": [304.58, 304.6], "sentence": " d'avoir eu une femme qui a été si fidèle à ses fonctions et qui a représenté tant de choses pour tant de personnes."}, {"speaker": "SPEAKER_04", "timestamp": [304.6, 310.12], "sentence": " L'ancienne plus grande colonie anglaise aussi salue la mémoire de la reine."}, {"speaker": "SPEAKER_02", "timestamp": [310.12, 316.08], "sentence": " En Inde, des étudiants de Bombay ont réalisé vendredi des œuvres d'art en hommage à la souveraine."}, {"speaker": "SPEAKER_02", "timestamp": [316.08, 320.36], "sentence": " Les jeunes artistes ont exposé les portraits colorés de la reine dans la rue."}, {"speaker": "SPEAKER_02", "timestamp": [320.36, 329.68], "sentence": " la rue."}], [{"speaker": "SPEAKER_04", "timestamp": [329.68, 334.18], "sentence": " Kiev a revendiqué samedi des avancées dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [334.18, 341.58], "sentence": " Le ministère de la Défense a diffusé une vidéo où le drapeau ukrainien est hissé à Balaklia, une ville clé de la région de Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [341.58, 349.2], "sentence": " Les forces ukrainiennes ont également annoncé être entrées dans la ville de Kupyansk, qui se trouve sur des routes d'approvisionnement de l'armée russe."}, {"speaker": "SPEAKER_02", "timestamp": [349.2, 358.38], "sentence": " Ce samedi, un porte-parole de l'armée ukrainienne a déclaré que Kiev avait repris le contrôle de plus de 30 localités occupées par les forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [358.38, 361.84], "sentence": " Cette contre-offensive pousse Moscou à prendre des mesures."}, {"speaker": "SPEAKER_02", "timestamp": [361.84, 369.08], "sentence": " Le ministère russe de la Défense a annoncé retirer des troupes de cette zone pour renforcer la région de Donetsk plus au sud."}, {"speaker": "SPEAKER_02", "timestamp": [369.08, 381.54], "sentence": " Pour atteindre nos objectifs visant à libérer le Donbass, nous avons décidé de regrouper les troupes russes positionnées dans les régions de Balaklia et Dizium afin de renforcer nos efforts le long du front de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [381.54, 390.98], "sentence": " Dans une vidéo, un leader des régions séparatistes pro-russes de l'est de l'Ukraine a déclaré que la situation dans la ville de Krasnilyman était difficile."}, {"speaker": "SPEAKER_02", "timestamp": [390.98, 395.8], "sentence": " L'armée ukrainienne affirme également progresser dans le sud du pays."}, {"speaker": "SPEAKER_02", "timestamp": [395.8, 399.24], "sentence": " Ces avancées majeures pourraient changer le visage de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [399.24, 409.18], "sentence": " Les Suédois sont appelés aux urnes ce dimanche à l'occasion d'élections législatives qui s'annoncent plus serrées que jamais."}], [{"speaker": "SPEAKER_01", "timestamp": [409.18, 419.5], "sentence": " Cette semaine, les chefs des différents partis se sont rassemblés lors d'un dernier débat télévisé pour évoquer différents thèmes, les prix de l'énergie, le climat ou encore la criminalité."}, {"speaker": "SPEAKER_01", "timestamp": [419.5, 433.22], "sentence": " Si l'actuelle première ministre, la social-démocrate Magdalena Andersson, jouit d'une bonne image auprès des électeurs et que son parti est en tête dans les sondages, cela ne suffira peut-être pas à la gauche pour conserver le pouvoir."}, {"speaker": "SPEAKER_01", "timestamp": [433.22, 443.98], "sentence": " Les préoccupations des Suédois favorisent la montée en puissance du parti nationaliste et anti-immigration SD qui pourrait faire pencher la balance en faveur de l'alliance de droite."}, {"speaker": "SPEAKER_01", "timestamp": [443.98, 448.42], "sentence": " Des élections très attendues en Suède, mais pas seulement."}, {"speaker": "SPEAKER_01", "timestamp": [448.42, 456.52], "sentence": " Le pays est engagé dans un délicat processus d'adhésion à l'OTAN et prendra la présidence tournante de l'Union européenne le 1er janvier prochain."}, {"speaker": "SPEAKER_02", "timestamp": [456.52, 468.5], "sentence": " En Croatie, un train de passagers est entré en collision vendredi soir avec un train de marchandises qui était à l'arrêt."}, {"speaker": "SPEAKER_02", "timestamp": [468.5, 474.92], "sentence": " Selon un communiqué du ministère de l'Intérieur, au moins trois personnes ont été tuées et onze blessées."}, {"speaker": "SPEAKER_02", "timestamp": [474.92, 481.44], "sentence": " L'accident est survenu près de la ville de Novska, située à une centaine de kilomètres de la capitale Zagreb."}, {"speaker": "SPEAKER_02", "timestamp": [481.44, 485.22], "sentence": " La raison de cette collision reste inconnue pour le moment."}, {"speaker": "SPEAKER_03", "timestamp": [485.22, 491.92], "sentence": " Dans le nord de la Californie, le Mosquito Fire continue de ravager des milliers d'hectares de végétation."}, {"speaker": "SPEAKER_03", "timestamp": [491.92, 496.86], "sentence": " Plus de 5700 personnes ont dû être évacuées alors que l'incendie est toujours hors de contrôle."}, {"speaker": "SPEAKER_03", "timestamp": [496.86, 502.92], "sentence": " La Californie est également menacée par la tempête Kay qui pourrait provoquer des coulées de boue et des inondations."}, {"speaker": "SPEAKER_03", "timestamp": [502.92, 509.4], "sentence": " Cet état américain est particulièrement vulnérable au changement climatique qui accentue les événements météorologiques extrêmes."}, {"speaker": "SPEAKER_03", "timestamp": [509.4, 518.38], "sentence": " La Fondation Cartier à Paris propose une exposition consacrée à Sally Gabori."}], [{"speaker": "SPEAKER_00", "timestamp": [518.38, 526.12], "sentence": " Cette artiste autodidacte aborigène décédée en 2015 est aujourd'hui considérée comme l'une des plus grandes artistes contemporaines d'Australie."}, {"speaker": "SPEAKER_00", "timestamp": [526.12, 534.22], "sentence": " 30 peintures sont présentées, dont certaines monumentales, pour la première exposition consacrée exclusivement à cet artiste en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [534.22, 540.04], "sentence": " Salih Gabori a commencé son œuvre à l'âge de 80 ans et produit plus de 2000 peintures."}, {"speaker": "SPEAKER_00", "timestamp": [540.04, 554.52], "sentence": " A Vienne, le musée Albertina abrite l'une des plus importantes collections européennes d'art moderne, celle d'Herbert Battliner, riche collectionneur du Liechtenstein décédé en 2019."}, {"speaker": "SPEAKER_00", "timestamp": [554.52, 563.92], "sentence": " Avec plus de 500 œuvres, le visiteur voyage de l'impressionnisme français au fauvisme, en passant par l'expressionnisme allemand, l'avant-garde russe et le surréalisme."}, {"speaker": "SPEAKER_00", "timestamp": [563.92, 566.96], "sentence": " Une exposition permanente exceptionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [566.96, 577.46], "sentence": " Si vous êtes à Barcelone ce week-end, la fondation Joan Miro est un incontournable de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [577.46, 585.78], "sentence": " Des espaces lumineux intérieurs comme extérieurs permettent aux visiteurs de cheminer dans le bâtiment pour découvrir les multiples talents de l'artiste."}, {"speaker": "SPEAKER_00", "timestamp": [585.78, 594.36], "sentence": " La collection de peintures, de dessins, de sculptures et d'œuvres sur papier présentées à la Fondation dans sa ville natale est la plus importante au monde."}]]}