{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.28], "sentence": " Face à une triple épidémie de Covid, de grippe et de bronchiolite, le gouvernement français est confronté à la question du port du masque obligatoire."}, {"speaker": "SPEAKER_02", "timestamp": [8.28, 18.62], "sentence": " En Iran, des femmes osent se promener sans voile dans les rues, mais rien n'indique que la dissolution de la police des mœurs va améliorer leurs conditions."}, {"speaker": "SPEAKER_08", "timestamp": [18.62, 27.26], "sentence": " La suite est fin aujourd'hui des huitièmes de finale du mondial au Qatar au programme Espagne, Maroc et Portugal-Suisse."}, {"speaker": "SPEAKER_09", "timestamp": [27.26, 38.36], "sentence": " Le gouvernement français va-t-il être contraint dans les prochaines semaines de rendre le port du masque obligatoire?"}], [{"speaker": "SPEAKER_09", "timestamp": [38.36, 43.14], "sentence": " La question se pose au moment où les épidémies de Covid, de grippe et de bronchiolite se propagent."}, {"speaker": "SPEAKER_09", "timestamp": [43.14, 49.8], "sentence": " En visite dans un hôpital de la banlieue parisienne, le ministre de la Santé, François Braun, a fait le point sur la situation."}, {"speaker": "SPEAKER_06", "timestamp": [49.8, 60.32], "sentence": " Les gestes barrières, la vaccination, c'est une protection individuelle pour les patients les plus à risque, comme ceux que j'ai rencontrés aujourd'hui ici à l'hôpital Foch."}, {"speaker": "SPEAKER_06", "timestamp": [60.32, 63.68], "sentence": " C'est aussi une responsabilité collective."}, {"speaker": "SPEAKER_06", "timestamp": [63.68, 68.96], "sentence": " Notre système de santé est en grande tension, que ce soit la médecine de ville, que ce soit l'hôpital."}, {"speaker": "SPEAKER_06", "timestamp": [68.96, 76.64], "sentence": " Dans cette tension actuelle, cette triple épidémie bronchiolite, grippe et Covid met le système en danger."}, {"speaker": "SPEAKER_06", "timestamp": [76.64, 84.24], "sentence": " Et si le système n'arrive plus à tenir, c'est tous les patients qui vont être dans une situation difficile."}, {"speaker": "SPEAKER_06", "timestamp": [84.24, 87.5], "sentence": " Un message qui a parfois du mal à passer."}, {"speaker": "SPEAKER_09", "timestamp": [87.5, 92.3], "sentence": " Est-ce qu'il faut le rendre obligatoire? C'est une grande question."}, {"speaker": "SPEAKER_01", "timestamp": [92.3, 101.8], "sentence": " Moi, personnellement, je pense qu'il faut qu'on arrive à trouver une solution pour s'y faire en Covid finalement, parce qu'on a l'impression que ça passe, ça revient, ça passe, ça revient."}, {"speaker": "SPEAKER_01", "timestamp": [101.8, 108.04], "sentence": " Je pense que le rendre obligatoire, c'est un peu difficile, parce qu'aujourd'hui, les personnes ont un peu un ras-le-bol de toute la situation."}, {"speaker": "SPEAKER_01", "timestamp": [108.04, 111.0], "sentence": " Et puis voilà, pour moi, personnellement, il me faut pas le rendre obligatoire."}, {"speaker": "SPEAKER_09", "timestamp": [111.0, 117.32], "sentence": " Dans ce cabinet de pédiatrie de Vincennes, en région parisienne, les patients continuent d'affluer."}, {"speaker": "SPEAKER_01", "timestamp": [117.32, 123.38], "sentence": " De nombreux professionnels de santé exhortent le gouvernement à durcir sa position concernant le port du masque."}, {"speaker": "SPEAKER_09", "timestamp": [123.38, 126.82], "sentence": " Le gouvernement a durcière sa position concernant le port du masque."}, {"speaker": "SPEAKER_09", "timestamp": [126.82, 132.7], "sentence": " Scène de désolation dans ce village situé dans la région de Zaporizhia."}], [{"speaker": "SPEAKER_09", "timestamp": [132.7, 136.96], "sentence": " Une nouvelle salve de missiles russes s'est abattue sur l'Ukraine ce lundi."}, {"speaker": "SPEAKER_09", "timestamp": [136.96, 145.7], "sentence": " Si le président ukrainien Volodymyr Zelensky affirme que la plupart ont été abattus, les frappes auraient fait au moins 4 morts."}, {"speaker": "SPEAKER_07", "timestamp": [145.7, 151.16], "sentence": " Chaque missile russe abattu est une preuve concrète que la terreur peut être vaincue."}, {"speaker": "SPEAKER_09", "timestamp": [151.16, 156.0], "sentence": " Mais malheureusement, nous ne pouvons toujours pas assurer la sécurité totale de notre ciel."}, {"speaker": "SPEAKER_07", "timestamp": [156.0, 158.98], "sentence": " Il y a eu plusieurs impacts et il y a des victimes."}, {"speaker": "SPEAKER_09", "timestamp": [158.98, 162.54], "sentence": " 4 personnes ont été tuées dans des frappes russes aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [162.54, 190.54], "sentence": " Je présente mes condoléances à leurs familles à leurs amis risque les frappes russes visant les infrastructures énergétiques ont de nouveau plongé l'ukraine dans le noir cet habitant de le vivre dans l'ouest du pays témoigne on ne peut pas s'habituer à une telle situation mais ce que l'on peut faire c'est s'adapter l'être humain peut s'adapter à tout nous avons des lampes de poche et des réserves de nourriture, tout ce dont vous avez besoin pour surmonter cette épreuve."}, {"speaker": "SPEAKER_02", "timestamp": [190.54, 201.78], "sentence": " Moscou accuse de son côté Kiev d'avoir frappé deux de ses bases aériennes, près de Ryazan et Saratov. Les explosions auraient fait au moins trois morts."}, {"speaker": "SPEAKER_07", "timestamp": [201.78, 221.14], "sentence": " Malgré les tentatives du régime de Kiev de perturber le fonctionnement de l'aviation russe de longue portée par un acte terroriste, aujourd'hui, vers 15h, heure de Moscou, nous avons utilisé des armes aériennes et maritimes de haute précision pour frapper différentes cibles militaires et énergétiques de l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [221.14, 224.66], "sentence": " énergétique de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [224.66, 231.26], "sentence": " La Russie continue par ailleurs de bombarder sans relâche la ville de Kherson, reprise par l'armée ukrainienne il y a trois semaines."}, {"speaker": "SPEAKER_07", "timestamp": [231.26, 235.48], "sentence": " En conséquence, de nombreuses familles ont décidé de quitter la ville."}, {"speaker": "SPEAKER_01", "timestamp": [235.48, 244.54], "sentence": " Des femmes sans voile dans les rues de Téhéran."}], [{"speaker": "SPEAKER_09", "timestamp": [244.54, 249.22], "sentence": " C'est le résultat de la dissolution de la controversée police des mœurs en Iran."}, {"speaker": "SPEAKER_01", "timestamp": [249.22, 253.38], "sentence": " L'application stricte du code vestimentaire semble avoir été assouplie."}, {"speaker": "SPEAKER_07", "timestamp": [253.38, 260.28], "sentence": " Ces Iraniennes espèrent qu'il ne s'agit pas seulement d'un effet d'annonce pour mettre fin aux manifestations contre le régime."}, {"speaker": "SPEAKER_09", "timestamp": [260.28, 265.06], "sentence": " Pour moi, la police des mœurs n'a jamais eu de sens."}, {"speaker": "SPEAKER_07", "timestamp": [265.06, 268.98], "sentence": " J'espère qu'elle est vraiment abolie maintenant."}, {"speaker": "SPEAKER_09", "timestamp": [268.98, 274.6], "sentence": " C'est bien mieux sans la police des mœurs dans les rues."}, {"speaker": "SPEAKER_07", "timestamp": [274.6, 279.56], "sentence": " Vous voyez plus de femmes se promener sans hijab."}, {"speaker": "SPEAKER_09", "timestamp": [279.56, 283.26], "sentence": " Presque comme si elles pouvaient décider par elles-mêmes."}, {"speaker": "SPEAKER_07", "timestamp": [283.26, 285.12], "sentence": " Je pense que c'est une amélioration."}, {"speaker": "SPEAKER_04", "timestamp": [285.12, 294.64], "sentence": " Nous sommes favorables à l'abolition de la police des mœurs, car elle n'a été mise en place que dans le but de nous restreindre."}, {"speaker": "SPEAKER_09", "timestamp": [294.64, 306.12], "sentence": " Mais les militants des droits de l'homme sont sceptiques. Ils estiment que cette suppression, même si elle devient réalité, ne changera en rien l'obligation du port du voile imposée par une loi datant de 1983."}, {"speaker": "SPEAKER_02", "timestamp": [306.12, 314.64], "sentence": " Journée de deuil national ce mardi en Chine, en hommage à l'ancien président du pays, Jiang Zemin."}], [{"speaker": "SPEAKER_08", "timestamp": [314.64, 321.36], "sentence": " Une cérémonie commémorative s'est déroulée à Pékin, en la présence de l'actuel président chinois, Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [321.36, 323.94], "sentence": " président chinois Xi Jinping."}, {"speaker": "SPEAKER_08", "timestamp": [323.94, 336.0], "sentence": " Décédé la semaine dernière à l'âge de 96 ans, Jiang Zemin a dirigé la Chine pendant 10 ans, de 1993 à 2003, contribuant à faire du pays l'une des plus grandes puissances économiques mondiales."}, {"speaker": "SPEAKER_02", "timestamp": [336.0, 349.06], "sentence": " A l'occasion de ces hommages, un autre ancien président, Hu Jintao, est réapparu pour la première fois en public depuis son départ inopiné du Congrès du Parti communiste en octobre dernier."}, {"speaker": "SPEAKER_01", "timestamp": [349.06, 357.7], "sentence": " En Nouvelle-Zélande, les émissions de gaz à effet de serre produites par le bétail"}], [{"speaker": "SPEAKER_04", "timestamp": [357.7, 360.04], "sentence": " pourraient bientôt faire l'objet d'une taxe."}, {"speaker": "SPEAKER_01", "timestamp": [360.04, 369.66], "sentence": " La proposition du gouvernement vise à contribuer à l'objectif de neutralité carbone d'ici 2050 et à la réduction des émissions de méthane de 10% d'ici 2030."}, {"speaker": "SPEAKER_02", "timestamp": [369.66, 373.8], "sentence": " Le secteur est responsable de plus de la moitié des émissions du pays."}, {"speaker": "SPEAKER_01", "timestamp": [373.8, 380.1], "sentence": " L'annonce a déclenché la colère des agriculteurs néo-zélandais qui craignent que leur activité soit menacée."}, {"speaker": "SPEAKER_05", "timestamp": [380.1, 388.26], "sentence": " L'actrice américaine Christy Allais est décédée des suites d'un cancer à l'âge de 71 ans."}], [{"speaker": "SPEAKER_05", "timestamp": [388.26, 398.08], "sentence": " Elle s'était faite connaître dans la série télévisée Cheers sur la vie des habitués d'un bar de Boston, pour laquelle elle avait reçu l'émis de la meilleure actrice en 1991."}, {"speaker": "SPEAKER_05", "timestamp": [398.08, 408.24], "sentence": " Christy Allais avait été de nouveau récompensée pour son interprétation d'une mère élevant seule son fils autiste dans David à la folie, sorti en 1994."}, {"speaker": "SPEAKER_01", "timestamp": [408.24, 414.98], "sentence": " Elle avait également partagé l'écran avec John Travolta dans la comédie romantique Allô maman, ici bébé."}, {"speaker": "SPEAKER_05", "timestamp": [414.98, 418.22], "sentence": " John Travolta qui lui a rendu un vibrant hommage sur Instagram."}, {"speaker": "SPEAKER_02", "timestamp": [418.22, 428.02], "sentence": " L'Espagne a rendez-vous avec le Maroc aujourd'hui en huitième de finale de la Coupe du Monde."}], [{"speaker": "SPEAKER_01", "timestamp": [428.02, 439.6], "sentence": " Deuxième de sa poule après sa défaite surprise face au Japon, la Roja devra élever son niveau de jeu pour espérer battre une prometteuse équipe marocaine qui réalise un quasi sans faute depuis le début du tournoi."}, {"speaker": "SPEAKER_02", "timestamp": [439.6, 444.1], "sentence": " Deux victoires contre le Canada et la Belgique et un match nul contre la Croatie."}, {"speaker": "SPEAKER_09", "timestamp": [444.1, 444.54], "sentence": " Deux victoires contre le Canada et la Belgique et un match nul contre la Croatie."}, {"speaker": "SPEAKER_05", "timestamp": [444.54, 451.26], "sentence": " Les Lyons de l'Atlas pourraient devenir la quatrième équipe africaine à accéder aux quarts de finale d'une Coupe du Monde."}, {"speaker": "SPEAKER_01", "timestamp": [451.26, 457.3], "sentence": " Pour parler de l'autre huitième de finale entre le Portugal et la Suisse, on retrouve à doigt notre correspondant."}, {"speaker": "SPEAKER_08", "timestamp": [457.3, 472.5], "sentence": " Comme toujours, dit-il, tous les regards seront tournés vers Cristiano Ronaldo. Le quintuple Ballon d'Or n'a pas encore trouvé son rythme de croisière dans cette compétition, mais lui et ses coéquipiers partent favoris face à une équipe suisse qui n'a pas atteint les quarts de finale d'un mondial depuis 1954."}, {"speaker": "SPEAKER_08", "timestamp": [472.5, 482.5], "sentence": " Les Suisses s'appuient notamment sur l'ex-joueur de Liverpool et du Bayern Munich, Chardin Shaqiri, buteur lors du match décisif face à la Serbie."}, {"speaker": "SPEAKER_08", "timestamp": [482.5, 489.48], "sentence": " Shaqiri qui a mis en garde ses coéquipiers par rapport au danger que représente Ronaldo, même si le portugais n'est pas au sommet de sa forme."}, {"speaker": "SPEAKER_03", "timestamp": [489.48, 497.38], "sentence": " Le vainqueur de ce match affrontera le vainqueur du match Espagne-Maroc."}, {"speaker": "SPEAKER_08", "timestamp": [497.38, 525.28], "sentence": " La station alpine du Grand Bornand en Haute-Savoie est plongée au cœur d'une vive polémique. Samashu pour Euronews in Doha. fabriquer de la neige en altitude, puis la descendre jusqu'aux pistes en camion."}, {"speaker": "SPEAKER_03", "timestamp": [525.28, 530.32], "sentence": " Pendant trois jours, les véhicules ont fait des allers-retours pour créer de toutes pièces les futurs parcours,"}], [{"speaker": "SPEAKER_08", "timestamp": [530.32, 534.16], "sentence": " de quoi susciter des critiques, même chez les habitants."}, {"speaker": "SPEAKER_03", "timestamp": [534.16, 538.98], "sentence": " On regarde avec un sourire moqueur le Qatar et ses stades climatisés."}, {"speaker": "SPEAKER_04", "timestamp": [538.98, 551.3], "sentence": " Et en fait, le principe qu'on est en train de développer ici est exactement le même principe. On organise une Coupe du Monde en décembre à 900 mètres d'altitude, sachant depuis X années que ça allait être de plus en plus compliqué d'avoir de la neige."}, {"speaker": "SPEAKER_10", "timestamp": [551.3, 557.76], "sentence": " Selon les organisateurs, ce recours à la neige de culture plus compacte est imposé par les instances du biathlon."}, {"speaker": "SPEAKER_10", "timestamp": [557.76, 563.2], "sentence": " La mairie du Grand Bornan assure avoir conscience de l'impact écologique d'une telle opération."}, {"speaker": "SPEAKER_00", "timestamp": [563.2, 566.5], "sentence": " Il y a forcément un impact environnemental."}, {"speaker": "SPEAKER_00", "timestamp": [566.5, 568.2], "sentence": " Le biathlon n'y échappe pas."}, {"speaker": "SPEAKER_00", "timestamp": [568.2, 573.08], "sentence": " Ce que l'on cherche, c'est à réduire l'impact le plus important."}, {"speaker": "SPEAKER_00", "timestamp": [573.08, 583.76], "sentence": " Et le plus important, c'est entre autres tout ce qui est du domaine du transport, comme dans beaucoup de domaines, le transport des personnes, des gens qui viennent ici, mais aussi des athlètes."}, {"speaker": "SPEAKER_10", "timestamp": [583.76, 590.66], "sentence": " Plusieurs associations écologistes ont dénoncé un cirque motorisé et des pratiques graves à l'heure de l'urgence climatique."}, {"speaker": "SPEAKER_10", "timestamp": [590.66, 597.08], "sentence": " Pas sûr qu'elles soient entendues au vu des retombées économiques de la Coupe du Monde, estimée à 5 millions d'euros sur la vallée."}]]}