{"chapters": [{"start_time": 0.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 29.74], "sentence": "... Le All-Star Game à la française a réuni 16 000 spectateurs à Paris. Ce match de basket était l'une des dernières grandes fêtes du sport avant le retour des jauges sanitaires en France."}, {"speaker": "SPEAKER_06", "timestamp": [29.74, 34.24], "sentence": " Un manque sensible de personnel, une fatigue professionnelle."}, {"speaker": "SPEAKER_06", "timestamp": [34.24, 36.42], "sentence": " L'hôpital français est en dépression."}, {"speaker": "SPEAKER_04", "timestamp": [36.42, 70.14], "sentence": " Manque de personnel car certains, touchés par le variant Omicron, sont en arrêt de travail, quand d'autres, toujours pas vaccinés, ont été interdits d'exercer en Ile de France un lit de réanimation sur cinq est fermé faute de personnel soignant à l'hôpital de la fontaine de Saint-Denis face à l'explosion du nombre de nouveaux cas de Covid-19 l'inquiétude est quotidienne aujourd'hui les équipes arrivent à tenir parce qu'il y a encore du sens à venir travailler à l'hôpital, malgré le découragement, malgré l'épuisement."}, {"speaker": "SPEAKER_04", "timestamp": [70.14, 82.26], "sentence": " C'est vrai que la particularité de cette cinquième bague, c'est qu'aujourd'hui, ce sont des équipes qui jettent leur dernière force pour soigner, pour l'essentiel, des patients qu'on aurait pu ne pas avoir s'ils avaient été vaccinés."}, {"speaker": "SPEAKER_04", "timestamp": [82.26, 91.9], "sentence": " Dans d'autres établissements, le manque de ressources s'est traduit par des transferts de malades vers d'autres hôpitaux mieux dotés ou moins submergés par la nouvelle vague d'infections."}, {"speaker": "SPEAKER_06", "timestamp": [91.9, 96.48], "sentence": " Exemple avec le transfert par avion qui a eu lieu ce mercredi entre Jouan-les-Pins et Lille."}, {"speaker": "SPEAKER_06", "timestamp": [96.48, 101.36], "sentence": " Deux patients Covid d'une soixantaine d'années non vaccinés et dans un état grave."}, {"speaker": "SPEAKER_02", "timestamp": [101.36, 105.66], "sentence": " C'est difficile parce qu'on a l'impression de se retrouver deux ans en arrière."}, {"speaker": "SPEAKER_02", "timestamp": [105.66, 107.96], "sentence": " Il y a une déprogrammation totale au niveau du bloc."}, {"speaker": "SPEAKER_02", "timestamp": [107.96, 110.8], "sentence": " On a des patients qui ne sont pas pris en charge correctement."}, {"speaker": "SPEAKER_02", "timestamp": [110.8, 117.02], "sentence": " Et surtout, on a dû revenir sur nos vacances pour faire face à cette nouvelle vague."}, {"speaker": "SPEAKER_06", "timestamp": [117.02, 123.02], "sentence": " Congés annulés, heures supplémentaires et opérations déprogrammées sont devenues la norme dans de nombreux hôpitaux."}, {"speaker": "SPEAKER_06", "timestamp": [123.02, 137.68], "sentence": " Un plan blanc tous les jours, en quelque sorte. À quatre mois de l'élection présidentielle syndicats et collectifs de soignants espère malgré tout pouvoir peser sur le débat politique alors qu'en europe l'italie"}], [{"speaker": "SPEAKER_01", "timestamp": [137.68, 166.46], "sentence": " et le royaume uni sont confrontés à des pénuries de tests la france autorise la vente d'autotest dans ces supermarchés ces derniers sont proposés dans ces lieux seulement à titre exceptionnel jusqu'au 31 janvier 2022 et ce pour répondre à une demande massive la semaine précédente noël 13 millions de tests ont été pratiqués par les français faire moins de temps à faire ça que d'aller faire la queue pour faire les tests pcr en fait alors je sais pas si c'est fiable ou pas, mais ça nous donne peut-être une idée."}, {"speaker": "SPEAKER_10", "timestamp": [166.46, 174.22], "sentence": " Outre Manche, l'inquiétude monte au sein de la population qui souhaite se faire tester pour les fêtes de fin d'année et pour aller travailler."}, {"speaker": "SPEAKER_10", "timestamp": [174.22, 180.86], "sentence": " Les pharmacies britanniques ont déclaré avoir un énorme problème d'approvisionnement concernant les tests antigéniques."}, {"speaker": "SPEAKER_07", "timestamp": [180.86, 190.64], "sentence": " Nous avons essayé d'acheter des tests dans les pharmacies aux alentours, mais elles n'en ont pas. Elles ind indiqué tout être en rupture de stock comme ses voisins européens l'italie"}], [{"speaker": "SPEAKER_10", "timestamp": [190.64, 206.28], "sentence": " enregistre un nombre très important d'infections un million de tests ont été réalisés en 24 heures de longues files d'attentes se forment partout dans le pays et comme nous l'expliquent notre correspondante à rome la situation est tendue."}, {"speaker": "SPEAKER_08", "timestamp": [206.28, 211.48], "sentence": " Nous avons entendu dire que certaines personnes ont dû attendre jusqu'à 8 heures pour se faire tester ici."}, {"speaker": "SPEAKER_10", "timestamp": [211.48, 221.84], "sentence": " Alors que dans la capitale, la situation est disons sous contrôle et que même si les gens font la queue longtemps, ils parviennent à faire un prélèvement."}, {"speaker": "SPEAKER_08", "timestamp": [221.84, 228.78], "sentence": " A Milan, certains des centres de dépistage du Covid-19 ont atteint leur nombre maximal de réservations."}, {"speaker": "SPEAKER_10", "timestamp": [228.78, 235.32], "sentence": " Et de nombreuses personnes ont été informées qu'elles ne pourraient pas faire de test."}, {"speaker": "SPEAKER_08", "timestamp": [235.32, 245.4], "sentence": " Dans certains cas extrêmes, l'armée a été déployée pour faciliter les opérations impliquant des tests rapides."}, {"speaker": "SPEAKER_10", "timestamp": [245.4, 250.6], "sentence": " George Orlandi, Euronews, Roma."}], [{"speaker": "SPEAKER_08", "timestamp": [250.6, 254.74], "sentence": " Ils ont été réveillés à l'aube par un coup de fil de leurs voisins."}, {"speaker": "SPEAKER_06", "timestamp": [254.74, 259.36], "sentence": " Arrivé sur place, les membres de cette famille palestinienne n'ont rien pu faire."}, {"speaker": "SPEAKER_06", "timestamp": [259.36, 267.02], "sentence": " Leur nouvelle maison, encore en construction, était en train d'être détruite par des bulldozers israéliens sous la surveillance d'une centaine de soldats."}, {"speaker": "SPEAKER_06", "timestamp": [267.02, 273.36], "sentence": " Situé dans la zone C, en Cisjordanie occupée, le bâtiment a été construit sans permis israélien."}, {"speaker": "SPEAKER_06", "timestamp": [273.36, 278.08], "sentence": " Depuis trois ans, la famille Atrache essaye d'obtenir le fameux document en vain."}, {"speaker": "SPEAKER_06", "timestamp": [278.08, 284.62], "sentence": " Fin octobre, une note en hébreu a été clouée sur la porte, informant de la destruction imminente de la maison."}, {"speaker": "SPEAKER_06", "timestamp": [284.62, 295.5], "sentence": " Une injustice totale pour ces Palestiniens qui savent que ces dix dernières années, moins de 100 permis ont été accordés sur près de 4 500 demandes."}, {"speaker": "SPEAKER_06", "timestamp": [295.5, 308.08], "sentence": " L'ONG Peace Now rappelle que dans le même temps et en violation du droit international, la construction de 55 000 habitations a été approuvée pour les colons israéliens en Cisjordanie."}, {"speaker": "SPEAKER_06", "timestamp": [308.08, 317.34], "sentence": " En Afrique du Sud, la dépouille de Desmond Tutu est arrivée à la cathédrale Saint-Georges du Cap."}], [{"speaker": "SPEAKER_07", "timestamp": [317.34, 323.6], "sentence": " Comme souhaité par ce pourfendeur de l'apartheid, son cercueil en peint clair et sobre, il voulait le moins cher possible."}, {"speaker": "SPEAKER_07", "timestamp": [323.6, 326.78], "sentence": " Les Sud-Africains ont deux jours pour se recueillir dans la chapelle ardente."}, {"speaker": "SPEAKER_07", "timestamp": [326.78, 330.64], "sentence": " Beaucoup veulent saluer l'icône avant ses obsèques privés prévus samedi."}, {"speaker": "SPEAKER_07", "timestamp": [330.64, 335.98], "sentence": " Nombreux étaient se rassembler pour l'hommage interreligieux aux allures de conserger en quai élu mercredi soir."}, {"speaker": "SPEAKER_07", "timestamp": [335.98, 343.02], "sentence": " Le président de la Macédoine du Nord, Stévo Pendarovski, a désigné le leader des sociodémocrates,"}], [{"speaker": "SPEAKER_00", "timestamp": [343.02, 387.04], "sentence": " Adimitar Kovacevski, comme nouveau Premier ministre du pays'hôpital militaire à la mi-janvier.... clandestine dans le pays. Poursuivi dans trois affaires, il risque 11 ans de prison."}], [{"speaker": "SPEAKER_05", "timestamp": [387.04, 389.8], "sentence": " L'ex-chancelier autrichien Sébastien Kurz,"}], [{"speaker": "SPEAKER_05", "timestamp": [389.8, 397.16], "sentence": " qui avait quitté la vie politique, va rejoindre la société d'investissement Thiel Capital, où il occupera un poste de dirigeant en stratégie."}, {"speaker": "SPEAKER_05", "timestamp": [397.16, 406.2], "sentence": " Le propriétaire de la société américaine, Peter Thiel, est notamment connu pour avoir fait un don de plus d'un million de dollars pour la campagne électorale de Donald Trump en 2016."}, {"speaker": "SPEAKER_05", "timestamp": [406.2, 413.82], "sentence": " En octobre dernier, suite aux accusations de corruption, l'ancien chancelier autrichien avait démissionné de son poste."}], [{"speaker": "SPEAKER_10", "timestamp": [413.82, 420.56], "sentence": " Quelques jours avant de nouvelles restrictions sanitaires en France, le All-Star Game français s'est tenu à guichet fermé."}, {"speaker": "SPEAKER_10", "timestamp": [420.56, 428.62], "sentence": " 16 000 supporters étaient réunis à Paris-Bercy pour assister au match de basket où l'équipe des meilleurs joueurs étrangers s'est imposée face aux Français."}, {"speaker": "SPEAKER_10", "timestamp": [428.62, 434.22], "sentence": " Un événement à l'américaine avec jeux de lumière et animation pour faire vibrer les nombreux spectateurs."}, {"speaker": "SPEAKER_09", "timestamp": [434.22, 446.9], "sentence": " On est là en famille, on vient de Dordogne, on a fait la route, on a pris le train, on est vaccinés et c'est pour profiter des moments comme ça en essayant d'en avoir et de continuer de cette façon-là, en protégeant tout le monde au mieux."}, {"speaker": "SPEAKER_03", "timestamp": [446.9, 450.52], "sentence": " Ça fait plaisir parce qu'on sait qu'on sera entouré de monde."}, {"speaker": "SPEAKER_03", "timestamp": [450.52, 455.66], "sentence": " Ça fait peur aussi parce qu'on sait que le variant est là et que la transmission est extrêmement rapide."}, {"speaker": "SPEAKER_03", "timestamp": [455.66, 462.58], "sentence": " Mais on fait tout, la preuve, je porte le masque, on fait tout pour limiter les risques."}, {"speaker": "SPEAKER_03", "timestamp": [462.58, 463.08], "sentence": " Je porte le masque, on fait tout pour limiter les risques."}, {"speaker": "SPEAKER_10", "timestamp": [463.08, 470.76], "sentence": " Afin de diminuer les contaminations au Covid-19 en France, le gouvernement a annoncé cette semaine de nouvelles mesures sanitaires."}]]}