{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 2.02], "sentence": " La justice européenne a tranché."}, {"speaker": "SPEAKER_04", "timestamp": [2.02, 5.74], "sentence": " Le versement des fonds européens peut être conditionné au respect de l'état de droit."}, {"speaker": "SPEAKER_04", "timestamp": [5.74, 9.64], "sentence": " Les recours de Varsovie et de Budapest contre le dispositif ont été rejetés."}, {"speaker": "SPEAKER_04", "timestamp": [9.64, 14.7], "sentence": " La Russie a annoncé le retrait de certaines forces armées à la frontière ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [14.7, 19.36], "sentence": " Joe Biden reste sceptique et a de nouveau mis en garde Moscou en cas d'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.36, 25.08], "sentence": " Après le Danemark et la Norvège, les Pays-Bas annoncent à leur tour la fin de la plupart des restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [25.08, 29.62], "sentence": " La Belgique, elle, décide de passer à la semaine de 4 jours sans perte de salaire."}, {"speaker": "SPEAKER_03", "timestamp": [29.62, 37.12], "sentence": " Les eurodéputés l'attendaient depuis des mois."}, {"speaker": "SPEAKER_04", "timestamp": [37.12, 45.82], "sentence": " La Cour de justice de Luxembourg a validé ce mercredi le dispositif qui permet de priver de fonds européens un pays où sont constatées des violations de l'état de droit."}, {"speaker": "SPEAKER_04", "timestamp": [45.82, 53.5], "sentence": " La Pologne et la Hongrie font partie des pays menacés par ce règlement de conditionnalité en raison de leur démêlée récurrent avec l'Europe sur l'état de droit."}, {"speaker": "SPEAKER_04", "timestamp": [53.5, 62.6], "sentence": " Les deux pays, grands bénéficiaires des fonds européens, ont été de plus en plus critiqués ces dernières années pour s'être éloignés des principes occidentaux de respect des valeurs démocratiques."}, {"speaker": "SPEAKER_04", "timestamp": [62.6, 67.48], "sentence": " Ce mercredi, les recours de Varsovie et de Budapest contre cette loi ont été rejetés par la Cour."}, {"speaker": "SPEAKER_04", "timestamp": [67.48, 74.48], "sentence": " Selon elle, le mécanisme respecte les limites des compétences attribuées à l'Union, ainsi que le principe de sécurité juridique."}, {"speaker": "SPEAKER_04", "timestamp": [74.48, 81.52], "sentence": " Du côté de la Pologne, le gouvernement de droite a enfreint les propres lois du pays afin de prendre le contrôle politique des tribunaux et des juges."}, {"speaker": "SPEAKER_04", "timestamp": [81.52, 87.9], "sentence": " En Hongrie, la Commission européenne évoque des problèmes relatifs à la passation de marchés publics, des conflits d'intérêts et de corruption."}, {"speaker": "SPEAKER_04", "timestamp": [87.9, 91.76], "sentence": " Le pays a déjà dénoncé un abus de pouvoir des autorités européennes."}, {"speaker": "SPEAKER_04", "timestamp": [91.76, 98.7], "sentence": " C'est une lueur d'espoir dans la crise russo-occidentale."}], [{"speaker": "SPEAKER_04", "timestamp": [98.7, 106.36], "sentence": " La Russie a annoncé un retrait partiel des forces russes déployées près de sa frontière avec l'Ukraine, qui font craindre depuis des semaines une guerre d'ampleur."}, {"speaker": "SPEAKER_04", "timestamp": [106.36, 114.1], "sentence": " Mais de son côté, Washington reste sceptique et a de nouveau mis en garde Moscou, en cas d'invasion de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [114.1, 120.24], "sentence": " Deux voies sont encore ouvertes."}, {"speaker": "SPEAKER_04", "timestamp": [120.24, 132.7], "sentence": " Au nom de la responsabilité historique, la Russie et les États-Unis partagent, pour la stabilité mondiale et pour le bien de notre avenir commun, le choix de la diplomatie."}, {"speaker": "SPEAKER_05", "timestamp": [132.7, 143.48], "sentence": " Mais qu'il n'y ait aucun doute, si la Russie commet cette erreur en envahissant l'Ukraine, les nations responsables du monde entier n'hésiteront pas à réagir."}, {"speaker": "SPEAKER_04", "timestamp": [143.48, 145.72], "sentence": " les nations responsables du monde entier n'hésiteront pas à réagir."}, {"speaker": "SPEAKER_04", "timestamp": [145.72, 152.92], "sentence": " Après sa rencontre avec le chancelier allemand, le président Vladimir Poutine a rappelé qu'il ne voulait pas d'une guerre tout en martelant que l'expansion de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [152.92, 157.82], "sentence": " Et les ambitions de l'Ukraine de rejoindre l'Alliance constituaient une menace pour la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [157.82, 163.12], "sentence": " Quant à savoir si nous voulons la guerre, non."}, {"speaker": "SPEAKER_02", "timestamp": [163.12, 164.98], "sentence": " Bien sûr que non."}, {"speaker": "SPEAKER_05", "timestamp": [164.98, 181.02], "sentence": " C'est pourquoi nous avons avancé des propositions sur le processus de négociation qui devrait aboutir à un accord sur la garantie d'une sécurité égale pour tous, y compris notre pays."}, {"speaker": "SPEAKER_02", "timestamp": [181.02, 189.6], "sentence": " Les résidents de Kiev de leur côté doutent du souhait de Poutine de poursuivre les pourparlers."}, {"speaker": "SPEAKER_05", "timestamp": [189.6, 193.5], "sentence": " Vous savez, Poutine n'est pas au centre de mes intérêts."}, {"speaker": "SPEAKER_02", "timestamp": [193.5, 196.18], "sentence": " Il est le président de l'état voisin."}, {"speaker": "SPEAKER_05", "timestamp": [196.18, 198.24], "sentence": " Je vis dans mon pays."}, {"speaker": "SPEAKER_02", "timestamp": [198.24, 204.02], "sentence": " J'ai mon président et je m'intéresse au président Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [204.02, 210.8], "sentence": " Et ce que disent les autres présidents, je les laisse parler."}, {"speaker": "SPEAKER_00", "timestamp": [210.8, 213.06], "sentence": " Personne ne le croit."}, {"speaker": "SPEAKER_04", "timestamp": [213.06, 216.14], "sentence": " Le monde ne le croit pas."}, {"speaker": "SPEAKER_04", "timestamp": [216.14, 225.78], "sentence": " Bien que les risques immédiats de guerre semblent s'éloigner, une journée d'unité nationale a été mise en place par le président ukrainien ce mercredi."}], [{"speaker": "SPEAKER_05", "timestamp": [225.78, 229.28], "sentence": " Un vent de liberté va souffler sur les Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [229.28, 233.32], "sentence": " La plupart des restrictions vont être levées dès le 25 février prochain."}, {"speaker": "SPEAKER_00", "timestamp": [233.32, 242.7], "sentence": " Fini le pass sanitaire dans les bars, les discothèques et les restaurants qui retrouveront leurs horaires d'avant la pandémie et les masques ne seront plus obligatoires dans la plupart des lieux publics."}, {"speaker": "SPEAKER_04", "timestamp": [242.7, 246.36], "sentence": " Les Pays-Bas avaient imposé certaines restrictions les plus strictes d'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [246.36, 251.22], "sentence": " Ils entendent s'ouvrir à nouveau et rejoignent ainsi le Danemark et la Norvège."}, {"speaker": "SPEAKER_04", "timestamp": [251.22, 256.94], "sentence": " Si de nombreux pays lèvent les restrictions, d'autres se battent encore pour que leur population soit vaccinée."}, {"speaker": "SPEAKER_00", "timestamp": [256.94, 261.98], "sentence": " L'Organisation mondiale de la santé appelle à un effort de vaccination accru en Europe de l'Est."}, {"speaker": "SPEAKER_04", "timestamp": [261.98, 274.0], "sentence": " Au cours des deux dernières semaines, les cas de Covid-19 ont plus que doublé dans 6 pays, dont l'Arménie, la Russie, l'Ukraine et le Bélarus, alors que le variant Omicron se propage vers l'Est de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [274.0, 281.16], "sentence": " La pandémie a modifié la manière de travailler de nombreux Européens avec une mise en place accélérée du télétravail."}, {"speaker": "SPEAKER_03", "timestamp": [281.16, 287.7], "sentence": " La Belgique, elle, va plus loin et accorde aux salariés le droit de travailler une semaine de 4 jours sans aucune perte de salaire."}, {"speaker": "SPEAKER_03", "timestamp": [287.7, 295.2], "sentence": " Un changement dans le cadre d'une refonte du droit du travail. Le gouvernement entend donner plus de flexibilité aux entreprises et aux salariés."}, {"speaker": "SPEAKER_03", "timestamp": [295.2, 300.8], "sentence": " Désormais, les Belges pourront travailler jusqu'à 10 heures par jour pour bénéficier d'un week-end de trois jours."}, {"speaker": "SPEAKER_03", "timestamp": [300.8, 318.4], "sentence": " En revanche, en Slovénie, les professionnels de la santé sont appelés à se mobiliser ce mercredi pour protester contre une réduction de 5% des salaires dans le secteur public."}], [{"speaker": "SPEAKER_03", "timestamp": [318.4, 331.32], "sentence": " Ne pas partir battu contre Liverpool ce mercredi soir en match allé des huitièmes de finale de la Ligue des Champions. L'entraîneur de l'Inter l'assure, les Nerazzurri se battront avec leurs armes face à des Reds qui devraient aligner leurs deux attaques en star."}, {"speaker": "SPEAKER_03", "timestamp": [331.32, 334.16], "sentence": " Mohamed Salah et Sadio Mane rentraient de la Cannes."}, {"speaker": "SPEAKER_03", "timestamp": [334.16, 339.3], "sentence": " Liverpool qui nourrit de grosses ambitions à survoler le groupe B, remportant tous ses matchs."}, {"speaker": "SPEAKER_02", "timestamp": [339.3, 346.2], "sentence": " Je pense que Liverpool est le favori, mais les matchs doivent être joués."}, {"speaker": "SPEAKER_03", "timestamp": [346.2, 351.86], "sentence": " Je sais ce que je vais demander à nos joueurs."}, {"speaker": "SPEAKER_02", "timestamp": [351.86, 356.2], "sentence": " Nous devons proposer notre plan de match."}, {"speaker": "SPEAKER_03", "timestamp": [356.2, 360.46], "sentence": " Je veux que nos joueurs jouent l'esprit libre."}, {"speaker": "SPEAKER_02", "timestamp": [360.46, 368.84], "sentence": " Mais les Reds devront se méfier de l'Inter qui a terminé deuxième du groupe D derrière le Real Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [368.84, 376.68], "sentence": " Dans le championnat italien, il est engagé dans une lutte féroce avec le Milan AC et Naples, ce qui promet des étincelles ce mercredi soir en Lombardie."}, {"speaker": "SPEAKER_02", "timestamp": [376.68, 383.14], "sentence": " Dans l'autre rencontre de la soirée, le Bayern, ultra favori mais sous pression, se déplace sur la pelouse de Salzbourg."}, {"speaker": "SPEAKER_03", "timestamp": [383.14, 389.32], "sentence": " Une rencontre déséquilibrée sur le papier mais les Bavarois devront se méfier d'une équipe impressionnante en face de poule."}, {"speaker": "SPEAKER_03", "timestamp": [389.32, 399.14], "sentence": " Battu 4-2 samedi en Bundesliga par le promu Borum, le Bayern entame cette phase finale de la Ligue des champions avec une énorme motivation, faire oublier ce faux pas."}, {"speaker": "SPEAKER_03", "timestamp": [399.14, 402.26], "sentence": " Les Autrichiens, eux, se disent prêts à la tempête qui les attend."}, {"speaker": "SPEAKER_03", "timestamp": [402.26, 413.24], "sentence": " Ils pourront compter sur Jérôme Onghené, mais surtout sur Karim Abéyemi."}, {"speaker": "SPEAKER_04", "timestamp": [413.24, 420.92], "sentence": " Cimetière puis lieu de culte, le célèbre cercle de pierre de Stonehenge, dont la campagne anglaise a bien des secrets à révéler."}, {"speaker": "SPEAKER_04", "timestamp": [420.92, 424.66], "sentence": " Des secrets exposés au British Museum de Londres."}, {"speaker": "SPEAKER_04", "timestamp": [424.66, 431.48], "sentence": " Plus de 430 objets qui mettent en lumière la vie et les besoins spirituels de ceux qui ont construit le monument, vieux de 4500 ans."}, {"speaker": "SPEAKER_04", "timestamp": [431.48, 441.46], "sentence": " Bien que la Berlinale célèbre cette année l'actrice Isabelle Huppert,"}], [{"speaker": "SPEAKER_03", "timestamp": [441.46, 467.56], "sentence": " cette dernière était la seule absente lors de la présentation du film à propos de Johan, dont elle est l'actrice isabelle huper cette dernière était la seule absente lors de la présentation du film à propos de johan dont elle est l'actrice principale le réalisateur laurent larivière était néanmoins présent avec le reste de l'équipe la jeune actrice britannique freya mavor et le célèbre acteur allemand lars heidinger à propos de joanne et l'histoire d'une éditrice dont le passé ressurgit à travers le retour d'un amour oublié."}, {"speaker": "SPEAKER_04", "timestamp": [467.56, 474.16], "sentence": " Le film l'emmène à travers 40 ans d'histoire européenne en Irlande, en France et en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [474.16, 505.88], "sentence": " Pour sa première mondiale, l'équipe était sur le tapis rouge en insistant sur le fait que le film est profondément tourné vers l'europe on a majoritairement trouvé de l'argent en europe donc à dublin en allemagne et dans ce système européen donc on est très heureux et je suis très heureux aussi de le présenter à la berlinale qui est un festival européen qui est une capitale importante donc tout ça a du sens et très'est très cohérent."}, {"speaker": "SPEAKER_05", "timestamp": [505.88, 511.86], "sentence": " Et puis comme vous le disiez, il y a des acteurs allemands, des acteurs irlandais, des acteurs anglais, des acteurs français."}, {"speaker": "SPEAKER_02", "timestamp": [511.86, 515.66], "sentence": " Je suis très heureux de travailler à l'international."}, {"speaker": "SPEAKER_00", "timestamp": [515.66, 521.7], "sentence": " Parce que j'ai grandi à Berlin, je n'ai jamais quitté Berlin, et j'ai rencontré tellement de gens partout dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [521.7, 528.44], "sentence": " L'année dernière, c'était la première fois que je tournais à Hollywood avec Noah Bombard."}, {"speaker": "SPEAKER_05", "timestamp": [528.44, 533.98], "sentence": " C'est un film qui arrive en fin d'année avec Adam Driver et Greta Gerwig."}, {"speaker": "SPEAKER_01", "timestamp": [533.98, 537.8], "sentence": " Je me sens très privilégié, très heureux."}, {"speaker": "SPEAKER_05", "timestamp": [537.8, 540.08], "sentence": " Et je me rends compte que je suis vraiment francophile."}, {"speaker": "SPEAKER_00", "timestamp": [540.08, 542.06], "sentence": " J'aime vraiment le cinéma français."}, {"speaker": "SPEAKER_00", "timestamp": [542.06, 542.96], "sentence": " J'aime les Français."}, {"speaker": "SPEAKER_00", "timestamp": [542.96, 598.2], "sentence": " Je pense que les français ont le meilleur humour c'est trop le film alterne des moments de comédie et d'autres moments plus dramatiques un scénario écrit à la perfection pour les acteurs et bien accueilli par la critique et le public. Malgré l'absence d'Isabelle Huppert, testée positive au Covid et qui devait recevoir un ours d'or pour l'ensemble de sa carrière, la Berlinale 2022 se déroule dans des conditions presque normales. Le festival dure pour le public jusqu'à dimanche, mais c'est ce mercredi que le jury, présidé par M. Naïd Chiamalan, remettra le temps convoité ours d'or à choisir parmi les 18 films en compétition."}, {"speaker": "SPEAKER_00", "timestamp": [598.2, 601.46], "sentence": " A Berlin, Frédéric Ponsard pour Euronews."}]]}