{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.48], "sentence": " La tension reste vive au Proche-Orient. La bande de Gaza a répondu mercredi à des tirs de roquettes israéliens qui ont fait quatre morts."}, {"speaker": "SPEAKER_06", "timestamp": [7.48, 16.7], "sentence": " L'ex-premier ministre pakistanais Imran Khan a été placé en détention provisoire pour des accusations de corruption."}, {"speaker": "SPEAKER_06", "timestamp": [16.7, 19.22], "sentence": " Ses partisans expriment leur colère à travers le Pakistan."}, {"speaker": "SPEAKER_04", "timestamp": [19.22, 25.22], "sentence": " La Roumanie déploie deux nouvelles batteries de défense antiaérienne Patriot sur son territoire."}, {"speaker": "SPEAKER_04", "timestamp": [25.22, 28.74], "sentence": " Des missiles supplémentaires devraient être livrés d'ici 2026."}, {"speaker": "SPEAKER_07", "timestamp": [28.74, 38.0], "sentence": " Devant le Parlement européen, le président portugais appelle l'Union à renforcer les partenariats internationaux et commerciaux pour lutter contre les populismes."}, {"speaker": "SPEAKER_07", "timestamp": [38.0, 49.28], "sentence": " Des dizaines de roquettes ont été tirées ce mercredi de la bande de Gaza vers Israël."}], [{"speaker": "SPEAKER_06", "timestamp": [49.28, 56.14], "sentence": " L'État hébreu a fait état de 60 roquettes tirées en l'espace de 45 minutes."}, {"speaker": "SPEAKER_06", "timestamp": [56.14, 60.92], "sentence": " Plusieurs d'entre elles auraient été interceptées par le système de défense antiaérien."}, {"speaker": "SPEAKER_06", "timestamp": [60.92, 91.88], "sentence": " anti aérien. Les sirènes d'alerte ont retentit dans plusieurs villes notamment à Tel Aviv, Sderot, Ashdod et Ashkelon. Auparavant la bande de Gaza avait été la cible de tirs israéliens qui ont fait quatre morts. La veille déjà, 15 personnes dont quatre enfants avaient péri dans le territoire palestinien où l'armée israélienne affirme avoir ciblé des infrastructures de tir du djihad islamique."}, {"speaker": "SPEAKER_06", "timestamp": [91.88, 100.22], "sentence": " Qualifiée de terroriste par Israël, l'organisation armée palestinienne a annoncé que plusieurs de ses combattants avaient été tués."}, {"speaker": "SPEAKER_00", "timestamp": [100.22, 107.0], "sentence": " Ces affrontements entre des groupes armés palestiniens et israéles sont les plus importants depuis août 2022."}, {"speaker": "SPEAKER_00", "timestamp": [107.0, 117.0], "sentence": " Vives tensions au Pakistan après l'arrestation d'Imran Khan."}, {"speaker": "SPEAKER_06", "timestamp": [117.0, 125.42], "sentence": " L'ex-premier ministre pakistanais comparaissait ce mercredi devant un tribunal d'Islamabad où il devait répondre d'accusations de corruption."}, {"speaker": "SPEAKER_06", "timestamp": [125.42, 128.5], "sentence": " Il a été placé en détention provisoire."}, {"speaker": "SPEAKER_06", "timestamp": [128.5, 132.48], "sentence": " Depuis son interpellation, ses partisans expriment leur colère."}, {"speaker": "SPEAKER_06", "timestamp": [132.48, 137.8], "sentence": " Des affrontements ont éclaté avec la police qui a procédé à plusieurs arrestations."}, {"speaker": "SPEAKER_00", "timestamp": [137.8, 152.28], "sentence": " Le gouvernement a rejeté toute ingérence dans cette affaire judiciaire. L'Etat de l'Islam a déclaré son arreste sous les procédures légales et sous l'autorité juridique."}, {"speaker": "SPEAKER_00", "timestamp": [152.28, 159.92], "sentence": " C'est un arreste qui n'est pas motivé par une victimisation politique."}, {"speaker": "SPEAKER_00", "timestamp": [159.92, 165.76], "sentence": " C'est un arreste qui n'a pas été fait à l'aide du gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [165.76, 175.0], "sentence": " En avril 2022, Imran Khan avait été destitué de ses fonctions de chef du gouvernement, lâché par l'armée et ciblé par une motion de censure."}, {"speaker": "SPEAKER_06", "timestamp": [175.0, 183.64], "sentence": " Mais il demeure très populaire au Pakistan."}], [{"speaker": "SPEAKER_04", "timestamp": [183.64, 189.44], "sentence": " La Russie a annoncé ce mercredi le rétablissement de vols commerciaux avec la Géorgie."}, {"speaker": "SPEAKER_04", "timestamp": [189.44, 194.1], "sentence": " Elle a levé de son régime de visa pour tous les citoyens de ce pays du Caucase."}, {"speaker": "SPEAKER_15", "timestamp": [194.1, 223.04], "sentence": " Une décision vécue comme une provocation par Tbilisi. La Géorgie et la Russie n'entretiennent aucune relation diplomatique depuis l'invasion russe du nord du pays en 2008."}, {"speaker": "SPEAKER_04", "timestamp": [223.04, 229.86], "sentence": " A partir du 15 mai prochain, les citoyens géorgiens seront autorisés à rester en Russie pendant 90 jours."}, {"speaker": "SPEAKER_14", "timestamp": [229.86, 262.52], "sentence": " Metbilissi a déclaré qu'aucune entreprise russe a été secouée en mars dernier par d'importantes manifestations en opposition à un projet de loi sur les agents de l'étranger similaire à celle en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [262.52, 279.5], "sentence": " La grande majorité des Géorgiens soutient l'intéranger similaire à celle en Russie. La grande majorité des géorgiens soutient l'intégration européenne. En décembre prochain, la Commission européenne décidera si Tbilisi obtiendra le statut d'État candidat. Dans le contexte de regain de tension à l'est de"}], [{"speaker": "SPEAKER_04", "timestamp": [279.5, 287.2], "sentence": " l'Europe, la Roumanie a décidé de renforcer ses défenses aériennes avec deux batteries supplémentaires de missiles américains Patriot."}, {"speaker": "SPEAKER_04", "timestamp": [287.2, 292.4], "sentence": " Il s'agit du quatrième système de protection aérienne déployé dans ce pays voisin de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [292.4, 308.76], "sentence": " L'état-major est convaincu de ses avantages. este că are o cababilitate antibalistică pe care România și Armata Română nu au avut-o până la susirea sistemului Petre-Trumânia."}, {"speaker": "SPEAKER_08", "timestamp": [308.76, 340.48], "sentence": " Sistemul este deosebit de complex, se bazează pe foarte multe computere, pe foarte multe informații, radarurile sunt foarte performante și de aceea ée romaine en dotation jusqu'à maintenant quelques années."}, {"speaker": "SPEAKER_04", "timestamp": [340.48, 346.98], "sentence": " Des centaines de soldats roumains ont été formés aux Etats-Unis dans le cadre du contrat Patriote."}, {"speaker": "SPEAKER_04", "timestamp": [346.98, 352.2], "sentence": " Ces chiffres devraient augmenter avec l'achat de missiles supplémentaires prévus en 2026."}, {"speaker": "SPEAKER_07", "timestamp": [352.2, 359.58], "sentence": " L'Europe a besoin de deux victoires dans les prochains mois, selon le président portugais."}], [{"speaker": "SPEAKER_07", "timestamp": [359.58, 365.82], "sentence": " La première serait de voir l'Ukraine en paix et la seconde serait la défaite des populistes lors des élections européennes."}, {"speaker": "SPEAKER_07", "timestamp": [365.82, 377.8], "sentence": " Dans un discours tenu mercredi devant le Parlement européen à Strasbourg, Marcelo Rebello de Souza appelle les dirigeants de l'Union à anticiper les solutions plutôt que de réagir aux crises."}, {"speaker": "SPEAKER_07", "timestamp": [377.8, 383.84], "sentence": " Selon lui, l'une des réponses est de signer de nouveaux accords politiques et commerciaux à travers le monde."}, {"speaker": "SPEAKER_09", "timestamp": [383.84, 418.74], "sentence": " et de signer de nouveaux accords politiques et commerciaux à travers le monde. África, como a América Latina, em alguns aspectos com a Ásia, não pode adiar aquilo que a prazo só criará problemas nas migrações e na compreensão do peso da Europa no mundo."}, {"speaker": "SPEAKER_07", "timestamp": [418.74, 445.12], "sentence": " Os egoísmos nacionais têm de ceder perante os valores da União Europeia. Les égoïsmes nationaux doivent céder face aux valeurs de l'Union Européenne. précédant un jour férié peut s'avérer difficile car la tentation des loisirs pourrait être plus forte."}, {"speaker": "SPEAKER_07", "timestamp": [445.12, 449.56], "sentence": " Le Portugal est le seul pays membre à s'opposer au calendrier proposé."}, {"speaker": "SPEAKER_07", "timestamp": [449.56, 453.6], "sentence": " Les élections pourraient avoir lieu du 6 au 9 juin de l'année prochaine."}, {"speaker": "SPEAKER_02", "timestamp": [453.6, 467.14], "sentence": " Or, la fête nationale portugaise se déroule le 10 juin. Je sais que ce n'est pas un week-end idéal pour le Portugal. Je sais que c'est un sujet qui se trouve dans plusieurs pays."}, {"speaker": "SPEAKER_02", "timestamp": [467.14, 471.06], "sentence": " Chaque week-end présente une difficulté particulière."}, {"speaker": "SPEAKER_02", "timestamp": [471.06, 478.42], "sentence": " Donc ce que nous allons devoir faire, en attendant l'affirmation officielle du jour, c'est d'encourager beaucoup de gens à voter."}, {"speaker": "SPEAKER_07", "timestamp": [478.42, 489.98], "sentence": " S'il n'y a pas d'accord à l'unanimité pour changer le calendrier, le Portugal pourrait modifier le traditionnel scrutin du dimanche et recourir au vote anticipé ou à distance."}, {"speaker": "SPEAKER_07", "timestamp": [489.98, 504.2], "sentence": " L'inflation est en constante augmentation en Autriche et sa gestion suscite les critiques."}], [{"speaker": "SPEAKER_04", "timestamp": [504.2, 504.74], "sentence": " La population est en constante augmentation en Autriche et sa gestion suscite les critiques."}, {"speaker": "SPEAKER_12", "timestamp": [504.74, 521.68], "sentence": " De nombreux Autrichiens estiment que le gouvernement n'arrive pas à lutter contre la flambée des prix, comme ici au Nashmarkt de Vienne. Ça me dérange. La travail n'est pas suffisant pour acheter des aliments."}, {"speaker": "SPEAKER_01", "timestamp": [521.68, 536.44], "sentence": " Les aliments de la vache, 1, la Lituanie, l'Estonie et l'Autriche ont actuellement l'inflation la plus haute de la zone euro."}, {"speaker": "SPEAKER_12", "timestamp": [536.44, 543.44], "sentence": " Et alors que celle-ci est en baisse dans les quatre premiers pays, elle a encore augmenté en Autriche par rapport au mois précédent."}, {"speaker": "SPEAKER_01", "timestamp": [543.44, 545.44], "sentence": " Elle a encore augmenté en Autriche par rapport au mois précédent."}, {"speaker": "SPEAKER_11", "timestamp": [545.44, 579.88], "sentence": " L'Institut de recherche économique de Vienne critique les mesures gouvernementales prises jusqu'à présent et appelle à un changement de cap. europäischen Markt schon stattgefunden hat bei Energie, bei Gas und Strom, dass das stärker und schneller an die Konsumenten und die Klein- und Mittelbetriebe weitergegeben wird.\" Laut dem Wirtschaftsforscher soll bei Nahrungsmittelpreisen zwar bald eine Entlastung eintreten, doch überall dort, wo viel Personal benötigt wird, wie etwa in der Gastronomie, soll es auch weiterhin üppige Preiserhöhungen geben."}, {"speaker": "SPEAKER_13", "timestamp": [579.88, 607.4], "sentence": " Johannes Blechberger, euronews Wien. C'est ce que nous avons fait. Certains experts appellent à davantage de régulation. Si les activités du secteur privé ont débuté avec des satellites, de nos jours,"}], [{"speaker": "SPEAKER_03", "timestamp": [607.4, 610.92], "sentence": " certaines entreprises offrent également leurs services aux agences publiques."}, {"speaker": "SPEAKER_03", "timestamp": [610.92, 619.12], "sentence": " Par exemple, les capsules SpaceX transportent la plupart des astronautes vers la Station Spatiale Internationale, puis de retour vers la Terre."}, {"speaker": "SPEAKER_05", "timestamp": [619.12, 643.92], "sentence": " Alors, à quoi est dû le succès des collaborations entre le public et le privé?"}, {"speaker": "SPEAKER_03", "timestamp": [643.92, 650.08], "sentence": " Cependant, la plupart des entreprises privées sont des PME qui ne travaillent pas avec les agences publiques."}, {"speaker": "SPEAKER_03", "timestamp": [650.08, 657.02], "sentence": " Elles envoient des satellites en orbite autour de la Terre pour collecter des données ou dans le cadre de tâches liées à la communication ou la navigation."}, {"speaker": "SPEAKER_03", "timestamp": [657.02, 668.42], "sentence": " Le traité de l'espace de l'ONU de 1967 a posé les bases de la loi spatiale, mais selon le Dr Bawen, le texte « trop vague vague n'est plus adapté aux besoins actuels."}, {"speaker": "SPEAKER_13", "timestamp": [668.42, 687.0], "sentence": " Cela donne parfois lieu à des situations problématiques qui n'auraient pas lieu sur Terre, grâce à des règles de bon sens comme celles du code de la route. Mae yna ddangosion lle mae sefydliad ymlaen â phwyllgor prifysgol oherwydd eu bod nhw ar gyrraedd collisi."}, {"speaker": "SPEAKER_00", "timestamp": [687.0, 690.0], "sentence": " Nid oedd y prifysgol yn cymryd y ffôn."}, {"speaker": "SPEAKER_13", "timestamp": [690.0, 696.0], "sentence": " Nid oedd yna ateb unrhyw beth, felly fe wnaeth y sefydliad ymlaen â'u satelit."}, {"speaker": "SPEAKER_13", "timestamp": [696.0, 701.0], "sentence": " Felly dyna faterion rheoli sy'n bwysig yn ymlaen ac yn sicr y byddwn yn gweld llawer mwy."}]]}