{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.96], "sentence": " La Commission européenne a donné son feu vert à un nouveau vaccin pour lutter contre un sous-variant de Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [7.96, 18.18], "sentence": " Le pape François est arrivé à Ulan Bator, une visite considérée comme un geste de soutien pour la petite minorité catholique."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 25.2], "sentence": " Giorgia Meloni dans une banlieue de Naples en proie au trafic de drogue."}, {"speaker": "SPEAKER_02", "timestamp": [25.2, 29.06], "sentence": " La première ministre italienne fait des promesses pour instaurer la sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [29.06, 34.94], "sentence": " Le chef de la diplomatie européenne reconnaît que l'Union est appelée à s'ouvrir à d'autres pays."}, {"speaker": "SPEAKER_03", "timestamp": [34.94, 38.18], "sentence": " Josep Borrell estime qu'un calendrier est nécessaire pour y parvenir."}, {"speaker": "SPEAKER_02", "timestamp": [38.18, 48.84], "sentence": " Certains Ukrainiens refusent de faire la guerre malgré les menaces des autorités et la pression de la société. Ils ont fui à l'étranger."}, {"speaker": "SPEAKER_10", "timestamp": [48.84, 58.6], "sentence": " L'Allemagne souhaite développer la géothermie sur son territoire. Un aéroport abandonné à Berlin pourrait abriter la première centrale de la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [58.6, 68.98], "sentence": " La Commission européenne a donné son feu vert à un nouveau vaccin de Pfizer et BioNTech à l'approche de l'hiver."}], [{"speaker": "SPEAKER_02", "timestamp": [68.98, 77.96], "sentence": " Si depuis début mai, l'Organisation mondiale de la santé ne considère plus le Covid-19 comme une urgence sanitaire mondiale, le virus continue de circuler partout."}, {"speaker": "SPEAKER_02", "timestamp": [77.96, 88.96], "sentence": " Le nouveau vaccin à ARN messager appelé Comirnaty Omicron XBB 1.5 est destiné à prévenir le Covid-19 chez les adultes et les enfants à partir de 6 mois."}, {"speaker": "SPEAKER_02", "timestamp": [88.96, 94.6], "sentence": " Une seule dose suffira et ciblera le sous-variant Omicron XBB 1.5."}, {"speaker": "SPEAKER_02", "timestamp": [94.6, 110.1], "sentence": " C'est la première visite d'un pape en Mongolie, le pape François est arrivé dans la capitale, Ulaanbaatar, pour une visite considérée comme un geste de soutien à l'égard de la minuscule population catholique de ce pays,"}], [{"speaker": "SPEAKER_02", "timestamp": [110.1, 111.8], "sentence": " à majorité bouddhiste."}, {"speaker": "SPEAKER_02", "timestamp": [111.8, 117.56], "sentence": " 1400 fidèles pour 3 millions d'habitants, 25 prêtres et 33 religieux seulement."}, {"speaker": "SPEAKER_02", "timestamp": [117.56, 123.16], "sentence": " Cette visite est cruciale pour l'amélioration des relations du Vatican avec Pékin et Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [123.16, 127.0], "sentence": " Les deux puissances voisines de la Mongolie n'ont pas encore invité le pacte."}, {"speaker": "SPEAKER_02", "timestamp": [127.0, 140.28], "sentence": " La première ministre italienne était jeudi dans une banlieue de Naples, où le crime organisé sévit et rend la vie des habitants impossible."}], [{"speaker": "SPEAKER_02", "timestamp": [140.28, 143.48], "sentence": " Giorgia Meloni a promis d'améliorer la sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [143.48, 149.7], "sentence": " Dans cette ville de Caivano, deux adolescentes auraient été violées à plusieurs reprises par des jeunes du quartier."}, {"speaker": "SPEAKER_02", "timestamp": [149.7, 158.36], "sentence": " Giorgia Meloni a passé quelques heures dans le quartier de Parco Verde où les jeunes filles des cousines âgées de seulement 11 et 12 ans auraient été agressées."}, {"speaker": "SPEAKER_02", "timestamp": [158.36, 171.08], "sentence": " La chef du gouvernement a promis qu'un complexe sportif abandonné et délabré, lieu présumé de certains des viols, serait réparé et opérationnel d'ici le printemps."}, {"speaker": "SPEAKER_02", "timestamp": [171.08, 179.14], "sentence": " Giorgia Meloni veut affirmer les efforts de son gouvernement d'extrême droite pour lutter contre le crime organisé."}, {"speaker": "SPEAKER_02", "timestamp": [179.14, 189.36], "sentence": " La Camorra, dont les activités mafieuses comprennent le trafic de drogue, exerce une influence considérable à Naples et dans sa banlieue, l'une des zones les plus pauvres d'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [189.36, 198.8], "sentence": " Le chef de la diplomatie européenne veut relancer les discussions sur l'élargissement de l'Union."}], [{"speaker": "SPEAKER_03", "timestamp": [198.8, 205.92], "sentence": " Josep Borrell estime que l'Ukraine et les Balkans occidentaux doivent rejoindre le projet commun."}, {"speaker": "SPEAKER_03", "timestamp": [205.92, 257.92], "sentence": " Il ajoute que fixer un calendrier est nécessaire pour accélérer le processus, mais sans toutefois fixer de date.... La perspective d'une éventuelle adhésion de l'Ukraine à l'Union semble se rapprocher, mais cette candidature soulève des questions sur la poursuite de l'élargissement, sans pour autant déséquilibrer le projet européen."}, {"speaker": "SPEAKER_11", "timestamp": [257.92, 261.94], "sentence": " De nouveaux pays membres signifient par exemple une nouvelle répartition du budget."}, {"speaker": "SPEAKER_03", "timestamp": [261.94, 327.4], "sentence": " Les observateurs reconnaissent qu'une dynamique politique est enclenchée mais que le travail ne fait que commencer. to the EU. So first is how Ukraine is able to reform itself. And what we're seeing is that they are really truly committed and they have been a tremendous amount of work in one year span, which is quite impressive. But it's still unclear how the EU plans to do it because there are a lot Les 27 ont évoqué le soutien à Kiev, mais le responsable de la diplomatie européenne reconnaît que la Hongrie continue de bloquer la 8e tranche de 500 millions d'euros d'aide en faveur de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [327.4, 333.04], "sentence": " Budapest réclame le retrait de la banque OTP, de la liste noire ukrainienne des établissements qui parrainent la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [333.04, 341.4], "sentence": " Pour certains Ukrainiens, impossible de faire la guerre."}], [{"speaker": "SPEAKER_02", "timestamp": [341.4, 353.26], "sentence": " Malgré les menaces des autorités et la pression de la société, Il est impossible de faire la guerre. Malgré les menaces des autorités et la pression de la société, certains ont fui le pays et payé des milliers de dollars de pot de vin pour éviter la conscription."}, {"speaker": "SPEAKER_01", "timestamp": [353.26, 391.92], "sentence": " Ivan Ischenko a déserté et fuit l'Ukraine un mois après s'être porté volontaire pour combattre les troupes d'invasion russe. Le père de Bogdan Marinenko se bat déjà sur le front."}, {"speaker": "SPEAKER_11", "timestamp": [391.92, 405.48], "sentence": " Le jeune homme a fui en Pologne pour sa famille. Je ne peux pas partir jusqu'à 18 ans pour ne pas être laissé à l'extrême-droite."}, {"speaker": "SPEAKER_02", "timestamp": [405.48, 413.88], "sentence": " Parce que si quelque chose se passe avec mon père, je reste l'unique support pour ma mère et mes soeurs."}, {"speaker": "SPEAKER_04", "timestamp": [413.88, 416.88], "sentence": " Il y a une soutien financier et moral."}, {"speaker": "SPEAKER_02", "timestamp": [416.88, 430.18], "sentence": " Selon Kiev, plus de 6000 hommes ont été arrêtés alors qu'ils tentaient de quitter le pays avec de faux documents pour éviter d'être enrôlés. Depuis le début de la guerre, les autorités ont arrêté 13 000 personnes qui tentaient de franchir la frontière."}, {"speaker": "SPEAKER_02", "timestamp": [430.18, 443.4], "sentence": " 17 ans et 15 ans de prison pour l'assaut contre le Capitol à Washington le 6 janvier 2021."}], [{"speaker": "SPEAKER_02", "timestamp": [443.4, 444.12], "sentence": " contre le Capitol à Washington le 6 janvier 2021."}, {"speaker": "SPEAKER_02", "timestamp": [444.12, 450.2], "sentence": " Deux dirigeants du groupe d'extrême droite américain Proud Boys écopent d'une des peines les plus lourdes dans cette affaire."}, {"speaker": "SPEAKER_02", "timestamp": [450.2, 457.78], "sentence": " Leur avocat a plaidé qu'ils étaient d'abord coupables d'avoir cru le président Trump qui leur disait qu'ils étaient en train de se faire voler l'élection."}, {"speaker": "SPEAKER_02", "timestamp": [457.78, 465.3], "sentence": " Les procureurs avaient réclamé 33 ans de prison contre Joseph Biggs, ancien militaire qui a servi en Irak et en Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [465.3, 468.82], "sentence": " Et 30 ans de prison contre l'ancien Marine Zachary Rell."}, {"speaker": "SPEAKER_02", "timestamp": [468.82, 474.08], "sentence": " Nous sommes restés des grands enfants."}], [{"speaker": "SPEAKER_02", "timestamp": [474.08, 481.82], "sentence": " Selon le géant néerlandais de la vente de jouets, Intertoys, de plus en plus d'adultes achètent des jouets pour eux-mêmes plutôt que pour leurs enfants."}, {"speaker": "SPEAKER_02", "timestamp": [481.82, 490.3], "sentence": " 25% de tout ce qui est vendu dans un magasin de jouets serait désormais acheté par un adulte et également destiné à un adulte."}, {"speaker": "SPEAKER_02", "timestamp": [490.3, 492.64], "sentence": " Et la tendance ne connaît pas de frontières."}, {"speaker": "SPEAKER_02", "timestamp": [492.64, 497.54], "sentence": " L'effet s'est accru depuis la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [497.54, 503.72], "sentence": " Les Legos, les cartes Pokémon, les jeux de société et les casse-têtes sont parmi les plus populaires."}, {"speaker": "SPEAKER_02", "timestamp": [503.72, 506.54], "sentence": " Les jeux de société et les casse-têtes sont parmi les plus populaires."}], [{"speaker": "SPEAKER_10", "timestamp": [506.54, 513.52], "sentence": " Un aéroport abandonné dans la banlieue de Berlin pourrait être la clé vers l'indépendance énergétique allemande."}, {"speaker": "SPEAKER_10", "timestamp": [513.52, 540.7], "sentence": " Le gouvernement fédéral envisage d'y installer une centrale géothermique, une énergie renouvelable provenant du sous-sol. Le chancelier Olaf Scholz a déclaré la semaine dernière que la géothermie devrait jouer un rôle primordial pour atteindre les objectifs d'énergies vertes fixées pour 2030. Elles devraient surtout être utilisées dans le chauffage des bâtiments résidentiels et administratifs. La guerre en Ukraine a contraint l'Allemagne à réduire massivement sa dépendance aux gaz russes."}, {"speaker": "SPEAKER_09", "timestamp": [540.7, 577.66], "sentence": " L'association allemande de géothermie affirme que toutes les conditions sont aujourd'hui réunies pour développer cette énergie. Mais son directeur général précise que les obstacles restent nombreux. Une étude récente révèle que l'énergie géothermique pourrait fournir plus d'un quart du chauffage de l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [577.66, 591.66], "sentence": " searching for more places for geothermal energy. It plans on starting deep digging in 2025. But some environmentalists say that's not enough, that the country should fully eliminate the use of fossil fuels."}, {"speaker": "SPEAKER_07", "timestamp": [591.66, 614.34], "sentence": " There is no other way to be in line with the Paris Agreement and other climate targets than renewable energy. And that's why it is so important that the German government stops C'est pourquoi c'est si important que le gouvernement allemand arrête d'investir dans les énergies fossiles et commence à pousser vraiment fort et seulement pour les énergies renouvelables à 100%."}, {"speaker": "SPEAKER_10", "timestamp": [614.34, 623.98], "sentence": " Les partisans de la géothermie affirment que cela contribuera à rendre l'Allemagne autosuffisante et que cette énergie est plus fiable que l'éolien ou le solaire."}, {"speaker": "SPEAKER_09", "timestamp": [623.98, 665.18], "sentence": " suffisante et que cette énergie est plus fiable que l'éolien ou le solaire. 24 heures, 7 jours. faible taux de participation, les trois opérateurs ont été forcés de changer de cap et pour certains,"}], [{"speaker": "SPEAKER_06", "timestamp": [665.18, 667.7], "sentence": " de se rabattre sur le vélo en libre-service."}, {"speaker": "SPEAKER_00", "timestamp": [667.7, 672.34], "sentence": " On a commencé le retrait de nos 5000 trottinettes dimanche dernier."}, {"speaker": "SPEAKER_00", "timestamp": [672.34, 677.66], "sentence": " Et peu à peu, on va laisser dans les rues seulement nos 5000 vélos en libre-service."}, {"speaker": "SPEAKER_00", "timestamp": [677.66, 689.76], "sentence": " Donc on retire principalement la nuit, entre 22h et 6h, entre 400 et 500 trottinettes par jour, avec 6 à 7 agents qui travaillent spécialement sur cette opération."}, {"speaker": "SPEAKER_06", "timestamp": [689.76, 703.78], "sentence": " Paris est la première capitale européenne à complètement interdire ces deux roues en libre service. Les habitants s'étaient plaints des trottinettes qui zigzaguent entre les piétons et provoquer de nombreux incidents et quelques accidents dramatiques."}]]}