{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.04], "sentence": " Alors que l'Ukraine continue de revendiquer des avancées militaires, Vladimir Poutine s'est approprié via un décret la centrale nucléaire ukrainienne de Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [9.04, 18.74], "sentence": " Élections législatives anticipées au Danemark, c'est l'annonce contrainte de la Première ministre, fragilisée depuis le scandale des visons pendant la pandémie de coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [18.74, 27.96], "sentence": " Les États membres de l'Union européenne s'entendent sur un huitième train de sanctions contre Moscou qui prévoit un plafonnement des prix du pétrole et des restrictions commerciales."}, {"speaker": "SPEAKER_07", "timestamp": [27.96, 38.56], "sentence": " Plusieurs villes françaises, dont Paris, s'opposent à la création de fan zones pour la Coupe du monde au Qatar, une compétition qui fait polémique."}, {"speaker": "SPEAKER_06", "timestamp": [38.56, 46.78], "sentence": " La Russie vient de s'approprier ce mercredi la centrale nucléaire ukrainienne de Zaporizhia"}], [{"speaker": "SPEAKER_06", "timestamp": [46.78, 48.94], "sentence": " qu'elle occupe militairement depuis plusieurs mois."}, {"speaker": "SPEAKER_04", "timestamp": [48.94, 51.92], "sentence": " Vladimir Poutine a signé un décret en ce sens."}, {"speaker": "SPEAKER_04", "timestamp": [51.92, 62.04], "sentence": " Plus tôt dans la journée, le président russe avait signé les lois qui reconnaissent officiellement les quatre régions ukrainiennes de Kherson, Zaporizhia, Donetsk et Lugansk comme des parties de la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [62.04, 66.86], "sentence": " Lors d'une réunion avec des enseignants, Vladimir Poutine a déclaré que rien ne l'arrêterait."}, {"speaker": "SPEAKER_09", "timestamp": [66.86, 72.28], "sentence": " Nous avons 3 millions de citoyens russes d'origine ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [72.28, 77.8], "sentence": " Nous n'avons jamais fait, nous ne faisons pas et nous ne ferons pas de différence entre les russes et les ukrainiens."}, {"speaker": "SPEAKER_06", "timestamp": [77.8, 84.74], "sentence": " Mais en suivant notre propre voie, et je crois que cette voie est créative, sans aucun doute nous couperons tout ce qui nous empêche d'avancer."}, {"speaker": "SPEAKER_09", "timestamp": [84.74, 89.62], "sentence": " et je crois que cette voie est créative, sans aucun doute, nous couperons tout ce qui nous empêche d'avancer."}, {"speaker": "SPEAKER_06", "timestamp": [89.62, 100.64], "sentence": " De son côté, l'Ukraine, qui revendique des avancées, notamment dans sa région de Lugansk, ne reconnaît pas les annexions proclamées par la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [100.64, 112.78], "sentence": " J'ai signé un décret désignant comme nul et non avenu tous les décrets du président de la Fédération de Russie et tous les actes adoptés pour mettre en œuvre ces décrets de tentative d'annexion de notre territoire de 2014 à aujourd'hui."}, {"speaker": "SPEAKER_09", "timestamp": [112.78, 118.74], "sentence": " Toutes les décisions russes, tous les traités avec lesquels ils tentent de s'emparer de nos terres, tout cela est sans valeur."}, {"speaker": "SPEAKER_09", "timestamp": [118.74, 133.86], "sentence": " Après des percées importantes des forces ukrainiennes dans la région de Kherson et la reprise quasi totale de la région de Kharkiv, le gouverneur ukrainien de Lugansk a évoqué ce mercredi le début de la désoccupation de cette région."}, {"speaker": "SPEAKER_06", "timestamp": [133.86, 143.16], "sentence": " Les forces ukrainiennes continuent d'effectuer des percées importantes dans les régions déclarées annexées par la Russie."}], [{"speaker": "SPEAKER_01", "timestamp": [143.16, 147.96], "sentence": " Commençant à fissurer les lignes russes dans la région ukrainienne du sud de Kersone."}, {"speaker": "SPEAKER_01", "timestamp": [147.96, 151.08], "sentence": " C'est ce qu'indique l'Institut américain pour l'étude de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [151.08, 163.4], "sentence": " L'un des dirigeants mis en place par les russes dans la région de Kersone a déclaré l'avancée des forces armées ukrainiennes dans la direction de Kersone s'est arrêtée et les forces russes procèdent à un regroupement."}, {"speaker": "SPEAKER_04", "timestamp": [163.4, 167.04], "sentence": " Regardons à présent la situation sur le terrain."}, {"speaker": "SPEAKER_01", "timestamp": [167.04, 176.38], "sentence": " Les experts de l'Institut pour l'étude de la guerre affirment que les forces ukrainiennes ont libéré plus de 1000 km2 dans le nord de Kherson au cours des trois derniers jours."}, {"speaker": "SPEAKER_00", "timestamp": [176.38, 190.9], "sentence": " Voici une illustration montrant la progression de la contre-offensive ukrainienne dans cette région au cours des 72 dernières heures, alors qu'ils ont avancé depuis différentes directions, y compris ici le long de la rive ouest du fleuve des Dnipro."}, {"speaker": "SPEAKER_00", "timestamp": [190.9, 196.54], "sentence": " Dans le nord-est, les forces ukrainiennes ont avancé jusqu'à 20 km au-delà de la rivière Oskil."}, {"speaker": "SPEAKER_00", "timestamp": [196.54, 203.42], "sentence": " Dans la zone défensive russe, en direction du nœud d'approvisionnement de la ville de Svatové, indique le ministère britannique de la Défense."}, {"speaker": "SPEAKER_00", "timestamp": [203.42, 218.06], "sentence": " Dans sa mise à jour des renseignements, il ajoute qu'il est très probable que l'Ukraine puisse désormais frapper la route clé Svatové-Kreminia avec la plupart de ses systèmes d'artillerie, ce qui réduit encore la capacité de la Russie à réapprovisionner ses unités dans l'Est."}, {"speaker": "SPEAKER_00", "timestamp": [218.06, 232.7], "sentence": " Toujours selon le ministère britannique de la Défense, sur le plan politique, les dirigeants russes seront très probablement préoccupés par le fait que des unités ukrainiennes de premier plan s'approchent désormais des frontières de l'oblast de Luhansk que la Russie prétend avoir formellement annexé."}, {"speaker": "SPEAKER_09", "timestamp": [232.7, 240.72], "sentence": " Un scandale animal bouleverse le calendrier électoral au Danemark."}], [{"speaker": "SPEAKER_09", "timestamp": [240.72, 252.58], "sentence": " au Danemark. Sous pression depuis plus d'un an après l'affaire des visons, la première ministre Mette Frederiksen cède et convoque des élections législatives anticipées le 1er novembre."}, {"speaker": "SPEAKER_00", "timestamp": [252.58, 265.2], "sentence": " Au milieu d'une crise internationale concernant la politique de sécurité, la politique énergétique et l'économie, il est inhabituel d'avoir une élection parlementaire. C'est pourtant ce que souhaite la majorité du Parlement danois."}, {"speaker": "SPEAKER_00", "timestamp": [265.2, 272.82], "sentence": " C'est pourquoi j'ai annoncé aujourd'hui à Sa Majesté Royale-la-Reine que des élections au Parlement danois sont convoquées."}, {"speaker": "SPEAKER_09", "timestamp": [272.82, 285.16], "sentence": " En poste, depuis juin 2019, la chef du gouvernement est confrontée en novembre 2020 à l'apparition d'un variant inquiétant du coronavirus chez les visons."}, {"speaker": "SPEAKER_09", "timestamp": [285.16, 293.86], "sentence": " Elle décide alors, sans base légale, l'abattage complet de plus de 15 millions de ces animaux à fourrure, dont le Danemark est premier exportateur mondial."}, {"speaker": "SPEAKER_09", "timestamp": [293.86, 300.5], "sentence": " Parti allié, les radicaux de gauche réclament des élections anticipées et menacent de renverser le gouvernement."}, {"speaker": "SPEAKER_09", "timestamp": [300.5, 322.58], "sentence": " Ce 1er novembre, la gauche sortante va donc affronter un bloc composé de parties de droite et d'extrême droite. Les sondages sont très serrés. Le bloc rouge de gauche est très légèrement en tête devant le bloc bleu de droite. Mais aucun de ces deux groupes ne pourra obtenir une majorité de sièges sans le soutien des députés ultramarins du Groenland et des îles Féroé."}, {"speaker": "SPEAKER_09", "timestamp": [322.58, 325.6], "sentence": " ultramarins du Groenland et des îles Ferroé."}], [{"speaker": "SPEAKER_08", "timestamp": [325.6, 330.24], "sentence": " L'Union européenne approuve de nouvelles sanctions contre la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [330.24, 335.54], "sentence": " L'accord conclu entre les États membres prévoit un plafonnement des prix du pétrole russe."}, {"speaker": "SPEAKER_08", "timestamp": [335.54, 342.8], "sentence": " Cette décision intervient après l'annonce par le président russe Vladimir Poutine de reconnaître l'annexion de quatre régions ukrainiennes."}, {"speaker": "SPEAKER_08", "timestamp": [342.8, 349.26], "sentence": " La fourchette de prix du plafonnement doit encore être discutée entre les pays du G7 et ceux de l'Union européenne."}, {"speaker": "SPEAKER_08", "timestamp": [349.26, 356.24], "sentence": " Pour certains eurodéputés, la solidarité affichée par les Occidentaux demeure le point le plus important."}, {"speaker": "SPEAKER_05", "timestamp": [356.24, 361.18], "sentence": " C'est une erreur d'agir de façon isolée."}, {"speaker": "SPEAKER_08", "timestamp": [361.18, 366.94], "sentence": " Nous avons besoin de plus d'Europe et de moins d'intérêts nationaux. C'est le point clé."}, {"speaker": "SPEAKER_05", "timestamp": [366.94, 376.64], "sentence": " Si nous voulons agir contre Vladimir Poutine, nous avons besoin de solidarité européenne, ensemble, pour défendre le droit international."}, {"speaker": "SPEAKER_08", "timestamp": [376.64, 388.76], "sentence": " L'un des points majeurs de l'accord prévoit d'empêcher les compagnies d'assurance et de transport maritime de fournir des services au-delà d'un certain coût aux pétroliers russes."}, {"speaker": "SPEAKER_05", "timestamp": [388.76, 394.94], "sentence": " La Grèce, Chypre et Malte, qui disposent d'une large flotte, ont longtemps rejeté cette option pour des raisons économiques."}, {"speaker": "SPEAKER_08", "timestamp": [394.94, 403.3], "sentence": " En échange de leur soutien, les trois pays membres ont obtenu des concessions significatives pour répondre à ces préoccupations."}, {"speaker": "SPEAKER_05", "timestamp": [403.3, 407.86], "sentence": " Un système de surveillance sera mis en place pour atténuer tout effet négatif."}, {"speaker": "SPEAKER_08", "timestamp": [407.86, 413.88], "sentence": " La Grèce attend cependant de voir comment le secteur du transport maritime réagit à ces nouvelles mesures."}, {"speaker": "SPEAKER_05", "timestamp": [413.88, 423.02], "sentence": " Une grande partie du pétrole russe est transporté par des navires qui appartiennent à l'industrie maritime grecque."}, {"speaker": "SPEAKER_03", "timestamp": [423.02, 425.38], "sentence": " porté par des navires qui appartiennent à l'industrie maritime grecque."}, {"speaker": "SPEAKER_05", "timestamp": [425.38, 433.9], "sentence": " C'est pourquoi j'attends des réponses pour voir si ce dispositif est bénéfique au regard de l'impact des sanctions."}, {"speaker": "SPEAKER_08", "timestamp": [433.9, 444.0], "sentence": " Et si c'est en ligne avec le gouvernement grec, je veux une réponse non seulement de l'industrie maritime grecque impliquée dans ce transport, mais aussi du gouvernement grec qui approuve ces sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [444.0, 449.38], "sentence": " mais aussi du gouvernement grec qui approuve ces sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [449.38, 458.48], "sentence": " Ce huitième train de mesure est annoncé quelques semaines avant l'interdiction, à partir du 5 décembre par l'Union européenne, d'acheter du pétrole brut à la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [458.48, 464.76], "sentence": " Ce paquet prévoit aussi des règles plus strictes sur les importations de produits russes, y compris l'acier et les plastiques."}, {"speaker": "SPEAKER_08", "timestamp": [464.76, 468.62], "sentence": " La mesure est évaluée à 7 milliards d'euros en moins pour les caisses du Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [468.62, 478.76], "sentence": " De plus, les 27 ne pourront plus exporter des biens et des technologies utilisées en particulier par l'armée russe."}], [{"speaker": "SPEAKER_08", "timestamp": [478.76, 486.76], "sentence": " En France, plusieurs municipalités ont décidé de ne pas installer d'écran géant pour diffuser des matchs de la Coupe du monde de football sur la voie publique."}, {"speaker": "SPEAKER_05", "timestamp": [486.76, 490.22], "sentence": " Le mondial est organisé au Qatar et commence en novembre."}, {"speaker": "SPEAKER_08", "timestamp": [490.22, 494.62], "sentence": " Une compétition qui fait polémique pour des raisons écologiques et humanitaires."}, {"speaker": "SPEAKER_07", "timestamp": [494.62, 501.2], "sentence": " Au moins 6500 ouvriers seraient décédés sur les chantiers des stades du pays, selon le journal britannique The Guardian."}, {"speaker": "SPEAKER_07", "timestamp": [501.2, 504.9], "sentence": " Pierre Rabadant est chargé des sports à la mairie de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [504.9, 509.92], "sentence": " Vous me demandez si on fait des zones de diffusion, je vous dis qu'on ne les ferait pas."}, {"speaker": "SPEAKER_03", "timestamp": [509.92, 513.38], "sentence": " Je vous dis que nous ne souhaitons pas boycotter ce que nous pensons, que ce n'est pas la bonne solution."}, {"speaker": "SPEAKER_03", "timestamp": [513.38, 514.56], "sentence": " La Coupe du Monde aura lieu."}, {"speaker": "SPEAKER_03", "timestamp": [514.56, 520.16], "sentence": " En revanche, il faut qu'elle serve à améliorer et à encadrer le droit du travail au Qatar pour que ça n'arrive plus."}, {"speaker": "SPEAKER_07", "timestamp": [520.16, 523.42], "sentence": " Dans la population, la question divise."}, {"speaker": "SPEAKER_07", "timestamp": [523.42, 531.62], "sentence": " Certains vont tout simplement boycotter les matchs. Et même pour les plus grands fans de ballon rond qui vont suivre le parcours de l'équipe de France, le sujet ne laisse pas indifférent."}, {"speaker": "SPEAKER_02", "timestamp": [531.62, 541.34], "sentence": " Je suis vraiment fan de foot et une coupe du monde, ça ne se rate pas. Mais j'avoue qu'avec la polémique qui enfle, parfois je me pose des questions."}, {"speaker": "SPEAKER_04", "timestamp": [541.34, 547.28], "sentence": " C'est quand même un événement où les gens doivent pouvoir vivre le mondial, c'est tous les 4 ans."}, {"speaker": "SPEAKER_11", "timestamp": [547.28, 551.86], "sentence": " De base, je ne m'intéresse pas au foot, donc je vais encore moins regarder le foot où il y a eu des milliers d'ouvriers qui sont morts."}, {"speaker": "SPEAKER_11", "timestamp": [551.86, 554.78], "sentence": " Parce que même moi qui suis vraiment foot, je ne regarderai pas cette année."}, {"speaker": "SPEAKER_10", "timestamp": [554.78, 562.14], "sentence": " Pour des raisons écologiques et des droits de l'homme, je suis contre la Coupe du Monde au Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [562.14, 574.78], "sentence": " Parmi les villes qui ont décidé de ne pas installer de fanzone figure Paris, Marseille, Lyon, Bordeaux ou encore Toulouse, certaines municipalités comme Nice ou Cannes se décideront en fonction des résultats de l'équipe de France."}, {"speaker": "SPEAKER_00", "timestamp": [574.78, 580.46], "sentence": " Grâce à eux, nous sommes maintenant capables d'emboîter des molécules."}, {"speaker": "SPEAKER_00", "timestamp": [580.46, 588.38], "sentence": " Les Américains Caroline Berthosi et Berisha Pless, ainsi que le Danois Mort Morten Meldal ont reçu ce mercredi le prix Nobel de chimie."}, {"speaker": "SPEAKER_00", "timestamp": [588.38, 595.66], "sentence": " Ils ont développé les principes de la chimie du clic et bio-orthogonale permettant notamment d'améliorer le ciblage des traitements contre le cancer."}, {"speaker": "SPEAKER_00", "timestamp": [595.66, 599.26], "sentence": " Berisha Pless devient la cinquième personne à remporter un deuxième Nobel."}]]}