{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.12], "sentence": " Le Maroc en état de choc après le puissant séisme de vendredi soir qui a fait plus de 1000 morts et au moins autant de blessés."}, {"speaker": "SPEAKER_04", "timestamp": [8.12, 17.48], "sentence": " Les dirigeants du G20 intègrent l'Union africaine mais peinent à avancer sur l'invasion russe de l'Ukraine et sur le climat."}, {"speaker": "SPEAKER_04", "timestamp": [17.48, 29.0], "sentence": " Le Maroc en état de choc après le puissant séisme de vendredi soir qui a fait plus de 1000 morts et au moins autant de blessés."}], [{"speaker": "SPEAKER_04", "timestamp": [29.0, 40.0], "sentence": " Dans le village de Moula Ibrahim, près de l'épicentre du tremblement de terre de magnitude 7, les secours s'affairent dans les décombres à la recherche de survivants."}, {"speaker": "SPEAKER_02", "timestamp": [40.0, 54.88], "sentence": " Un habitant raconte."}, {"speaker": "SPEAKER_04", "timestamp": [54.88, 59.58], "sentence": " Ici, à Marrakech, de nombreux bâtiments ont été endommagés."}, {"speaker": "SPEAKER_04", "timestamp": [59.58, 64.7], "sentence": " Le minaret d'une mosquée s'est en partie effondré sur la place Djemael Fna."}, {"speaker": "SPEAKER_04", "timestamp": [64.7, 68.36], "sentence": " Ce séisme est le plus important que le Maroc ait connu."}, {"speaker": "SPEAKER_04", "timestamp": [68.36, 74.58], "sentence": " Il s'est fait ressentir dans plusieurs villes du pays, comme Agadir, Essaouira, Rabat ou encore Casablanca."}, {"speaker": "SPEAKER_04", "timestamp": [74.58, 79.4], "sentence": " Des pays du monde entier ont adressé leur condoléance au Maroc et proposé leur aide."}, {"speaker": "SPEAKER_04", "timestamp": [79.4, 86.98], "sentence": " Un deuil national de trois jours a été décrété."}], [{"speaker": "SPEAKER_04", "timestamp": [86.98, 99.52], "sentence": " Malgré l'adoption d'une déclaration finale, les dirigeants du G20 réunis ce week-end à New Delhi en Inde ont échoué à s'entendre pour dénoncer l'agression russe en Ukraine et pour appeler à sortir des énergies fossiles."}, {"speaker": "SPEAKER_04", "timestamp": [99.52, 108.54], "sentence": " Mais un signal fort a été envoyé à l'Afrique en accueillant officiellement au sein du G20 l'Union africaine qui compte une cinquantaine de membres."}, {"speaker": "SPEAKER_01", "timestamp": [108.54, 141.28], "sentence": " Un grand projet ferroviaire et maritime reliant l'Inde à l'Europe en passant par le Moyen-Orient a également été dévoilé. Ce projet doit contribuer à stimuler le commerce, à transporter des ressources énergétiques et à améliorer la connectivité numérique."}, {"speaker": "SPEAKER_04", "timestamp": [141.28, 146.72], "sentence": " Il inclut l'Inde, l'Arabie saoudite, les Émirats arabes, l'Union européenne, l'Israël et l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [146.72, 157.62], "sentence": " En Pologne, lancement de la campagne électorale pour les législatives qui se tiendront le 15 octobre prochain."}], [{"speaker": "SPEAKER_04", "timestamp": [157.62, 161.32], "sentence": " Les deux principaux partis ont présenté les mesures clés de leur programme."}, {"speaker": "SPEAKER_04", "timestamp": [161.32, 167.88], "sentence": " Le parti national conservateur, droit et justice justice au pouvoir depuis 2015, brigue un troisième mandat."}, {"speaker": "SPEAKER_04", "timestamp": [167.88, 177.32], "sentence": " Son leader, Jaroslav Kaczynski, promet de nouvelles dépenses sociales et militaires alors que le pays est préoccupé par l'invasion russe de l'Ukraine voisine."}, {"speaker": "SPEAKER_04", "timestamp": [177.32, 181.22], "sentence": " Autre préoccupation, le recul de la démocratie dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [181.22, 197.88], "sentence": " Le chef des centristes libéraux de la coalition civique Donald Tusk a pour principal objectif d'inverser cette tendance et de réconcilier Varsovie avec Bruxelles. L'ancien président du conseil européen a déjà occupé le poste de premier ministre polonais entre 2007 et 2014."}, {"speaker": "SPEAKER_04", "timestamp": [197.88, 205.74], "sentence": " Le 15 octobre les polonais seront également appelés à participer à un référendum controversé portant notamment sur l'immigration."}, {"speaker": "SPEAKER_04", "timestamp": [205.74, 218.58], "sentence": " Après quatre jours de cavale, le fugitif qui s'était évadé d'une prison londonienne a été arrêté par la police britannique ce samedi."}], [{"speaker": "SPEAKER_04", "timestamp": [218.58, 246.08], "sentence": " Daniel Abed Khalif, ancien soldat âgé de 21 ans, était parvenu à s'échapper de la prison de Warnworth à bord d'unipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l'équipe de l après avoir lancé une vaste opération de recherche."}], [{"speaker": "SPEAKER_03", "timestamp": [246.08, 251.62], "sentence": " Neymar a éclipsé le roi Pelé en tant que meilleur buteur de l'équipe nationale du Brésil."}, {"speaker": "SPEAKER_00", "timestamp": [251.62, null], "sentence": " Vendredi soir, lors d'un match contre la Bolivie, l'attaquant brésilien a marqué son 79 qualification pour la prochaine Coupe du Monde que le Brésil a remporté 5 à 1."}]]}