{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 274}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.92], "sentence": " La Pologne annonce ce samedi avoir saisi les locaux du lycée russe de Varsovie. Moscou a promis de riposter."}, {"speaker": "SPEAKER_03", "timestamp": [7.92, 17.74], "sentence": " Deuxième jour en Hongrie pour le pape François qui a rencontré des réfugiés, thème central de son voyage."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 28.02], "sentence": " Le président turc réapparaît en public après trois jours d'absence en raison de son état de santé à deux semaines du scrutin présidentiel."}, {"speaker": "SPEAKER_03", "timestamp": [28.02, 42.84], "sentence": " La Pologne a annoncé ce samedi avoir saisi le bâtiment du lycée russe de Varsovie, un acte aussitôt qualifié d'illégal par la Russie qui a promis une riposte."}], [{"speaker": "SPEAKER_03", "timestamp": [42.84, 49.56], "sentence": " Selon les autorités polonaises, la propriété de ces lieux faisait l'objet d'un vieux litige entre Varsovie et Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [49.56, 78.12], "sentence": " L'ancien président russe, aujourd'hui vice-président du conseil de sécurité à Moscou, Dimitri Medvedev a réagi sur Twitter, affirmant qu'il ne voyait plus l'intérêt de maintenir des liens diplomatiques avec la Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [78.12, 89.0], "sentence": " Il a ajouté que le pays était gouverné par des russophobes et que l'Ukraine était pleine de mercenaires polonais qu'il fallait, je cite, « exterminer sans pitié comme des rats puants »."}, {"speaker": "SPEAKER_03", "timestamp": [89.0, 97.32], "sentence": " Deuxième jour de la visite en Hongrie du pape François avec un thème central, l'accueil"}], [{"speaker": "SPEAKER_03", "timestamp": [97.32, 97.86], "sentence": " des migrants."}, {"speaker": "SPEAKER_03", "timestamp": [97.86, 109.88], "sentence": " La Hongrie fait figure de mauvais élève en Europe en érigeant des clôtures à ses frontières, mais le pays a tout de même ouvert ses portes aux Ukrainiens malgré les positions ambiguës du Premier ministre Viktor Orban sur le conflit."}, {"speaker": "SPEAKER_03", "timestamp": [109.88, 114.74], "sentence": " Victoria, qui est arrivée deux semaines après le début de l'invasion, est heureuse d'avoir vu le pape."}, {"speaker": "SPEAKER_00", "timestamp": [114.74, 126.08], "sentence": " Je suis une personne religieuse et je vois que c'est un objectif."}, {"speaker": "SPEAKER_03", "timestamp": [126.08, 133.74], "sentence": " Des réfugiés pakistanais, afghans, soudanais ou roms étaient rassemblés dans l'église Sainte-Élisabeth de Budapest ce samedi pour rencontrer le pape."}, {"speaker": "SPEAKER_03", "timestamp": [133.74, 154.86], "sentence": " Le pape François s'est ensuite adressé à 11 000 jeunes dans une enceinte sportive, plaidant pour plus de solidarité et d'ouverture."}], [{"speaker": "SPEAKER_03", "timestamp": [154.86, 164.24], "sentence": " Le président turc est réapparu samedi en public après trois jours d'absence, en raison selon son entourage d'un virus intestinal."}, {"speaker": "SPEAKER_03", "timestamp": [164.24, 176.02], "sentence": " Recep Tayyip Erdogan ne s'était exprimé que par visioconférence cette semaine, suscitant des interrogations sur son état de santé à l'approche du scrutin présidentiel du 14 mai."}, {"speaker": "SPEAKER_00", "timestamp": [176.02, 184.06], "sentence": " Un épisode mal tombé pour le dirigeant turc qui prévoyait d'enchaîner les meetings dans la dernière ligne droite avant l'élection."}, {"speaker": "SPEAKER_03", "timestamp": [184.06, 189.48], "sentence": " Son opposant Kemal Kilicdaroglu se présente en bonne posture selon la plupart des sondages."}, {"speaker": "SPEAKER_03", "timestamp": [189.48, 199.28], "sentence": " Il est à la tête d'une coalition de six partis d'opposition et le HTP, parti de gauche pro-kurde, a lui aussi appelé ce vendredi à voter pour lui."}, {"speaker": "SPEAKER_03", "timestamp": [199.28, 209.82], "sentence": " Recep Tayyip Erdogan était entouré du président azerbaïdjanais et du premier ministre libyen pour sa première sortie publique dans un salon aéronautique consacré à l'industrie turque de la défense."}, {"speaker": "SPEAKER_00", "timestamp": [209.82, 220.4], "sentence": " C'est une sculpture en bronze plus vraie que nature qui représente un morse dénommé Freya,"}], [{"speaker": "SPEAKER_03", "timestamp": [220.4, 222.94], "sentence": " abattu l'été dernier en Norvège."}, {"speaker": "SPEAKER_03", "timestamp": [222.94, 229.02], "sentence": " Freya avait acquis une renommée mondiale pour s'être donnée en spectacle dans le fjord d'Oslo."}, {"speaker": "SPEAKER_01", "timestamp": [229.02, 262.46], "sentence": " Problème, le mors qui vit d'ordinaire dans des régions encore plus septentrionales, attirait les foules et aurait pu représenter un danger selon les autorités. Son euthanasie avait ému en Norvège."}, {"speaker": "SPEAKER_03", "timestamp": [262.46, 269.98], "sentence": " 25 000 dollars ont été collectés pour créer cette sculpture destinée notamment à sensibiliser la population au bien-être animal."}]]}