{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.16], "sentence": " Après l'échec de Kharkiv, les forces russes redéployées dans le sud de l'Ukraine continuent de progresser dans le Donbass où les villes sont pilonnées sans relâche."}, {"speaker": "SPEAKER_05", "timestamp": [9.16, 19.04], "sentence": " Le candidat de gauche Gustavo Petrou arrive en tête du premier tour de l'élection présidentielle colombienne et affrontera au second tour Rodolfo Hernandez."}], [{"speaker": "SPEAKER_03", "timestamp": [19.04, 29.06], "sentence": " Dans ce journal, nous partirons en Autriche pour évoquer le sort des glaciers qui, d'après les Nations Unies, auront tous disparu d'ici la fin du siècle."}], [{"speaker": "SPEAKER_03", "timestamp": [29.06, 38.52], "sentence": " Après plus de trois mois de guerre en Ukraine, Moscou maintient la pression sur le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [38.52, 49.1], "sentence": " Après l'échec de Kharkiv, les forces russes, redéployées dans le sud, continuent de progresser en direction des villes clés de Severodonetsk et de Lysitskansk, pilonnées sans relâche."}, {"speaker": "SPEAKER_05", "timestamp": [49.1, 54.56], "sentence": " Selon Kiev, dans ces villes, près de 90% des habitations sont endommagées."}, {"speaker": "SPEAKER_05", "timestamp": [54.56, 62.36], "sentence": " Ce dimanche, Volodymyr Zelensky s'est rendu dans la région de Kharkiv, où il a annoncé le limogé du chef de la sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [62.36, 64.12], "sentence": " annoncer le limogé du chef de la sécurité."}, {"speaker": "SPEAKER_07", "timestamp": [64.12, 74.46], "sentence": " Je suis venu, j'ai vu et j'ai renvoyé le chef de service de sécurité de la région parce qu'il ne travaillait pas pour la défense de la ville depuis les premiers jours de cette guerre, mais ne pensait qu'à lui-même."}, {"speaker": "SPEAKER_06", "timestamp": [74.46, 78.4], "sentence": " Pour quel motif? Les forces de l'ordre le découvriront bientôt."}, {"speaker": "SPEAKER_07", "timestamp": [78.4, 91.24], "sentence": " Alors que le conflit s'éternise sur plusieurs fronts dans la région de Kiev, les Ukrainiens s'activent pour reconstruire un maximum de logements pour le retour des civils qui ont été déplacés."}, {"speaker": "SPEAKER_06", "timestamp": [91.24, 98.14], "sentence": " Le sujet de la reconstruction sera également abordé ce lundi lors du sommet européen consacré à l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [98.14, 104.16], "sentence": " Pendant ce temps, de nombreux civils en danger continuent de fuir l'est du pays."}, {"speaker": "SPEAKER_05", "timestamp": [104.16, 105.1], "sentence": " Pendant ce temps, de nombreux civils en danger continuent de fuir l'est du pays."}, {"speaker": "SPEAKER_05", "timestamp": [105.1, 110.92], "sentence": " La petite ville de Pokrovsk est devenue une des portes de sortie ferroviaire pour les habitants du Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [110.92, 118.84], "sentence": " Depuis le début de la guerre, plus de 8 millions de personnes ont été déplacées à l'intérieur de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [118.84, 125.5], "sentence": " Les Colombiens veulent du changement. L'opposant de gauche, Gustavoavo petro arrive largement en tête du premier tour de"}], [{"speaker": "SPEAKER_05", "timestamp": [125.5, 149.78], "sentence": " l'élection présidentielle en colombie selon les résultats officiels portant sur 99% des suffrages le sénateur gustavo petro un ex guerrier héros converti à la social-démocratie a obtenu 40,3% des voix ce dimanche d'après les observateurs le candidat de gauche a su exploiter la volonté de changement manifestée par les Colombiens face aux inégalités et à la corruption."}, {"speaker": "SPEAKER_05", "timestamp": [149.78, 158.0], "sentence": " Pour le second tour, il sera opposé au millionnaire Rodolfo Hernandez, qui est arrivé deuxième avec 28,2%."}, {"speaker": "SPEAKER_05", "timestamp": [158.0, 169.54], "sentence": " À 77 ans, ce candidat inclassable, souvent surnommé par la presse locale le Trump colombien, a créé la surprise en arrivant devant le candidat conservateur Frédérico Gutiérrez."}, {"speaker": "SPEAKER_05", "timestamp": [169.54, 181.54], "sentence": " Les quatre années de mandat du président sortant Ivan Duque ont été marquées par la récession des manifestations anti-gouvernementales et une aggravation de la violence des groupes armés."}, {"speaker": "SPEAKER_05", "timestamp": [181.54, 186.5], "sentence": " de la violence des groupes armés."}, {"speaker": "SPEAKER_03", "timestamp": [186.5, 190.46], "sentence": " Les glaciologues autrichiens pourraient bientôt se retrouver sans travail."}, {"speaker": "SPEAKER_03", "timestamp": [190.46, 194.62], "sentence": " Selon les Nations Unies, tous les glaciers d'Autriche auront fondu d'ici la fin du siècle."}, {"speaker": "SPEAKER_07", "timestamp": [194.62, 226.44], "sentence": " Les printemps exceptionnellement chauds comme celui de cette année sont en partie responsables d'après ce géomètre qui mesure depuis 35 ans la glace dite éternelle dans les montagnes d'ankogel le dernier rapport des nations unies confirme ce que nous mesurons depuis deux décennies à savoir que le rythme du recul des glaciers s'accélère début avril la couverture neigeuse des langues glaciaires a déjà fondu à tel point que le soleil fait fondre directement la glace."}, {"speaker": "SPEAKER_06", "timestamp": [226.44, 231.16], "sentence": " Toutes les tentatives pour contrer ce phénomène ne suffiront pas à l'arrêter."}, {"speaker": "SPEAKER_06", "timestamp": [231.16, 242.14], "sentence": " Les Nations Unies ont prévenu que même des réductions drastiques de CO2 ne pourraient pas sauver les glaciers autrichiens."}, {"speaker": "SPEAKER_07", "timestamp": [242.14, 247.04], "sentence": " Pour l'heure, le géomètre et son équipe poursuivent leurs observations."}, {"speaker": "SPEAKER_06", "timestamp": [247.04, 252.94], "sentence": " Le drone a désormais remplacé le mètre à ruban utilisé encore ces dernières années."}, {"speaker": "SPEAKER_07", "timestamp": [252.94, 259.16], "sentence": " Le drone survole simplement le glacier et prend de nombreuses photos."}, {"speaker": "SPEAKER_00", "timestamp": [259.16, 264.92], "sentence": " Ensuite, les informations 3D peuvent être extraites à partir de ces photos et le terrain peut être reconstitué."}, {"speaker": "SPEAKER_03", "timestamp": [264.92, 266.88], "sentence": " Les informations 3D peuvent être extraites à partir de ces photos et le terrain peut être reconstitué."}, {"speaker": "SPEAKER_00", "timestamp": [266.88, 272.26], "sentence": " Tout le monde n'est cependant pas convaincu du retrait total des glaciers autrichiens."}, {"speaker": "SPEAKER_03", "timestamp": [272.26, 284.18], "sentence": " Si le réchauffement climatique se stabilise à 1,5°C, quelques restes de glace pourraient survivre, selon la glaciologue Andrea Fischer de l'Académie autrichienne des sciences."}, {"speaker": "SPEAKER_03", "timestamp": [284.18, 296.0], "sentence": " Selon ce scénario, les glaciers auront largement disparu à la fin du siècle, mais il faut garder à l'esprit qu'il restera de la glace."}, {"speaker": "SPEAKER_03", "timestamp": [296.0, 302.9], "sentence": " Même si quelques restes de glace venaient à perdurer, le recul des glaciers aura des conséquences considérables."}, {"speaker": "SPEAKER_03", "timestamp": [302.9, 308.42], "sentence": " Lorsque les glaciers auront disparu, l'eau issue de la fonte régulière des glaciers dans les rivières et les réservoirs manquera."}, {"speaker": "SPEAKER_03", "timestamp": [308.42, 313.04], "sentence": " Les centrales hydroélectriques comme celles-ci seront dépendantes de précipitations imprévisibles."}, {"speaker": "SPEAKER_03", "timestamp": [313.04, 317.84], "sentence": " L'impact exact sur la production d'électricité dans les Alpes fait toutefois encore l'objet de recherche."}, {"speaker": "SPEAKER_07", "timestamp": [317.84, 321.56], "sentence": " Johannes Blechberger, Euronews, Köln-Brennsperre, Österreich."}, {"speaker": "SPEAKER_03", "timestamp": [321.56, 333.34], "sentence": " Les secours sont parvenus à localiser ce lundi les restes de l'avion de passagers disparus au Népal ce week-end."}], [{"speaker": "SPEAKER_03", "timestamp": [333.34, 339.14], "sentence": " L'avion se serait écrasé sur le flanc d'une montagne, plusieurs corps auraient déjà été retrouvés sur place."}, {"speaker": "SPEAKER_03", "timestamp": [339.14, 352.24], "sentence": " Le bimoteur qui avait décollé dimanche matin de Pokhara, la deuxième ville du pays, comptait à son bord 19 passagers népalais, indiens et allemands et trois membres d'équipage."}, {"speaker": "SPEAKER_03", "timestamp": [352.24, 360.82], "sentence": " Le général Abdel Fattah al-Burhan a levé ce dimanche l'état d'urgence qu'il avait imposé au Soudan lors de son putsch en octobre dernier."}, {"speaker": "SPEAKER_03", "timestamp": [360.82, 372.22], "sentence": " Cette annonce est intervenue le jour de l'ouverture à Khartoum du procès de quatre manifestants, dont une icône de la contestation contre les militaires."}, {"speaker": "SPEAKER_03", "timestamp": [372.22, 385.12], "sentence": " Les pluies torrentielles qui se sont abattues sur la région de Recife au Brésil depuis une semaine ont fait au moins 79 morts et une cinquantaine de disparus, selon le dernier bilan officiel publié ce dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [385.12, 390.16], "sentence": " La tempête a notamment provoqué des glissements de terrain sur les flancs des collines et fait déborder les rivières."}, {"speaker": "SPEAKER_03", "timestamp": [390.16, 393.72], "sentence": " Le président brésilien est attendu sur place ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [393.72, 405.74], "sentence": " 80 élèves de la province de Naples ont la chance de jouer dans un lieu époustouflant."}, {"speaker": "SPEAKER_01", "timestamp": [405.74, 417.66], "sentence": " Avec les oiseaux, comédie écrite par le grec Aristophane il y a 2500 ans, les adolescents se produisent dans l'amphithéâtre de Pompéi, un des trésors du site archéologique situé dans le sud de l'Italie."}, {"speaker": "SPEAKER_04", "timestamp": [417.66, 425.2], "sentence": " Beaucoup de gens disent que Pompéi est un site très important, mais malheureusement le territoire n'est pas facile."}, {"speaker": "SPEAKER_04", "timestamp": [425.2, 430.38], "sentence": " Au lieu de cela, je pense que nous devons inverser la perspective."}, {"speaker": "SPEAKER_00", "timestamp": [430.38, 436.94], "sentence": " Nous devons dire que nous avons la chance d'avoir sur ce territoire un site culturel qui peut donner quelque chose au territoire."}, {"speaker": "SPEAKER_07", "timestamp": [436.94, 440.6], "sentence": " Nous voulons donc donner à ces jeunes une perspective et une vision."}, {"speaker": "SPEAKER_01", "timestamp": [440.6, 452.0], "sentence": " Lassé de la guerre et de la corruption dans sa ville, le jeune poète athénien aurait rêvé de partir à la recherche d'un endroit meilleur, une leçon de vie pour ces jeunes adultes."}, {"speaker": "SPEAKER_02", "timestamp": [452.0, 457.98], "sentence": " Nous avons commencé à travailler avec ces garçons et filles en leur demandant"}], [{"speaker": "SPEAKER_02", "timestamp": [457.98, 473.96], "sentence": " « supportez-vous votre ville? Pour quelles raisons voudriez-vous partir? » Quand vous interprétez non pas une ligne, mais un état d'esprit vieux de 2500 ans, dans ce qui est notre présent, à partir de ce moment-là, le texte, la fable prend vie et nous parle à tous."}, {"speaker": "SPEAKER_05", "timestamp": [473.96, 478.42], "sentence": " Je joue le rôle d'Augusto."}, {"speaker": "SPEAKER_04", "timestamp": [478.42, 487.02], "sentence": " C'est un Athénien qui en a assez de sa ville et qui est à la recherche d'une nouvelle ville, une ville plus libre que la sienne."}, {"speaker": "SPEAKER_05", "timestamp": [487.02, 493.12], "sentence": " Pour certains, ce ne sont que des ruines ou des pierres anciennes."}, {"speaker": "SPEAKER_02", "timestamp": [493.12, 500.32], "sentence": " Pour beaucoup, ils représentent les signes fascinants et incroyablement bien préservés d'une ancienne civilisation."}, {"speaker": "SPEAKER_02", "timestamp": [500.32, 508.64], "sentence": " Mais pour ces étudiants, ce lieu représente un contact direct entre leur patrimoine culturel et leur vie quotidienne."}, {"speaker": "SPEAKER_06", "timestamp": [508.64, 519.74], "sentence": " Je pense qu'en dehors de ma ville, je pourrais réaliser mes rêves car je suis danseuse et je ne pense pas qu'elle puisse me donner ce à quoi je veux aspirer."}, {"speaker": "SPEAKER_08", "timestamp": [519.74, 526.58], "sentence": " que ma ville me donne ce que je veux."}, {"speaker": "SPEAKER_01", "timestamp": [526.58, 540.02], "sentence": " Je me retrouve beaucoup dans mon rôle, car je n'aime tout simplement pas ma ville, et j'aimerais en partir un jour."}, {"speaker": "SPEAKER_01", "timestamp": [540.02, 548.66], "sentence": " Nul ne sait si ces jeunes quitteront vraiment leur lieu d'origine, mais cette expérience nourrit leur regard et les aide à faire porter leur voix."}, {"speaker": "SPEAKER_08", "timestamp": [548.66, 555.38], "sentence": " Avant, je rougissais, mon corps me trahissait. Maintenant, je suis plus à l'aise dans mes relations avec les autres."}, {"speaker": "SPEAKER_01", "timestamp": [555.38, 564.16], "sentence": " Avant, j'étais beaucoup plus timide et j'avais peur de me mettre en avant."}, {"speaker": "SPEAKER_08", "timestamp": [564.16, 573.72], "sentence": " Mais cette expérience m'a permis de me libérer de ces peurs et de la crainte d'entrer sur scène."}, {"speaker": "SPEAKER_01", "timestamp": [573.72, 580.4], "sentence": " Après ces représentations, fin mai, le spectacle sera joué à Ravenne début juin et partira ensuite en tournée dans d'autres villes italiennes."}, {"speaker": "SPEAKER_03", "timestamp": [580.4, 587.2], "sentence": " Cette collaboration a permis à ces jeunes de voir ce que le théâtre peut leur apporter et qu'ils sont les artistes de leur propre avenir."}]]}