{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.26], "sentence": " L'attention retombe en Pologne après qu'un missile a fait deux morts dans l'est du pays. La thèse d'un tir de défense ukrainien est désormais privilégiée."}, {"speaker": "SPEAKER_03", "timestamp": [8.26, 18.56], "sentence": " Le mouvement de protestation se poursuit en Iran alors que la répression est toujours aussi violente. Trois manifestants ont été condamnés à mort ce mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [18.56, 29.32], "sentence": " En voile, le français Charles Caudrelier remporte la route du Rhum. Après 6 jours, 19h47 en mer, il pulvérise le précédent record."}, {"speaker": "SPEAKER_03", "timestamp": [29.32, 35.96], "sentence": " Une minute de silence qui fait suite à de longs moments d'angoisse et la crainte du pire."}], [{"speaker": "SPEAKER_03", "timestamp": [35.96, 44.66], "sentence": " Le Parlement polonais a honoré la mémoire des deux victimes du missile qui a frappé la ville de Pergevodo, près de la frontière ukrainienne, ce mardi."}, {"speaker": "SPEAKER_03", "timestamp": [44.66, 45.68], "sentence": " Missile qui a frappé la ville de Pergevodo, près de la frontière ukrainienne ce mardi."}, {"speaker": "SPEAKER_03", "timestamp": [45.68, 60.4], "sentence": " Après des heures de conjecture quant à savoir si la Pologne allait invoquer la protection de l'OTAN, Varsovia déterminait qu'il ne s'agissait pas de la Russie, mais très probablement d'un missile antiaérien tiré par l'Ukraine, accidentellement tombé côté polonais."}, {"speaker": "SPEAKER_03", "timestamp": [60.4, 65.16], "sentence": " Le président ukrainien nie et demande à être associé à l'enquête."}, {"speaker": "SPEAKER_01", "timestamp": [65.16, 73.4], "sentence": " Je n'ai aucun doute sur le rapport que m'a fait le commandant des forces aériennes, ainsi que le commandant en chef dans la soirée."}, {"speaker": "SPEAKER_03", "timestamp": [73.4, 90.58], "sentence": " Je n'ai aucun doute sur le fait qu'il ne s'ag, a convoqué l'ambassadeur polonais pour exprimer son mécontentement quant à la façon dont l'affaire a été traitée."}, {"speaker": "SPEAKER_01", "timestamp": [90.58, 99.42], "sentence": " Moscou a néanmoins salué la tempérance des Etats-Unis, qui ont appelé très rapidement au calme, mais Washington est clair quant à la responsabilité finale."}, {"speaker": "SPEAKER_03", "timestamp": [99.42, 115.22], "sentence": " Nous n'avons rien vu qui contredise l'évaluation préliminaire du président Luda, selon laquelle cette explosion est très probablement le résultat d'un missile de défense aérienne ukrainien qui a malheureusement atterri en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [115.22, 126.98], "sentence": " Et quelles que soient les conclusions finales, le monde sait que la Russie porte la responsabilité ultime de cet incident. L'UE et l'OTAN partagent la même conclusion."}, {"speaker": "SPEAKER_00", "timestamp": [126.98, 132.88], "sentence": " Ce qu'il s'est passé en Pologne était non intentionnel et les deux personnes mortes sont des victimes collatérales."}, {"speaker": "SPEAKER_03", "timestamp": [132.88, 139.94], "sentence": " Les forces russes ont mené la plus grande série de frappes de missiles"}], [{"speaker": "SPEAKER_00", "timestamp": [139.94, 143.18], "sentence": " contre les infrastructures critiques ukrainiennes depuis le début de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [143.18, 156.26], "sentence": " Selon l'ISW, l'Institut pour l'étude de la guerre, il est peu probable que les dommages causés à l'infrastructure énergétique ukrainienne brisent le moral de la population, étant donné l'amélioration des défenses aériennes du pays et les récentes victoires dans la région de Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [156.26, 174.52], "sentence": " Selon des sources ukrainiennes et russes, les forces russes ont frappé des cibles à Kiev, ainsi que dans les régions de Rivne, Zitomir, Lviv, Khmelnytsky, Poltava, Vinstia, Odessa, Kirovorod, Cherkassy, Volhyn et Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [174.52, 187.26], "sentence": " L'état-major ukrainien a indiqué que sur plus de 90 missiles lancés par la Russie, les défenses aériennes ukrainiennes ont abattu plus de 70 missiles de croisière russe et tous les drones le 15 novembre."}, {"speaker": "SPEAKER_06", "timestamp": [187.26, 197.32], "sentence": " Toujours selon l'ISW, l'augmentation du pourcentage de réussite des tirs par l'Ukraine illustre l'amélioration des défenses aériennes ukrainiennes au cours du mois dernier."}, {"speaker": "SPEAKER_05", "timestamp": [197.32, 205.34], "sentence": " Et l'état-major ukrainien a attribué cette amélioration à l'efficacité des systèmes de défense aérienne fournis par l'Occident."}, {"speaker": "SPEAKER_06", "timestamp": [205.34, 211.04], "sentence": " Pour la première fois, le territoire d'un pays de l'OTAN a été frappé au cours de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [211.04, 213.82], "sentence": " Un missile est tombé en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [213.82, 223.66], "sentence": " Le ministère russe de la Défense a démenti l'implication de la Russie en déclarant qu'aucune frappe n'avait été effectuée sur des cibles proches de la frontière entre l'Ukraine et la Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [223.66, 241.52], "sentence": " Reste que la Russie a bien visé Kovelle, dans la région de Volhyn, et que selon le chef de l'administration militaire de la région de Lviv, Maxim Kozatsky, les forces ukrainiennes ont abattu la plupart des 13 missiles tirés par la Russie sur la région occidentale de Lviv."}, {"speaker": "SPEAKER_06", "timestamp": [241.52, 262.64], "sentence": " Selon l'ISW, les forces russes épuisent considérablement leur stock de systèmes d'armes de haute précision et devront probablement ralentir le rythme de leur campagne contre les infrastructures ukrainiennes critiques Malgré la répression, les semaines passent et les manifestations se poursuivent en Iran"}], [{"speaker": "SPEAKER_05", "timestamp": [262.64, 270.0], "sentence": " Dans la nuit de mardi à mercredi, des milliers de personnes ont ainsi défilé dans les rues de la capitale Téhéran et dans d'autres villes du pays."}, {"speaker": "SPEAKER_06", "timestamp": [270.0, 276.3], "sentence": " On se battra, on mourra et on récupérera l'Iran."}, {"speaker": "SPEAKER_05", "timestamp": [276.3, 280.08], "sentence": " Un cri de ralliement qui ne laisse aucun doute quant à leur détermination."}, {"speaker": "SPEAKER_05", "timestamp": [280.08, 292.94], "sentence": " Face à eux, le pouvoir des Mollahs entend ne montrer aucun signe de faiblesse. Ce mercredi, trois nouvelles condamnations à mort ont été prononcées à l'encontre de manifestants, portant à cinq le nombre de condamnations à mort depuis dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [292.94, 300.88], "sentence": " Le mouvement déclenché par la mort de Massa Amini, jeune femme de 22 ans d'origine kurde, a débuté il y a plus de deux mois."}, {"speaker": "SPEAKER_03", "timestamp": [300.88, 308.22], "sentence": " Au moins 342 manifestants ont été tués depuis, selon un nouveau bilan d'une ONG de défense des droits de l'homme basée en Norvège."}, {"speaker": "SPEAKER_03", "timestamp": [308.22, 312.68], "sentence": " 15 000 personnes ont été arrêtées, un chiffre démenti par Téhéran."}, {"speaker": "SPEAKER_03", "timestamp": [312.68, 320.1], "sentence": " Un changement constitutionnel aux nombreuses implications pour la Suède."}], [{"speaker": "SPEAKER_03", "timestamp": [320.1, 329.76], "sentence": " Le Parlement suédois a approuvé par 278 voix sur 349 un amendement à la Constitution qui lui permet de renforcer ses lois antiterroristes."}, {"speaker": "SPEAKER_03", "timestamp": [329.76, 336.18], "sentence": " Il vise à limiter la liberté d'association quand, je cite, un groupe se réclame du terrorisme ou le soutient."}, {"speaker": "SPEAKER_03", "timestamp": [336.18, 341.7], "sentence": " Cet amendement intervient alors que la Turquie bloque toujours l'adhésion de la Suède à l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [341.7, 374.12], "sentence": " Ankara accuse Stockholm, mais aussi la finlande de servir de refuge à des militants proches du pkk organisation considérée comme terroriste par l'union européenne et les états unis il ya tout juste une semaine le nouveau premier ministre suédois rencontrer le président turc recep tayyip erdogan à ankara ulf christerson avait promis de répondre aux inquiétudes exprimées par la Turquie dans sa lutte contre le terrorisme. Pendant des années, la Suède a fait la sourde oreille aux plaintes turques, mais tout a changé après l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [374.12, 383.92], "sentence": " La Suède et la Finlande ont rompu avec leur neutralité traditionnelle et demandaient à devenir membre de l'OTAN, ce qui nécessite l'approbation unanime de ces membres."}, {"speaker": "SPEAKER_01", "timestamp": [383.92, 389.9], "sentence": " La Bulgarie, la Croatie et la Roumanie sont prêtes pour rejoindre l'espace Schengen."}], [{"speaker": "SPEAKER_01", "timestamp": [389.9, 401.54], "sentence": " La Commission européenne souligne dans une communication présentée mercredi que les trois pays membres de l'Union remplissent tous les critères pour accéder à la zone de libre circulation des personnes en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [401.54, 409.18], "sentence": " Toutes les trois, la Bulgarie, la Roumanie et la Croatie, sont prêtes pour l'espace Schengen."}, {"speaker": "SPEAKER_06", "timestamp": [409.18, 420.46], "sentence": " Et la Bulgarie et la Roumanie ont invité la Commission pour une mission volontaire de vérification avec 17 Etats membres et nos agences."}, {"speaker": "SPEAKER_01", "timestamp": [420.46, 427.66], "sentence": " Et la Commission, bien sûr, au cours de cette mission, a analysé dans le détail les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [427.66, 430.32], "sentence": " Et nous avons estimé que oui, ils sont prêts."}, {"speaker": "SPEAKER_01", "timestamp": [430.32, 435.72], "sentence": " Et ils ont vraiment progressé dans la façon dont ils traitent et dont ils respectent leurs critères de Schengen."}, {"speaker": "SPEAKER_06", "timestamp": [435.72, 446.5], "sentence": " Ces domaines concernent principalement le renforcement des contrôles aux frontières et une meilleure coopération policière internationale."}, {"speaker": "SPEAKER_01", "timestamp": [446.5, 453.62], "sentence": " Mais des inquiétudes demeurent. Certains États, dont les Pays-Bas, émettent des réserves en matière de sécurité et de crimes organisés."}, {"speaker": "SPEAKER_01", "timestamp": [453.62, 457.04], "sentence": " Enfin, des questions se posent sur les enjeux migratoires."}, {"speaker": "SPEAKER_01", "timestamp": [457.04, 463.58], "sentence": " Les trois candidats sont situés sur la route des Balkans, empruntés par les demandeurs d'asile qui tentent de rejoindre l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [463.58, 467.42], "sentence": " Pour la commissaire en charge des affaires intérieures, ce n'est pas un problème."}, {"speaker": "SPEAKER_06", "timestamp": [467.42, 473.78], "sentence": " Il est clair que d'avoir ces trois pays hors de l'espace Schengen n'a pas réglé le problème."}, {"speaker": "SPEAKER_01", "timestamp": [473.78, 479.18], "sentence": " A-t-il permis de faire face au nombre croissant d'arrivées irrégulières via la route des Balkans occidentaux?"}, {"speaker": "SPEAKER_01", "timestamp": [479.18, 480.9], "sentence": " Des mesures sont-elles nécessaires?"}, {"speaker": "SPEAKER_01", "timestamp": [480.9, 486.8], "sentence": " C'est là que nous avons tendu la main aux partenaires des Balkans occidentaux pour qu'ils s'alignent sur notre politique en matière de visa."}, {"speaker": "SPEAKER_01", "timestamp": [486.8, 492.22], "sentence": " Nous constatons déjà que la Serbie commence à s'aligner sur celle-ci et c'est important."}, {"speaker": "SPEAKER_06", "timestamp": [492.22, 497.72], "sentence": " La décision définitive doit être prise le mois prochain par les États membres à l'unanimité."}, {"speaker": "SPEAKER_01", "timestamp": [497.72, 503.4], "sentence": " L'espace Schengen compte 22 pays membres de l'Union ainsi que 4 pays européens associés."}, {"speaker": "SPEAKER_04", "timestamp": [503.4, 520.28], "sentence": " Il représente 420 millions d'habitants soit la plus grande zone au monde de libre circulation des personnes c'était un rêve d'enfant pour ce marin chevronné charles caudrelis remporte la route du rhum le"}], [{"speaker": "SPEAKER_04", "timestamp": [520.28, 533.04], "sentence": " navigateur français a franchi la ligne très tôt ce mercredi matin à Pointe-à-Pitre. Après 6 jours, 19 heures et 47 minutes en mer, il pulvérise de près d'un jour le record de la traversée détenue par Francis Joyon en 2018."}, {"speaker": "SPEAKER_04", "timestamp": [533.04, 538.52], "sentence": " Une arrivée en Guadeloupe endeuillée par l'accident d'un bateau suiveur qui a fait au moins deux morts."}, {"speaker": "SPEAKER_02", "timestamp": [538.52, 542.3], "sentence": " C'était une course que je voulais faire depuis très longtemps, je n'ai jamais pu la faire."}, {"speaker": "SPEAKER_02", "timestamp": [542.3, 542.96], "sentence": " C'était une course que je voulais faire depuis très longtemps, je n'ai jamais pu la faire."}, {"speaker": "SPEAKER_02", "timestamp": [542.96, 565.26], "sentence": " Et je crois que j'ai mis tout ce que je savais faire dans cette course pour la gagner face à un concurrent qui est redoutable, qui a été François, qui arrive bientôt et qui m'a mené la vie dure. Et je crois qu'on a donné une entité en solitaire que je n'aurais même pas imaginé pouvoir mettre sur cette course."}, {"speaker": "SPEAKER_04", "timestamp": [565.26, 577.78], "sentence": " Le skipper partait favori à la barre du Maxi Edmond de Rothschild, premier bateau entièrement conçu pour voler au-dessus de l'eau grâce à des foils et considéré comme le Maxi trimaran le plus abouti de la flotte."}, {"speaker": "SPEAKER_04", "timestamp": [577.78, 582.5], "sentence": " Et dès le coup de canon, mercredi dernier à Saint-Malo, Charles Caudrelier a pris les commandes."}, {"speaker": "SPEAKER_04", "timestamp": [582.5, 589.04], "sentence": " Une course sans erreur malgré les assauts de ses principaux concurrents, François Gabart, deuxième et Thomas Covell."}, {"speaker": "SPEAKER_04", "timestamp": [589.04, 600.1], "sentence": " Charles Caudrelier, bardé de trophées en équipage avec notamment 3 Transat Jacques Vabre et 2 Volvo Ocean Race, n'avait jamais pris le départ de la mythique Transatlantique en solitaire."}, {"speaker": "SPEAKER_03", "timestamp": [600.1, null], "sentence": " Pour sa première participation, il décroche le Graal."}]]}