{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.2], "sentence": " Plus d'un demi-million de palestiniens n'ont pas pu ou voulu évacuer le nord de la bande de Gaza alors qu'Israël s'apprête à lancer une nouvelle offensive militaire."}, {"speaker": "SPEAKER_00", "timestamp": [8.2, 17.9], "sentence": " Le conflit israélo-palestinien continue de faire réagir à travers le monde. Samedi, ils étaient quelques milliers à manifester dans plusieurs pays d'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [17.9, 28.84], "sentence": " Entre les bombes, des tracts largués depuis les airs pleuvent sur Gaza. Sur ces bouts de papier, Israël appelle tous les Gazaouis à se rendre dans le sud de la bande de Gaza."}], [{"speaker": "SPEAKER_00", "timestamp": [28.84, 32.26], "sentence": " Selon l'ONU, plus de 420 000 ont déjà pu quitter leur foyer."}, {"speaker": "SPEAKER_00", "timestamp": [32.26, 38.58], "sentence": " Tandis que le Hamas exhorte les habitants à rester chez eux, les forces de défense israéliennes affirment qu'elles vont frapper avec une grande force."}, {"speaker": "SPEAKER_01", "timestamp": [38.58, 65.24], "sentence": " Les Nations Unies, les pays arabes et l'Union Européenne ont réagi avec inquiétude à cet ordre d'évac impossible d'impliquer."}, {"speaker": "SPEAKER_00", "timestamp": [65.24, 71.62], "sentence": " Plus d'un demi-million de Palestiniens n'ont pas encore pu fuir, n'ayant nulle part où aller, ni aucun moyen pour partir."}, {"speaker": "SPEAKER_00", "timestamp": [71.62, 76.1], "sentence": " L'armée israélienne, elle, continue d'amasser des chars et des soldats à la frontière de la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [76.1, 83.28], "sentence": " La tension est encore montée d'un cran entre le Liban et Israël."}], [{"speaker": "SPEAKER_00", "timestamp": [83.28, 88.74], "sentence": " La force intérimaire des Nations Unies au Liban, déploy dans le sud du pays craint que la situation ne devienne hors de contrôle."}, {"speaker": "SPEAKER_00", "timestamp": [88.74, 95.64], "sentence": " Le Hezbollah et l'armée israélienne ont fait état d'échange de tirs intenses ce samedi le long de la frontière libanaise avec les positions israéliennes."}, {"speaker": "SPEAKER_00", "timestamp": [95.64, 99.92], "sentence": " Tzal affirme avoir tué plusieurs personnes qui tentaient d'entrer clandestinement dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [99.92, 105.3], "sentence": " Elle accuse le gouvernement libanais d'être responsable de toutes les attaques lancées depuis son territoire vers Israël."}, {"speaker": "SPEAKER_00", "timestamp": [105.3, 126.78], "sentence": " Les autorités libanaises accusent Israël d'être responsable de la frappe qui a tué le journaliste de Reuters, Issam Abdallah, et blessé six autres vendredis dans le sud du Liban."}, {"speaker": "SPEAKER_00", "timestamp": [126.78, 129.78], "sentence": " Issam Abdallah a été enterré ce samedi dans sa ville natale."}, {"speaker": "SPEAKER_00", "timestamp": [129.78, 137.24], "sentence": " L'armée israélienne s'est dite très désolée de la mort du journaliste, sans reconnaître explicitement sa responsabilité, et a affirmé mener des vérifications."}, {"speaker": "SPEAKER_00", "timestamp": [137.24, 143.94], "sentence": " Le conflit israélo-palestinien continue de faire réagir à travers le monde."}], [{"speaker": "SPEAKER_00", "timestamp": [143.94, 146.42], "sentence": " Les communautés juives et musulmanes manifestent."}, {"speaker": "SPEAKER_00", "timestamp": [146.42, 153.44], "sentence": " Des rassemblements pro-israéliens se sont déroulés dans le calme à Francfort samedi, alors qu'une manifestation pro-palestinienne avait été interdite."}, {"speaker": "SPEAKER_00", "timestamp": [153.44, 161.46], "sentence": " Le tribunal administratif de SE a fondé sa décision sur une menace imminente pour la sécurité publique, après des incidents survenus lors de rassemblements similaires."}, {"speaker": "SPEAKER_00", "timestamp": [161.46, 171.36], "sentence": " Dans le même temps, à Düsseldorf, en Rhénanie du Nord-Vestphalie, environ 700 personnes se sont rassemblées pour une manifestation pro-palestinienne, un rassemblement qui s'est déroulé pacifiquement."}, {"speaker": "SPEAKER_00", "timestamp": [171.36, 178.7], "sentence": " Des centaines de personnes ont aussi défilé samedi en Espagne, dans les rues de Barcelone, pour exprimer leur soutien au peuple palestinien."}, {"speaker": "SPEAKER_00", "timestamp": [178.7, 184.42], "sentence": " Parmi les manifestants, des ressortissants palestiniens, accompagnés d'immigrants d'autres pays arabes ainsi que des Espagnols."}, {"speaker": "SPEAKER_00", "timestamp": [184.42, 191.26], "sentence": " Toujours en Europe, des milliers de personnes se sont rassemblées dans le centre de Londres pour soutenir là aussi les Palestiniens."}, {"speaker": "SPEAKER_00", "timestamp": [191.26, 196.9], "sentence": " La police avait prévenu que toute personne manifestant son soutien au groupe terroriste Hamas risquait d'être arrêtée."}, {"speaker": "SPEAKER_02", "timestamp": [196.9, 207.62], "sentence": " Au lendemain d'une attaque dans un lycée d'Arras, la France est passée en alerte urgence attentale, le niveau le plus élevé de vigies pirates."}], [{"speaker": "SPEAKER_00", "timestamp": [207.62, 220.2], "sentence": " Et la peur est tangible. Deux des monuments les plus connus au monde, le musée du Louvre et le château de Versailles, ont dû être évacués et fermés ce samedi, après des alertes, notamment une alerte à la bombe à Versailles, le temps pour les forces de sécurité de lever les doutes."}, {"speaker": "SPEAKER_00", "timestamp": [220.2, 225.12], "sentence": " Jusqu'à nouvel ordre, 7000 soldats seront déployés dans tout l'Hexagone d'ici lundi soir."}, {"speaker": "SPEAKER_00", "timestamp": [225.12, 235.58], "sentence": " Vendredi matin, un enseignant a été poignardé à mort par un ancien élève radicalisé qui a également blessé grièvement trois autres personnes, dans le collège lycée Gambetta de la ville d'Arras, dans le nord-est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [235.58, 240.22], "sentence": " Un acte qui relève du terrorisme islamiste, selon le président de la République Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [240.22, 245.8], "sentence": " Le ministre français de l'Intérieur a déclaré plus tard qu'il y avait probablement un lien avec ce qui se passe au Moyen-Orient."}, {"speaker": "SPEAKER_00", "timestamp": [245.8, 253.2], "sentence": " En Europe, Chypre est aussi en état d'alerte car elle continue d'accueillir des centaines de personnes quittant Israël par bateau ou par avion militaire."}, {"speaker": "SPEAKER_00", "timestamp": [253.2, 256.48], "sentence": " Plus de 2000 personnes sont attendues sur l'île ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [256.48, 269.9], "sentence": " Les Australiens ont dit non au référendum sur les droits des aborigènes. Plus de 59% des électeurs ont voté non au texte qui proposait de reconnaître dans la Constitution les aborigènes"}], [{"speaker": "SPEAKER_00", "timestamp": [269.9, 273.54], "sentence": " comme les premiers habitants de l'île-continent et de leur donner une voix spécifique."}, {"speaker": "SPEAKER_00", "timestamp": [273.54, 283.1], "sentence": " Le projet prévoyait de créer un conseil consultatif surnommé La Voix auprès du Parlement et du gouvernement pour émettre des avis sur les lois et les politiques publiques qui affectent les populations autochtones."}, {"speaker": "SPEAKER_00", "timestamp": [283.1, 291.04], "sentence": " La campagne du référendum a creusé les divisions raciales dans le pays continent et l'a entraîné une avalanche de commentaires racistes et de fausses informations sur les médias en ligne."}]]}