{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.06], "sentence": " Selon Kiev, toutes les femmes, tous les enfants et toutes les personnes âgées ont été évacuées du complexe sidérurgique Azovstal à Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [9.06, 19.04], "sentence": " Les nationalistes du Sinn Féin remportent une victoire historique en décrochant le plus grand nombre de sièges à l'Assemblée d'Irlande du Nord."}, {"speaker": "SPEAKER_02", "timestamp": [19.04, 49.6], "sentence": " Investi pour un second mandat, le président Emmanuel Macron promet une France plus forte et une planète plus vivable.... En ce 63e jour de guerre en Ukraine, la marine ukrainienne a affirmé ce samedi avoir détruit un navire de débarquement russe"}], [{"speaker": "SPEAKER_04", "timestamp": [49.6, 56.02], "sentence": " ainsi que deux systèmes de missiles solaires près de la petite île aux serpents, sans toutefois préciser la date de ces destructions."}, {"speaker": "SPEAKER_04", "timestamp": [56.02, 66.84], "sentence": " De son côté, le ministère russe de la Défense a publié ces images de lance-roquettes en action, sans préciser ni l'endroit où elles ont été tournées, ni la date."}, {"speaker": "SPEAKER_04", "timestamp": [66.84, 78.5], "sentence": " A Mariupol, toutes les femmes, tous les enfants et toutes les personnes âgées ont été évacuées du complexe sidérurgique Azovstal."}, {"speaker": "SPEAKER_04", "timestamp": [78.5, 81.8], "sentence": " C'est ce qu'ont indiqué les autorités ukrainiennes ce samedi après-midi."}, {"speaker": "SPEAKER_04", "timestamp": [81.8, 97.64], "sentence": " En marge du conflit, quatre explosions ont eu lieu ce vendredi soir en Transnistrie, dans un village frontalier de l'Ukraine, selon les autorités de cette région séparatiste prorusse qui a fait sécession avec la Moldavie en 1991."}, {"speaker": "SPEAKER_04", "timestamp": [97.64, 108.1], "sentence": " D'après nos informations, ces explosions qui ont été provoquées par un drone ont visé la piste inutilisée d'un aérodrome."}, {"speaker": "SPEAKER_00", "timestamp": [108.1, 115.0], "sentence": " Les autorités moldaves surveillent de près la situation."}, {"speaker": "SPEAKER_04", "timestamp": [115.0, 122.38], "sentence": " Fin avril déjà, des tirs avaient été signalés en Transnistrie faisant craindre une escalade des tensions."}, {"speaker": "SPEAKER_00", "timestamp": [122.38, 125.22], "sentence": " 1500 soldats russes sont stationnés sur place."}, {"speaker": "SPEAKER_04", "timestamp": [125.22, 133.44], "sentence": " La Russie effectuait samedi d'ultime répétition avant le traditionnel défilé militaire du 9 mai à Moscou,"}], [{"speaker": "SPEAKER_03", "timestamp": [133.44, 135.84], "sentence": " célébrant la victoire sur l'Allemagne nazie."}, {"speaker": "SPEAKER_03", "timestamp": [135.84, 145.92], "sentence": " Cette parade revêt un caractère particulier cette année, alors que Moscou a lancé en février une offensive sur l'Ukraine marquée par des déconvenus, notamment logistiques."}, {"speaker": "SPEAKER_03", "timestamp": [145.92, 155.02], "sentence": " Après avoir échoué aux portes de Kiev, l'état-major russe a dû revoir ses objectifs à la baisse en resserrant l'offensive sur l'est et le sud de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [155.02, 160.74], "sentence": " La perte du croiseur Moskva, navire amiral de la mer Noire, a été un autre coup dur pour Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [160.74, 164.94], "sentence": " Cette parade sera donc l'occasion de redorer l'image de l'armée."}, {"speaker": "SPEAKER_03", "timestamp": [164.94, 161.74], "sentence": " pour Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [161.74, 165.48], "sentence": " Cette parade sera donc l'occasion de redorer l'image de l'armée."}, {"speaker": "SPEAKER_03", "timestamp": [165.48, 176.0], "sentence": " Vladimir Poutine doit y prendre la parole et pourrait y envoyer de nouveaux avertissements aux Occidentaux qui ont largement contribué à la défense de l'Ukraine en fournissant des armes au régime de Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [176.0, 184.38], "sentence": " En Russie, beaucoup craignent que Vladimir Poutine annonce la mobilisation générale lors de ce défilé militaire, une hypothèse démentie par le Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [184.38, 188.9], "sentence": " général lors de ce défilé militaire, une hypothèse démentie par le Kremlin."}], [{"speaker": "SPEAKER_04", "timestamp": [188.9, 197.02], "sentence": " Ce navire de luxe estimé à plus de 630 millions d'euros s'appelle le Cheherazade et depuis ce vendredi soir, il est immobilisé en Italie."}, {"speaker": "SPEAKER_04", "timestamp": [197.02, 204.24], "sentence": " Alors qu'il s'apprêtait à prendre le large, les autorités italiennes ont signé un décret pour empêcher ce méga yacht de quitter le pays."}, {"speaker": "SPEAKER_04", "timestamp": [204.24, 215.36], "sentence": " Selon Rome, son propriétaire serait lié économiquement à d'éminentes personnalités du gouvernement russe et à des personnalités russes sanctionnées par l'Occident à la suite de l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [215.36, 221.44], "sentence": " Le mystère demeure quant à l'identité du propriétaire de ce bateau de 140 mètres de long."}, {"speaker": "SPEAKER_04", "timestamp": [221.44, 226.4], "sentence": " Selon l'entourage du dissident russe Alexei Navalny, il appartiendrait à Vladimir Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [226.4, 232.4], "sentence": " Une information toutefois démentie par l'italienne Sea Group qui s'est occupée de la maintenance du navire."}, {"speaker": "SPEAKER_04", "timestamp": [232.4, 241.22], "sentence": " C'est une victoire historique pour le Sinn Féin."}], [{"speaker": "SPEAKER_04", "timestamp": [241.22, 252.36], "sentence": " Le parti nationaliste irlandais a remporté le plus grand nombre de sièges à l'Assemblée d'Irlande du Nord pour la première fois depuis la création de la province en 1921."}, {"speaker": "SPEAKER_04", "timestamp": [252.36, 259.9], "sentence": " Le Sinn Féin prône la réunification de toute l'Irlande alors que son principal concurrent, le DUP, est favorable à la couronne britannique."}, {"speaker": "SPEAKER_04", "timestamp": [259.9, 265.22], "sentence": " Mais les deux partis vont devoir s'entendre car l'accord du vendredi saint prévoit une gouvernance partagée."}, {"speaker": "SPEAKER_03", "timestamp": [265.22, 283.72], "sentence": " Les responsables du parti vont se réunir. Nous discuterons des prochaines étapes de ce processus quant à la manière la plus efficace de faire pression pour atteindre les objectifs dont nous avons besoin, à savoir une Irlande du Nord stable, une économie stable, des institutions politiques en état de marche et des nouvelles conditions de l'accord de Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [283.72, 285.7], "sentence": " des institutions politiques en état de marche et des nouvelles conditions de l'accord de Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [285.7, 290.54], "sentence": " Les pourparlers pour la formation d'un gouvernement s'annoncent d'ores et déjà difficiles."}, {"speaker": "SPEAKER_04", "timestamp": [290.54, 297.8], "sentence": " Les unionistes refusent en effet de rejoindre un gouvernement tant que les contrôles douaniers post-Brexit resteront en place."}, {"speaker": "SPEAKER_02", "timestamp": [297.8, 307.5], "sentence": " Emmanuel Macron le sait, c'est une étape indispensable pour tout président élu ou réélu."}], [{"speaker": "SPEAKER_01", "timestamp": [307.5, 315.26], "sentence": " Après sa victoire du 24 avril, ce samedi, Emmanuel Macron est investi pour un second mandat de président de la République."}, {"speaker": "SPEAKER_01", "timestamp": [315.26, 326.26], "sentence": " Devant plus de 450 invités rassemblés dans la salle des fêtes de l'Elysée, le chef de l'État a esquissé l'esprit dans lequel il entendait présider jusqu'en 2027."}, {"speaker": "SPEAKER_01", "timestamp": [326.26, 330.66], "sentence": " Le temps qui s'ouvre sera celui d'une action résolue pour la France et pour l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [330.66, 345.26], "sentence": " Agir d'abord pour éviter toute escalade suite à l'agression russe en Ukraine, aider la démocratie et le courage à l'emporter, bâtir une nouvelle paix européenne et une nouvelle autonomie sur notre continent."}, {"speaker": "SPEAKER_02", "timestamp": [345.26, 353.56], "sentence": " Pour son second quinquennat, le président français a fait le serment de léguer une planète plus vivable et une France plus forte."}, {"speaker": "SPEAKER_02", "timestamp": [353.56, 359.36], "sentence": " A l'issue de la cérémonie, Emmanuel Macron est sorti dans le parc pour passer en revue les troupes."}, {"speaker": "SPEAKER_02", "timestamp": [359.36, 364.04], "sentence": " Et comme le veut la tradition, 21 coups de canon ont été tirés depuis les Invalides."}, {"speaker": "SPEAKER_02", "timestamp": [364.04, 367.04], "sentence": " Comme le veut la tradition, 21 coups de canon ont été tirés depuis les Invalides."}], [{"speaker": "SPEAKER_03", "timestamp": [367.04, 376.92], "sentence": " Les abords de la résidence du président sont quadrillés par la police au Sri Lanka, alors que le pays est en proie à un large mouvement de contestation."}, {"speaker": "SPEAKER_03", "timestamp": [376.92, 383.3], "sentence": " Depuis jeudi, des étudiants ont pris position sur la route principale menant au Parlement dans la capitale Colombo."}, {"speaker": "SPEAKER_03", "timestamp": [383.3, 387.5], "sentence": " Ils réclament le départ du président président Gotapaya Rajapaksa."}, {"speaker": "SPEAKER_03", "timestamp": [387.5, 396.06], "sentence": " A l'appel des syndicats, une grève générale s'est organisée avec des transports en commun à l'arrêt, des bureaux fermés et des millions de travailleurs ayant cessé leur activité."}, {"speaker": "SPEAKER_03", "timestamp": [396.06, 402.2], "sentence": " Face à ce mouvement de grande ampleur, le président a décrété l'état d'urgence vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [402.2, 416.96], "sentence": " Principale cause de cette contestation, une crise économique sans précédent depuis l'indépendance en 1948, en partie liée à la pandémie de Covid-19 avec des pénuries de carburant, de nourriture et d'autres produits de première nécessité."}, {"speaker": "SPEAKER_03", "timestamp": [416.96, 426.66], "sentence": " Vendredi, la police a tenté en vain de déloger les manifestants situés aux abords du Parlement en faisant usage de canons à eau et de gaz lacrymogènes."}, {"speaker": "SPEAKER_03", "timestamp": [426.66, 433.82], "sentence": " Le président Gotabayara Japaksa a plusieurs fois assuré qu'il ne se retirerait pas malgré les tensions exacerbées."}, {"speaker": "SPEAKER_03", "timestamp": [433.82, 442.46], "sentence": " Ce samedi, les secouristes ont tenté de retrouver d'éventuels survivants"}], [{"speaker": "SPEAKER_04", "timestamp": [442.46, 465.74], "sentence": " au lendemain de l'explosion qui a soufflé l'hôtel Saratoga à la havane explosion qui a fait au moins 26 morts ma fille travaille au saratoga je ne sais rien d'elle elle n'est pas la morgue elle n'est pas l'hôpital et je suis fatigué des mensonges à la télévision à n'importe quel étage il aurait pu y avoir une fuite de gaz car à ces étages il ya des cuisines pour servir les touristes il est certain que personne n'importe quel étage, il aurait pu y avoir une fuite de gaz, car à ces étages, il y a des cuisines pour servir les touristes."}, {"speaker": "SPEAKER_04", "timestamp": [465.74, 469.42], "sentence": " Il est certain que personne n'a dû faire de vérification."}, {"speaker": "SPEAKER_04", "timestamp": [469.42, 479.38], "sentence": " Actuellement, Travol Hotel Saratoga était fermé depuis deux ans aux touristes en raison de la pandémie."}, {"speaker": "SPEAKER_04", "timestamp": [479.38, 486.86], "sentence": " A l'intérieur du bâtiment se trouvaient des ouvriers et des employés en train de préparer sa réouverture prévue la semaine prochaine."}, {"speaker": "SPEAKER_04", "timestamp": [486.86, 494.54], "sentence": " Au Brésil, Lula est de retour dans l'arène politique."}], [{"speaker": "SPEAKER_03", "timestamp": [494.54, 504.92], "sentence": " 12 ans après avoir quitté le pouvoir, l'ancien président veut briguer un troisième mandat pour reconstruire le pays après la gestion irresponsable et criminelle de Jair Bolsonaro, a-t-il annoncé ce samedi face à ses soutiens."}, {"speaker": "SPEAKER_03", "timestamp": [504.92, 511.1], "sentence": " La gestion irresponsable et criminelle de Jair Bolsonaro a-t-il annoncé ce samedi face à ses soutiens? Il avait été empêché de concourir à l'élection de 2018 après avoir été condamné à de la prison pour corruption."}, {"speaker": "SPEAKER_03", "timestamp": [511.1, 515.24], "sentence": " Une condamnation finalement annulée par la Cour suprême en mars 2021."}, {"speaker": "SPEAKER_03", "timestamp": [515.24, 522.84], "sentence": " Des gardes-côtes italiens ont secouru vendredi une centaine de migrants après que leur voilier se soit échoué."}], [{"speaker": "SPEAKER_03", "timestamp": [522.84, 525.04], "sentence": " L'incident a fait deux victimes parmi les migrants."}, {"speaker": "SPEAKER_03", "timestamp": [525.04, 531.44], "sentence": " Les sauveteurs ont dû convaincre l'un des survivants qui s'était réfugié sur un pylône de sauter, comme le montrent ces images."}, {"speaker": "SPEAKER_03", "timestamp": [531.44, 536.9], "sentence": " La plupart de ces migrants étaient de nationalité afghane, selon la télévision publique italienne."}, {"speaker": "SPEAKER_03", "timestamp": [536.9, 546.22], "sentence": " C'est un nouveau coup dur porté à la liberté des femmes en Afghanistan."}], [{"speaker": "SPEAKER_04", "timestamp": [546.22, 555.58], "sentence": " Ce samedi, les talibans ont décidé d'imposer aux afghanes le port de la burqa en public, au nom selon eux de la tradition et du respect, et pour éviter la provocation."}, {"speaker": "SPEAKER_04", "timestamp": [555.58, 561.82], "sentence": " Le décret publié à ce sujet liste également les punitions pour les hommes qui ne feraient pas respecter la nouvelle règle."}, {"speaker": "SPEAKER_04", "timestamp": [561.82, 571.42], "sentence": " Les femmes qui ne se couvrent pas doivent être identifiées et leurs tuteurs doivent être conseillés et les femmes elles-mêmes doivent être punies."}, {"speaker": "SPEAKER_04", "timestamp": [571.42, 577.9], "sentence": " Leurs tuteurs devraient être amenés au département concerné pour s'expliquer et ils devraient être emprisonnés pendant trois jours."}, {"speaker": "SPEAKER_04", "timestamp": [577.9, 582.04], "sentence": " Leurs tuteurs devraient également être jugés et punis en conséquence."}, {"speaker": "SPEAKER_04", "timestamp": [582.04, 590.32], "sentence": " Depuis le retour des talibans au pouvoir l'an dernier, les femmes payent un très lourd tribut."}, {"speaker": "SPEAKER_04", "timestamp": [590.32, 599.46], "sentence": " En plus d'être largement exclues des emplois publics et d'être interdites de voyage sans être accompagnées par un homme, les afghanes se voient refuser l'accès aux collèges et aux lycées."}]]}