{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.9], "sentence": " L'hypothèse d'une invasion de l'Ukraine par la Russie se renforce, jugée imminente par les Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [5.9, 8.1], "sentence": " Moscou semble ouvert à une discussion."}, {"speaker": "SPEAKER_03", "timestamp": [8.1, 18.62], "sentence": " Au Canada, Justin Trudeau durcit le ton et annonce le recours à la loi sur les mesures d'urgence, pour en finir avec les manifestations anti-restrictions sanitaires."}, {"speaker": "SPEAKER_04", "timestamp": [18.62, 29.84], "sentence": " La Banque Centrale Européenne promet les bonnes mesures au bon moment pour assurer la stabilité des prix dans la zone euro...."}, {"speaker": "SPEAKER_07", "timestamp": [29.84, 39.04], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [39.04, 44.76], "sentence": "..."}], [{"speaker": "SPEAKER_07", "timestamp": [44.76, 43.04], "sentence": "..."}, {"speaker": "SPEAKER_10", "timestamp": [43.04, 44.96], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [44.96, 67.66], "sentence": "... quitter l'Ukraine au plus vite, laissant présager le pire. Washington martèle que la voie diplomatique reste ouverte tout en répétant qu'une invasion pourrait être imminente."}, {"speaker": "SPEAKER_10", "timestamp": [67.66, 75.48], "sentence": " C'est une possibilité, peut-être plus réelle que jamais, que la Russie décide de procéder à une action militaire."}, {"speaker": "SPEAKER_01", "timestamp": [75.48, 83.5], "sentence": " Avec de nouvelles forces russes continuant d'arriver à la frontière et organisées autour de l'Ukraine, une invasion peut débuter à tout moment."}, {"speaker": "SPEAKER_10", "timestamp": [83.5, 87.78], "sentence": " Pendant ce temps, nous essayons de parvenir à une solution diplomatique."}, {"speaker": "SPEAKER_03", "timestamp": [87.78, 97.84], "sentence": " Ce mardi, le chancelier allemand Olaf Scholz est à Moscou pour persuader le président russe Vladimir Poutine de renoncer à une action militaire."}, {"speaker": "SPEAKER_03", "timestamp": [97.84, 103.3], "sentence": " Une rencontre qui survient après sa visite à Kiev hier, où il a apporté son soutien au président ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [103.3, 105.76], "sentence": " dit Akiev hier, où il a apporté son soutien au président ukrainien."}, {"speaker": "SPEAKER_10", "timestamp": [105.76, 112.78], "sentence": " Nous sommes prêts à avoir un dialogue sérieux avec la Russie sur les questions de sécurité européenne."}, {"speaker": "SPEAKER_10", "timestamp": [112.78, 117.92], "sentence": " L'OTAN et les Etats-Unis ont fait des propositions à Moscou que nous soutenons."}, {"speaker": "SPEAKER_00", "timestamp": [117.92, 121.3], "sentence": " Nous attendons maintenant une réaction et une réponse de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [121.3, 128.42], "sentence": " Le président ukrainien s'est ensuite adressé à la population pour calmer les inquiétudes tout en appelant à la mobilisation."}, {"speaker": "SPEAKER_10", "timestamp": [128.42, 133.12], "sentence": " On nous dit que l'invasion aura lieu le 16 février."}, {"speaker": "SPEAKER_00", "timestamp": [133.12, 136.88], "sentence": " Nous en ferons une journée de l'unité nationale."}, {"speaker": "SPEAKER_10", "timestamp": [136.88, 140.06], "sentence": " Le décret correspondant a été signé."}, {"speaker": "SPEAKER_10", "timestamp": [140.06, 148.0], "sentence": " Nous déploierons des drapeaux nationaux, nous mettrons des rubans jaunes, bleus et montrerons que nous sommes unis au monde entier."}, {"speaker": "SPEAKER_09", "timestamp": [148.0, 158.9], "sentence": " Pendant leur séjour à Moscou, Vladimir Poutine et son ministre des Affaires étrangères ont proposé de prolonger et d'élargir le dialogue."}, {"speaker": "SPEAKER_00", "timestamp": [158.9, 165.12], "sentence": " Le maître du Kremlin semble penser que la diplomatie est loin d'avoir épuisé toutes les possibilités de compromis."}, {"speaker": "SPEAKER_03", "timestamp": [165.12, 172.64], "sentence": " En finir avec le convoi de la liberté."}], [{"speaker": "SPEAKER_10", "timestamp": [172.64, 178.6], "sentence": " Le premier ministre canadien Justin Trudeau a annoncé le recours à la loi sur les mesures d'urgence."}, {"speaker": "SPEAKER_03", "timestamp": [178.6, 190.08], "sentence": " Elle donne au gouvernement fédéral des pouvoirs étendus pour lutter contre les manifestations anti-restrictions sanitaires en cours dans le pays depuis plus de deux semaines, qu'il juge illégales et dangereuses."}, {"speaker": "SPEAKER_10", "timestamp": [190.08, 204.94], "sentence": " Je veux être très clair. Ces mesures ne dureront pas. Elles seront ciblées géographiquement, ainsi que raisonnables et proportionnées aux menaces auxquelles elles sont censées répondre."}, {"speaker": "SPEAKER_03", "timestamp": [204.94, 207.76], "sentence": " ainsi que raisonnables et proportionnées aux menaces auxquelles elles sont censées répondre."}, {"speaker": "SPEAKER_10", "timestamp": [207.76, 218.28], "sentence": " Il s'agit d'assurer la sécurité des Canadiens, de protéger les emplois et de restaurer la confiance envers notre institution."}, {"speaker": "SPEAKER_03", "timestamp": [218.28, 225.16], "sentence": " Le pont ambassadeur reliant le Canada aux Etats-Unis est désormais rouvert après avoir été bloqué pendant six jours par des routiers."}, {"speaker": "SPEAKER_10", "timestamp": [225.16, 231.7], "sentence": " Un blocus qui a largement perturbé l'approvisionnement en denrées alimentaires et en pièces automobiles dans les deux pays."}, {"speaker": "SPEAKER_03", "timestamp": [231.7, 235.66], "sentence": " A Ottawa, les membres du Convoi de la Liberté continuent de bloquer la ville."}, {"speaker": "SPEAKER_08", "timestamp": [235.66, 242.22], "sentence": " L'annonce de Justin Trudeau survient alors que les habitants de la capitale se disent excédés de l'inaction du gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [242.22, 248.72], "sentence": " Ils entament leur troisième semaine de cohabitation forcée avec les camionneurs et leurs sympathisants opposés aux mesures sanitaires."}, {"speaker": "SPEAKER_08", "timestamp": [248.72, 251.88], "sentence": " Depuis quelques jours, les contraventions se multiplient."}, {"speaker": "SPEAKER_03", "timestamp": [251.88, 255.18], "sentence": " Près de 2600 ont déjà été distribuées aux manifestants."}, {"speaker": "SPEAKER_08", "timestamp": [255.18, 260.74], "sentence": " Une politique migratoire conjointe et des établissements"}], [{"speaker": "SPEAKER_10", "timestamp": [260.74, 269.04], "sentence": " pour accueillir les migrants aux frontières extérieures de l'UE, voilà certaines des recommandations issues de la dernière rencontre de la Conférence sur l'avenir de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [269.04, 281.4], "sentence": " Les citoyens se sont retrouvés pendant le week-end à Maastricht pour débattre et pour faire entendre leur voix, une occasion que n'a pas manqué de saisir une participante italienne."}, {"speaker": "SPEAKER_09", "timestamp": [281.4, 286.7], "sentence": " une participante italienne."}, {"speaker": "SPEAKER_09", "timestamp": [286.7, 295.8], "sentence": " J'aimerais que les choses changent en Italie concernant les enjeux migratoires, d'un point de vue politique, mais aussi dans la couverture médiatique."}, {"speaker": "SPEAKER_09", "timestamp": [295.8, 300.88], "sentence": " Les gens prennent la question de la mauvaise façon, sans avoir de chiffres précis, sans utiliser les bons mots."}, {"speaker": "SPEAKER_01", "timestamp": [300.88, 305.3], "sentence": " J'aimerais que les citoyens soient informés différemment et que l'on change de façon d'accueillir les migrants."}, {"speaker": "SPEAKER_09", "timestamp": [305.3, 311.74], "sentence": " J'aimerais voir une politique européenne plus forte, plus commune, plus cohérente, plus organisée."}, {"speaker": "SPEAKER_01", "timestamp": [311.74, 321.56], "sentence": " Les autres recommandations soulignent la nécessité de réduire la dépendance européenne à l'égard des importations de gaz et de pétrole."}, {"speaker": "SPEAKER_09", "timestamp": [321.56, 326.06], "sentence": " Ce dossier divise les Etats membres ainsi que la question sécuritaire."}, {"speaker": "SPEAKER_09", "timestamp": [326.06, 333.92], "sentence": " Pour l'eurodéputé Guy Verhofstadt, il est important d'agir aujourd'hui pour que ces choix portent leurs fruits dans les années à venir."}, {"speaker": "SPEAKER_05", "timestamp": [333.92, 339.58], "sentence": " Les recommandations ne sont pas la fin de l'histoire."}, {"speaker": "SPEAKER_09", "timestamp": [339.58, 343.44], "sentence": " Les recommandations des citoyens sont la base pour des propositions de réforme."}, {"speaker": "SPEAKER_06", "timestamp": [343.44, 359.94], "sentence": " Ce que j'attends de cette conférence, c'est de voir que les citoyens présents et qui participent à la prise de décision créent une pression sur les responsables de l'Union européenne, la Commission, le Parlement, le Conseil, une pression qu'ils ne puissent pas ignorer."}, {"speaker": "SPEAKER_06", "timestamp": [359.94, 368.1], "sentence": " Après Maastricht, les débats se dérouleront dans quelques jours en Irlande."}, {"speaker": "SPEAKER_09", "timestamp": [368.1, 374.06], "sentence": " Les citoyens apporteront leurs idées, leurs souhaits sur la transformation numérique, la justice sociale, l'éducation et l'emploi."}, {"speaker": "SPEAKER_09", "timestamp": [374.06, 381.0], "sentence": " C'est ici, à Maastricht, que l'Union européenne a pris forme il y a 30 ans."}], [{"speaker": "SPEAKER_00", "timestamp": [381.0, 391.98], "sentence": " Aujourd'hui, la ville est au cœur des discussions sur l'avenir du projet commun. Les débats se poursuivront à Dublin et toutes les recommandations seront présentées le mois prochain au Parlement européen."}, {"speaker": "SPEAKER_09", "timestamp": [391.98, 412.02], "sentence": " La présidente de la Banque centrale européenne a promis les bonnes mesures au bon moment pour assurer la stabilité des prix dans la zone euro."}, {"speaker": "SPEAKER_00", "timestamp": [412.02, 421.16], "sentence": " Devant le Parlement européen, Christine Lagarde a reconnu que l'inflation a fortement augmenté ces derniers mois et a surpris encore plus en janvier."}, {"speaker": "SPEAKER_00", "timestamp": [421.16, 435.54], "sentence": " Mais l'objectif de la BCE à moyen terme est un taux d'inflation de 2%. « Nous resterons attentifs aux données à venir, dit-elle ici, et nous examinerons attentivement les implications pour les perspectives d'inflation à moyen terme."}, {"speaker": "SPEAKER_00", "timestamp": [435.54, 439.16], "sentence": " Ces implications sont des paramètres clés de notre orientation prospective."}, {"speaker": "SPEAKER_04", "timestamp": [439.16, 443.84], "sentence": " Une hausse des taux ne se produira pas avant la fin de nos achats de dettes."}, {"speaker": "SPEAKER_04", "timestamp": [443.84, 446.4], "sentence": " Une hausse des taux ne se produira pas avant la fin de nos achats de dettes."}, {"speaker": "SPEAKER_04", "timestamp": [446.4, 463.62], "sentence": " L'inflation élevée, qui a atteint le niveau record de 5,1% en janvier, est due au coût de l'énergie et au problème de chaînes d'approvisionnement mondial, alors que les tensions russo-ukrainiennes perturbent l'approvisionnement de l'Europe en gaz russe."}], [{"speaker": "SPEAKER_08", "timestamp": [463.62, 494.46], "sentence": " Six ans après l'assassinat d'un prêtre français, le père Jacques Hamel, dans cette église de Saint-Etienne-du-Rouvray, près de Rouen, en France, le procès de cet attentat djihadiste s'est ouvert ce lundi à Paris, en présence notamment des deux sœurs du religieux, mais aussi de ce paroissien, aujourd'hui âgé de 92 ans, qui avait été grièvement blessé. Que ceux qui sont responsables, s'ils peuvent demander pardon à tous ceux à qui ils ont fait de la peine, je pense qu'on aura gagné notre journée."}, {"speaker": "SPEAKER_02", "timestamp": [494.46, 503.22], "sentence": " Les deux djihadistes, auteurs des coups de couteau, âgés de 19 ans et qui se réclamaient de l'Etat islamique, ont été tués le jour de l'attentat par la police."}, {"speaker": "SPEAKER_02", "timestamp": [503.22, 511.76], "sentence": " Dans le box des accusés, on retrouve trois de leurs proches qui comparaissent pour association de malfaiteurs terroristes et en cours 30 ans de réclusion criminelle."}, {"speaker": "SPEAKER_02", "timestamp": [511.76, 518.66], "sentence": " Ils sont soupçonnés d'avoir été au courant de leur projet, d'avoir partagé leur idéologie ou d'avoir tenté de rejoindre la Syrie."}, {"speaker": "SPEAKER_02", "timestamp": [518.66, 527.46], "sentence": " Un quatrième accusé, soupçonné d'être l'instigateur présumé de l'attaque, sera jugé en son absence pour complicité dans l'assassinat du religieux."}, {"speaker": "SPEAKER_02", "timestamp": [527.46, 530.98], "sentence": " Il est présumé mort dans un bombardement en Irak en 2017."}, {"speaker": "SPEAKER_02", "timestamp": [530.98, 539.82], "sentence": " L'attentat qui a coûté la vie au père Hamel le 26 juillet 2016 en pleine messe avait provoqué l'effroi en France et à l'étranger."}, {"speaker": "SPEAKER_05", "timestamp": [539.82, 548.14], "sentence": " Les Français Gabriela Papadakis et Guillaume Cizeron deviennent champions olympiques de danse sur glace"}], [{"speaker": "SPEAKER_07", "timestamp": [548.14, 554.26], "sentence": " après leur cruelle médaille d'argent d'il y a 4 ans, quand la patineuse avait vu sa robe se dégraffer en plein programme."}, {"speaker": "SPEAKER_07", "timestamp": [554.26, 562.1], "sentence": " Carré d'as pour les Autrichiens qui s'adjugent le titre à l'issue du concours par équipe de Soski sur le petit tremplin."}, {"speaker": "SPEAKER_07", "timestamp": [562.1, 567.44], "sentence": " Ils devancent les Slovènes et les Allemands alors que les Norvégiens échouent au pied du podium."}, {"speaker": "SPEAKER_07", "timestamp": [567.44, 586.68], "sentence": " Kelly Humphries avait déjà conquis deux titres olympiques en bobsleigh sous les couleurs du Canada. Elle en ajoute un troisième, cette fois pour les États-Unis, dont elle a obtenu la nationalité, qui est aussi celle de son mari, il y a quelques mois."}, {"speaker": "SPEAKER_07", "timestamp": [586.68, 592.36], "sentence": " Les Américains occupent la troisième place du tableau des médailles, derrière les Norvégiens et les Allemands."}]]}