{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 11.76], "sentence": " Au 70e jour de la guerre en Ukraine, l'armée russe a bombardé ce mercredi des sous-stations électriques dans la région occidentale de Lviv, faisant deux blessés selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [11.76, 19.5], "sentence": " L'armée russe a par ailleurs diffusé ses images de tirs d'artillerie lourdes sur des positions ennemies qui auraient fait plusieurs victimes."}, {"speaker": "SPEAKER_03", "timestamp": [19.5, 26.3], "sentence": " L'essentiel des combats se concentre toujours dans l'est de l'Ukraine, notamment autour de l'usine Azovstal de Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [26.3, 38.28], "sentence": " L'ennemi continue de mener des opérations offensives dans la zone opérationnelle orientale, afin d'établir un contrôle total des régions de Donetsk et de Luhansk et de maintenir un couloir terrestre avec la Crimée."}, {"speaker": "SPEAKER_02", "timestamp": [38.28, 54.26], "sentence": " Afin de détruire l'infrastructure de transport de l'Ukraine, l'ennemi a lancé des attaques de missiles sur des cibles situées sur le territoire des régions de Dniepropetrovsk, Kirovograd, Lviv, Vinnytsia, Kiev, Transcarpathie, Odessa et Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [54.26, 69.28], "sentence": " Après 70 jours de guerre, les pertes humaines sont considérables. 20 nouveaux corps de civils ont été découverts dans la région de Kiev. Depuis que les troupes russes se sont retirées de la capitale, plus de 1200 corps ont déjà été découverts dans la région de Kiev. Depuis que les troupes russes se sont retirées de la capitale, plus de 1200 corps ont déjà été découverts, selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [69.28, 76.06], "sentence": " Pendant ce temps à Moscou, le ministre russe de la Défense a mis en garde les Occidentaux contre les livraisons d'armes à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [76.06, 86.04], "sentence": " Nous considérons tout transport de l'Alliance Atlantique arrivant sur le territoire avec des armes ou des matériaux destinés aux forces armées ukrainiennes comme une cible légitime de destruction."}, {"speaker": "SPEAKER_02", "timestamp": [86.04, 95.72], "sentence": " Sur ces images, un dépôt pétrolier près de Donetsk est en flamme après avoir été ciblé par un bombardement."}, {"speaker": "SPEAKER_02", "timestamp": [95.72, 101.7], "sentence": " Les autorités de la République séparatiste accusent les forces ukrainiennes d'être à l'origine de ces frappes."}, {"speaker": "SPEAKER_03", "timestamp": [101.7, 113.62], "sentence": " Enfin, le Bélarus, pays allié de la Russie et frontalier de l'Ukraine, a lancé mercredi un exercice militaire surprise pour tester les capacités de réaction de son armée."}, {"speaker": "SPEAKER_03", "timestamp": [113.62, 121.88], "sentence": " Mariupol, ville martyr de la guerre menée par la Russie en Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [121.88, 131.18], "sentence": " Plus de 20 000 personnes auraient déjà trouvé la mort dans la cité portuaire et au milieu des décombres un bâtiment, aujourd'hui méconnaissable, le théâtre municipal."}, {"speaker": "SPEAKER_05", "timestamp": [131.18, 135.32], "sentence": " Le 16 mars dernier, un bombardement russe l'a complètement détruit."}, {"speaker": "SPEAKER_05", "timestamp": [135.32, 138.68], "sentence": " Le bâtiment servait alors d'abri pour plus de 2 000 personnes."}, {"speaker": "SPEAKER_05", "timestamp": [138.68, 142.48], "sentence": " Parmi elles, Maraya, qui était par chance absente au moment de la frappe."}, {"speaker": "SPEAKER_04", "timestamp": [142.48, 147.24], "sentence": " C'était la réalisation ultime qu'ils ne sont pas en guerre avec l'armée."}, {"speaker": "SPEAKER_05", "timestamp": [147.24, 151.32], "sentence": " Ils sont en guerre avec chaque Ukrainien, avec chaque résident de Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [151.32, 155.1], "sentence": " Ils ne sont pas venus pour capturer la ville, ils sont venus pour la détruire."}, {"speaker": "SPEAKER_04", "timestamp": [155.1, 159.44], "sentence": " Aucun bilan officiel n'a pu être dressé jusqu'ici."}, {"speaker": "SPEAKER_05", "timestamp": [159.44, 168.98], "sentence": " Mais en recroisant les témoignages et grâce à l'usage des nouvelles technologies, l'agence américaine Associated Press avance désormais le chiffre vertigineux de 600 morts."}, {"speaker": "SPEAKER_00", "timestamp": [168.98, 174.38], "sentence": " Les gens qui étaient dans les étages supérieurs sont morts."}, {"speaker": "SPEAKER_05", "timestamp": [174.38, 179.44], "sentence": " Ceux qui se cachaient loin des fenêtres, dans les loges à l'étage, au deuxième et au troisième étage."}, {"speaker": "SPEAKER_05", "timestamp": [179.44, 181.42], "sentence": " C'est là qu'ils dormaient et qu'ils restaient."}, {"speaker": "SPEAKER_00", "timestamp": [181.42, 185.42], "sentence": " Et quand la roquette a frappé, ils ont dû être tués sur le coup."}, {"speaker": "SPEAKER_05", "timestamp": [185.42, 194.24], "sentence": " Sans en apporter la preuve, la Russie affirme toujours que le bataillon Azov est en réalité responsable du drame."}, {"speaker": "SPEAKER_00", "timestamp": [194.24, 197.22], "sentence": " Une vérité qui devrait mettre longtemps à faire surface."}, {"speaker": "SPEAKER_05", "timestamp": [197.22, 201.0], "sentence": " Mariupol est aujourd'hui sous contrôle quasi total de l'armée russe."}, {"speaker": "SPEAKER_04", "timestamp": [201.0, 204.98], "sentence": " L'inflation bat des records dans la zone euro."}], [{"speaker": "SPEAKER_00", "timestamp": [204.98, 225.78], "sentence": " Avec 8% de hausse, la Belgique connaît l'une des augmentations les plus élevées le prix des produits alimentaires des boissons des transports et de différents services augmente l'humeur dans la capitale belge est à l'inquiétude mais pas à la panique dans les supermarchés la farine le sucre l'huileile, c'est devenu cher."}, {"speaker": "SPEAKER_00", "timestamp": [225.78, 227.46], "sentence": " Mais qu'est-ce qu'on y peut?"}, {"speaker": "SPEAKER_00", "timestamp": [227.46, 233.48], "sentence": " On espère que la situation va se calmer en Ukraine et que la vie va redevenir normale."}, {"speaker": "SPEAKER_01", "timestamp": [233.48, 237.54], "sentence": " Avant, je payais 38 euros pour 78 couches."}, {"speaker": "SPEAKER_04", "timestamp": [237.54, 242.16], "sentence": " Maintenant, je paie entre 45 et 50 euros."}, {"speaker": "SPEAKER_00", "timestamp": [242.16, 246.72], "sentence": " Ma mère conduit sa voiture régulièrement."}, {"speaker": "SPEAKER_00", "timestamp": [246.72, 252.7], "sentence": " Elle va parfois à l'étranger, aux Pays-Bas et au Luxembourg pour acheter de l'essence là-bas parce que c'est moins cher."}, {"speaker": "SPEAKER_00", "timestamp": [252.7, 261.74], "sentence": " Mon propriétaire m'a dit que la location est augmentée à cause du coût de l'électricité."}, {"speaker": "SPEAKER_04", "timestamp": [261.74, 292.2], "sentence": " Et pour le pauvre pensionné, c''est encore pire l'inquiétude est de voir la guerre en ukraine entraîner davantage de pauvreté et d'exclusion sociale en europe après des années d'austérité et la pandémie les ong sont particulièrement préoccupés si la société civile les prestataires de services ne comblaient pas les espaces laissés par les gouvernements, ils n'auraient pas accès à des besoins fondamentaux comme le respect des droits de l'homme et des droits sociaux."}, {"speaker": "SPEAKER_01", "timestamp": [292.2, 307.0], "sentence": " Avec l'augmentation du logement, de l'énergie, des transports et des produits alimentaires, certains économistes soulignent que les services publics doivent apporter des réponses dans ces domaines et augmenter rapidement les salaires."}, {"speaker": "SPEAKER_04", "timestamp": [307.0, 315.86], "sentence": " Je ne vois pas comment nous pouvons sortir de cette crise sans assurer en priorité le pouvoir d'achat des gens avec un salaire décent."}, {"speaker": "SPEAKER_01", "timestamp": [315.86, 327.72], "sentence": " Face à cette situation, des commerçants essayent de combler les failles provoquées par la pénurie de farine dans les supermarchés en vendant des produits essentiels à prix abordable."}, {"speaker": "SPEAKER_04", "timestamp": [327.72, 334.46], "sentence": " Normalement, pour faire du pain, il suffit d'un peu de ça, pas plus de ça ou pas plus de farine comme ça."}, {"speaker": "SPEAKER_01", "timestamp": [334.46, 336.3], "sentence": " Ça, c'est une baguette normalement."}, {"speaker": "SPEAKER_04", "timestamp": [336.3, 341.86], "sentence": " Il y a quelqu'un qui est venu, il a acheté trois paquets ici, trois fois 25 kilos."}, {"speaker": "SPEAKER_01", "timestamp": [341.86, 343.24], "sentence": " 3 fois 25 kilos."}, {"speaker": "SPEAKER_04", "timestamp": [343.24, 354.34], "sentence": " Au Parlement européen, lors d'un débat sur de nouvelles sanctions contre la Russie, les eurodéputés ont lancé l'alerte sur l'impact économique et social de la guerre pour les entreprises et les consommateurs européens."}, {"speaker": "SPEAKER_00", "timestamp": [354.34, 361.42], "sentence": " 193 millions de personnes sont en situation de faim extrême dans le monde,"}], [{"speaker": "SPEAKER_04", "timestamp": [361.42, 367.56], "sentence": " selon le dernier rapport alarmant du FAO, l'agence onusienne pour l'alimentation et l'agriculture."}, {"speaker": "SPEAKER_05", "timestamp": [367.56, 379.5], "sentence": " L'inquiétude concerne particulièrement les pays de la corne de l'Afrique Éthiopie, Kenya, Somalie qui souffrent de la sécheresse dont dépendent l'agriculture et l'élevage."}, {"speaker": "SPEAKER_04", "timestamp": [379.5, 384.6], "sentence": " 193 millions de personnes en détresse alimentaire, c'est un chiffre record."}, {"speaker": "SPEAKER_05", "timestamp": [384.6, 385.24], "sentence": " Sur un an, cela représente 40 millions de personnes suppl détresse alimentaire, c'est un chiffre record."}, {"speaker": "SPEAKER_06", "timestamp": [385.24, 388.76], "sentence": " Sur un an, cela représente 40 millions de personnes supplémentaires."}, {"speaker": "SPEAKER_04", "timestamp": [388.76, 390.96], "sentence": " En six ans, le chiffre a même doublé."}, {"speaker": "SPEAKER_04", "timestamp": [390.96, 410.5], "sentence": " Ce qui est vraiment inquiétant, ce sont les tendances auxquelles nous sommes confrontés en termes d'insécurité alimentaire aiguë. » Dans la Corne de l'Afrique, les trois dernières saisons des pluies ont été marquées par de faibles précipitations, entraînant des pénuries d'eau pour le bétail et une raréfaction des pâturages."}, {"speaker": "SPEAKER_06", "timestamp": [410.5, 421.1], "sentence": " La sécheresse a dévasté notre bétail, les chèvres, les chameaux, les vaches."}, {"speaker": "SPEAKER_03", "timestamp": [421.1, 428.84], "sentence": " Il n'y a pas de débit d'eau dans la rivière et les populations souffrent du manque d'eau."}, {"speaker": "SPEAKER_02", "timestamp": [428.84, 441.78], "sentence": " Pour les experts de la FAO, l'aide internationale doit soutenir davantage le secteur agricole dans les pays gravement touchés par l'insécurité alimentaire."}, {"speaker": "SPEAKER_03", "timestamp": [441.78, 449.22], "sentence": " Le secteur agricole a été miné en termes d'investissement dans le passé."}, {"speaker": "SPEAKER_01", "timestamp": [449.22, 452.58], "sentence": " Seuls 8% de l'aide humanitaire va au secteur agricole."}, {"speaker": "SPEAKER_02", "timestamp": [452.58, 455.54], "sentence": " Et il est clair qu'il faut vraiment changer cette tendance."}, {"speaker": "SPEAKER_06", "timestamp": [455.54, 469.22], "sentence": " Le conflit en Ukraine a aggravé la crise alimentaire en Afrique, alors que les pays du continent sont particulièrement dépendants des céréales importées d'Ukraine et de Russie."}, {"speaker": "SPEAKER_03", "timestamp": [469.22, 477.26], "sentence": " Karim Benzema et ses coéquipiers du Real Madrid se sont qualifiés"}], [{"speaker": "SPEAKER_02", "timestamp": [477.26, 480.92], "sentence": " pour la finale de la Ligue des champions à l'issue d'une nouvelle remontada."}, {"speaker": "SPEAKER_02", "timestamp": [480.92, 490.8], "sentence": " Manchester City pensait pourtant avoir fait le plus difficile en remportant le match allé 4 à 3 puis en menant 1-0 au stade Santiago Bernabeu jusqu'à la 90ème minute."}, {"speaker": "SPEAKER_02", "timestamp": [490.8, 496.4], "sentence": " C'était sans compter sur un doublé express de Rodrigo pour envoyer les deux équipes en prolongation."}, {"speaker": "SPEAKER_02", "timestamp": [496.4, 503.26], "sentence": " Prolongation durant laquelle Karim Benzema a provoqué et transformé un pénalty pour une victoire finale 3-1 des Merenke."}, {"speaker": "SPEAKER_02", "timestamp": [503.26, 510.64], "sentence": " Au stade de France le 28 mai prochain, le Real Madrid sera opposé à Liverpool, tombeur de Villarreal dans l'autre demi-finale."}, {"speaker": "SPEAKER_06", "timestamp": [510.64, 520.06], "sentence": " C'est en 79 avant Jésus-Christ que le Vésuve explosait et recouvrait de cendres Pompéi."}, {"speaker": "SPEAKER_06", "timestamp": [520.06, 531.72], "sentence": " C'est au XVIIIe siècle que l'on découvrit les premières fresques érotiques et au fil des fouilles archéologiques, il est apparu clair que l'érotisme et la sensualité étaient omniprésents."}, {"speaker": "SPEAKER_06", "timestamp": [531.72, 539.34], "sentence": " L'exposition « Art et sensualité dans les maisons de Pompéi » remet au centre cette dimension essentielle de la vie de la cité romaine."}, {"speaker": "SPEAKER_05", "timestamp": [539.34, 546.28], "sentence": " « Je pense que la culture américaine moderne est un peu trop rude et mal à l'aise avec le corps humain."}, {"speaker": "SPEAKER_06", "timestamp": [546.28, 568.64], "sentence": " Et donc, il est agréable de voir la culture antique qui était plus ouverte et disposée à afficher et glorifier le corps humain. » Le parcours est pédagogique et permet de voir que l'érotisme, la beauté des corps, était représenté dans toutes les sphères de la vie publique et privée, au terme, dans les restaurants et bien sûr dans les intérieurs des villas."}, {"speaker": "SPEAKER_06", "timestamp": [568.64, 575.52], "sentence": " Les familles et les enfants représentent une grande partie de notre public."}, {"speaker": "SPEAKER_06", "timestamp": [575.52, 579.52], "sentence": " Le thème peut sembler difficile, mais il est omniprésent à Pompéi."}, {"speaker": "SPEAKER_06", "timestamp": [579.52, 583.08], "sentence": " Il faut donc l'expliquer aux enfants d'une manière ou d'une autre."}, {"speaker": "SPEAKER_06", "timestamp": [583.08, 589.54], "sentence": " Nous avons pensé le faire à travers l'histoire d'un centaure à la recherche d'une femelle centaure."}, {"speaker": "SPEAKER_04", "timestamp": [589.54, 605.0], "sentence": " L'exposition « Art et sensualité » dans les maisons de Pompéi est à découvrir sur le site près de Naples jusqu'en janvier 2023."}]]}