{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.06], "sentence": " Manifestations, minutes de silence et cheveux coupés."}, {"speaker": "SPEAKER_04", "timestamp": [4.06, 9.34], "sentence": " Les signes de soutien aux iraniennes se multiplient en Europe plus de deux semaines après le début des protestations."}, {"speaker": "SPEAKER_07", "timestamp": [9.34, 15.8], "sentence": " La ville de Sviatohirsk, située dans la région de Donetsk, serait désormais sous contrôle de Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [15.8, 18.96], "sentence": " Les forces ukrainiennes sont parvenues à progresser depuis Liman."}, {"speaker": "SPEAKER_08", "timestamp": [18.96, 23.84], "sentence": " L'organisation politique d'Alexei Navalny fait son retour."}, {"speaker": "SPEAKER_08", "timestamp": [23.84, 28.88], "sentence": " Ses représentants ont annoncé vouloir lutter contre la mobilisation en Russie et la guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [28.88, 40.9], "sentence": " Plus de deux semaines après la mort de Maas à Amini, tué par le régime de Téhéran pour avoir mal porté son foulard,"}], [{"speaker": "SPEAKER_04", "timestamp": [40.9, 44.8], "sentence": " les soutiens à la révolte des Iraniens se multiplient en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [44.8, 68.38], "sentence": " son foulard les soutiens à la révolte des iraniens se multiplient en europe des centaines de personnes ont manifesté aux pays bas devant le parlement néerlandais en demandant notamment l'expulsion de l'ambassadeur de la république islamique en italie au centre national d'art contemporain de Rome, une boîte transparente accueille des mèches de cheveux."}, {"speaker": "SPEAKER_04", "timestamp": [68.38, 73.48], "sentence": " Un petit geste des femmes qui veulent afficher leur solidarité avec les Iraniennes."}, {"speaker": "SPEAKER_04", "timestamp": [73.48, 77.54], "sentence": " La récolte sera envoyée à l'ambassade de Téhéran."}, {"speaker": "SPEAKER_05", "timestamp": [77.54, 83.6], "sentence": " Elles ont besoin de savoir qu'elles ne sont pas seules."}, {"speaker": "SPEAKER_04", "timestamp": [83.6, 89.8], "sentence": " Elles ont besoin de savoir que nous voulons nous battre à leur côté pour qu'elles obtiennent ce qu'elles demandent, des droits humains fondamentaux."}, {"speaker": "SPEAKER_04", "timestamp": [89.8, 96.48], "sentence": " Le même geste a été observé dans l'hémicycle du Parlement européen à Strasbourg."}, {"speaker": "SPEAKER_04", "timestamp": [96.48, 102.38], "sentence": " Une députée suédoise du groupe Renew a symboliquement coupé ses cheveux en pleine séance."}, {"speaker": "SPEAKER_04", "timestamp": [102.38, 107.6], "sentence": " Nous serons à vos côtés jusqu'à ce que les femmes d'Iran soient libres."}, {"speaker": "SPEAKER_04", "timestamp": [107.6, 114.52], "sentence": " Liberté pour la vie des femmes."}, {"speaker": "SPEAKER_04", "timestamp": [114.52, 128.44], "sentence": " Les membres de l'Assemblée nationale française ont également rendu hommage au combat des Iraniennes et des Iraniens et à ceux qui y laissent la vie. Ils ont observé une minute de silence."}, {"speaker": "SPEAKER_07", "timestamp": [128.44, 145.72], "sentence": " En Ukraine, la ligne de front se déplace petit à petit vers l'est. Ces images ont été tournées à Siversk dans la région de Donetsk après les récents affrontements entre forces russes et ukrainiennes."}], [{"speaker": "SPEAKER_07", "timestamp": [145.72, 151.26], "sentence": " Ailleurs dans la région, la ville de Sviatohirsk serait désormais sous contrôle de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [151.26, 156.48], "sentence": " Les unités russes en ont été chassées par les Ukrainiens qui ont progressé depuis la ville voisine de Liman."}, {"speaker": "SPEAKER_07", "timestamp": [156.48, 164.38], "sentence": " A Liman, reprise ce week-end par l'Ukraine, les corps de soldats russes gisent sur le côté de la route qui mène à la sortie de la ville."}, {"speaker": "SPEAKER_07", "timestamp": [164.38, 166.78], "sentence": " Les corps de soldats russes gisent sur le côté de la route qui mène à la sortie de la ville."}, {"speaker": "SPEAKER_07", "timestamp": [166.78, 178.24], "sentence": " De leur côté, les habitants tentent de reprendre un semblant de vie après la violence des combats."}, {"speaker": "SPEAKER_02", "timestamp": [178.24, 186.64], "sentence": " Je me tenais dans le haut, environ 5 mètres, quand ça a fait boum. J'ai été projetée en arrière."}, {"speaker": "SPEAKER_04", "timestamp": [186.64, 192.84], "sentence": " Maintenant, je n'entends pas bien."}, {"speaker": "SPEAKER_00", "timestamp": [192.84, 202.96], "sentence": " Les dernières victoires côté ukrainien n'ont pas entaché la volonté de la Russie d'annexer les quatre régions de Donetsk, Lugansk, Zaporizhia et Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [202.96, 207.5], "sentence": " Les députés russes ont approuvé ce lundi à l'unanimité la loi sur leur annexion."}, {"speaker": "SPEAKER_04", "timestamp": [207.5, 215.68], "sentence": " La mobilisation de plusieurs centaines de milliers de personnes dans l'armée russe serait en train de provoquer un changement de perception en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [215.68, 225.44], "sentence": " Maintenant que la situation a changé, beaucoup ont eu l'impression qu'elle pourrait les toucher ou les a déjà touchés eux et leur famille."}, {"speaker": "SPEAKER_06", "timestamp": [225.44, 234.16], "sentence": " Cela a provoqué de la peur, un sentiment d'incertitude. Les gens disent qu'il n'est pas évident de planifier sa vie maintenant quand on ne sait pas ce qui va se passer ensuite."}, {"speaker": "SPEAKER_07", "timestamp": [234.16, 246.68], "sentence": " Ce mardi, le ministère russe de la Défense a indiqué que plus de 200 000 personnes avaient déjà été mobilisées dans l'armée russe depuis le 21 septembre dernier."}, {"speaker": "SPEAKER_06", "timestamp": [246.68, 260.0], "sentence": " C'est par une déclaration publiée sur Youtube que le mouvement politique d'Alexei Navalny renaît de ses cendres."}], [{"speaker": "SPEAKER_08", "timestamp": [260.0, 265.54], "sentence": " Il y a plus d'un an, l'organisation était qualifiée d'extrémiste par la justice russe et interdite."}, {"speaker": "SPEAKER_07", "timestamp": [265.54, 272.88], "sentence": " Dans cette vidéo, les alliés du militant d'opposition annoncent qu'ils comptent créer un vaste réseau national pour éviter de nouveaux décès dans la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [272.88, 283.02], "sentence": " La relance de ce mouvement anti-gouvernemental intervient sur fond de mécontentement grandissant d'une partie de la population face à la mobilisation partielle décrétée par Vladimir Poutine."}, {"speaker": "SPEAKER_01", "timestamp": [283.02, 286.92], "sentence": " Une colère sur laquelle les fidèles de Navalny comptent bien capitaliser."}, {"speaker": "SPEAKER_00", "timestamp": [286.92, 289.18], "sentence": " Devenez les membres de notre siège."}, {"speaker": "SPEAKER_07", "timestamp": [289.18, 290.44], "sentence": " Non à la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [290.44, 291.62], "sentence": " Non à la mobilisation."}, {"speaker": "SPEAKER_08", "timestamp": [291.62, 293.34], "sentence": " Liberté pour Alexei Navalny."}, {"speaker": "SPEAKER_08", "timestamp": [293.34, 300.56], "sentence": " Le communiqué sollicite l'aide d'artistes, d'avocats, de hackers ou simplement de personnes volontaires pour imprimer et distribuer des tracts."}, {"speaker": "SPEAKER_08", "timestamp": [300.56, 304.42], "sentence": " Il appelle aussi une nouvelle fois à la libération d'Alexei Navalny."}, {"speaker": "SPEAKER_08", "timestamp": [304.42, 309.78], "sentence": " Incarcéré depuis janvier 2021, Navalny purge une peine de 11 ans de prison."}, {"speaker": "SPEAKER_08", "timestamp": [309.78, 321.44], "sentence": " En Finlande, la guerre en Ukraine aura eu raison de la toute dernière grande statue publique de Lénine."}], [{"speaker": "SPEAKER_07", "timestamp": [321.44, 349.16], "sentence": " Celle-ci a été déboulonnée malgré des protestations locales la statue était exposée sur une place dans la ville de kotka dans le sud est du pays près d'une maison où le fondateur du parti bolchevique aurait séjourné en europe de l'est de nombreux espaces abrite toujours les vestiges de l'art monumental communiste aux états unis la légende de la musique country s'est éteinte loretta lean est décédée à l'âge de 90 ans dans sa maison du Tennessee."}, {"speaker": "SPEAKER_06", "timestamp": [349.16, 357.12], "sentence": " Loretta Lynn avait démarré sa carrière dans les années 60 et aura vendu plus de 45 millions de disques dans le monde."}, {"speaker": "SPEAKER_06", "timestamp": [357.12, 370.04], "sentence": " Une carrière saluée par Barack Obama qui lui avait remis la médaille présidentielle de la liberté."}], [{"speaker": "SPEAKER_01", "timestamp": [370.04, 373.7], "sentence": " Le phénomène Victor Wemba Nyama est aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [373.7, 380.4], "sentence": " Celui que l'on présente comme la prochaine attraction de la NBA est en visite à Las Vegas avec son club des Métros 92 de Levallois."}, {"speaker": "SPEAKER_01", "timestamp": [380.4, 387.2], "sentence": " Le géant de 2,21 m disputera deux rencontres mercredi et jeudi devant les recruteurs des plus grandes franchises NBA."}, {"speaker": "SPEAKER_03", "timestamp": [387.2, 393.2], "sentence": " J'ai été programmé pour tout ça. Tout ce qui m'arrive, je l'ai toujours attendu."}, {"speaker": "SPEAKER_01", "timestamp": [393.2, 396.92], "sentence": " Je ne suis pas surpris par ce qui m'arrive."}, {"speaker": "SPEAKER_03", "timestamp": [396.92, 404.9], "sentence": " Il y a tellement de joueurs que je respecte, mais mon objectif est de devenir quelque chose que personne n'a jamais vu."}, {"speaker": "SPEAKER_01", "timestamp": [404.9, 407.84], "sentence": " que je respecte, mais mon objectif est de devenir quelque chose que personne n'a jamais vu."}, {"speaker": "SPEAKER_03", "timestamp": [407.84, 413.84], "sentence": " C'est peut-être pour ça que je ne suis pas un grand fan des comparaisons."}, {"speaker": "SPEAKER_01", "timestamp": [413.84, 420.2], "sentence": " A tout juste 18 ans, Wemba Nyama n'a pas hésité à quitter cet été Las Velles champion de France où il était couvé par Tony Parker."}, {"speaker": "SPEAKER_01", "timestamp": [420.2, 428.64], "sentence": " A Boulogne-le-Valois, le franco-congolais estime avoir plus de chances d'atteindre son objectif, être choisi au tout premier rang de la draft l'été prochain."}, {"speaker": "SPEAKER_03", "timestamp": [428.64, 442.54], "sentence": " En fin de compte, quelle que soit la position à laquelle vous êtes choisi dans la draft, je pense que le plus important est d'avoir la meilleure carrière par la suite."}, {"speaker": "SPEAKER_01", "timestamp": [442.54, 448.24], "sentence": " Mais en tant qu'athlète, en tant que compétiteur, je ne peux pas accepter de ne pas être le numéro 1."}, {"speaker": "SPEAKER_01", "timestamp": [448.24, 450.44], "sentence": " Je n'aime pas avoir quelqu'un au-dessus de moi."}, {"speaker": "SPEAKER_01", "timestamp": [450.44, 470.52], "sentence": " A Vegas, Wemba Niamah aura l'occasion de se mesurer avec l'autre favori de la prochaine draft puisque la NBA a préparé une double confrontation contre les Ignites d'un certain Scoot Anderson, son dauphin annoncé dans la prestigieuse sélection."}, {"speaker": "SPEAKER_01", "timestamp": [470.52, 474.1], "sentence": " L'occasion d'affoler un peu plus les recruteurs US."}, {"speaker": "SPEAKER_01", "timestamp": [474.1, 482.26], "sentence": " Avec une pomme, je veux étonner Paris,"}], [{"speaker": "SPEAKER_05", "timestamp": [482.26, 484.22], "sentence": " aurait souvent répété Cézanne pendant sa vie."}, {"speaker": "SPEAKER_05", "timestamp": [484.22, 494.82], "sentence": " Un fruit insignifiant et pourtant essentiel, une belle analogie pour l'oeuvre de Cézanne, composée de paysages, de nus, de nature morte, qui a révolutionné la peinture du 19e siècle."}, {"speaker": "SPEAKER_05", "timestamp": [494.82, 504.76], "sentence": " La Tate Gallery de Londres lui consacre une exposition fleuve qui rassemble plus de 80 oeuvres de l'artiste provençal du 5 octobre au 12 mars 2023."}, {"speaker": "SPEAKER_05", "timestamp": [504.76, 505.7], "sentence": " Plus de 80 œuvres de l'artiste provençal du 5 octobre au 12 mars 2023."}, {"speaker": "SPEAKER_04", "timestamp": [505.7, 517.4], "sentence": " Avec les analyses scientifiques, nous savons désormais qu'il était capable de peindre très rapidement en extérieur, mais qu'il pouvait prendre 10 ans ou même plus pour créer certains de ses tableaux."}, {"speaker": "SPEAKER_05", "timestamp": [517.4, 522.98], "sentence": " Comme par exemple, juste derrière moi, le tableau des grandes baigneuses, qui n'était pas terminé au moment de sa mort."}, {"speaker": "SPEAKER_05", "timestamp": [522.98, 528.48], "sentence": " des grandes baigneuses qui n'étaient pas terminées au moment de sa mort."}, {"speaker": "SPEAKER_05", "timestamp": [528.48, 542.92], "sentence": " L'exposition suit la vie de Cézanne, de jeune artiste ambitieux du sud de la France, désireux de se faire reconnaître à Paris parmi les impressionnistes, à figure reconnue du monde artistique pour son style spécifique."}, {"speaker": "SPEAKER_02", "timestamp": [542.92, 548.68], "sentence": " Je pense que la plupart d'entre nous voient Cézanne comme étant un artiste dont les œuvres sont intemporelles."}, {"speaker": "SPEAKER_07", "timestamp": [548.68, 560.06], "sentence": " Mais quand on se penche sur lui plus précisément, Cézanne était très impliqué dans les questions politiques et sociales de son époque."}, {"speaker": "SPEAKER_02", "timestamp": [560.06, null], "sentence": " L'exposition vise à mettre en avant l'influence durable qu'a eue Cézanne sur les artistes qui lui ont succédé."}]]}