{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 546}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.5], "sentence": " A l'appel du principal parti d'opposition, un demi-million de Polonais ont conspué le gouvernement nationaliste à quelques mois des élections."}, {"speaker": "SPEAKER_03", "timestamp": [8.5, 18.4], "sentence": " L'Arabie Saoudite va réduire sa production de pétrole dans l'espoir de faire remonter les cours de l'or noir en Berne."}, {"speaker": "SPEAKER_02", "timestamp": [18.4, 27.26], "sentence": " La formation des nouvelles recrues de l'armée ukrainienne s'intensifie. En Allemagne, des instructeurs européens dirigent les entraînements."}, {"speaker": "SPEAKER_02", "timestamp": [27.26, 34.14], "sentence": " Une foule énorme ce dimanche dans les rues de Varsovie"}], [{"speaker": "SPEAKER_03", "timestamp": [34.14, 37.62], "sentence": " à l'appel de l'opposition à quelques mois des législatives d'automne."}, {"speaker": "SPEAKER_03", "timestamp": [37.62, 47.16], "sentence": " Les mécontents dénonçaient un pouvoir autoritaire, la vie chère, l'escroquerie et le mensonge et appelaient à plus de démocratie, des élections libres et plus d'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [47.16, 78.48], "sentence": " Tous unis derrière l'ancien ministre et l'ancien chef du Conse avons duré ces difficultés. Et c'est pour cela que aujourd'hui, en année des élections libres, en année de la grande victoire, le symbole et le créateur de cette élection, c'est le président Lech Wałęsa."}, {"speaker": "SPEAKER_03", "timestamp": [78.48, 86.18], "sentence": " Les sondages prévoient une victoire du parti au pouvoir, mais sans majorité, les partis d'opposition ensemble pourraient alors gagner."}, {"speaker": "SPEAKER_08", "timestamp": [86.18, 101.9], "sentence": " L'Arabie saoudite poids lourd de l'OPEP a décidé lors d'une réunion à Vienne de procéder à une nouvelle coupe de production dans l'espoir de faire remonter les cours du pétrole en Berne."}], [{"speaker": "SPEAKER_00", "timestamp": [101.9, 108.92], "sentence": " La Russie était, elle, réticente à resserrer davantage les vannes d'or noir, une manne qui lui sert à financer sa guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [108.92, 120.54], "sentence": " Les Émirats arabes unis, désireux de pomper davantage, ont obtenu un relèvement de la base de calcul de leur quota de production de brut, ce qui n'a pas plu à trois pays africains."}, {"speaker": "SPEAKER_07", "timestamp": [120.54, 147.36], "sentence": " Duhosan et Schiett verhajták el az OPEC-Bécsi-Sékhazet az angulai és a Nigéri-Képviselök. Ilyen afrikának. Ainsi, le jour où il y aura environ 40 millions d'élus. L'Euronews a été étudié par Siladji Károly à Béj."}, {"speaker": "SPEAKER_05", "timestamp": [147.36, 159.68], "sentence": " Jens Stoltenberg, le secrétaire général de l'OTAN, était à Istanbul pour convaincre la Turquie d'accepter enfin que la Suède rejoigne l'Alliance Atlantique."}], [{"speaker": "SPEAKER_03", "timestamp": [159.68, 162.48], "sentence": " Ankara, comme Budapest d'ailleurs, s'y oppose."}, {"speaker": "SPEAKER_06", "timestamp": [162.48, 186.86], "sentence": " Selon Recep Tayyip Erdogan, Stockholm est trop laxiste contre le PKK."}, {"speaker": "SPEAKER_06", "timestamp": [186.86, 194.14], "sentence": " Une nouvelle législation terroriste importante est arrivée en force il y a quelques jours."}, {"speaker": "SPEAKER_06", "timestamp": [194.14, 199.6], "sentence": " Donc la Suède a réalisé ses obligations."}, {"speaker": "SPEAKER_03", "timestamp": [199.6, 207.46], "sentence": " Aux Grandes Dames de la Turquie, une manifestation contre l'adhésion a eu lieu à Stockholm, rejointe par des partisans du PKK en Syrie."}, {"speaker": "SPEAKER_02", "timestamp": [207.46, 217.22], "sentence": " La formation de nouveaux soldats, c'est l'un des enjeux clés pour l'Ukraine dans la perspective d'une contre-offensive."}], [{"speaker": "SPEAKER_02", "timestamp": [217.22, 221.44], "sentence": " Pour cela, Kiev bénéficie du soutien de ses alliés européens."}, {"speaker": "SPEAKER_01", "timestamp": [221.44, 249.7], "sentence": " Dans l'est de l'Allemagne, des dizaines de recrues ukrainiennes sont formées au combat par des instructeurs allemands, belges et lituaniens. і дуже згоден зі своєю парігою гинти свою шаль. Звісно, є, тому що зараз вже йде війна."}, {"speaker": "SPEAKER_00", "timestamp": [249.7, 257.46], "sentence": " Я там побув, я бачив, які втрати насуться, які чинники призводять до цих втрат."}, {"speaker": "SPEAKER_02", "timestamp": [257.46, 277.88], "sentence": " Тут нас вчать запобігти цьому, при цьому виконувати бойові завдання, як належать. En seulement quatre semaines, des recrues n'ayant aucune expérience des armes ou des tactiques doivent être préparées à se déployer dans une zone de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [277.88, 291.18], "sentence": " La mission est extrêmement intense et presque ininterrompue, mais les stagiaires se disent déterminés à réussir."}], [{"speaker": "SPEAKER_11", "timestamp": [291.18, 296.2], "sentence": " Le chancelier allemand Olaf Scholz s'est dit prêt à renouer le dialogue avec Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [296.2, 303.16], "sentence": " Le moment venu, une inflexion dans la position de Berlin qui a rompu les échanges directs avec le Kremlin depuis le mois de décembre."}, {"speaker": "SPEAKER_06", "timestamp": [303.16, 330.32], "sentence": " Lorsque l'invasion de l'Uk par la russie a commencé en février 2022 de nombreux dirigeants ont eu des entretiens directs avec le président russe afin de négocier la fin des hostilités mais au fur et à mesure que la guerre s'intensifiait tout dialogue avec le président russe est devenu vin Son tout motif a été de détruire la souveraineté, l'indépendance et l'intégrité territoriale de l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [330.32, 332.68], "sentence": " En effet, détruire l'Ukraine elle-même."}, {"speaker": "SPEAKER_09", "timestamp": [332.68, 342.84], "sentence": " Regardez ce que les militaires et les armées ont fait à la culture, à l'infrastructure, à l'énergie, à les écoles, aux hôpitaux, aux bâtiments, à l'infrastructure civile."}, {"speaker": "SPEAKER_09", "timestamp": [342.84, 344.8], "sentence": " C'est appelé la destruction."}, {"speaker": "SPEAKER_10", "timestamp": [344.8, 419.04], "sentence": " Mais pour certains experts, la volonté apparente de l'Allemagne de reprendre les négociations directes entre la Russie et les pays occidentaux dans les prochains mois est incertaine, mais ce n'est pas la seule forme de diplomatie en cours. Alors que la guerre en Ukraine se poursuit, les Européens se tournent déjà vers l'hiver prochain avec toujours les mêmes préoccupations."}], [{"speaker": "SPEAKER_08", "timestamp": [419.04, 425.94], "sentence": " Les cuves de gaz seront-elles suffisamment remplies pour éviter les coupures d'électricité en pleine saison froide?"}, {"speaker": "SPEAKER_10", "timestamp": [425.94, 428.94], "sentence": " Pour nombre d'experts, la crise énergétique n'est pas terminée."}, {"speaker": "SPEAKER_09", "timestamp": [428.94, 433.78], "sentence": " Pour résoudre une crise énergétique, il faut investir dans de la production supplémentaire."}, {"speaker": "SPEAKER_11", "timestamp": [433.78, 434.98], "sentence": " Et ça, pour le moment, on ne l'a pas fait."}, {"speaker": "SPEAKER_04", "timestamp": [434.98, 444.84], "sentence": " Pour le moment, ce qu'a fait la Commission européenne, c'est qu'on a mis de la subvention pour aider nos compatriotes à faire face à ces factures qui avaient complètement flambé."}, {"speaker": "SPEAKER_04", "timestamp": [444.84, 447.7], "sentence": " Mais on n'a pas lancé de nouveaux projets."}, {"speaker": "SPEAKER_11", "timestamp": [447.7, 465.1], "sentence": " Pour s'adapter à la réduction massive des livraisons de gaz russes, l'Union européenne a misé sur la sobriété énergétique et s'est tournée vers d'autres fournisseurs en augmentant massivement ses importations de gaz naturel liquéfié, en particulier depuis les États-Unis."}, {"speaker": "SPEAKER_11", "timestamp": [465.1, 471.14], "sentence": " Cette course au GNL a fait exploser les besoins en tanker et terminaux métaniers."}, {"speaker": "SPEAKER_11", "timestamp": [471.14, 474.82], "sentence": " L'Allemagne en a inauguré trois rien qu'au mois de janvier."}, {"speaker": "SPEAKER_11", "timestamp": [474.82, 485.14], "sentence": " Résultat de cette stratégie d'adaptation, au 30 mai, les stocks de gaz dans l'Union européenne avoisinaient les 68%, un niveau élevé pour cette période."}, {"speaker": "SPEAKER_11", "timestamp": [485.14, 494.22], "sentence": " Mais en dépit du voyant globalement ouvert, l'hypothèse d'un scénario catastrophe pour la prochaine saison froide n'est pas encore écartée par les experts."}, {"speaker": "SPEAKER_11", "timestamp": [494.22, 499.78], "sentence": " Parmi les facteurs aggravants, un hiver rude, mais aussi les épisodes de chaleur."}, {"speaker": "SPEAKER_12", "timestamp": [499.78, 529.74], "sentence": " C'est la manière dont cet été, une sécheresse qui est assez plausible pourrait créer un stress hydrique, un stress sur les niveaux d'eau en Europe avec une influence à la fois sur l'hydroélectricité mais également sur la production électronucléaire donc ça c'est un facteur qui est important alors ça n'aurait pas d'effet direct sur la consommation de gaz mais un effet indirect parce que dans ce cas là et bien on recourrait dans le système électrique à plus de gaz pour produire de l'électricité."}, {"speaker": "SPEAKER_11", "timestamp": [529.74, 543.78], "sentence": " L'Agence internationale de l'énergie a relevé une autre menace pour la sécurité énergétique européenne, l'augmentation de la demande de gaz naturel en provenance de Chine, une concurrence sur laquelle la Russie pourrait jouer."}]]}