{"chapters": [{"start_time": 0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.98], "sentence": " La Commission européenne lance une procédure d'infraction contre Varsovie après l'arrêt du tribunal constitutionnel polonais qui remet en cause la primauté du droit européen."}, {"speaker": "SPEAKER_01", "timestamp": [8.98, 18.86], "sentence": " La déferlante du variant Omicron se propage en Europe. Au Royaume-Uni, un nouveau record de contamination a été battu avec plus de 100 000 cas en 24 heures."}, {"speaker": "SPEAKER_04", "timestamp": [18.86, 30.0], "sentence": " Les procureurs néerlandais ont requis la prison à vie contre les responsables du crash du vol MH17. Les proches des victimes ont applaudi les peines demandées...."}, {"speaker": "SPEAKER_01", "timestamp": [30.0, 40.0], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [40.0, 44.82], "sentence": " C'est un chapitre de plus dans la bataille politique entre l'Union européenne et la Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [44.82, 48.12], "sentence": " La Commission européenne a lancé mercredi une procédure d'infraction."}, {"speaker": "SPEAKER_03", "timestamp": [48.12, 55.04], "sentence": " L'institution conteste la décision du tribunal constitutionnel polonais qui remet en cause la primauté du droit européen."}, {"speaker": "SPEAKER_03", "timestamp": [55.04, 61.08], "sentence": " Cet arrêt stipule que certains articles des traités communautaires sont incompatibles avec la Constitution polonaise."}, {"speaker": "SPEAKER_03", "timestamp": [61.08, 68.38], "sentence": " Pour sa part, la Commission estime que l'instance polonaise ne répond pas aux exigences d'indépendance à l'égard du pouvoir exécutif."}, {"speaker": "SPEAKER_05", "timestamp": [68.38, 93.2], "sentence": " « Nous considérons que cette jurisprudence a violé les principes généraux d'autonomie, de primauté, d'efficacité et d'application uniforme du droit de l'Union et les arrêts contraignants de la Cour de justice de l'Union. Nous considérons également que le tribunal constitutionnel ne répond plus aux exigences d'un tribunal indépendant et impartial établi par la loi."}, {"speaker": "SPEAKER_03", "timestamp": [93.2, 99.4], "sentence": " Les traités européens indiquent qu'en cas de conflit, le droit communautaire prévaut sur le droit national."}, {"speaker": "SPEAKER_03", "timestamp": [99.4, 107.8], "sentence": " L'arrêt en octobre du tribunal constitutionnel polonais est considéré comme une atteinte aux structures et aux fondements du projet européen."}, {"speaker": "SPEAKER_03", "timestamp": [107.8, 112.52], "sentence": " Varsovie a maintenant deux mois pour répondre."}, {"speaker": "SPEAKER_03", "timestamp": [112.52, 120.4], "sentence": " Le premier ministre polonais rejette déjà ses accusations et assure que l'instance respecte les plus hauts standards d'indépendance."}, {"speaker": "SPEAKER_03", "timestamp": [120.4, 126.68], "sentence": " Cette procédure s'ajoute au long contentieux entre l'Union et la Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [126.68, 137.44], "sentence": " Varsovie a déjà été condamnée en octobre à une astreinte d'un million d'euros par jour pour ne pas avoir suspendu les activités de la Chambre disciplinaire, comme le réclamait la justice européenne."}, {"speaker": "SPEAKER_04", "timestamp": [137.44, 145.18], "sentence": " Plus de 106 000 nouveaux cas de Covid-19 en 24 heures."}], [{"speaker": "SPEAKER_01", "timestamp": [145.18, 147.48], "sentence": " C'est le seuil franchi ce mercredi au Royaume-Uni."}, {"speaker": "SPEAKER_01", "timestamp": [147.48, 151.46], "sentence": " Un nouveau record depuis le début de la pandémie, dû aux variants Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [151.46, 158.84], "sentence": " Face à cette flambée, le Premier ministre Boris Johnson a prévenu qu'il n'hésiterait pas à introduire des mesures plus restrictives que le port du masque."}, {"speaker": "SPEAKER_04", "timestamp": [158.84, 162.58], "sentence": " Omicron se répand aussi très vite en France."}, {"speaker": "SPEAKER_01", "timestamp": [162.58, 171.18], "sentence": " Selon le ministre de la Santé, il est actuellement responsable de 20 à 30% des contaminations et il pourrait devenir majoritaire entre Noël et le Nouvel An."}, {"speaker": "SPEAKER_01", "timestamp": [171.18, 178.96], "sentence": " Le gouvernement appelle à intensifier encore le télétravail, tandis que la vaccination des enfants de 5 à 11 ans a officiellement débuté ce mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [178.96, 186.9], "sentence": " De son côté, Israël continue d'être à l'avant-garde des campagnes de vaccination avec le feu vert donné à une quatrième dose."}, {"speaker": "SPEAKER_01", "timestamp": [186.9, 191.18], "sentence": " Elle sera destinée tout d'abord aux plus de 60 ans et au personnel médical."}, {"speaker": "SPEAKER_00", "timestamp": [191.18, 196.06], "sentence": " En Europe, l'idée fait aussi son chemin, écoutait le ministre allemand de la Santé."}, {"speaker": "SPEAKER_01", "timestamp": [196.06, 203.36], "sentence": " En tant que scientifique, dit-il, je pense personnellement qu'une quatrième dose de vaccin sera nécessaire."}, {"speaker": "SPEAKER_00", "timestamp": [203.36, 207.36], "sentence": " dit-il, je pense personnellement qu'une quatrième dose de vaccin sera nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [207.36, 215.72], "sentence": " A l'approche de Noël, le patron de l'OMS a lui mis en garde contre l'illusion de vaincre la pandémie par les seules doses de rappel vaccinal."}, {"speaker": "SPEAKER_00", "timestamp": [215.72, 223.22], "sentence": " Aucun pays ne pourra se sortir de la pandémie à coup de doses de rappel."}, {"speaker": "SPEAKER_01", "timestamp": [223.22, 228.06], "sentence": " Et les rappels ne sont pas un feu vert pour célébrer les fêtes comme on l'avait prévu sans autres précautions."}, {"speaker": "SPEAKER_01", "timestamp": [228.06, 236.86], "sentence": " Au Portugal, les autorités ont appelé à multiplier les tests de dépistage avant de se réunir en famille."}, {"speaker": "SPEAKER_00", "timestamp": [236.86, 244.12], "sentence": " Enfin, dernière illustration de la fébrilité de l'Europe face à Omicron, l'Espagne a décidé de rétablir le port du masque en extérieur."}, {"speaker": "SPEAKER_02", "timestamp": [244.12, 246.88], "sentence": " Face à Omicron, l'Espagne a décidé de rétablir le port du masque en extérieur."}, {"speaker": "SPEAKER_00", "timestamp": [246.88, 250.64], "sentence": " La Suisse en pleine cinquième vague de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [250.64, 258.98], "sentence": " Le variant Omicron s'y répand rapidement et la mutation peut déjà être détectée parmi 10 à 20% des nouvelles infections."}, {"speaker": "SPEAKER_01", "timestamp": [258.98, 269.44], "sentence": " Le pays connaît actuellement un pic de contamination le plus élevé depuis mars 2020 et le début de la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [269.44, 276.8], "sentence": " Nous devons être prêts à faire face à un grand nombre de personnes infectées en un temps record."}, {"speaker": "SPEAKER_05", "timestamp": [276.8, 283.04], "sentence": " Le taux de vaccination relativement faible de 67% préoccupe les autorités de santé."}, {"speaker": "SPEAKER_02", "timestamp": [283.04, 287.14], "sentence": " Plus inquiétant, 18% des Suisses ont reçu une troisième dose."}, {"speaker": "SPEAKER_05", "timestamp": [287.14, 292.78], "sentence": " Seul moyen efficace pourtant de prévenir la contamination en variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [292.78, 303.54], "sentence": " En raison du nombre élevé d'infections attendues, la pression sur les hôpitaux va probablement augmenter de manière significative au cours des prochaines semaines."}, {"speaker": "SPEAKER_02", "timestamp": [303.54, 309.84], "sentence": " Depuis lundi, il faut être vacciné ou guéri pour avoir accès aux bars, restaurants ou lieux culturels."}, {"speaker": "SPEAKER_02", "timestamp": [309.84, 316.76], "sentence": " Si ces mesures ne sont pas suffisantes, le confinement partiel reste une option envisageable."}, {"speaker": "SPEAKER_01", "timestamp": [316.76, 325.0], "sentence": " La Commission européenne met sur la table une directive pour transposer l'accord visant à une taxation minimale de 15% des multinationales."}], [{"speaker": "SPEAKER_01", "timestamp": [325.0, 331.08], "sentence": " Cet accord a été validé en octobre dernier par 137 pays sous l'égide de l'OCDE."}, {"speaker": "SPEAKER_01", "timestamp": [331.08, 338.72], "sentence": " Sont concernés les grands groupes dont le chiffre d'affaires annuel dépasse 750 millions d'euros et dont la société mère ou une filiale se trouve dans l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [338.72, 350.76], "sentence": " L'imposition minimale apportera des recettes supplémentaires aux États membres de l'Union européenne qui ont vu leurs recettes fiscales épuisées par les juridictions à faible fiscalité."}, {"speaker": "SPEAKER_00", "timestamp": [350.76, 363.0], "sentence": " A moyen terme, une partie de ces recettes supplémentaires risque de diminuer car les pays tiers à faible fiscalité augmenteront leur taux d'imposition précisément en raison du mécanisme efficace de ce deuxième pilier."}, {"speaker": "SPEAKER_00", "timestamp": [363.0, 367.52], "sentence": " en raison du mécanisme efficace de ce deuxième pilier."}, {"speaker": "SPEAKER_01", "timestamp": [367.52, 372.8], "sentence": " Trois États membres, l'Estonie, l'Irlande et la Hongrie, ont exprimé des réticences."}, {"speaker": "SPEAKER_01", "timestamp": [372.8, 376.68], "sentence": " Pour Bruxelles, le but est de limiter la course au taux le plus bas."}, {"speaker": "SPEAKER_01", "timestamp": [376.68, 381.66], "sentence": " Selon le député européen Paul Tang, le sujet est sensible."}, {"speaker": "SPEAKER_05", "timestamp": [381.66, 389.4], "sentence": " Ils doivent se rendre compte que le Parlement européen appelle aussi à augmenter le taux d'imposition effectif minimum."}, {"speaker": "SPEAKER_01", "timestamp": [389.4, 394.9], "sentence": " Ce taux de 15% n'est pas suffisant pour imposer les revenus du capital comme ceux du travail."}, {"speaker": "SPEAKER_01", "timestamp": [394.9, 403.58], "sentence": " J'espère vivement qu'un nouveau cycle de négociations permettra de relever le taux effectif minimum d'imposition des sociétés."}, {"speaker": "SPEAKER_01", "timestamp": [403.58, 408.04], "sentence": " Le sujet doit encore être discuté au Conseil et au Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [408.04, 416.02], "sentence": " La Commission vise une adoption au premier semestre 2022 pendant la présidence française de l'Union, l'entrée en vigueur étant prévue pour 2023."}, {"speaker": "SPEAKER_04", "timestamp": [416.02, 431.58], "sentence": " Les procureurs néerlandais ont requis la prison à vie contre les quatre hommes poursuivis pour le crash du vol MH17 qui survolait l'est de l'Ukraine en 2014."}, {"speaker": "SPEAKER_04", "timestamp": [431.58, 439.88], "sentence": " Trois Russes et un Ukrainien, tous des séparatistes pro-russes de l'est de l'Ukraine, sont accusés d'avoir abattu l'avion avec un missile Sol-R."}, {"speaker": "SPEAKER_04", "timestamp": [439.88, 442.68], "sentence": " Les proches des victimes ont applaudi les peines demandées."}, {"speaker": "SPEAKER_00", "timestamp": [442.68, 444.66], "sentence": " Les proches des victimes ont applaudi les peines demandées."}, {"speaker": "SPEAKER_00", "timestamp": [444.66, 454.98], "sentence": " Pour ce crime, c'est-à-dire le crash d'un avion et la mort de 298 innocents, il n'y a qu'une seule peine appropriée et c'est la prison à vie."}, {"speaker": "SPEAKER_00", "timestamp": [454.98, 465.98], "sentence": " Nous espérions cela et maintenant c'est à la cour."}, {"speaker": "SPEAKER_04", "timestamp": [465.98, 474.06], "sentence": " Parmi les victimes du crash, il y avait le fils, la belle-fille et le petit-fils d'Anton Cotte."}, {"speaker": "SPEAKER_00", "timestamp": [474.06, 480.16], "sentence": " Il y avait 80 enfants dans l'avion. Le plus jeune des enfants avait un an."}, {"speaker": "SPEAKER_04", "timestamp": [480.16, 490.74], "sentence": " Ils avaient toute leur vie devant eux. Il n'y a plus de vie pour ces enfants maintenant. C'est incroyable, c'est horrible. Donc oui, je suis très heureux du résultat d'aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [490.74, 503.8], "sentence": " Le 17 juillet 2014, le vol MH17 reliait Amsterdam à Kuala Lumpur quand il a été atteint en plein vol par un missile Sol-R qui a détruit l'avion et tué les 298 passagers."}, {"speaker": "SPEAKER_00", "timestamp": [503.8, 508.96], "sentence": " Le verdict du tribunal de Schiphol près d'sterdam, n'est pas attendu avant fin 2022."}, {"speaker": "SPEAKER_03", "timestamp": [508.96, 517.64], "sentence": " Les Libyens devaient participer le 24 décembre prochain à la première élection présidentielle de leur histoire."}, {"speaker": "SPEAKER_04", "timestamp": [517.64, 521.7], "sentence": " Deux jours seulement avant le scrutin, les autorités ont confirmé qu'il n'aurait pas lieu."}, {"speaker": "SPEAKER_04", "timestamp": [521.7, 528.24], "sentence": " Une nouvelle illustration du chaos politique dans lequel reste embourbé le pays depuis la chute de Muammar Gaddafi il y a 10 ans."}, {"speaker": "SPEAKER_01", "timestamp": [528.24, 531.7], "sentence": " Des pouvoirs rivaux opposent toujours l'Est et l'Ouest du pays."}, {"speaker": "SPEAKER_01", "timestamp": [531.7, 537.62], "sentence": " Homme fort de l'Est, le maréchal Khalifa Haftar était parmi les principales figures en lice pour cette présidentielle."}, {"speaker": "SPEAKER_01", "timestamp": [537.62, 543.14], "sentence": " Le Premier ministre actuel, l'homme d'affaires Abdelhamid Beba, est également candidat."}, {"speaker": "SPEAKER_01", "timestamp": [543.14, 544.5], "sentence": " L'homme d'affaires Abdelhamid Beba est également candidat."}, {"speaker": "SPEAKER_01", "timestamp": [544.5, 552.4], "sentence": " Le fils cadet du dictateur déchu, Seyf el-Islam Kadhafi, a lui vu sa candidature rejetée."}, {"speaker": "SPEAKER_01", "timestamp": [552.4, 557.46], "sentence": " Le report de l'élection était pressenti depuis plusieurs semaines."}, {"speaker": "SPEAKER_01", "timestamp": [557.46, 564.34], "sentence": " Cette experte de la région explique que le pays était loin d'être prêt."}, {"speaker": "SPEAKER_00", "timestamp": [564.34, 566.86], "sentence": " Il n'y a pas eu de campagne électorale."}, {"speaker": "SPEAKER_00", "timestamp": [566.86, 572.08], "sentence": " Les Libyens n'ont aucune idée des candidats et de leurs programmes, si tant est qu'il y a des programmes."}, {"speaker": "SPEAKER_01", "timestamp": [572.08, 579.98], "sentence": " Donc les conditions ne sont pas réunies pour un processus électoral de cette ampleur."}, {"speaker": "SPEAKER_00", "timestamp": [579.98, 584.0], "sentence": " Chaque camp se rejette la responsabilité de la situation."}, {"speaker": "SPEAKER_01", "timestamp": [584.0, 589.18], "sentence": " La haute commission électorale a avancé une nouvelle date, le 24 janvier prochain."}]]}