{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 579}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.1], "sentence": " Premier tête à tête avec un dirigeant étranger pour la nouvelle chef de l'exécutif italien Giorgia Meloni qui a rencontré dimanche le président français Emmanuel Macron."}, {"speaker": "SPEAKER_06", "timestamp": [9.1, 16.1], "sentence": " Qui succédera à l'istreuse à Downing Street? Ce ne sera pas Boris Johnson qui a renoncé à redevenir Premier ministre."}, {"speaker": "SPEAKER_06", "timestamp": [16.1, 19.38], "sentence": " Richie Sunak et Penny Mordaunt sont les seuls candidats déclarés."}, {"speaker": "SPEAKER_00", "timestamp": [19.38, 24.7], "sentence": " Faut-il s'attendre à une offensive imminente sur Kherson?"}, {"speaker": "SPEAKER_00", "timestamp": [24.7, 28.2], "sentence": " Depuis plusieurs jours, les autorités russes demandent aux civils d'évacuer la ville."}, {"speaker": "SPEAKER_00", "timestamp": [28.2, 37.66], "sentence": " L'incertitude avait été maintenue jusqu'au bout."}], [{"speaker": "SPEAKER_03", "timestamp": [37.66, 48.22], "sentence": " Mais dimanche, en visite officielle dans la péninsule, le président français Emmanuel Macron, qui doit être reçu par le pape François ce lundi, vient à la rencontre de Giorgia Meloni."}, {"speaker": "SPEAKER_03", "timestamp": [48.22, 55.56], "sentence": " Un premier tête-à-tête avec un chef d'état étranger pour la dirigeante italienne, organisée à l'abri des caméras, à Rome."}, {"speaker": "SPEAKER_03", "timestamp": [55.56, 63.86], "sentence": " Dans un tweet, le président français souligne la nécessité de poursuivre avec l'Italie tout le travail engagé en européen pour réussir ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [63.86, 64.7], "sentence": " tout le travail engagé en européen pour réussir ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [64.7, 73.9], "sentence": " Quelques heures plus tôt, Giorgia Meloni devient officiellement présidente du Conseil, succédant à Mario Draghi, figure très appréciée sur la scène internationale."}, {"speaker": "SPEAKER_03", "timestamp": [73.9, 84.08], "sentence": " La Romaine, vainqueur législatif de septembre à la tête d'une coalition qui réunit post-fascistes, populistes, anti-migrants et centre-droit, cherche à rassurer les partenaires de Rome."}, {"speaker": "SPEAKER_03", "timestamp": [84.08, 86.24], "sentence": " Les défis qui attendent l'Italie sont de taille."}, {"speaker": "SPEAKER_03", "timestamp": [86.24, 92.02], "sentence": " L'économie est sur une ligne de crête avec une inflation forte et une dette parmi les plus élevées de la zone euro."}, {"speaker": "SPEAKER_06", "timestamp": [92.02, 98.68], "sentence": " La course au 10 Dunning Street est relancée mais elle se fera sans Boris Johnson."}], [{"speaker": "SPEAKER_06", "timestamp": [98.68, 109.88], "sentence": " L'ancien Premier ministre britannique a annoncé ce dimanche soir qu'il ne briguerait pas la tête des Tories, le parti conservateur, et par conséquent qu'il ne chercheriguerait pas la tête des Tories, le parti conservateur, et par conséquent qu'il ne chercherait pas à retrouver un poste abandonné début septembre."}, {"speaker": "SPEAKER_06", "timestamp": [109.88, 116.86], "sentence": " Après la démission de l'Istrus et le renoncement de Boris Johnson, le grand favori est désormais Richie Sunak."}, {"speaker": "SPEAKER_06", "timestamp": [116.86, 121.74], "sentence": " Ce dimanche, l'ancien ministre des Finances annonçait officiellement sa candidature sur Twitter."}, {"speaker": "SPEAKER_06", "timestamp": [121.74, 127.96], "sentence": " Aux yeux de beaucoup de Tories, Richie Sunak est le candidat idéal pour sortir le pays de la crise financière."}, {"speaker": "SPEAKER_06", "timestamp": [127.96, 144.32], "sentence": " Face à lui, il pourrait y avoir Penny Mordant, la ministre des Relations avec le Parlement, qui a défendu le bilan de l'Istrus face à l'opposition lundi dernier, et louée par les parlementaires pour son charisme et son sens du dialogue, mais elle reste inconnue du grand public."}, {"speaker": "SPEAKER_06", "timestamp": [144.32, 150.94], "sentence": " Les candidats doivent désormais réunir 100 parraines à chacun pour un verdict qui sera annoncé le 28 octobre."}, {"speaker": "SPEAKER_06", "timestamp": [150.94, 160.06], "sentence": " Ce pourrait être la bataille clé de la contre-offensive ukrainienne,"}], [{"speaker": "SPEAKER_00", "timestamp": [160.06, 165.3], "sentence": " celle de Kherson, ville portuaire à l'embouchure du Dnieper, sous contrôle russe depuis près de 8 mois."}, {"speaker": "SPEAKER_00", "timestamp": [165.3, 173.08], "sentence": " Alors que l'armée ukrainienne se rapproche de la rive ouest du fleuve, les forces russes se sont retirées des villages de Khkalové et de Kharivne."}, {"speaker": "SPEAKER_00", "timestamp": [173.08, 181.14], "sentence": " Face à cette avancée, les leaders pro-russes de Kherson ont lancé une vaste opération d'évacuation de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [181.14, 192.4], "sentence": " Sur ces images filmées par France 2, les habitants quittent leur logement à la hâte, à bord d'un bateau, pour se réfugier sur l'autre rive, sous contrôle russe."}, {"speaker": "SPEAKER_00", "timestamp": [192.4, 196.38], "sentence": " Une opération que Kiev qualifie de déportation."}, {"speaker": "SPEAKER_00", "timestamp": [196.38, 200.46], "sentence": " Pourtant, dans le reportage, la majorité d'entre eux disent ne pas avoir été forcés."}, {"speaker": "SPEAKER_00", "timestamp": [200.46, 202.98], "sentence": " Ils savent que c'est un voyage sans retour."}, {"speaker": "SPEAKER_02", "timestamp": [202.98, 207.54], "sentence": " La voiture et toutes les autres affaires d'une vie, il ne reste plus rien."}, {"speaker": "SPEAKER_00", "timestamp": [207.54, 212.58], "sentence": " L'Ukraine a dû réduire sa consommation d'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [212.58, 219.38], "sentence": " Un tiers de ses infrastructures a été détruit par des attaques russes et le pays craint une rupture totale à l'approche de l'hiver."}, {"speaker": "SPEAKER_00", "timestamp": [219.38, 222.74], "sentence": " Les rues des grandes villes sont plongées dans l'obscurité."}, {"speaker": "SPEAKER_00", "timestamp": [222.74, 227.4], "sentence": " Andriy Ovcharenko est commerçant à Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [227.4, 231.46], "sentence": " Avec sa famille, il apprend à s'adapter aux pénuries."}, {"speaker": "SPEAKER_02", "timestamp": [231.46, 240.52], "sentence": " Une fois l'électricité coupée, dit-il, aucun magasin ne fonctionne."}, {"speaker": "SPEAKER_00", "timestamp": [240.52, 245.62], "sentence": " Les magasins qui fonctionnent sont uniquement ceux qui ont un générateur personnel."}, {"speaker": "SPEAKER_00", "timestamp": [245.62, 261.78], "sentence": " Le président Volodymyr Zelensky a demandé aux Ukrainiens de limiter leur consommation d'électricité et rappelé que plus de 1100 localités restaient privées de courant ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [261.78, 265.76], "sentence": " était privé de courant ce dimanche."}], [{"speaker": "SPEAKER_00", "timestamp": [265.76, 268.52], "sentence": " Un arbre pour chaque citoyen."}, {"speaker": "SPEAKER_00", "timestamp": [268.52, 276.74], "sentence": " Alors que la plantation d'arbres en ville s'impose un peu partout en Europe pour lutter contre le réchauffement climatique, la métropole de Milan s'est lancée dans un projet ambitieux."}, {"speaker": "SPEAKER_00", "timestamp": [276.74, 280.2], "sentence": " Le projet Forestami, unique en son genre en Italie."}, {"speaker": "SPEAKER_05", "timestamp": [280.2, 298.5], "sentence": " Forestami est un projet, mais aussi un rêve et un besoin, car nous parlons d'une forte augmentation du nombre d'arbres, en particulier d'arbres à tronc haut dans la zone métropolitaine de Milan au cours des prochaines années."}, {"speaker": "SPEAKER_06", "timestamp": [298.5, 306.84], "sentence": " Premièrement, nous devons imaginer un changement culturel."}, {"speaker": "SPEAKER_00", "timestamp": [306.84, 311.9], "sentence": " Là où il y a de l'asphalte, nous devrions penser à des zones vertes et perméables avec de l'herbe et des arbres."}, {"speaker": "SPEAKER_06", "timestamp": [311.9, 321.1], "sentence": " Des zones où les gens peuvent vivre. C'est l'un des objectifs que nous essayons d'atteindre."}, {"speaker": "SPEAKER_04", "timestamp": [321.1, 325.4], "sentence": " L'objectif est de planter jusqu'à 3 millions d'arbres d'ici 2030."}, {"speaker": "SPEAKER_05", "timestamp": [325.4, 331.92], "sentence": " Cela peut sembler très ambitieux, mais le projet Forestami a démarré de bon pied et a déjà planté plus de 330 000 arbres."}, {"speaker": "SPEAKER_06", "timestamp": [331.92, 342.72], "sentence": " Mais Forestami, ce n'est pas seulement planter ces arbres, c'est aussi assainir l'air, consommer moins d'énergie et améliorer la qualité de vie des gens."}, {"speaker": "SPEAKER_05", "timestamp": [342.72, 351.64], "sentence": " Car planter des arbres dans une grande ville peut avoir un impact global."}, {"speaker": "SPEAKER_06", "timestamp": [351.64, 363.34], "sentence": " Planter des arbres est le moyen le plus efficace, inclusif, démocratique, car il implique tout le monde, mais aussi économique, pour essayer de ralentir les conséquences du changement climatique."}, {"speaker": "SPEAKER_05", "timestamp": [363.34, 372.62], "sentence": " Planter des arbres dans une ville, c'est absorber du dioxyde de carbone."}, {"speaker": "SPEAKER_06", "timestamp": [372.62, 379.1], "sentence": " Les grandes villes sont responsables de 75% des émissions de dioxyde de carbone dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [379.1, 387.0], "sentence": " Les arbres peuvent absorber des particules fines qui ont un effet extrêmement négatif sur la qualité de vie de tous ceux qui vivent dans les zones urbaines."}, {"speaker": "SPEAKER_00", "timestamp": [387.0, 397.16], "sentence": " Planter 3 millions d'arbres, ça signifie une augmentation de 5% de la surface foliaire."}, {"speaker": "SPEAKER_01", "timestamp": [397.16, 402.74], "sentence": " Et à l'Institut Polytechnique de Milan, nous avons calculé qu'à nos débuts, cette surface était de 16%."}, {"speaker": "SPEAKER_05", "timestamp": [402.74, 406.62], "sentence": " Et l'objectif est de dépasser les 20% pour augmenter notre bien-être."}, {"speaker": "SPEAKER_00", "timestamp": [406.62, 417.22], "sentence": " Plus de 3 millions de personnes vivent actuellement dans la zone métropolitaine de Milan."}, {"speaker": "SPEAKER_00", "timestamp": [417.22, 427.26], "sentence": " D'ici 2030, chaque citoyen aura donc un arbre pour soi qui offrira un air plus pur et une meilleure qualité de vie et contribuera aussi à lutter contre le changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [427.26, 435.4], "sentence": " Au Brésil, la politique et le football se télescopent."}], [{"speaker": "SPEAKER_00", "timestamp": [435.4, 441.36], "sentence": " Dans une semaine aura lieu le second tour de l'élection présidentielle et dans moins d'un mois la coupe du monde de foot."}, {"speaker": "SPEAKER_03", "timestamp": [441.36, 445.3], "sentence": " Dans les deux cas, le drapeau hori-verde va flotter ces prochaines semaines."}, {"speaker": "SPEAKER_03", "timestamp": [445.3, 452.62], "sentence": " Dans ce contexte, la star brésilienne du ballon rond Neymar a fait une apparition remarquée lors d'une émission en faveur de Jair Bolsonaro."}, {"speaker": "SPEAKER_05", "timestamp": [452.62, 465.02], "sentence": " En apportant son soutien très médiatique aux candidats d'extrême droite, Neymar a expliqué vouloir remercier le président sortant qu'il avait soutenu lorsque l'attaquant du PSG avait fait face à des accusations de viol."}, {"speaker": "SPEAKER_04", "timestamp": [465.02, 473.5], "sentence": " Mais pour Lula, l'autre candidat à la présidentielle, le soutien de Neymar envers Bolsonaro est davantage motivé par des raisons financières."}, {"speaker": "SPEAKER_04", "timestamp": [473.5, 481.78], "sentence": " Je pense qu'il a peur que si je remporte l'élection, je saurai ce que Bolsonaro lui a pardonné au sujet de sa dette en matière d'impôt sur le revenu."}, {"speaker": "SPEAKER_06", "timestamp": [481.78, 489.48], "sentence": " Ciblé également par ses accusations, le père de Neymar a aussitôt réagi sur Instagram en dénonçant les fake news de Lula."}, {"speaker": "SPEAKER_00", "timestamp": [489.48, 505.38], "sentence": " A une semaine du second tour de l'élection présidentielle, l'ancien président de gauche de 76 ans est donné gagnant par les derniers sondages avec environ 52% des voix contre 48% pour son rival d'extrême droite qui a toutefois réduit l'écart ces derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [505.38, 507.22], "sentence": " Verdict dimanche prochain."}, {"speaker": "SPEAKER_06", "timestamp": [507.22, 521.7], "sentence": " Sébastien Auger ne fréquente plus le WRC qu'à temps partiel, mais il n'en a pas perdu pour autant son coup de volant."}], [{"speaker": "SPEAKER_03", "timestamp": [521.7, 528.12], "sentence": " Le français l'a encore prouvé ce week-end sur les routes de Catalogne, remportant son 55e rallye au plus haut niveau."}, {"speaker": "SPEAKER_03", "timestamp": [528.12, 534.48], "sentence": " Il reste toutefois à distance du record de son compatriote Sébastien Loeb, qui en est à 80 succès en WRC."}, {"speaker": "SPEAKER_06", "timestamp": [534.48, 541.3], "sentence": " Autour de sa loue, l'octuple champion du monde s'est à juger 7 spéciales, plus la power stage."}, {"speaker": "SPEAKER_06", "timestamp": [541.3, 544.34], "sentence": " Pour reléguer à 16 secondes, le Belge tire une ville."}, {"speaker": "SPEAKER_06", "timestamp": [544.34, 547.0], "sentence": " De quoi offrir à Toyota le titre chez les constructeurs."}, {"speaker": "SPEAKER_05", "timestamp": [547.0, 554.16], "sentence": " C'est fantastique d'obtenir une nouvelle victoire, aussi parce que c'était un week-end important pour l'équipe."}, {"speaker": "SPEAKER_05", "timestamp": [554.16, 555.6], "sentence": " Les gars, nous sommes champions du monde."}, {"speaker": "SPEAKER_05", "timestamp": [555.6, 559.66], "sentence": " Merci beaucoup, vous avez fait une nouvelle fois un travail fantastique, donc maintenant il est temps de fêter ça."}, {"speaker": "SPEAKER_06", "timestamp": [559.66, 567.76], "sentence": " Le Finlandais Kalei Rovanpera s'est contenté de la troisième place, mais il était déjà assuré de remporter le titre mondial à seulement 22 ans."}, {"speaker": "SPEAKER_06", "timestamp": [567.76, 571.42], "sentence": " Le dernier rallye de la saison aura lieu dans trois semaines au Japon."}]]}