{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.78], "sentence": " Moscou, à nouveau ciblée par des drones ukrainiens sans faire de blessés."}], [{"speaker": "SPEAKER_02", "timestamp": [4.78, 8.26], "sentence": " En crime et annexé, la Russie dit avoir déjoué une attaque similaire."}, {"speaker": "SPEAKER_02", "timestamp": [8.26, 14.36], "sentence": " Agname au Niger, des milliers de manifestants rassemblés devant l'ambassade de France."}, {"speaker": "SPEAKER_02", "timestamp": [14.36, 19.24], "sentence": " L'Elysée et la communauté internationale demandent le retour du président Buzo et de son gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [19.24, 25.52], "sentence": " L'économie allemande, première économie de l'Union européenne, s'est contractée au cours des trois premiers mois de cette année."}, {"speaker": "SPEAKER_00", "timestamp": [25.52, 28.98], "sentence": " Le PIB de l'Allemagne a baissé de 3% entre janvier et mars."}, {"speaker": "SPEAKER_00", "timestamp": [28.98, 36.62], "sentence": " Moscouvo a été la cible d'une nouvelle attaque de drones ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [36.62, 46.04], "sentence": " Selon le maire de la capitale russe, plusieurs d'entre eux ont été abattus avant d'atteindre leur cible et se sont écrasés sur deux immeubles de bureaux sans faire de blessés."}, {"speaker": "SPEAKER_02", "timestamp": [46.04, 50.22], "sentence": " L'aéroport international Vnukovo a dû être fermé temporairement."}, {"speaker": "SPEAKER_00", "timestamp": [50.22, 58.56], "sentence": " Malgré les 500 kilomètres qui séparent Moscou de la frontière ukrainienne, la ville est depuis 2023 régulièrement la cible d'attaques du même type."}, {"speaker": "SPEAKER_00", "timestamp": [58.56, 68.48], "sentence": " Plus au sud, en Crimée annexée, le ministère russe de la Défense a indiqué avoir détruit 25 drones ukrainiens dont certains ont été neutralisés par des moyens électroniques."}, {"speaker": "SPEAKER_00", "timestamp": [68.48, 73.96], "sentence": " Neuf drones se sont écrasés en mer Noire, a-t-il ajouté, précisant que l'attaque n'avait pas fait de victime."}, {"speaker": "SPEAKER_00", "timestamp": [73.96, 80.48], "sentence": " Les forces armées russes ont également affirmé avoir repoussé une attaque dans la région de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [80.48, 86.72], "sentence": " Enfin, un tir de missile russe sur la ville ukrainienne de Soumy a fait au moins mourir cinq blessés, selon la police."}, {"speaker": "SPEAKER_00", "timestamp": [86.72, 99.68], "sentence": " Le président russe Vladimir Poutine a fait l'éloge ce dimanche de la marine russe lors d'une parade navale à Saint-Pétersbourg."}, {"speaker": "SPEAKER_00", "timestamp": [99.68, 111.88], "sentence": " Dans un discours, il a salué, je cite, les équipages courageux des navires et des sous-marins russes qui jouent un rôle dans l'offensive en Ukraine, notamment la flotte de la mer Noire qui prend part régulièrement à des bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [111.88, 123.48], "sentence": " 45 navires de surface et sous-marins et environ 3000 marins participaient à la parade dans l'ancienne capitale impériale à l'occasion de la journée de la flotte russe, largement célébrée à travers le pays."}, {"speaker": "SPEAKER_00", "timestamp": [123.48, 127.84], "sentence": " la journée de la flotte russe largement célébrée à travers le pays."}, {"speaker": "SPEAKER_02", "timestamp": [127.84, 132.48], "sentence": " Des milliers de personnes ont manifesté à Niamey devant l'ambassade de France au Niger."}], [{"speaker": "SPEAKER_02", "timestamp": [132.48, 140.88], "sentence": " Pour la plupart partisans de la jeune qui a pris le pouvoir lors du coup d'état en début de semaine, ils ont brandi des drapeaux russes et scandé le nom de Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [140.88, 146.02], "sentence": " Pour eux, la France se comporte toujours en puissance coloniale dans ce pays qui est l'un des plus pauvres d'Afrique."}, {"speaker": "SPEAKER_02", "timestamp": [146.02, 154.18], "sentence": " Dans un tweet, la ministre française des Affaires étrangères a indiqué que la France demandait le retour sans délai de l'ordre constitutionnel et du président Bazoum."}, {"speaker": "SPEAKER_02", "timestamp": [154.18, 158.84], "sentence": " Emmanuel Macron a dit qu'aucune attaque contre la France sous ses intérêts ne serait tolérée."}, {"speaker": "SPEAKER_01", "timestamp": [158.84, 184.94], "sentence": " Pas de quoi calmer les manifestants. « Je voudrais aussi dire aux Unions européennes, africaines et écoles, s'il vous plaît, restez hors de votre business. » La CDAO a lancé un ultimatum d'une semaine à la junte pour revenir à l'ordre constitutionnel, sans quoi une intervention armée n'est pas exclue."}], [{"speaker": "SPEAKER_00", "timestamp": [184.94, 187.8], "sentence": " La jeune pour revenir à l'ordre constitutionnel, sans quoi une intervention armée n'est pas exclue."}, {"speaker": "SPEAKER_02", "timestamp": [187.8, 193.58], "sentence": " L'économie allemande s'est contractée de manière inattendue au cours des trois premiers mois de cette année."}, {"speaker": "SPEAKER_00", "timestamp": [193.58, 234.1], "sentence": " Selon les données publiées jeudi par l'Office fédéral des statistiques, le PIB de l'Allemagne a diminué de 0,3% entre janvier et mars, en cause notamment la crise énergétique. L'inflation allemande continue à baisser très légèrement entre juillet et juin, qui enregistre respectivement 6,8% et 6,5%."}, {"speaker": "SPEAKER_01", "timestamp": [234.1, 238.3], "sentence": " Selon les spécialistes, le déclin amorcé devrait s'accélérer, mais il reste prudent."}, {"speaker": "SPEAKER_00", "timestamp": [238.3, 244.54], "sentence": " Les pertes de la première économie de l'UE ne représentent globalement pas un bon signal pour l'ensemble de la zone euro."}, {"speaker": "SPEAKER_00", "timestamp": [244.54, 247.9], "sentence": " L'économie de l'UE ne représente globalement pas un bon signal pour l'ensemble de la zone euro."}, {"speaker": "SPEAKER_00", "timestamp": [247.9, 252.5], "sentence": " Son remorquage devait avoir lieu ce samedi, mais le vent a empêché l'opération."}, {"speaker": "SPEAKER_00", "timestamp": [252.5, 259.92], "sentence": " Le déplacement du cargo en feu au large des Pays-Bas vers un nouvel emplacement temporaire pourrait ne pas avoir lieu avant plusieurs jours."}, {"speaker": "SPEAKER_00", "timestamp": [259.92, 266.42], "sentence": " L'intensité de l'incendie a diminué, mais les craintes d'un désastre environnemental si le navire venait à couler persistent."}, {"speaker": "SPEAKER_00", "timestamp": [266.42, 269.12], "sentence": " Le Fremantle Highway est surveillé en permanence."}, {"speaker": "SPEAKER_00", "timestamp": [269.12, 274.28], "sentence": " Il transporte plus de 3700 voitures neuves, dont près de 500 véhicules électriques."}]]}