{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.04], "sentence": " Un ancien colonel de l'armée syrienne condamné à vie par un tribunal allemand pour crime contre l'humanité."}, {"speaker": "SPEAKER_03", "timestamp": [6.04, 9.0], "sentence": " Anwar Raslan supervisait les tortures et les meurtres."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 19.2], "sentence": " La commission européenne interdit la fusion des chantiers navals sud-coréens Daewoo et Hyundai qui menacent selon elle la concurrence et feraient exploser les prix du gaz."}, {"speaker": "SPEAKER_07", "timestamp": [19.2, 28.52], "sentence": " La cour européenne des droits de l'homme a condamné la Bulgarie pour sa législation sur la surveillance secrète qui enfreint le droit au respect de la vie privée."}, {"speaker": "SPEAKER_03", "timestamp": [28.52, 38.52], "sentence": " C'est la première fois qu'un haut responsable du régime de Bachar al-Assad est condamné pour crime contre l'humanité."}], [{"speaker": "SPEAKER_03", "timestamp": [38.52, 49.1], "sentence": " Anwar Aslan, 58 ans, ancien colonel de l'armée syrienne, a été condamné à la prison à vie par un tribunal allemand à Koblenz, dans l'ouest du pays."}, {"speaker": "SPEAKER_03", "timestamp": [49.1, 54.32], "sentence": " Wassim Moukdad a dû décrire à la cour les douloureux sévices qu'il a subis."}, {"speaker": "SPEAKER_02", "timestamp": [54.32, 67.24], "sentence": " Je peux dire que je me sens soulagé, même si j'ai dû revivre cette horrible expérience encore et encore, mais au moins maintenant de manière significative."}, {"speaker": "SPEAKER_05", "timestamp": [67.24, 82.5], "sentence": " Anwar Raslan a supervisé le meurtre de 27 personnes dans un centre de détention à Damas entre avril 2011 et septembre 2012 et la torture d'au moins 4000 personnes."}, {"speaker": "SPEAKER_02", "timestamp": [82.5, 87.66], "sentence": " Raslan a fait défection du régime syrien en 2012 et a obtenu l'asile en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [87.66, 97.42], "sentence": " Je suis tellement heureux parce qu'aujourd'hui c'est une victoire, une victoire pour la justice."}, {"speaker": "SPEAKER_02", "timestamp": [97.42, 102.52], "sentence": " C'est une victoire pour les victimes ici qui peuvent être présentes et pour celles qui ne pouvaient pas l'être."}, {"speaker": "SPEAKER_03", "timestamp": [102.52, 109.88], "sentence": " qui peuvent être présentes et pour celles qui ne pouvaient pas l'être."}, {"speaker": "SPEAKER_03", "timestamp": [109.88, 120.48], "sentence": " Selon l'Observatoire syrien des droits de l'homme, au moins 60 000 personnes ont été tuées sous la torture dans les centres de détention d'Assad."}], [{"speaker": "SPEAKER_05", "timestamp": [120.48, 127.22], "sentence": " Le gazoduc Nord Stream 2 alimente les discussions lors de la réunion informelle des ministres de la Défense de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [127.22, 131.4], "sentence": " L'infrastructure doit alimenter directement l'Allemagne en gaz russe."}, {"speaker": "SPEAKER_05", "timestamp": [131.4, 136.84], "sentence": " Pour Berlin, il ne faut pas lier ce projet industriel aux tensions entre Moscou et Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [136.84, 146.76], "sentence": " Mais ce n'est pas l'avis du chef de la diplomatie européenne, Josep Borrell, qui penche davantage vers la ligne dure défendue par les Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [146.76, 159.98], "sentence": " Ce n'est pas une infrastructure que nous considérons comme prioritaire car elle ne contribuera pas à l'autonomie énergétique de l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [159.98, 173.36], "sentence": " Certainement, le fonctionnement de cette infrastructure dépendra aussi du développement de la situation en Ukraine et de l'attitude de la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [173.36, 183.54], "sentence": " On ne peut pas imaginer d'un côté imposer des sanctions et de l'autre ouvrir ce gazoduc."}, {"speaker": "SPEAKER_00", "timestamp": [183.54, 187.32], "sentence": " C'est lié à la situation militaire, c'est évident."}, {"speaker": "SPEAKER_00", "timestamp": [187.32, 201.3], "sentence": " Selon Josep Borrell, si les tensions s'estompent avec la Russie, alors la décision d'ouvrir le gazoduc sera entre les mains de l'Allemagne et des régulateurs européens."}, {"speaker": "SPEAKER_06", "timestamp": [201.3, 208.92], "sentence": " Les discussions sur l'attitude à suivre à l'égard de Moscou se poursuivent, car les 27 sont divisées."}, {"speaker": "SPEAKER_06", "timestamp": [208.92, 214.46], "sentence": " Certaines capitales souhaitent sanctionner durement Moscou, qui amasse des troupes le long de la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [214.46, 217.8], "sentence": " Mais d'autres pays membres veulent maintenir avant tout le dialogue."}, {"speaker": "SPEAKER_06", "timestamp": [217.8, 226.08], "sentence": " C'est une décision assez rare prise par l'Union européenne."}], [{"speaker": "SPEAKER_03", "timestamp": [226.08, 231.56], "sentence": " La Commission européenne bloque la fusion des chantiers navals des groupes sud-coréens Daewoo et Hyundai."}, {"speaker": "SPEAKER_03", "timestamp": [231.56, 244.74], "sentence": " Ce que redoute l'Europe, c'est une position dominante de ces deux mastodontes mondiaux du secteur et un renchérissement du coût du transport de gaz naturel liquéfié, alors que l'Europe subit déjà une flambée des prix de l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [244.74, 246.28], "sentence": " gaz naturel liquéfié, alors que l'Europe subit déjà une flambée des prix de l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [246.28, 261.84], "sentence": " Le gaz naturel représente environ un quart de la consommation d'énergie de l'UE, dont la majeure partie est importée, notamment sous forme de gaz naturel liquéfié, remarque Margrethe Vestager, la commissaire européenne à la concurrence."}, {"speaker": "SPEAKER_00", "timestamp": [261.84, 274.4], "sentence": " Hyundai comptait faire l'acquisition des chantiers navals de Daewoo et serait devenu de loin le plus grand acteur au monde, puisque les Sud-Coréens contrôlent déjà à eux deux plus de 60% du marché mondial des navires de gaz naturel liquéfié."}, {"speaker": "SPEAKER_03", "timestamp": [274.4, 287.36], "sentence": " Gardienne de la concurrence dans l'Union européenne, la commission craignait que les armateurs européens n'aient pas un pouvoir de négociation suffisant, puisque seule une poignée de concurrents auraient survécu face à cette fusion."}, {"speaker": "SPEAKER_03", "timestamp": [287.36, 294.68], "sentence": " Le parquet de Paris a requis mercredi un non-lieu"}], [{"speaker": "SPEAKER_07", "timestamp": [294.68, 298.96], "sentence": " pour le ministre de l'Intérieur Gérald Darmanin, accusé de viol depuis 2017."}, {"speaker": "SPEAKER_07", "timestamp": [298.96, 307.38], "sentence": " Dans ce dossier, il appartient désormais à la juge d'instruction de prendre sa décision finale sur un possible non-lieu pour le locataire de la place Beauvau."}, {"speaker": "SPEAKER_07", "timestamp": [307.38, 313.36], "sentence": " Une plaignante accuse Gérald Darmanin de viol, harcèlement sexuel et abus de confiance."}, {"speaker": "SPEAKER_07", "timestamp": [313.36, 320.16], "sentence": " La Bulgarie a été condamnée par la Cour européenne des droits de l'homme."}], [{"speaker": "SPEAKER_07", "timestamp": [320.16, 326.54], "sentence": " Le tribunal a estimé que la législation bulgare sur la surveillance secrète enfreignait le droit au respect de la vie privée."}, {"speaker": "SPEAKER_07", "timestamp": [326.54, 336.9], "sentence": " Dans son arrêt de mardi, la Cour européenne a déclaré que l'absence de réglementation claire avait conduit à une situation où les données de surveillance secrète pouvaient être utilisées à des fins néfastes."}, {"speaker": "SPEAKER_04", "timestamp": [336.9, 341.7], "sentence": " L'histoire récente de la Bulgarie est remplie de ce genre de scandales."}, {"speaker": "SPEAKER_07", "timestamp": [341.7, 348.22], "sentence": " En 2001, le bureau du procureur avait publié un rapport décrivant plus de 300 000 opérations de surveillance secrète."}, {"speaker": "SPEAKER_07", "timestamp": [348.22, 354.82], "sentence": " Des journalistes, des opposants politiques et d'autres personnalités publiques ont été surveillés de façon totalement illégale."}, {"speaker": "SPEAKER_07", "timestamp": [354.82, 358.44], "sentence": " C'est un scandale sans précédent pour un petit pays comme la Bulgarie."}, {"speaker": "SPEAKER_04", "timestamp": [358.44, 368.26], "sentence": " L'avocat Mikhail Ekimziev nous explique comment l'intelligence artificielle était utilisée pour établir le profil des personnes ciblées."}, {"speaker": "SPEAKER_07", "timestamp": [368.26, 375.68], "sentence": " Par exemple, ils sont en mesure d'apprendre votre orientation sexuelle ou d'autres informations d'ordre privé."}, {"speaker": "SPEAKER_04", "timestamp": [375.68, 382.92], "sentence": " Il s'agit donc d'un domaine extrêmement sensible qui, dans certains cas, peut être plus dangereux que les atteintes à l'intégrité physique."}, {"speaker": "SPEAKER_07", "timestamp": [382.92, 388.86], "sentence": " Svetan Svetanov était ministre de l'Intérieur de 2009 à 2013."}, {"speaker": "SPEAKER_07", "timestamp": [388.86, 394.9], "sentence": " Il a été accusé à de multiples reprises d'avoir mis sur écoute ses rivaux et même le président en fonction en 2013."}, {"speaker": "SPEAKER_05", "timestamp": [394.9, 401.58], "sentence": " C'était un dénonciateur anonyme du parti socialiste bulgare qui m'avait accusé."}, {"speaker": "SPEAKER_07", "timestamp": [401.58, 410.32], "sentence": " Mais lors du procès, il a été établi que le dispositif de surveillance que l'on m'accusait d'utiliser n'existait pas, que c'était une thèse infondée."}, {"speaker": "SPEAKER_05", "timestamp": [410.32, 413.16], "sentence": " On m'avait d'ailleurs informé que j'avais été aussi espionné."}, {"speaker": "SPEAKER_07", "timestamp": [413.16, 417.8], "sentence": " Mais lorsque nous avons voulu en savoir plus, le tribunal nous a dit que tout avait été détruit."}, {"speaker": "SPEAKER_05", "timestamp": [417.8, 424.38], "sentence": " Par contre, je pense qu'avec le temps, l'État a réussi à renforcer les contrôles sur l'utilisation de la surveillance secrète."}, {"speaker": "SPEAKER_05", "timestamp": [424.38, 425.52], "sentence": " l'État a réussi à renforcer les contrôles sur l'utilisation de la surveillance secrète."}, {"speaker": "SPEAKER_07", "timestamp": [425.52, 434.74], "sentence": " Dans sa décision, le tribunal a demandé au gouvernement bulgare de modifier ses lois en adoptant une nouvelle législation compatible avec la Convention des droits de l'homme."}, {"speaker": "SPEAKER_07", "timestamp": [434.74, 438.88], "sentence": " Un petit tour et puis s'en va."}], [{"speaker": "SPEAKER_01", "timestamp": [438.88, 468.58], "sentence": " Le contingent militaire mené par la Russie, qui était venue à la rescousse du pouvoir kazakh a débuté son retrait. Il avait été déployé dans l'ex république soviétique le 6 janvier dernier, une cérémonie en fanfare alors que les Etats-Unis avaient accusé Moscou de vouloir rester en réalité plus longtemps dans ce pays stratégique d'Asie centrale. En peu de temps vous avez pu garantir la sécurité des citoyens, apporter votre aide pour stabiliser la situation et garantir le bon fonctionnement des sites vitaux."}, {"speaker": "SPEAKER_05", "timestamp": [468.58, 477.62], "sentence": " Dans un premier temps débordé par un mouvement de contestation violent, le président Tokayev avait décidé de durement réprimer les manifestations."}, {"speaker": "SPEAKER_01", "timestamp": [477.62, 489.84], "sentence": " En qualifiant les émeutes parties de revendications économiques autour du prix du gaz, d'agressions terroristes étrangères, le leader kazakh avait fermé toute porte à la négociation et légitimé l'intervention russe."}, {"speaker": "SPEAKER_01", "timestamp": [489.84, 497.6], "sentence": " Aucune preuve en ce sens n'a pour l'instant été fournie par les autorités, mais reste que le bilan de la répression est particulièrement lourd."}, {"speaker": "SPEAKER_01", "timestamp": [497.6, 504.6], "sentence": " Les chiffres officiels font état de milliers d'arrestations et des dizaines de morts principalement à Almaty, la capitale économique du pays."}, {"speaker": "SPEAKER_01", "timestamp": [504.6, 507.58], "sentence": " des dizaines de morts principalement à Almaty, la capitale économique du pays."}], [{"speaker": "SPEAKER_05", "timestamp": [507.58, 511.5], "sentence": " C'est un rapport attendu chaque année, celui établi par Human Rights Watch."}, {"speaker": "SPEAKER_05", "timestamp": [511.5, 516.56], "sentence": " L'ONG de défense des droits de l'homme dresse un panorama de la situation dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [516.56, 519.7], "sentence": " Le document paru ce jeudi fait 750 pages."}, {"speaker": "SPEAKER_05", "timestamp": [519.7, 525.34], "sentence": " Il souligne la répression contre les opposants au pouvoir en Chine, en Russie, au Bélarus ou encore en Égypte."}, {"speaker": "SPEAKER_05", "timestamp": [525.34, 529.9], "sentence": " Il constate la poussée de régimes autoritaires et populistes en Hongrie ou au Brésil."}, {"speaker": "SPEAKER_05", "timestamp": [529.9, 539.38], "sentence": " Mais le directeur de Human Rights Watch tient à saluer les mobilisations populaires pour défendre la démocratie."}, {"speaker": "SPEAKER_02", "timestamp": [539.38, 543.92], "sentence": " Même la jeune Birmane et l'armée soudanaise sont sur la défensive, dit-il."}, {"speaker": "SPEAKER_05", "timestamp": [543.92, 547.72], "sentence": " Loukachenko au Bélarus est obligé de s'appuyer sur Poutine pour rester au pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [547.72, 549.94], "sentence": " Tout n'est donc pas aussi négatif qu'on le croit."}, {"speaker": "SPEAKER_05", "timestamp": [549.94, 553.48], "sentence": " Il y a fondamentalement une lutte et c'est ce qui me rend optimiste."}, {"speaker": "SPEAKER_05", "timestamp": [553.48, 556.8], "sentence": " Dans beaucoup de pays, les gens expriment leur aspiration démocratique."}, {"speaker": "SPEAKER_05", "timestamp": [556.8, 565.88], "sentence": " Ils sont prêts à risquer d'être arrêtés et même de se faire tirer dessus pour défendre la démocratie."}, {"speaker": "SPEAKER_00", "timestamp": [565.88, 572.86], "sentence": " Par ailleurs, le patron de Human Rights Watch dénonce la situation des droits de l'homme en Chine à l'heure où vont s'ouvrir les Jeux olympiques d'hiver à Pékin."}, {"speaker": "SPEAKER_05", "timestamp": [572.86, 579.06], "sentence": " Et il regrette que la communauté internationale ne soit pas davantage unie pour boycotter cet événement."}]]}