{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.34], "sentence": " 24 otages détenus dans la bande de Gaza depuis le 7 octobre ont été échangés contre 39 prisonniers palestiniens."}, {"speaker": "SPEAKER_00", "timestamp": [6.34, 9.42], "sentence": " D'autres libérations pourraient bientôt suivre, selon le Qatar."}, {"speaker": "SPEAKER_00", "timestamp": [9.42, 14.82], "sentence": " Les premiers ministres belges et espagnols critiquent la situation humanitaire à Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [14.82, 18.74], "sentence": " Des propos qui ont irrité Israël, qui a convoqué les ambassadeurs des deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [18.74, 28.9], "sentence": " Dix ans après le meurtre de sa petite amie, l'ex-champion paralympique sud-africain Oscar Pistorius se voit accorder une libération conditionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [28.9, 34.28], "sentence": " L'Union Européenne et le Canada s'allient pour accélérer la transition écologique."}, {"speaker": "SPEAKER_00", "timestamp": [34.28, 39.36], "sentence": " Cette alliance verte doit favoriser la coopération économique et écologique pour atteindre la neutralité carbone."}, {"speaker": "SPEAKER_00", "timestamp": [39.36, 53.46], "sentence": " Un total de 24 otages, soit 13 israéliens, 10 thaïlandais et 1 philippin, ont été remis au comité international de la Croix-Rouge à Gaza par le Hamas ce vendredi après-midi."}], [{"speaker": "SPEAKER_00", "timestamp": [53.46, 60.7], "sentence": " Israël a de son côté libéré 39 femmes et enfants détenus dans ses prisons, selon le ministère des Affaires étrangères qatari."}, {"speaker": "SPEAKER_00", "timestamp": [60.7, 66.04], "sentence": " L'échange a eu lieu au poste frontière de Rafah, près de la frontière égyptienne."}, {"speaker": "SPEAKER_00", "timestamp": [66.04, 73.36], "sentence": " Le Qatar a mené des semaines d'intenses négociations en coordination avec l'Egypte et les Etats-Unis pour parvenir à cet accord."}, {"speaker": "SPEAKER_00", "timestamp": [73.36, 78.48], "sentence": " D'autres libérations pourraient même suivre bientôt, selon les diplomates qataris."}, {"speaker": "SPEAKER_00", "timestamp": [78.48, 94.74], "sentence": " Benyamin Netanyahou a réaffirmé que le gouvernement israélien était déterminé à ramener tous les otages. De leur côté, l'Allemagne et la France ont salué ces libérations et appellent à une trêve durable. Le président américain estime qu'il existe de vraies chances de prolonger la pause des hostilités."}, {"speaker": "SPEAKER_01", "timestamp": [94.74, 114.44], "sentence": " Les premiers ministres espagnols, Pedro Sanchez et belge Alexander De Croo, se sont rendus au poste frontière de Rafah entre l'Egypte et Gaza après avoir rencontré le président égyptien al-Sisi."}], [{"speaker": "SPEAKER_03", "timestamp": [114.44, 148.7], "sentence": " Le chef du gouvernement espagnol a appelé à un cessez-le-feu humanitaire durable dans la bande de Gaza. Les déclarations qui ne sont pas du goût d'Israël, les ambassadeurs des deux pays européens sont convoqués pour une réprimande sévère."}, {"speaker": "SPEAKER_02", "timestamp": [148.7, 166.94], "sentence": " Israël affirme agir conformément aux droits internationaux et combattre une organisation terroriste meurtrière pire que Daesh.... Oscar Pistorius va pouvoir sortir de prison à compter du 5 janvier,"}], [{"speaker": "SPEAKER_02", "timestamp": [166.94, 173.42], "sentence": " une liberté conditionnelle pour l'ex-champion paralympique sud-africain, 10 ans après le meurtre de sa compagne."}, {"speaker": "SPEAKER_01", "timestamp": [173.42, 187.36], "sentence": " Oscar Pistorius, 37 ans cette année, avait abattu dans la nuit du 13 au 14 février 2013 la mannequin Riva Steenkamp, tirant à travers la porte de la salle de bain de sa chambre, affirmant avoir cru à la présence d'un intrus."}, {"speaker": "SPEAKER_01", "timestamp": [187.36, 194.2], "sentence": " Blade Runner, comme il est surnommé en référence à ses prothèses de carbone, avait été condamné à 13 ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [194.2, 202.88], "sentence": " Pékin a annoncé qu'il autoriserait les citoyens français, allemands, italiens, néerlandais et espagnols"}], [{"speaker": "SPEAKER_00", "timestamp": [202.88, 206.66], "sentence": " à entrer sur le territoire chinois pour une durée de 15 jours sans visa."}, {"speaker": "SPEAKER_00", "timestamp": [206.66, 211.78], "sentence": " Une décision prise après la visite de la ministre française des Affaires étrangères, Catherine Colonna."}, {"speaker": "SPEAKER_00", "timestamp": [211.78, 221.84], "sentence": " Celle-ci est venue à Pékin pour calmer les tensions entre la Chine et l'Europe, notamment après l'entrée en vigueur par Bruxelles de plusieurs stratégies de protection du marché européen face à la concurrence chinoise."}, {"speaker": "SPEAKER_00", "timestamp": [221.84, 225.14], "sentence": " Un accord similaire est également en discussion avec la Malaisie."}, {"speaker": "SPEAKER_00", "timestamp": [225.14, 230.7], "sentence": " Celui-ci permettrait à certains ressortissants européens d'entrer dans le pays sans visa pendant un an et demi."}, {"speaker": "SPEAKER_00", "timestamp": [230.7, 238.72], "sentence": " L'Union européenne et le Canada s'allient pour accélérer la transition écologique."}], [{"speaker": "SPEAKER_05", "timestamp": [238.72, 286.02], "sentence": " Cette alliance verte, scellée ce vendredi lors d'un sommet bilatéral à St. John's à Terre-Neuve, doit favoriser la coopération économique et écologique pour atteindre la neutralité carbone. Le Canada et l'Union européenne ont également réitéré leur soutien à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [286.02, 291.76], "sentence": " Ottawa a annoncé un don de plus de 11 000 fusils d'assaut et plus de 9 millions de munitions pour armes à feu."}]]}