{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.9], "sentence": " Vladimir Poutine estime que l'Ukraine refuse les pourparlers pour trouver une solution à la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [4.9, 9.78], "sentence": " Certains soldats ukrainiens ont dérogé au calendrier orthodoxe en fêtant Noël ce 25 décembre."}, {"speaker": "SPEAKER_00", "timestamp": [9.78, 17.7], "sentence": " Le suspect de l'attaque qui a coûté la vie vendredi à trois Kurdes à Paris reconnaît avoir une haine pathologique des étrangers."}, {"speaker": "SPEAKER_03", "timestamp": [17.7, 26.16], "sentence": " Le pape François a prononcé le traditionnel « Ourbi et Orbi » pour adresser sa bénédiction de Noël."}, {"speaker": "SPEAKER_03", "timestamp": [26.16, 28.44], "sentence": " Un discours marqué par les conflits dans le monde."}, {"speaker": "SPEAKER_00", "timestamp": [28.44, 35.08], "sentence": " Le Covid-19 met sous pression les hôpitaux chinois, mais aussi les morgues."}, {"speaker": "SPEAKER_00", "timestamp": [35.08, 38.64], "sentence": " Les contaminations quotidiennes se comptent par millions dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [38.64, 43.98], "sentence": " L'Occident cherche à diviser la Russie, selon Vladimir Poutine,"}], [{"speaker": "SPEAKER_00", "timestamp": [43.98, 47.68], "sentence": " qui a de nouveau justifié ce dimanche l'intervention militaire en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [47.68, 57.02], "sentence": " Le président russe a par ailleurs affirmé être prêt à négocier en vue d'obtenir des résultats acceptables, tout en accusant l'Ukraine et ses alliés occidentaux de refuser les pourparlers."}, {"speaker": "SPEAKER_00", "timestamp": [57.02, 68.9], "sentence": " Une déclaration fustigée sur Twitter par Mikhailo Podolyak, conseiller du président ukrainien, qui estime que la Russie veut échapper à ses responsabilités, alors que c'est elle qui a attaqué un pays souverain, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [68.9, 77.28], "sentence": " A Kharkiv, ce dimanche, des dizaines de soldats ont participé à une messe de Noël, qui est d'ordinaire célébrée début janvier dans la tradition orthodoxe."}, {"speaker": "SPEAKER_00", "timestamp": [77.28, 81.84], "sentence": " Je pense que tout va bien se passer, explique ce soldat."}, {"speaker": "SPEAKER_00", "timestamp": [81.84, 87.34], "sentence": " L'Ukraine va gagner cette guerre à 100% et après cela, nous ferons la fête comme il se doit avec nos soldats et nos familles."}, {"speaker": "SPEAKER_00", "timestamp": [87.34, 89.54], "sentence": " Une fête que nous n'oublierons jamais, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [89.54, 94.72], "sentence": " Sur le terrain, une série de frappes russes avait touché samedi Kersen, dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [94.72, 104.0], "sentence": " 16 personnes ont été tuées dans cette région au cours des dernières 24 heures, dont 3 secouristes chargés de déminage, dans une localité située à environ 70 km de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [104.0, 105.78], "sentence": " et de déminage dans une localité située à environ 70 km de la ville."}], [{"speaker": "SPEAKER_00", "timestamp": [105.78, 109.38], "sentence": " Il dit avoir une haine pathologique des étrangers."}, {"speaker": "SPEAKER_00", "timestamp": [109.38, 117.96], "sentence": " Le retraité de 69 ans qui a tué trois Kurdes vendredi à Paris a confié avoir agi par racisme lors de sa garde à vue qui a été levée samedi pour raison de santé."}, {"speaker": "SPEAKER_00", "timestamp": [117.96, 121.54], "sentence": " L'homme est depuis hospitalisé dans une infirmerie psychiatrique."}, {"speaker": "SPEAKER_00", "timestamp": [121.54, 130.52], "sentence": " Se décrivant comme dépressif et suicidaire, il a admis avoir toujours eu envie d'assassiner des migrants et des étrangers depuis un cambriolage dont il a été victime en 2016."}, {"speaker": "SPEAKER_00", "timestamp": [130.52, 143.7], "sentence": " D'après la procureure, Laure BQ, le suspect s'était rendu à Saint-Denis, au nord de Paris, avant le drame, avec l'intention de cibler des étrangers, mais a finalement renoncé à cause de sa tenue vestimentaire qui l'empêchait de recharger son arme facilement."}, {"speaker": "SPEAKER_00", "timestamp": [143.7, 150.16], "sentence": " Après un passage chez ses parents, l'homme s'est finalement rendu rudanguin peu avant midi et a ciblé six personnes kurdes."}, {"speaker": "SPEAKER_00", "timestamp": [150.16, 157.1], "sentence": " Il explique s'en être pris à cette communauté car les Kurdes ont fait prisonnier des membres de Daesh au lieu de les tuer lors de leurs combats au Moyen-Orient."}, {"speaker": "SPEAKER_00", "timestamp": [157.1, 162.88], "sentence": " La manifestation organisée samedi par les organisations kurdes a dégénéré dans la capitale française."}, {"speaker": "SPEAKER_00", "timestamp": [162.88, 170.06], "sentence": " Plusieurs milliers de personnes se sont rassemblées dimanche dans la principale ville du Haut-Karabakh,"}], [{"speaker": "SPEAKER_00", "timestamp": [170.06, 176.14], "sentence": " appelant la communauté internationale à agir contre le blocage du seul axe routier reliant ce territoire à l'Arménie."}, {"speaker": "SPEAKER_00", "timestamp": [176.14, 193.34], "sentence": " Depuis le 12 décembre, des activistes se présentant comme des militants écologistes azerbaïdjanais bloquent le corridor de Lachin pour protester contre des mines qu'ils considèrent illégales dans la région. Résultat, les 120 000 Arméniens du Haut-Karabakh sont coupés du monde et ne reçoivent plus de vivres ou de carburant et les médicaments viennent à manquer."}, {"speaker": "SPEAKER_04", "timestamp": [193.34, 205.12], "sentence": " Il y a une pénurie de médicaments contre la fièvre, de nourriture pour bébés, de couches, de traitements contre l'hypertension. Nous ne délivrons plus des médicaments par paquet mais par gélules ou comprimés."}, {"speaker": "SPEAKER_00", "timestamp": [205.12, 211.68], "sentence": " C'est le seul fil qui nous relie à l'Arménie, alors il n'y a pas de débat, nous dit cet homme."}, {"speaker": "SPEAKER_01", "timestamp": [211.68, 213.96], "sentence": " La route de la vie nous a été barrée."}, {"speaker": "SPEAKER_00", "timestamp": [213.96, 224.64], "sentence": " L'Arménie accuse les autorités azerbaïdjanaises d'être derrière ce blocage et critique l'inaction des forces de maintien de la paix russes stationnées dans ce secteur depuis fin 2020."}, {"speaker": "SPEAKER_00", "timestamp": [224.64, 229.16], "sentence": " Bakou rejette ces accusations, estimant que la circulation est toujours possible sur cette route."}, {"speaker": "SPEAKER_00", "timestamp": [229.16, 234.02], "sentence": " Mais seuls quelques rares convois humanitaires ont pu transiter par ce corridor depuis le début de cette crise."}, {"speaker": "SPEAKER_00", "timestamp": [234.02, 237.8], "sentence": " La Chine, submergée par le Covid."}, {"speaker": "SPEAKER_00", "timestamp": [237.8, 244.64], "sentence": " A Shanghai, près de 3000 centres comme celui-ci ont été ouverts par les autorités pour consulter un médecin et obtenir des médicaments."}], [{"speaker": "SPEAKER_00", "timestamp": [244.64, 248.28], "sentence": " La fin de la politique zéro Covid a fait exploser les cas dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [248.28, 252.86], "sentence": " La Chine a annoncé ce dimanche qu'elle ne publierait plus les chiffres quotidiens des cas et des décès."}, {"speaker": "SPEAKER_00", "timestamp": [252.86, 260.88], "sentence": " Les Chinois constataient un décalage flagrant entre d'un côté les contaminations et les décès d'une partie de leurs proches et de l'autre les chiffres officiels."}, {"speaker": "SPEAKER_00", "timestamp": [260.88, 273.78], "sentence": " Pékin avait récemment modifié la méthode de calcul de ces statistiques et estimé que seules les personnes décédées d'une insuffisance respiratoire l'étaient à cause du Covid. Résultat, seuls 6 morts avaient été comptabilisés depuis la levée des restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [273.78, 302.92], "sentence": " Mais de nombreux crématoriums ont fait état d'un afflux inhabituel de corps incinérés ces dernières semaines. Les autorités sanitaires du Zhejiang par exemple ont jugé que le nombre de nouveaux cas quotidiens dépassait la barre du million dans cette province qui compte 65 millions de personnes. En parallèle la vaccination s' accélère dans le pays pour tenter de soulager les hôpitaux saturés. Le spectre de la guerre en Ukraine a pesé sur la bénédiction Urbi et Orbi de Noël prononcée par le pape François à Rome."}], [{"speaker": "SPEAKER_03", "timestamp": [302.92, 315.06], "sentence": " Alors que les alertes aériennes se sont multipliées à Kiev et dans plusieurs autres villes du pays ce week-end, le pape François a lancé depuis la fameuse fenêtre du fronton de la basilique Saint-Pierre un appel à la paix très inquiet."}, {"speaker": "SPEAKER_00", "timestamp": [315.06, 349.4], "sentence": " Que Dieu bénisse de sa lumière ceux qui ont le pouvoir de faire taire les armes et de mettre un terme immédiat à cette guerre insensée. Malheureusement, ils préfèrent écouter d'autres voix, poussées par les logiques du monde. Notre temps vit aussi une grave pénurie de paix dans d'autres régions et avec d'autres scénarios dans cette troisième guerre mondiale. Le souverain pontife a également évoqué la répression en Iran, en Birmanie ou en Haïti."}, {"speaker": "SPEAKER_02", "timestamp": [349.4, 354.0], "sentence": " Un tour du monde des conflits meurtriers auquel il a tenu un message de paix universel."}, {"speaker": "SPEAKER_00", "timestamp": [354.0, 360.98], "sentence": " Marwa allait bientôt devenir la première femme de sa famille à aller à l'université."}], [{"speaker": "SPEAKER_02", "timestamp": [360.98, 374.16], "sentence": " Après avoir réussi un examen d'entrée dans une école d'infirmière, elle aurait dû se rendre à Kaboul au mois de mars pour ses études. Mais son rêve a été brisé par la récente décision des talibans d'interdire aux femmes l'accès aux études supérieures."}, {"speaker": "SPEAKER_03", "timestamp": [374.16, 387.42], "sentence": " J'avais le coeur en mille morceaux. Je ne peux pas décrire ce que j'ai ressenti le jour où j'ai appris la nouvelle. S'ils avaient décidé de décapiter les femmes, cela aurait été mieux que cette interdiction."}, {"speaker": "SPEAKER_01", "timestamp": [387.42, 389.16], "sentence": " Nous sommes traités pire que des animaux."}, {"speaker": "SPEAKER_01", "timestamp": [389.16, 396.92], "sentence": " Les animaux peuvent aller où ils veulent de leur propre chef, mais nous, les filles, nous n'avons même pas le droit de sortir de chez nous."}, {"speaker": "SPEAKER_03", "timestamp": [396.92, 401.16], "sentence": " Marwa aurait dû rejoindre son frère Hamid, lui-même à l'université à Kaboul."}, {"speaker": "SPEAKER_01", "timestamp": [401.16, 408.82], "sentence": " Ce dernier ne comprend pas la justification des talibans qui ont interdit aux femmes l'université car celle-ci n'aurait pas respecté le code vestimentaire."}, {"speaker": "SPEAKER_03", "timestamp": [408.82, 417.3], "sentence": " Lorsque les universités ont ouvert leurs portes sous les talibans, les garçons et les filles n'avaient pas cours le même jour."}, {"speaker": "SPEAKER_04", "timestamp": [417.3, 421.44], "sentence": " Les étudiantes n'étaient autorisées à entrer que si elles portaient un masque et un hijab."}, {"speaker": "SPEAKER_03", "timestamp": [421.44, 426.2], "sentence": " Comment alors peuvent-ils dire qu'elle n'avait pas de hijab?"}, {"speaker": "SPEAKER_04", "timestamp": [426.2, 437.18], "sentence": " Malgré les promesses faites à la suite de leur prise de pouvoir, les talibans ont retiré de nombreux droits aux femmes et ont rendu leur existence particulièrement difficile."}, {"speaker": "SPEAKER_01", "timestamp": [437.18, 441.68], "sentence": " Dernièrement, ils ont interdit aux ONG étrangères de travailler avec des femmes."}, {"speaker": "SPEAKER_00", "timestamp": [441.68, 445.44], "sentence": " Trois organisations ont décidé de suspendre leur mission dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [445.44, 452.48], "sentence": " Alors qu'elles se partent traditionnellement de ces décorations en octobre,"}], [{"speaker": "SPEAKER_00", "timestamp": [452.48, 456.32], "sentence": " Belgrade ne s'est illuminée cette année que deux semaines avant le Nouvel An."}, {"speaker": "SPEAKER_04", "timestamp": [456.32, 461.52], "sentence": " Par ailleurs, ces lumières ne seront allumées que pendant un mois et uniquement dans le centre-ville."}, {"speaker": "SPEAKER_04", "timestamp": [461.52, 467.94], "sentence": " Une sobriété qu'on retrouve chez de nombreux Serbes en plein achat de cadeaux qu'ils distribueront le soir du Nouvel An."}, {"speaker": "SPEAKER_04", "timestamp": [467.94, 472.68], "sentence": " J'achète des cadeaux, oui, mais toujours selon mes possibilités."}, {"speaker": "SPEAKER_01", "timestamp": [472.68, 479.34], "sentence": " Il a fallu économiser pendant tout le mois de décembre pour qu'on puisse acheter les cadeaux pour le Nouvel An, pour les enfants et tout le monde."}, {"speaker": "SPEAKER_04", "timestamp": [479.34, 483.2], "sentence": " Je suis étudiante, donc je dois faire attention à mon argent."}, {"speaker": "SPEAKER_00", "timestamp": [483.2, 486.96], "sentence": " Il faut toujours économiser, mais je ne crois pas que le pire arrive."}, {"speaker": "SPEAKER_04", "timestamp": [486.96, 494.28], "sentence": " Comme pour de nombreux pays sur le continent européen, les prix ont fortement augmenté en Serbie ces derniers mois."}, {"speaker": "SPEAKER_04", "timestamp": [494.28, 498.12], "sentence": " L'inflation atteignait ainsi plus de 15% en novembre."}, {"speaker": "SPEAKER_04", "timestamp": [498.12, 503.98], "sentence": " Les ménages serbes sont encouragés à limiter leurs dépenses."}, {"speaker": "SPEAKER_04", "timestamp": [503.98, 506.96], "sentence": " Les ménages serbes sont encouragés à limiter leurs dépenses."}, {"speaker": "SPEAKER_00", "timestamp": [506.96, 511.78], "sentence": " Pour plusieurs raisons, nous devrions réduire et faire attention à ce que nous allons acheter."}, {"speaker": "SPEAKER_01", "timestamp": [511.78, 514.76], "sentence": " Nous devons éviter de surconsommer et de gaspiller."}, {"speaker": "SPEAKER_00", "timestamp": [514.76, 517.72], "sentence": " Par ailleurs, l'heure n'est pas aux dépenses mais à l'économie."}, {"speaker": "SPEAKER_04", "timestamp": [517.72, 575.96], "sentence": " Une personne intelligente, comme on dit, économise de l'argent quand elle en a les serbes dépensent en général entre 30 et 400 euros pour les festivités du nouvel an et cette année ne devrait pas faire exception malgré les difficultés économiques dans les restaurants les équipes se préparent à cette nuit de fête presque toutes nos tables sont réservées nos invités viennent du monde entier même si on ne parle pas la même langue ici tout le monde s'entend et profite de notre musique de notre service et bien sûr de notre nourriture et pour celles et ceux qui n'ont pas suffisamment d'argent pour passer le nouvel an au restaurant, la ville de Belgrade a prévu un événement en plein air sur deux scènes où se produiront neuf chanteurs et DJs célèbres."}, {"speaker": "SPEAKER_02", "timestamp": [575.96, 590.14], "sentence": " Il n'est pas rare que les Serbes fassent la fête lors des périodes particulièrement difficiles."}, {"speaker": "SPEAKER_03", "timestamp": [590.14, null], "sentence": " Dans les rues, sur les places, en musique, les gens ont fait la fête ici même pendant les plus grandes crises, lors des sanctions des années 90, mais aussi quand les bombes tombaient."}]]}