{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.02], "sentence": " La Russie a massivement bombardé ce lundi plusieurs villes et sites d'importance ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [5.02, 8.3], "sentence": " Une réponse selon Vladimir Poutine à l'explosion du pont de Crimée."}, {"speaker": "SPEAKER_06", "timestamp": [8.3, 19.08], "sentence": " La Commission européenne prolonge jusqu'en mars 2024 le dispositif de la protection temporaire accordé aux réfugiés ukrainiens qui leur permet de résider dans les États membres."}, {"speaker": "SPEAKER_07", "timestamp": [19.08, 28.48], "sentence": " Ouverture du procès du crash du vol Rio-Paris de 2009 qui a fait 228 morts, Airbus et Air France en cours 225 000 euros d'amende."}, {"speaker": "SPEAKER_07", "timestamp": [28.48, 38.9], "sentence": " La première ministre française en Algérie pour relancer le partenariat économique avec Alger après une brouille diplomatique de plusieurs mois."}, {"speaker": "SPEAKER_05", "timestamp": [38.9, 48.36], "sentence": " Le Nobel d'économie revient cette année à trois économistes spécialistes des crises bancaires, parmi eux l'ancien patron de la Banque Centrale Américaine."}, {"speaker": "SPEAKER_05", "timestamp": [48.36, 62.52], "sentence": " Nous sommes en plein centre-ville de Kiev. Il est un peu plus de 8h du matin quand un missile s'abat sur ce secteur de la capitale ukrainienne, l'un des 83 qui ont visé le pays ce lundi matin."}], [{"speaker": "SPEAKER_05", "timestamp": [62.52, 63.18], "sentence": " 183 qui ont visé le pays ce lundi matin."}, {"speaker": "SPEAKER_05", "timestamp": [63.18, 72.28], "sentence": " Les frappes qui ont touché plusieurs grandes villes ukrainiennes ont fait au moins 11 morts et près d'une centaine de blessés, dont nombre de civils selon le dernier bilan officiel."}, {"speaker": "SPEAKER_05", "timestamp": [72.28, 85.0], "sentence": " Sur Twitter, le président ukrainien Volodymyr Zelensky a dénoncé le caractère terroriste de ces attaques et un État qui tue son peuple, réaffirmant que seule la libération de l'Ukraine est la base de la paix et de la sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [85.0, 91.36], "sentence": " Nous avons affaire à des terroristes, des dizaines de missiles, des drones iraniens nous ont frappés."}, {"speaker": "SPEAKER_00", "timestamp": [91.36, 98.22], "sentence": " Ils ont deux cibles, les installations électriques, semer la panique et le chaos, détruire notre système énergétique."}, {"speaker": "SPEAKER_00", "timestamp": [98.22, 99.6], "sentence": " Ils sont sans espoir."}, {"speaker": "SPEAKER_00", "timestamp": [99.6, 101.78], "sentence": " La deuxième cible est la population."}, {"speaker": "SPEAKER_00", "timestamp": [101.78, 107.64], "sentence": " Ils ont délibérément choisi un tel moment, de tels objectifs, afin de causer autant de mal que possible."}, {"speaker": "SPEAKER_00", "timestamp": [107.64, 109.04], "sentence": " Mais nous sommes ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [109.04, 118.6], "sentence": " Même si peu de doute subsistait, Vladimir Poutine a confirmé en fin de matinée que la Russie est bien à l'origine de l'attaque."}, {"speaker": "SPEAKER_05", "timestamp": [118.6, 127.54], "sentence": " Il s'agit de la réponse de Moscou à l'explosion survenue sur le pont de Crimée samedi, le président russe ayant estimé qu'un tel acte ne peut pas rester impuni."}, {"speaker": "SPEAKER_05", "timestamp": [127.54, 134.24], "sentence": " Il a aussi très clairement menacé l'Ukraine à l'avenir, mettant en garde contre des répliques sévères en cas de nouvelles attaques."}, {"speaker": "SPEAKER_05", "timestamp": [134.24, 143.08], "sentence": " Une rhétorique habituelle pour Vladimir Poutine, qui affirme ne faire que se défendre dans ce conflit qu'il qualifie toujours d'opération militaire spéciale."}, {"speaker": "SPEAKER_06", "timestamp": [143.08, 148.72], "sentence": " La Commission européenne maintient l'effort pour aider les réfugiés ukrainiens."}], [{"speaker": "SPEAKER_06", "timestamp": [148.72, 155.74], "sentence": " L'institution a décidé lundi de prolonger jusqu'en mars 2024 la réglementation sur la protection temporaire."}, {"speaker": "SPEAKER_06", "timestamp": [155.74, 163.66], "sentence": " Cet instrument, activé pour la première fois il y a 7 mois, permet aux Ukrainiens de résider dans l'Union et il leur ouvre certains droits sociaux."}, {"speaker": "SPEAKER_06", "timestamp": [163.66, 164.64], "sentence": " aux Ukrainiens de résider dans l'Union et il leur ouvre certains droits sociaux."}, {"speaker": "SPEAKER_06", "timestamp": [164.64, 171.82], "sentence": " La Commission propose aussi d'étendre cette protection à ceux qui veulent rentrer dans leur pays mais qui craignent de perdre les bénéfices de ce dispositif."}, {"speaker": "SPEAKER_06", "timestamp": [171.82, 181.6], "sentence": " De nombreux Ukrainiens qui sont venus et qui ont demandé la protection temporaire sont désormais de retour chez eux parce qu'ils veulent reconstruire leur pays et je salue ce choix."}, {"speaker": "SPEAKER_04", "timestamp": [181.6, 189.16], "sentence": " Ils doivent se désinscrire de la protection temporaire, mais beaucoup d'entre eux hésitent à le faire car ils pensent qu'ils pourraient avoir à fuir à nouveau."}, {"speaker": "SPEAKER_06", "timestamp": [189.16, 194.52], "sentence": " Nous le voyons avec de nouvelles bombes qui s'abattent à nouveau sur Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [194.52, 196.4], "sentence": " C'est pourquoi nous avons pris cette décision."}, {"speaker": "SPEAKER_04", "timestamp": [196.4, 198.62], "sentence": " Il n'est pas nécessaire de se désinscrire."}, {"speaker": "SPEAKER_01", "timestamp": [198.62, 202.88], "sentence": " Il suffit juste de signaler que vous quittez l'Union européenne et que vous rentrez chez vous."}, {"speaker": "SPEAKER_01", "timestamp": [202.88, 207.18], "sentence": " Il est important de le notifier, mais vous pouvez garder votre carte."}, {"speaker": "SPEAKER_06", "timestamp": [207.18, 214.08], "sentence": " Dans le même temps, un nouvel outil européen de recherche d'emploi est mis en place pour aider les Ukrainiens à trouver du travail."}, {"speaker": "SPEAKER_06", "timestamp": [214.08, 221.48], "sentence": " Toutes les personnes sous ce système de protection temporaire peuvent s'enregistrer et télécharger leur CV afin de répondre aux vacances de poste."}, {"speaker": "SPEAKER_06", "timestamp": [221.48, 246.22], "sentence": " Selon Eurostat, 250 000 ressortissants ukrainiens sont enregistrés dans 18 états membres en tant que demandeurs d'emploi. Certains peinent à trouver un contrat comme Karina. Cette jeune femme de 23 ans a fui Mariupol. Elle est arrivée en Belgique en avril avec une licence en informatique. Elle a répondu à des centaines d'annonces et envoyé des dizaines de CV, mais sans succès jusqu'à présent."}, {"speaker": "SPEAKER_00", "timestamp": [246.22, 253.48], "sentence": " En particulier pour des postes de gestion de projet, il faut plus que l'anglais."}, {"speaker": "SPEAKER_06", "timestamp": [253.48, 256.34], "sentence": " Il faut parler français ou néerlandais et parfois les deux."}, {"speaker": "SPEAKER_00", "timestamp": [256.34, 263.48], "sentence": " De plus, je n'ai pas beaucoup d'expérience, juste un an."}, {"speaker": "SPEAKER_06", "timestamp": [263.48, 268.72], "sentence": " Certains postes requièrent cinq ans d'expérience pour des positions d'assistant de gestion de projet."}, {"speaker": "SPEAKER_00", "timestamp": [268.72, 276.04], "sentence": " Je n'ai qu'un an d'expérience. C'est impossible d'en avoir 5 si vous avez mon âge."}, {"speaker": "SPEAKER_06", "timestamp": [276.04, 285.54], "sentence": " La participation des États membres à cet outil européen de recherche d'emploi se fait sur base volontaire."}, {"speaker": "SPEAKER_00", "timestamp": [285.54, 292.54], "sentence": " Mais la Commission européenne espère qu'aucune capitale ne se défilera dans l'effort commun pour accueillir ceux qui fuient la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [292.54, 301.02], "sentence": " Le procès d'Airbus et Air France s'est ouvert au tribunal correctionnel de Paris ce lundi."}], [{"speaker": "SPEAKER_06", "timestamp": [301.02, 320.44], "sentence": " Les deux entreprises représentées par leurs dirigeants sont jugées pour homicide involontaire dans le crash du vol Rio-Paris du 1er juin 2009, la catastrophe la plus meurtrière de l'histoire d'Air France. 228 personnes sont décédées à cause de sondes défectueuses qui ont empêché les pilotes de réagir face au décrochage de l'appareil, selon les investigations."}, {"speaker": "SPEAKER_03", "timestamp": [320.44, 338.14], "sentence": " Les attentes principales des familles de victimes sont de deux ordres. Il y a bien évidemment obtenir cette vérité judiciaire pour qu'elles comprennent ce qui s'est précisément passé cette nuit-là, à bord de cet appareil, pour quelles raisons il s'est abîmé en mer, pour quelles raisons leurs proches, les 228 personnes qui se trouvaient à bord, sont décédées."}, {"speaker": "SPEAKER_07", "timestamp": [338.14, 343.7], "sentence": " Ce procès intervient après un non-lieu, puis un appel ayant permis le renvoi de l'affaire."}, {"speaker": "SPEAKER_07", "timestamp": [343.7, 353.84], "sentence": " Airbus est jugé pour avoir sous-estimé la gravité des défaillances des sondes pitot permettant de mesurer la vitesse de l'avion, alors que les pannes s'étaient multipliées dans les mois précédents l'accident."}, {"speaker": "SPEAKER_07", "timestamp": [353.84, 360.64], "sentence": " Air France, pour sa part, est accusée de ne pas avoir informé ni mis en œuvre de formation adaptée à ses équipages pour faire face à ces pannes."}, {"speaker": "SPEAKER_07", "timestamp": [360.64, 366.58], "sentence": " Airbus et Air France, en cours de 125 000 euros d'amende, les débats doivent se dérouler jusqu'au 8 décembre."}, {"speaker": "SPEAKER_07", "timestamp": [366.58, 370.9], "sentence": " La première ministre française,"}], [{"speaker": "SPEAKER_07", "timestamp": [370.9, 376.0], "sentence": " Elisabeth Borne, est en Algérie depuis dimanche pour renforcer les liens économiques entre les deux pays."}, {"speaker": "SPEAKER_07", "timestamp": [376.0, 383.96], "sentence": " Une visite qui intervient six semaines après celle d'Emmanuel Macron, venue à Alger pour relancer les relations après des mois de brouilles diplomatiques."}, {"speaker": "SPEAKER_07", "timestamp": [383.96, 391.88], "sentence": " En cause notamment la mémoire de la guerre d'Algérie, sujet extrêmement sensible qui pourrait donner lieu à la création d'une commission d'historiens prochainement."}, {"speaker": "SPEAKER_02", "timestamp": [391.88, 405.24], "sentence": " Nous avons échangé sur des noms et on est en train de stabiliser la composition de part et d'autre, mais je pense que c'est vraiment une affaire de jour pour pouvoir mettre en place cette commission qui tient à coeur à nos deux présidents."}, {"speaker": "SPEAKER_06", "timestamp": [405.24, 411.9], "sentence": " Mais c'est avant tout une visite d'affaires avec 15 ministres français et 70 entreprises dans la délégation."}, {"speaker": "SPEAKER_07", "timestamp": [411.9, 417.76], "sentence": " Paris souhaite impulser une nouvelle dynamique économique avec son ancienne colonie et coopérer dans plusieurs domaines."}, {"speaker": "SPEAKER_02", "timestamp": [417.76, 423.74], "sentence": " Nos échanges ont visé à mieux encadrer et organiser la circulation des personnes entre nos deux pays."}, {"speaker": "SPEAKER_07", "timestamp": [423.74, 465.0], "sentence": " encadrer et organiser la circulation des personnes entre nos deux pays. Nous avons évoqué les moyens d'encourager les mobilités étudiantes, scientifiques, artistiques, je pense au programme de résidence d'artistes et bien sûr économique. Nous avons constaté ensemble la qualité du dialogue politique entre les deux pays à tous les niveaux et notamment entre les présidents des deux pays ainsi qu'une vision commune et solide sur la question clé du renforcement de la concertation et de la coordination autour des questions régionales et internationales d'intérêt commun face à une influence chinoise grandissante au même titre que celle de la turquie la france souhaite conserver son rang de deuxième fournisseur et investisseur dans le pays?"}, {"speaker": "SPEAKER_05", "timestamp": [465.0, 479.06], "sentence": " Le prix Nobel d'économie 2022 a été attribué à l'ancien président de la réserve fédérale américaine, Ben Bernanke, et à deux autres économistes américains, Douglas Diamond et Philippe Deibvig."}], [{"speaker": "SPEAKER_05", "timestamp": [479.06, 483.22], "sentence": " Ils sont récompensés pour leurs recherches sur les banques et les crises financières."}, {"speaker": "SPEAKER_05", "timestamp": [483.22, 488.8], "sentence": " Selon le jury, leurs travaux montrent pourquoi il est nécessaire d'éviter l'effondrement des banques."}, {"speaker": "SPEAKER_05", "timestamp": [488.8, 506.38], "sentence": " Pour la personne de tous les jours, ce prix nous donne les outils pour réduire les risques dans le secteur du financement et donc pour éviter la crise financière avec une bien meilleure compréhension de ce que les régulateurs doivent regarder aujourd'hui."}, {"speaker": "SPEAKER_05", "timestamp": [506.38, 517.44], "sentence": " Âgé de 68 ans, Ben Bernanke a été président de la Fed entre 2006 et 2014, période marquée par la crise financière et la chute de la banque américaine Lehman Brothers."}, {"speaker": "SPEAKER_05", "timestamp": [517.44, 526.36], "sentence": " La plus grande faillite bancaire dans l'histoire des Etats-Unis ayant déclenché une crise financière mondiale et mis en évidence le risque posé par les géants du secteur."}, {"speaker": "SPEAKER_01", "timestamp": [526.36, 531.94], "sentence": " Les vagues de chaleur vont devenir si intenses que dans quelques décennies,"}], [{"speaker": "SPEAKER_01", "timestamp": [531.94, 534.52], "sentence": " certaines régions du monde ne seront plus vivables."}, {"speaker": "SPEAKER_01", "timestamp": [534.52, 546.56], "sentence": " A quatre semaines de la COP 27 en Égypte, l'ONU et la Croix-Rouge lancent cet avertissement et appellent à s'y préparer afin de limiter les souffrances, morts à grande échelle, mouvements de population ainsi qu'une aggravation des inégalités."}, {"speaker": "SPEAKER_01", "timestamp": [546.56, 554.52], "sentence": " Selon leur rapport, les températures pourraient atteindre et dépasser les limites physiologiques et sociales au Sahel en Asie du Sud ou encore en Asie du Sud-Ouest."}, {"speaker": "SPEAKER_01", "timestamp": [554.52, 568.46], "sentence": " Les pays fragiles doivent supporter des pertes et des dommages mortels dus à des chaleurs extrêmes alors qu'ils sont sans ambiguïté et de manière claire et évidente les moins responsables du changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [568.46, 576.2], "sentence": " Les pays riches disposent des ressources nécessaires pour aider leur population à s'adapter et ont promis de le faire."}, {"speaker": "SPEAKER_04", "timestamp": [576.2, 578.8], "sentence": " Les pays pauvres ne disposent pas de ces ressources."}, {"speaker": "SPEAKER_01", "timestamp": [578.8, 593.12], "sentence": " Les deux organisations suggèrent cinq mesures pour aider humanitaires et gouvernements dans leur lutte contre les conséquences des vagues de chaleur extrêmes, comprenant une meilleure anticipation et étude des lieux vulnérables et de nouveaux moyens de financer les actions locales."}, {"speaker": "SPEAKER_01", "timestamp": [593.12, 600.66], "sentence": " L'ONU et la Croix-Rouge rappellent dans leur rapport que l'Europe n'est pas épargnée, avec une canicule responsable du décès de 70 000 personnes en 2003."}]]}