{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.22], "sentence": " Près d'Antakya, dans le sud de la Turquie, des bulldozers creusent des fosses pour y installer un cimetière de fortune."}, {"speaker": "SPEAKER_03", "timestamp": [9.22, 20.0], "sentence": " Un peu moins d'une semaine après le puissant séisme qui a fait au total plus de 28 000 morts, les habitants s'organisent avec les moyens du bord pour rendre un dernier hommage aux victimes."}, {"speaker": "SPEAKER_03", "timestamp": [20.0, 46.06], "sentence": " Plus de 2000 personnes ont déjà été enterrées ici En Syrie, plus de 5 millions de personnes se sont retrouvées sans abri depuis le tremblement de terre selon les Nations Unies L'accès à l'aide internationale est rendu compliqué par près de 12 ans de guerre civile et par les sanctions infligées au régime de Bachar al-Assad."}, {"speaker": "SPEAKER_01", "timestamp": [46.06, 69.1], "sentence": " Comme en Turquie, les recherches pour trouver des survivants dans les décombres se poursuivent. You've got to be on your own. It's too much. The perilous mission of search and rescue teams through the rubble in Antakya feels endless."}], [{"speaker": "SPEAKER_02", "timestamp": [69.1, 73.62], "sentence": " A Turkish squad agreed to take us along during one such operation."}, {"speaker": "SPEAKER_02", "timestamp": [73.62, 80.2], "sentence": " Since the 7.8 magnitude earthquake hit the region on Monday, it's been all hands on deck."}, {"speaker": "SPEAKER_02", "timestamp": [80.2, 88.0], "sentence": " Many involved in shoveling and sifting through the rubble for survivors are volunteers with no previous experience."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 91.0], "sentence": " But that's not keeping them from carrying on."}, {"speaker": "SPEAKER_00", "timestamp": [91.0, 114.0], "sentence": " Here, where a five-storey building once stood, the only things left are debris and hope, against all odds. What's happening here is nothing short of extraordinary."}, {"speaker": "SPEAKER_01", "timestamp": [114.0, 118.78], "sentence": " Some four hours ago, the rescue team started hearing noises."}, {"speaker": "SPEAKER_01", "timestamp": [118.78, 126.68], "sentence": " They asked everyone around here in the streets to be quiet, the engines of cars and diggers to be turned off."}, {"speaker": "SPEAKER_01", "timestamp": [126.68, 132.62], "sentence": " They were communicating with someone under the rubble and now that person is set to finally come out."}, {"speaker": "SPEAKER_02", "timestamp": [132.62, 141.74], "sentence": " More teams and equipment were brought in and even family members were called to try and guide rescuers through the building plan to speed up the process."}, {"speaker": "SPEAKER_01", "timestamp": [141.74, 145.54], "sentence": " plan to speed up the process."}, {"speaker": "SPEAKER_02", "timestamp": [145.54, 156.48], "sentence": " Moments later, at a crucial stage for this particular rescue, a sudden cry about the collapse of a dam and chaos."}, {"speaker": "SPEAKER_02", "timestamp": [156.48, 166.66], "sentence": " Rescuers run through the rubble. Searches are suspended until the news that it was a false alert."}, {"speaker": "SPEAKER_02", "timestamp": [166.66, 175.52], "sentence": " Turkish officials accuse looters of attempting to spread fake information, wasting precious hours of life-saving work."}, {"speaker": "SPEAKER_01", "timestamp": [175.52, 177.62], "sentence": " What happened?"}, {"speaker": "SPEAKER_01", "timestamp": [177.62, 178.64], "sentence": " I don't know."}, {"speaker": "SPEAKER_01", "timestamp": [178.64, 179.98], "sentence": " They said that just now."}, {"speaker": "SPEAKER_01", "timestamp": [179.98, 182.68], "sentence": " Apparently it's water."}, {"speaker": "SPEAKER_01", "timestamp": [182.68, 190.9], "sentence": " But eventually rescuers returned and families followed."}, {"speaker": "SPEAKER_02", "timestamp": [190.9, 212.24], "sentence": " I still have my hope because I am still alive. But the miracle that many hoped for wasn't meant to happen tonight."}, {"speaker": "SPEAKER_00", "timestamp": [212.24, 217.08], "sentence": " And the pain that is already immense grew just a little larger."}, {"speaker": "SPEAKER_02", "timestamp": [217.08, 223.84], "sentence": " As if the wave of hurt and destruction submerging this country didn't want to recede."}, {"speaker": "SPEAKER_01", "timestamp": [223.84, 250.36], "sentence": " Anneliese Borges in Antakya Turquie, pour ce samedi. Dans la soirée, le président ukrainien a également limogé un haut responsable militaire,"}], [{"speaker": "SPEAKER_02", "timestamp": [250.36, 253.74], "sentence": " le commandant adjoint de la garde nationale, Ruslan Dziuba."}, {"speaker": "SPEAKER_00", "timestamp": [253.74, 264.98], "sentence": " Dans son allocution quotidienne, Volodymyr Zelensky a dit poursuivre sa campagne de nettoyage du gouvernement après plusieurs scandales de corruption."}, {"speaker": "SPEAKER_03", "timestamp": [264.98, 272.98], "sentence": " Et ce, dans le but de se rapprocher d'une adhésion à l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [272.98, 285.12], "sentence": " En attendant, les combats continuent de faire rage dans l'est de l'Ukraine. Comme ici, à Voulédar, une petite ville minière dont la prise offrirait aux Russes un avantage tactique dans la bataille du Donbass."}]]}