{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.12], "sentence": " Les soldats israéliens ont pénétré dans la bande de Gaza vendredi avec des chars."}, {"speaker": "SPEAKER_01", "timestamp": [5.12, 9.62], "sentence": " Tsaïl dit avoir détruit 150 cibles. Le Hamas a rapporté de violents combats."}, {"speaker": "SPEAKER_01", "timestamp": [9.62, 13.96], "sentence": " Plusieurs voix demandent l'application du droit humanitaire à Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [13.96, 17.4], "sentence": " Israël a intensifié ses opérations militaires vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [17.4, 19.84], "sentence": " Beaucoup dénoncent un désastre pour les civils."}, {"speaker": "SPEAKER_01", "timestamp": [19.84, 24.86], "sentence": " Des manifestations à Londres, Rome et même Paris, où elle était interdite."}, {"speaker": "SPEAKER_01", "timestamp": [24.86, 25.22], "sentence": " Les appels au cessez-le-feu à Gaza se multiplient alors qu'Israël intensifie ses opérations. Des manifestations à Londres, Rome et même Paris, où elle était interdite."}, {"speaker": "SPEAKER_01", "timestamp": [25.22, 30.82], "sentence": " Les appels au cessez-le-feu à Gaza se multiplient alors qu'Israël intensifie ses opérations."}, {"speaker": "SPEAKER_01", "timestamp": [30.82, 37.1], "sentence": " Pour la troisième nuit consécutive, des opérations au sol de l'armée israélienne ont eu lieu dans la bande de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [37.1, 40.88], "sentence": " Le Hamas a rapporté de violents combats avec Tsaïl."}, {"speaker": "SPEAKER_01", "timestamp": [40.88, 51.22], "sentence": " Les bombardements ont été extrêmement intenses vendredi sur le nord de l'enclave palestinienne. Ils se poursuivent samedi. L'armée israélienne a publié des vidéos de ses forces engagées."}, {"speaker": "SPEAKER_01", "timestamp": [51.22, 66.1], "sentence": " Elle affirme avoir frappé 150 cibles souterraines, comme des tunnels. Elle dit également avoir tué plusieurs membres du Hamas. Les familles des 229 otages détenus dans la bande de Gaza sont très inquiètes de cette offensive israélienne."}, {"speaker": "SPEAKER_01", "timestamp": [66.1, 71.3], "sentence": " Elles craignent pour la vie de leurs proches et veulent rencontrer le Premier ministre Benyamin Netanyahou."}, {"speaker": "SPEAKER_01", "timestamp": [71.3, 80.98], "sentence": " Le mouvement islamiste, lui, estime que des centaines d'immeubles et de maisons ont été entièrement détruits et des milliers d'autres endommagés par les frappes israéliennes de la nuit."}, {"speaker": "SPEAKER_01", "timestamp": [80.98, 93.0], "sentence": " Selon lui, plus de 7700 Palestiniens sont morts en trois semaines, dont une majorité de femmes et d'enfants. Dans la bande de Gaza, la vie quotidienne"}], [{"speaker": "SPEAKER_01", "timestamp": [93.0, 125.44], "sentence": " est devenue cauchemardesque entre les bombes et le blocus d'Israël. Les Gazaouis doivent faire la queue pendant des heures pour de la nourriture au milieu des ordures. Elles ne sont plus ramassées faute de carburant vendredi les bombardements ont été d'une ampleur inédite dans le nord de la bande de gaza selon le ramasse des centaines de bâtiments ont été détruits le haut représentant de l'europe pour les affaires étrangères joseph borel déplore la mort de trop nombreux civils y compris d'enfants. Ils dénoncent une opération contraire aux lois humanitaires."}, {"speaker": "SPEAKER_01", "timestamp": [125.44, 127.2], "sentence": " L'ONU s'inquiète aussi."}, {"speaker": "SPEAKER_00", "timestamp": [127.2, 149.52], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a déploré samedi une escalade sans précédent."}, {"speaker": "SPEAKER_01", "timestamp": [149.52, 157.78], "sentence": " Plus de 2 millions d'habitants manquent d'eau, de nourriture, d'électricité et ne peuvent plus communiquer ou utiliser Internet."}, {"speaker": "SPEAKER_01", "timestamp": [157.78, 166.76], "sentence": " Plusieurs milliers de personnes ont manifesté ce samedi dans le centre de Londres en soutien aux palestiniens."}], [{"speaker": "SPEAKER_01", "timestamp": [166.76, 174.78], "sentence": " Les manifestants réclament un cessez-le-feu alors que le nord de la bande de Gaza a subi vendredi des bombardements d'une ampleur inédite."}, {"speaker": "SPEAKER_01", "timestamp": [174.78, 180.0], "sentence": " Des rassemblements similaires ont eu lieu dans plusieurs villes britanniques comme Manchester ou Glasgow."}, {"speaker": "SPEAKER_01", "timestamp": [180.0, 191.84], "sentence": " A Paris, les autorités ont interdit la manifestation de solidarité avec les Palestiniens en raison de la gravité de risque de troubles à l'ordre public."}, {"speaker": "SPEAKER_01", "timestamp": [191.84, 197.94], "sentence": " Des milliers de personnes se sont réunies malgré tout dans le calme avec quelques élus parmi elles."}, {"speaker": "SPEAKER_01", "timestamp": [197.94, 200.84], "sentence": " Il n'y a pas eu de cortège en mouvement."}, {"speaker": "SPEAKER_01", "timestamp": [200.84, 208.14], "sentence": " La capitale italienne a accueilli elle aussi une manifestation ce samedi. C'était la deuxième en 24 heures."}, {"speaker": "SPEAKER_01", "timestamp": [208.14, 220.92], "sentence": " La présidente du conseil italien, Giorgia Meloni, s'est abstenue lors du vote d'une résolution aux Nations Unies appelant à une trêve dans la bande de Gaza."}], [{"speaker": "SPEAKER_01", "timestamp": [220.92, 229.62], "sentence": " Les gardes-côtes italiens ont retrouvé cinq migrants morts samedi après le naufrage de leur bateau au large de la Sicile."}, {"speaker": "SPEAKER_01", "timestamp": [229.62, 236.2], "sentence": " Les corps ont été déposés sur une plage par les courants, tout comme l'embarcation naufragée."}, {"speaker": "SPEAKER_01", "timestamp": [236.2, 243.74], "sentence": " D'après des témoignages, environ 60 personnes étaient à bord. Elles étaient parties de Tunisie jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [243.74, 249.56], "sentence": " Les autorités italiennes disent avoir arrêté 35 migrants qui ont réussi à nager jusqu'à la côte."}, {"speaker": "SPEAKER_01", "timestamp": [249.56, 252.84], "sentence": " Ils ont ensuite tenté de quitter la zone."}, {"speaker": "SPEAKER_01", "timestamp": [252.84, 256.24], "sentence": " Une vingtaine de personnes sont donc portées disparues."}, {"speaker": "SPEAKER_01", "timestamp": [256.24, 259.34], "sentence": " Les recherches se poursuivent en mer."}, {"speaker": "SPEAKER_01", "timestamp": [259.34, 271.46], "sentence": " Toujours en Méditerranée, ce samedi, l'ONG allemande CI a procédé à un sauvetage. Les bénévoles annoncent avoir récupéré dans leur bateau 49 migrants, dont une femme enceinte en très mauvaise condition."}, {"speaker": "SPEAKER_01", "timestamp": [271.46, 274.58], "sentence": " Elle a été évacuée vers l'île italienne de Lampedusa."}]]}