{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.7], "sentence": " La Commission européenne coordonne l'envoi de 45 tonnes supplémentaires d'aides humanitaires pour les Palestiniens de la bande de Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [6.7, 18.64], "sentence": " Quel avenir pour les enfants de Gaza? Plus de 400 chaque jour meurent ou sont blessés sans compter le traumatisme pour toujours."}, {"speaker": "SPEAKER_03", "timestamp": [18.64, 25.62], "sentence": " Mêlé à une affaire de corruption, le Premier ministre portugais a démissionné par surprise ce mardi."}, {"speaker": "SPEAKER_03", "timestamp": [25.62, 28.84], "sentence": " Le socialiste Antonio Costa était depuis 8 ans au pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [28.84, 33.44], "sentence": " Immense espoir pour les patients atteints de la maladie de Parkinson."}, {"speaker": "SPEAKER_13", "timestamp": [33.44, 38.9], "sentence": " Une équipe médicale franco-suisse est parvenue, grâce à une électrode, à faire de nouveau marcher un patient."}, {"speaker": "SPEAKER_13", "timestamp": [38.9, 46.78], "sentence": " Dans l'attente d'une éventuelle pause des opérations militaires dans la bande de Gaza,"}], [{"speaker": "SPEAKER_04", "timestamp": [46.78, 53.32], "sentence": " la Commission européenne coordonne l'envoi de 45 tonnes supplémentaires de médicaments et de denrées alimentaires."}, {"speaker": "SPEAKER_04", "timestamp": [53.32, 65.3], "sentence": " La cargaison est partie mardi de l'aéroport d'Ostende en Belgique pour rejoindre Al-Harish en Égypte, à proximité de la frontière avec l'enclave palestinienne."}, {"speaker": "SPEAKER_10", "timestamp": [65.3, 79.54], "sentence": " On reçoit en fait des listes de produits qui sont requis, l'idée étant vraiment de pouvoir créer un flux coordonné de produits vers Gaza et de ne pas encombrer les espaces logistiques avec des produits qui ne seraient pas encore requis."}, {"speaker": "SPEAKER_04", "timestamp": [79.54, 90.38], "sentence": " Même si cet envoi ne représente qu'une petite fraction des besoins pour les 2 millions de Palestiniens en situation de siège, les biens alimentaires, l'eau et les médicaments peuvent entrer dans Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [90.38, 118.8], "sentence": " Mais Israël interdit tout approvisionnement en carburant, ce qui exacerbe l'urgence humanitaire. to run hospitals, to operate the water pumps and desalination plants, to run bakeries, and not least to enable humanitarian workers to move around and provide the supplies to people who need it. So this is the picture. We will continue to work on the improving of access."}, {"speaker": "SPEAKER_07", "timestamp": [118.8, 137.88], "sentence": " We'll continue to impress on all the parties to introduce the necessary arrangements. Le Conseil de sécurité des Nations Unies n'est pas parvenu lundi à s'entendre sur une résolution afin de suspendre les opérations militaires."}, {"speaker": "SPEAKER_04", "timestamp": [137.88, 144.04], "sentence": " Les Etats-Unis appellent à des pauses humanitaires quand d'autres pays réclament un cessez-le-feu humanitaire."}, {"speaker": "SPEAKER_04", "timestamp": [144.04, 145.96], "sentence": " des pauses humanitaires quand d'autres pays réclament un cessez-le-feu humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [145.96, 184.28], "sentence": " Les agences de l'ONU et les ONG demandent d'ouvrir les frontières du côté israélien car en l'état actuel, l'aide ne cours des dernières semaines pour aider les Palestiniens de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [184.28, 190.68], "sentence": " 320 tonnes de fournitures ont ainsi pu être transportées et marquent aussi la fin d'une première phase de l'aide d'urgence."}, {"speaker": "SPEAKER_04", "timestamp": [190.68, 196.6], "sentence": " Des vols supplémentaires sont en préparation. Ils devraient avoir lieu dans les prochaines semaines, selon le commissaire européen."}, {"speaker": "SPEAKER_04", "timestamp": [196.6, 209.12], "sentence": " À Gaza, femmes et enfants sont au cœur d'une catastrophe humanitaire en cours."}], [{"speaker": "SPEAKER_05", "timestamp": [209.12, 216.26], "sentence": " Selon l'Organisation mondiale de la santé, chaque jour, 160 enfants en moyenne sont tués et des centaines sont blessés."}, {"speaker": "SPEAKER_01", "timestamp": [216.26, 246.92], "sentence": " La mort de plus de 4000 enfants a été confirmée et plus de 1500 sont portés disparus, sans doute morts, sous les décombres. Sans l'électricité, vous ne pouvez pas imaginer le horreur et la peur qu'ils vivent quand c'est complètement sombre."}, {"speaker": "SPEAKER_01", "timestamp": [246.92, 251.92], "sentence": " Et le seul son qu'ils entendent, c'est juste le son des bombardements."}, {"speaker": "SPEAKER_05", "timestamp": [251.92, 258.88], "sentence": " Les familles sont confrontées à des conditions de vie impossibles, manque d'eau potable, de nourriture et de soins médicaux."}, {"speaker": "SPEAKER_05", "timestamp": [258.88, 261.34], "sentence": " Les écoles et les hôpitaux sont débordés."}, {"speaker": "SPEAKER_05", "timestamp": [261.34, 270.02], "sentence": " L'effondrement et la destruction des systèmes d'assainissement aggravent la situation et augmentent le risque de propagation des maladies comme le choléra."}, {"speaker": "SPEAKER_08", "timestamp": [270.02, 288.52], "sentence": " Sans compter le traumatisme de grandir dans une zone de guerre. be productive adults, not going to be able to interact with their surroundings and be as productive as they can be."}, {"speaker": "SPEAKER_08", "timestamp": [288.52, 290.4], "sentence": " They will not reach their full potential."}, {"speaker": "SPEAKER_08", "timestamp": [290.4, 297.16], "sentence": " And of course, there's the issue of the cycle of violence and we're creating violence never is the solution."}, {"speaker": "SPEAKER_08", "timestamp": [297.16, 299.26], "sentence": " Violence only produces violence."}, {"speaker": "SPEAKER_08", "timestamp": [299.26, 310.08], "sentence": " And I think the sole solution for this is to stop violence and find a solution, a political La seule solution pour cela est de arrêter la violence et de trouver une solution politique pour le conflit."}, {"speaker": "SPEAKER_08", "timestamp": [310.08, 316.46], "sentence": " C'est un coup de tonnerre dans le paysage politique portugais."}], [{"speaker": "SPEAKER_03", "timestamp": [316.46, 323.04], "sentence": " Le Premier ministre Antonio Costa, au pouvoir depuis 8 ans, a remis mardi sa démission au président du pays."}, {"speaker": "SPEAKER_03", "timestamp": [323.04, 325.58], "sentence": " En toile de fond, une affaire de corruption. La résidence officielle d'Antonio Costa a été perquisitionnée ce mardi sa démission au président du pays. En toile de fond, une affaire de corruption."}, {"speaker": "SPEAKER_09", "timestamp": [325.58, 370.16], "sentence": " La résidence officielle d'Antonio Costa a été perquisitionnée ce mardi et l'un de ses ministres et son chef de cabinet ont été inculpés. das funções de Primeiro-Ministro não é compatível com qualquer suspeição sobre a sua integridade, a sua boa conduta e, menos ainda, com a suspeita prática de qualquer ato criminal. C'est pourquoi, dans cette circonstance, j'ai présenté ma démission à votre Excellence, le Président de la République."}, {"speaker": "SPEAKER_03", "timestamp": [370.16, 383.22], "sentence": " L'affaire porte selon le parquet sur des soupçons de malversation, corruption et trafic d'influence dans le cadre de l'attribution de licences d'exploration de lithium et de production d'hydrogène sur plusieurs projets à travers le pays."}, {"speaker": "SPEAKER_03", "timestamp": [383.22, 384.02], "sentence": " de production d'hydrogène sur plusieurs projets à travers le pays."}, {"speaker": "SPEAKER_03", "timestamp": [384.02, 406.22], "sentence": " Soupçonné d'être lui-même intervenu pour, je cite, « débloquer des procédures », le désormais ancien Premier ministre fera l'objet d'une enquête séparée. Russian Defense Ministry reported that its forces foiled an attempted Ukrainian drone attack on Tuesday morning,"}], [{"speaker": "SPEAKER_06", "timestamp": [406.22, 409.92], "sentence": " shooting down drones over the Black Sea and the annexed Crimea."}, {"speaker": "SPEAKER_06", "timestamp": [409.92, 421.74], "sentence": " The Institute for the Study of War states that Ukrainian forces have intensified strikes on rear Russian areas in southern Ukraine and in annexed Crimea over the past few days."}, {"speaker": "SPEAKER_06", "timestamp": [421.74, 497.82], "sentence": " De-allocated footage from the 4th of November confirms that Ukrainian forces hit the Russian Askal missile carrier, a Krakow-class corvette that the Russian Black Sea fleet launched in 2021 at the Zaliv shipyard in Kerch, east of Crimea. In its latest intelligence update, the UK Defence Ministry said the incident is farther to the east of Crimea than most previous Ukrainian-claimed long-range strikes. Ukrainian capability to hit Crimean shipbuilding infrastructure will likely cause Russia to consider relocating farther from the front line, delaying the delivery of new vessels. After a series of Ukrainian attacks in September, Russia has been relocating some naval ships from the main base in Sevastopol in annexed Crimea further east to Novorossiysk. There it is in Russian Krasnodar region and to another location in southeastern Crimea to Feodosia. There it is. The two ports are on both sides of the Kerch Strait connecting eastern annexed Crimea with the Russian mainland. C'est un formidable espoir pour les patients qui ont perdu leur mobilité à cause d'une maladie neurologique."}], [{"speaker": "SPEAKER_11", "timestamp": [497.82, 529.82], "sentence": " Une équipe de chercheurs franco-suisses a implanté des électrodes sur la moelle épinière d'un patient handicapé par la maladie de parkinson l'homme de 63 ans a pu retrouver l'usagé de ses jambes on a mis des électrodes sur la région de la moelle épinière qui contrôlent les jambes et pour ça il a fallu les positionner de façon très précise pour activer chacun des muscles des jambes symétriquement et puis on a lié ces électrodes à un stimulateur, une forme de pacemaker qu'on peut programmer depuis l'extérieur, donc tout est sous la peau."}, {"speaker": "SPEAKER_12", "timestamp": [529.82, 539.0], "sentence": " Sur les 20 dernières années, on a travaillé à développer des protocoles de stimulation de la moelle épinière extrêmement précis."}, {"speaker": "SPEAKER_12", "timestamp": [539.0, 545.62], "sentence": " Est-ce que finalement, on ne pourrait pas appliquer les mêmes concepts pour améliorer les troubles de la marche dus à la maladie de Parkinson."}, {"speaker": "SPEAKER_12", "timestamp": [545.62, 550.84], "sentence": " Finalement, on a une moelle épinière qui est intacte et qui ne reçoit plus d'informations du cerveau."}, {"speaker": "SPEAKER_03", "timestamp": [550.84, 555.34], "sentence": " Marc est atteint depuis une trentaine d'années par la maladie de Parkinson."}, {"speaker": "SPEAKER_03", "timestamp": [555.34, 559.16], "sentence": " Il y a encore quelques mois, il parvenait à peine à marcher."}, {"speaker": "SPEAKER_13", "timestamp": [559.16, 565.62], "sentence": " Ça me rend autonome, ça me permet d'aller faire des courses, ça me permet d'aller voir des magasins."}, {"speaker": "SPEAKER_13", "timestamp": [565.62, 571.42], "sentence": " Maintenant, c'est quand même autre chose. Surtout que j'ai une vie normale. Là, je suis parti au Brésil pour aller se balader."}, {"speaker": "SPEAKER_03", "timestamp": [571.42, 578.44], "sentence": " Reprendre un semblant de vie normale, une immense victoire pour Marc et un espoir aussi grand pour des millions de malades."}, {"speaker": "SPEAKER_03", "timestamp": [578.44, 585.6], "sentence": " Quel sera le meilleur film européen de l'année?"}], [{"speaker": "SPEAKER_02", "timestamp": [585.6, 602.22], "sentence": " La liste des nominés vient d'être annoncée et le verdict tombera de Berlin le 9 décembre à l'occasion d'une grande cérémonie organisée par la European Film Academy qui succédera donc à 100 filtres de Ruben Ostlund qui avait tout raflé l'an dernier."}, {"speaker": "SPEAKER_02", "timestamp": [602.22, 609.7], "sentence": " Cette année, la compétition est très relevée, sans favoris, et donc de nombreux vainqueurs potentiels."}, {"speaker": "SPEAKER_02", "timestamp": [609.7, 620.14], "sentence": " L'un des sérieux prétendants est Anatomie d'une chute, de la française Justine Triet, Palme d'Or à Cannes."}, {"speaker": "SPEAKER_02", "timestamp": [620.14, 625.24], "sentence": " Un film envoûtant qui dissèque la vie d'un couple après la chute mortelle du conjoint."}, {"speaker": "SPEAKER_02", "timestamp": [625.24, 633.42], "sentence": " Un film très européen où l'on parle anglais et français avec l'actrice allemande Sandra Hüller, nominée dans la catégorie meilleure actrice."}, {"speaker": "SPEAKER_02", "timestamp": [633.42, 639.66], "sentence": " The Zone of Interest est aussi l'un des films les plus marquants de l'année 2023."}, {"speaker": "SPEAKER_02", "timestamp": [639.66, 649.34], "sentence": " Glaçant et chirurgical, le film dissèque la vie de famille du chef de camp d'Auschwitz, une vie normale alors que nous sommes aux portes de l'enfer."}, {"speaker": "SPEAKER_02", "timestamp": [649.34, 654.68], "sentence": " Le film montre une abominable normalité, la banalité du mal absolu."}, {"speaker": "SPEAKER_02", "timestamp": [654.68, 659.24], "sentence": " Sandra Huller est également nominée pour ce film dans la catégorie meilleure actrice."}, {"speaker": "SPEAKER_11", "timestamp": [659.24, 669.9], "sentence": " Parmi les autres films en lice, Green Border a marqué les esprits à la Mostra de Venise."}, {"speaker": "SPEAKER_02", "timestamp": [669.9, 674.88], "sentence": " Un film qui dénonce le trafic des migrants entre la Pologne et la Biélorussie."}, {"speaker": "SPEAKER_02", "timestamp": [674.88, 680.24], "sentence": " Le film d'Agnieszka Hollande a été attaqué avec haine par les conservateurs polonais."}, {"speaker": "SPEAKER_02", "timestamp": [680.24, 684.24], "sentence": " Les feuilles d'automne du Finlandais Akiko Resmaa qui est aussi en compétition."}, {"speaker": "SPEAKER_02", "timestamp": [684.24, 686.4], "sentence": " Une comédie dramatique et poétique."}, {"speaker": "SPEAKER_02", "timestamp": [686.4, 693.86], "sentence": " Enfin, le film de Matteo Garonne, Moi capitaine, sera aussi sur les rangs dans les catégories meilleur film et meilleur réalisateur."}, {"speaker": "SPEAKER_02", "timestamp": [693.86, 699.24], "sentence": " L'histoire édifiante de deux jeunes garçons sénégalais qui vont franchir les déserts et les mers."}]]}