{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.72], "sentence": " Le président américain Joe Biden s'est entretenu au téléphone ce samedi soir avec son homologue russe Vladimir Poutine pour désamorcer la crise ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [8.72, 17.76], "sentence": " Le convoi des libertés canadiens s'étend en Europe. Ce samedi, des manifestants en France et aux Pays-Bas ont bloqué les routes."}, {"speaker": "SPEAKER_03", "timestamp": [17.76, 29.66], "sentence": " Un test antidopage datant du 25 décembre qui pourrait gâcher la fête. La patineuse russe Kamila Valieva, archi-favorite, saura lundi si elle pourra continuer la compétition."}, {"speaker": "SPEAKER_02", "timestamp": [29.66, 38.04], "sentence": " Ce soir, c'est le grand soir pour les fans de football américain avec le Super Bowl et le choc entre les Rams de Los Angeles et les Bengals de Cincinnati."}, {"speaker": "SPEAKER_02", "timestamp": [38.04, 43.04], "sentence": " Le président américain Joe Biden,"}], [{"speaker": "SPEAKER_00", "timestamp": [43.04, 52.6], "sentence": " lors d'un appel téléphonique très attendu ce samedi, a averti son homologue russe Vladimir Poutine des répercussions sévères et rapides que subirait Moscou en cas d'attaque de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [52.6, 57.58], "sentence": " Après cette conversation, le Kremlin a dénoncé une hystérie américaine à son apogée."}, {"speaker": "SPEAKER_00", "timestamp": [57.58, 69.08], "sentence": " Lors d'une conversation téléphonique plus tôt dans la journée avec Vladimir Poutine, le président Emmanuel Macron a estimé qu'un dialogue sincère n'était pas compatible avec une escalade militaire à la frontière russo-ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [69.08, 74.62], "sentence": " Finalement, la diplomatie du téléphone a échoué à atténuer les tensions sur la crise ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [74.62, 81.12], "sentence": " De son côté, l'ambassade américaine à Kiev a ordonné samedi le départ de l'essentiel de son personnel."}, {"speaker": "SPEAKER_04", "timestamp": [81.12, 86.32], "sentence": " Pour Washington, une offensive russe pourrait commencer à tout moment et sans avertissement."}, {"speaker": "SPEAKER_04", "timestamp": [86.32, 92.92], "sentence": " La liste des pays appelant leurs ressortissants à partir ne cesse de s'allonger, avec notamment l'Allemagne et l'Italie."}, {"speaker": "SPEAKER_04", "timestamp": [92.92, 101.56], "sentence": " Pendant ce temps à Kiev, des milliers de manifestants ont défilé contre Vladimir Poutine et en soutien au gouvernement ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [101.56, 109.36], "sentence": " Le président ukrainien Volodymyr Zelensky a jugé les déclarations américaines trop alarmistes."}, {"speaker": "SPEAKER_04", "timestamp": [109.36, 116.28], "sentence": " Selon lui, les avertissements quant à une attaque imminente de la Russie contre l'Ukraine provoquent la panique et n'aident pas les Ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [116.28, 128.2], "sentence": " En parallèle aux efforts diplomatiques pour désamorcer la crise, les armées russes et bélarusses poursuivent des manœuvres militaires qui ont débuté ce jeudi au Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [128.2, 140.54], "sentence": " La Russie a également lancé samedi de nouvelles manœuvres navales en mer Noire pour s'exercer à défendre la Crimée, la péninsule qu'elle a annexée en 2014."}, {"speaker": "SPEAKER_04", "timestamp": [140.54, 147.36], "sentence": " 2014."}], [{"speaker": "SPEAKER_04", "timestamp": [147.36, 154.22], "sentence": " Le convoi des libertés a réussi à rentrer dans Paris malgré l'opposition de la police."}, {"speaker": "SPEAKER_04", "timestamp": [154.22, 162.88], "sentence": " Peu avant 14h, plusieurs dizaines de voitures, camping-cars et motos ont perturbé la circulation sur la célèbre place Charles de Gaulle au son des klaxons et aux cris de liberté."}, {"speaker": "SPEAKER_04", "timestamp": [162.88, 165.98], "sentence": " Mais la situation s'est rapidement tendue."}, {"speaker": "SPEAKER_04", "timestamp": [165.98, 172.76], "sentence": " Les forces de l'ordre ont utilisé des gaz lacrymogènes pour disperser les manifestants qui s'étaient donné rendez-vous sur l'avenue des Champs-Élysées."}, {"speaker": "SPEAKER_04", "timestamp": [172.76, 181.46], "sentence": " La préfecture de police de Paris a annoncé que 337 personnes qui participaient au convoi de la liberté ont été verbalisées ce samedi."}, {"speaker": "SPEAKER_04", "timestamp": [181.46, 188.2], "sentence": " Par ailleurs, 44 personnes, dont Jérôme Rodrigues, figure des Gilets jaunes, ont été interpellées depuis le début de la journée."}, {"speaker": "SPEAKER_04", "timestamp": [188.2, 192.14], "sentence": " Les convois ont fait des émules au-delà de la France."}, {"speaker": "SPEAKER_04", "timestamp": [192.14, 201.34], "sentence": " Des opposants aux restrictions sanitaires venus protester en convoi de tous les Pays-Bas ont quitté samedi le centre-ville de La Haye, après l'avoir bloqué pendant plusieurs heures."}, {"speaker": "SPEAKER_04", "timestamp": [201.34, 221.18], "sentence": " Certains manifestants se disant être prêts à résister ont promis de revenir à la manifestation prévue dimanche. Avant la fin de l'année, les Pays-Bas avaient mis en place les restrictions sanitaires parmi les plus contraignantes d'Europe. Nous voulons retrouver notre liberté. Au cours des mois passés, beaucoup de nos libertés ont été restreintes. Il faut que cela cesse."}, {"speaker": "SPEAKER_04", "timestamp": [221.18, 231.42], "sentence": " Le gouvernement néerlandais a annoncé ce jeudi qu'il souhaitait lever la plupart des mesures contre le Covid-19 d'ici la fin du mois."}, {"speaker": "SPEAKER_03", "timestamp": [231.42, 241.12], "sentence": " Le tribunal arbitral du sport doit se prononcer lundi sur le sort de Kamila Valieva."}, {"speaker": "SPEAKER_03", "timestamp": [241.12, 247.92], "sentence": " A 15 ans, la prodige russe, grande favorite de l'épreuve de patinage artistique, est au cœur d'une affaire de dopage."}, {"speaker": "SPEAKER_03", "timestamp": [247.92, 255.56], "sentence": " En cause, un test positif à la trimétasidine, datant du 25 décembre, mais dont les résultats ne sont arrivés que mardi."}, {"speaker": "SPEAKER_03", "timestamp": [255.56, 265.4], "sentence": " Si la jeune sportive est autorisée à continuer son Olympiade, il ne lui restera que 24 heures pour préparer son programme court, prévu mardi dans la soirée à Pékin."}, {"speaker": "SPEAKER_02", "timestamp": [265.4, 269.2], "sentence": " Certains journalistes qui ont étudié l'affaire disent avoir été menacés."}, {"speaker": "SPEAKER_00", "timestamp": [269.2, 276.12], "sentence": " Quels que soient les arguments de part et d'autre, il n'est pas acceptable que cela se transforme en menace et en violence."}, {"speaker": "SPEAKER_00", "timestamp": [276.12, 281.06], "sentence": " Je pense que nous devons tous nous calmer, a déclaré le porte-parole du comité international olympique."}, {"speaker": "SPEAKER_00", "timestamp": [281.06, 296.36], "sentence": " L'adolescente a remporté lundi l'épreuve par équipe de patinage artistique avec le comité olympique russe, mais la remise de ses médailles remportées collectivement a été suspendue depuis la révélation de cette affaire et pourrait priver la Russie de ce titre."}, {"speaker": "SPEAKER_00", "timestamp": [296.36, 304.18], "sentence": " Ces familles attendent avec impatience devant la prison d'Insein"}], [{"speaker": "SPEAKER_04", "timestamp": [304.18, 309.2], "sentence": " à Rangoon en en Birmanie, pour retrouver leurs proches, qui vont être libérés par le pouvoir en place."}, {"speaker": "SPEAKER_04", "timestamp": [309.2, 318.14], "sentence": " L'agente militaire a annoncé samedi qu'elle relâchait plus de 800 prisonniers dans le cadre d'une amnistie à l'occasion de la fête nationale du jour de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [318.14, 322.68], "sentence": " Mais le nombre de détenus politiques parmi ceux qui sont libérés n'a pas été précisé."}, {"speaker": "SPEAKER_04", "timestamp": [322.68, 331.58], "sentence": " De son côté, le Haut commissariat des Nations Unies pour les réfugiés a annoncé vendredi une détérioration rapide de la situation sécuritaire dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [331.58, 339.6], "sentence": " Avec l'intensification du conflit armé, la sécurité se détériore rapidement dans tout le pays et il n'y a aucun signe d'apaisement."}, {"speaker": "SPEAKER_04", "timestamp": [339.6, 345.56], "sentence": " Pour les semaines et mois à venir, on prévoit une augmentation des personnes déplacées à l'intérieur du pays."}, {"speaker": "SPEAKER_00", "timestamp": [345.56, 354.22], "sentence": " Dans la capitale, Népidaw, la jeune a célébré ce vendredi le 75e jour de l'Union par un défilé de centaines de militaires."}, {"speaker": "SPEAKER_04", "timestamp": [354.22, 360.06], "sentence": " Le 12 février est un jour férié en l'honneur d'Ang Sam, père de l'indépendance birmane."}], [{"speaker": "SPEAKER_02", "timestamp": [360.06, 367.84], "sentence": " Le Stade Sofai d'Inglewood en Californie sera ce soir le prestigieux théâtre de la folie du foot américain."}, {"speaker": "SPEAKER_02", "timestamp": [367.84, 375.06], "sentence": " Il accueille la finale du Super Bowl, événement sportif majeur de l'année entre les Rams de Los Angeles et les Bengals de Cincinnati."}, {"speaker": "SPEAKER_02", "timestamp": [375.06, 383.04], "sentence": " Les Rams qui y évolueront donc à domicile pour tenter de remporter le trophée Vince Lombardi, ce qui ne leur est arrivé qu'une seule fois dans leur histoire en 2000."}, {"speaker": "SPEAKER_02", "timestamp": [383.04, 386.86], "sentence": " En face, les Bengals n'ont quant à eux encore jamais gagné de Super Bowl."}, {"speaker": "SPEAKER_02", "timestamp": [386.86, 391.98], "sentence": " Deux équipes aux dents longues, donc deux équipes qui privilégient plutôt le jeu aérien en phase d'attaque."}, {"speaker": "SPEAKER_02", "timestamp": [391.98, 399.02], "sentence": " Les spécialistes donnent un léger avantage aux Rams, mais cette finale devrait être à l'image des matchs de play-off précédents très serrés."}, {"speaker": "SPEAKER_02", "timestamp": [399.02, 419.06], "sentence": " Au-delà de l'enjeu sportif, cette nouvelle édition de la Grand Messe du foot américain espère relancer la machine à spectacle qui s'était un peu enrayée à cause de la crise sanitaire. Pour le show en dehors du terrain donc, les organisateurs ont misé sur Mickey Guyton et Gene Aiko pour interpréter l'hymne national et America is Beautiful."}, {"speaker": "SPEAKER_02", "timestamp": [419.06, 428.0], "sentence": " A la mi-temps, classe à quelques valeurs sûres de la scène hip-hop et R'n'B avec Dr Dre, Eminem, Mary J. Blige ou encore Snoop Dogg."}, {"speaker": "SPEAKER_02", "timestamp": [428.0, 435.26], "sentence": " Les femmes doivent-elles être nues pour entrer au musée?"}], [{"speaker": "SPEAKER_00", "timestamp": [435.26, 441.06], "sentence": " Une phrase choc pour questionner le visiteur sur la reconnaissance des femmes dans l'art et leur représentation."}, {"speaker": "SPEAKER_00", "timestamp": [441.06, 447.12], "sentence": " C'est l'objet de l'exposition Women and Change act actuellement présentée au musée d'art moderne Arken, au Danemark."}, {"speaker": "SPEAKER_00", "timestamp": [447.12, 455.44], "sentence": " Une exposition inaugurée par la reine Margrethe II du Danemark et qui revient sur 150 ans d'histoire de l'art, où de nombreuses femmes sont restées dans l'ombre."}, {"speaker": "SPEAKER_00", "timestamp": [455.44, 488.0], "sentence": " Ces dernières années, tant de femmes artistes sont en quelque sorte redécouvertes, ramenées sous les projecteurs heureusement et exposé dans le monde entier et ce n'est qu'un début je pense les redécouvertes sont surprenantes comme ce portrait royal du début du 20e siècle ou des oeuvres et installations beaucoup plus contemporaine au total plus de 120 oeuvres d'artistes danois et internationaux mais quand on va à la librairie du musée, on remarque l'absence presque totale de femmes dans les éditions d'art."}, {"speaker": "SPEAKER_00", "timestamp": [488.0, 493.3], "sentence": " Nous avons simplement sorti un livre et nous avons commencé à compter."}, {"speaker": "SPEAKER_00", "timestamp": [493.3, 499.96], "sentence": " Et puis nous avons réalisé que sur une centaine de livres, ce sont tous des monographies, donc chaque livre est consacré à un artiste."}, {"speaker": "SPEAKER_01", "timestamp": [499.96, 501.42], "sentence": " Il n'y avait que cinq femmes."}, {"speaker": "SPEAKER_01", "timestamp": [501.42, 504.32], "sentence": " Dans tous les livres, il y avait cinq femmes sur une centaine."}, {"speaker": "SPEAKER_01", "timestamp": [504.32, 508.28], "sentence": " C'est difficile pour les gens de ne citer que dix femmes artistes."}, {"speaker": "SPEAKER_01", "timestamp": [508.28, 512.22], "sentence": " Pourquoi ne sont-elles pas des noms familiers comme Picasso ou Andy Warhol?"}, {"speaker": "SPEAKER_01", "timestamp": [512.22, 516.02], "sentence": " C'est simplement parce que lorsque ces canons sont fabriqués, ils sont laissés de côté."}, {"speaker": "SPEAKER_00", "timestamp": [516.02, 530.7], "sentence": " L'exposition Women and Change est une occasion unique de voir la diversité de la créativité des femmes, bien au-delà du genre et des conventions, à découvrir jusqu'au 14 août au musée d'art moderne Horken."}, {"speaker": "SPEAKER_03", "timestamp": [530.7, 541.18], "sentence": " Après une édition raccourcie en 2020 et annulée en 2021, le carnaval de Nice en France fait son grand retour."}], [{"speaker": "SPEAKER_03", "timestamp": [541.18, 542.94], "sentence": " fait son grand retour."}, {"speaker": "SPEAKER_03", "timestamp": [542.94, 551.58], "sentence": " Une 137e édition très attendue par le public, qui ne cache pas sa joie de revoir des chars, des danseurs et toutes ces installations féériques."}, {"speaker": "SPEAKER_01", "timestamp": [551.58, 560.38], "sentence": " C'est la fête ici, les Niçois, les Asuriens et tous les touristes attendaient ça avec impatience depuis deux ans."}, {"speaker": "SPEAKER_01", "timestamp": [560.38, 563.04], "sentence": " C'est un véritable carnaval des retrouvailles."}, {"speaker": "SPEAKER_01", "timestamp": [563.04, 567.16], "sentence": " C'est un plaisir de folie, c'est la joie de vivre."}, {"speaker": "SPEAKER_01", "timestamp": [567.16, 571.36], "sentence": " On oublie le Covid, on oublie tout, on est là, on profite et on kiffe notre vie."}, {"speaker": "SPEAKER_01", "timestamp": [571.36, 572.64], "sentence": " C'est génial."}, {"speaker": "SPEAKER_03", "timestamp": [572.64, 576.98], "sentence": " L'événement rassemble traditionnellement 200 000 spectateurs."}, {"speaker": "SPEAKER_03", "timestamp": [576.98, 581.5], "sentence": " Mais, jauge oblige, il ne peut cette année accueillir que 85 000 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [581.5, 588.24], "sentence": " Avec Rio et Venise, le carnaval de Nice est l'un des plus importants au monde et l'un des rares à se tenir cette année."}, {"speaker": "SPEAKER_03", "timestamp": [588.24, 591.58], "sentence": " Sa première édition remonte à 1873."}]]}