{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.92], "sentence": " Les démocrates ont résisté mieux que prévu aux élections américaines de mi-mandat, privant Donald Trump de la grande vague rouge qui l'attendait."}, {"speaker": "SPEAKER_03", "timestamp": [8.92, 16.12], "sentence": " Le greenwashing des entreprises, les inondations au Pakistan et d'autres sujets liés au climat"}], [{"speaker": "SPEAKER_03", "timestamp": [16.12, 19.0], "sentence": " étaient au centre des discussions lors de la COP 27 en Égypte."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 27.66], "sentence": " Le Pakistan est l'un des pays les plus touchés par les événements météorologiques extrêmes dus au dérèglement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [27.66, 35.44], "sentence": " D'après l'ONU, les récentes inondations ont submergé un tiers du pays et affecté près de 33 millions de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [35.44, 47.18], "sentence": " Le Premier ministre pakistanais Shebaz Sharif a déploré mardi lors de la COP 27 le manque d'aide face aux conséquences du désastre climatique."}, {"speaker": "SPEAKER_00", "timestamp": [47.18, 52.72], "sentence": " Nous appelons ceux qui ont le pouvoir et la puissance financière à changer le cours de l'histoire."}, {"speaker": "SPEAKER_00", "timestamp": [52.72, 56.58], "sentence": " Et cette conférence est là pour ça."}, {"speaker": "SPEAKER_00", "timestamp": [56.58, 60.84], "sentence": " Mesdames et messieurs, c'est maintenant ou jamais."}, {"speaker": "SPEAKER_03", "timestamp": [60.84, 65.72], "sentence": " Pour nous, il n'y a pas de planète B."}, {"speaker": "SPEAKER_03", "timestamp": [65.72, 70.34], "sentence": " Un autre sujet de discussion du sommet concerne le greenwashing."}, {"speaker": "SPEAKER_00", "timestamp": [70.34, 77.52], "sentence": " Les experts de l'ONU ont dénoncé les abus des organisations derrière les promesses de neutralité carbone."}, {"speaker": "SPEAKER_06", "timestamp": [77.52, 86.16], "sentence": " Le rapport des experts insiste sur la contradiction d'investir dans de nouvelles sources d'énergie fossile, tout en revendiquant la neutralité carbone."}, {"speaker": "SPEAKER_07", "timestamp": [86.16, 93.02], "sentence": " Aucune tolérance pour le greenwashing, a tweeté le patron de l'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [93.02, 99.08], "sentence": " Il y a un certain cynisme quant à la sincérité de ces engagements, alors qu'en réalité, il y a de vrais défis à relever."}, {"speaker": "SPEAKER_07", "timestamp": [99.08, 102.06], "sentence": " Nous sommes très clairs sur ce que vous ne pouvez pas faire."}, {"speaker": "SPEAKER_04", "timestamp": [102.06, 108.76], "sentence": " Si vous affirmez avoir un objectif de zéro émission, vous ne pouvez plus continuer à investir dans de nouvelles sources d'énergie fossile."}, {"speaker": "SPEAKER_00", "timestamp": [108.76, 111.08], "sentence": " Ça, c'est un véritable problème."}, {"speaker": "SPEAKER_03", "timestamp": [111.08, 114.94], "sentence": " Enfin, vous devez absolument couvrir toutes vos émissions."}, {"speaker": "SPEAKER_04", "timestamp": [114.94, 119.1], "sentence": " L'avenir de la forêt amazonienne est également au centre des débats."}, {"speaker": "SPEAKER_04", "timestamp": [119.1, 130.28], "sentence": " Les dirigeants de la Colombie, du Venezuela et du Suriname ont lancé mardi à la tribune de la COP 27 un appel à la création d'une vaste alliance pour protéger l'Amazonie menacée par la déforestation."}, {"speaker": "SPEAKER_03", "timestamp": [130.28, 139.22], "sentence": " Les sondages prédisaient une grande vague rouge, mais les démocrates semblent avoir limité la casse aux élections américaines de mi-mandat."}], [{"speaker": "SPEAKER_03", "timestamp": [139.22, 149.9], "sentence": " Si les dernières tendances se confirment, le parti de Joe Biden ne considérait aux républicains qu'une courte majorité à la Chambre des représentants, tandis que le suspense persiste pour le Sénat."}, {"speaker": "SPEAKER_03", "timestamp": [149.9, 160.16], "sentence": " Dans l'état-clé de Pennsylvanie, le démocrate John Fetterman a remporté un siège décisif contre le chirurgien superstar Mehmet Oz, adoubé par Donald Trump."}, {"speaker": "SPEAKER_03", "timestamp": [160.16, 164.6], "sentence": " Mais les républicains ont renforcé leur mainmise dans d'autres états comme la Floride."}, {"speaker": "SPEAKER_03", "timestamp": [164.6, 165.18], "sentence": " Mais les républicains ont renforcé leur mainmise dans d'autres états comme la Floride."}, {"speaker": "SPEAKER_03", "timestamp": [165.18, 172.88], "sentence": " Le sénateur Marco Rubio a conservé son siège et le gouverneur Ron DeSantis a été élu à une large majorité."}, {"speaker": "SPEAKER_03", "timestamp": [172.88, 181.34], "sentence": " Ces élections sont d'une importance cruciale pour l'avenir politique de l'ancien président Donald Trump qui a fait campagne pour soutenir les candidats républicains."}, {"speaker": "SPEAKER_03", "timestamp": [181.34, 209.58], "sentence": " Même si son nom ne figure sur aucun bulletin de vote, le milliardaire mise sur une large victoire de ses lieutenants pour se lancer sous les meilleures conditions dans la course à la présidentielle de 2024. Dans plusieurs états décisifs comme l'Arizona, la Géorgie et le Nevada, les résultats définitifs ne seront pas connus avant plusieurs jours. Ce n'est qu'à ce moment là que nous saurons si l'équilibre des forces a changé à Washington et quel en sera l'impact sur la suite de la présidence de Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [209.58, 214.68], "sentence": " Ici en Ukraine, ces soldats"}], [{"speaker": "SPEAKER_04", "timestamp": [214.68, 218.34], "sentence": " tirent sans relâche sur les positions russes, sur le front de Bakhmout."}, {"speaker": "SPEAKER_04", "timestamp": [218.34, 225.38], "sentence": " Les combats font rage depuis 4 mois autour de cette ville. Elle est toujours tenue par les troupes de Kiev et assiégée par celle de Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [225.38, 230.92], "sentence": " Le canon d'origine soviétique tire jusqu'à 37 km. Il date de 1954."}, {"speaker": "SPEAKER_00", "timestamp": [230.92, 236.24], "sentence": " Le président Zelensky admet que la situation sur la ligne de front est difficile."}, {"speaker": "SPEAKER_04", "timestamp": [236.24, 241.28], "sentence": " Dans son discours du soir, il a également affirmé que la Russie subit des pertes à grande échelle."}, {"speaker": "SPEAKER_04", "timestamp": [241.28, 265.96], "sentence": " Kiev a récemment déclaré que les pourparlers avec Moscou ne reprendront que si l'intégrité territoriale de l'Ukraine est restaurée. Ici, le ministre de la défense inspecte un poste de commandement des troupes russes. Sergei Shoigu remet aux militaires russes la médaille Gold Star et d'autres récompenses pour leur courage et leur héroïsme."}, {"speaker": "SPEAKER_00", "timestamp": [265.96, 273.34], "sentence": " Dans la ville de Kersone, les évacuations des habitants en prévision d'une offensive ukrainienne sont maintenant terminées selon les autorités prorusses."}, {"speaker": "SPEAKER_04", "timestamp": [273.34, 281.86], "sentence": " Mais dans la région, la police ukrainienne mène l'enquête à la recherche de signes de crimes de guerre."}, {"speaker": "SPEAKER_04", "timestamp": [281.86, 288.96], "sentence": " Les techniciens en explosif tentent de repérer les munitions non explosées après la libération de la zone, il y a plus d'un mois."}, {"speaker": "SPEAKER_04", "timestamp": [288.96, 303.48], "sentence": " Des propos homophobes qui alimentent la polémique à 12 jours du coup d'envoi du mondial de foot au Qatar."}], [{"speaker": "SPEAKER_02", "timestamp": [303.48, 307.78], "sentence": " Ils ont été tenus par un haut responsable chargé de la promotion de l'événement."}, {"speaker": "SPEAKER_02", "timestamp": [307.78, 310.6], "sentence": " Khalid Salman est un ancien joueur de l'Emirat."}, {"speaker": "SPEAKER_02", "timestamp": [310.6, 314.08], "sentence": " Il a été interviewé par la chaîne publique allemande ZDF."}, {"speaker": "SPEAKER_02", "timestamp": [314.08, 320.38], "sentence": " Il affirme que l'homosexualité est haram, autrement dit interdite selon la charia, et qu'il s'agit d'un dommage mental."}, {"speaker": "SPEAKER_07", "timestamp": [320.38, 327.34], "sentence": " Pendant la Coupe du du monde, beaucoup de choses vont arriver ici dans le pays."}, {"speaker": "SPEAKER_06", "timestamp": [327.34, 334.48], "sentence": " Parlons des gays. Le plus important c'est que tout le monde acceptera qu'ils viennent ici."}, {"speaker": "SPEAKER_01", "timestamp": [334.48, 337.6], "sentence": " Mais ils devront accepter nos règles."}, {"speaker": "SPEAKER_07", "timestamp": [337.6, 342.1], "sentence": " L'homosexualité, c'est haram."}, {"speaker": "SPEAKER_00", "timestamp": [342.1, 343.06], "sentence": " Haram."}, {"speaker": "SPEAKER_02", "timestamp": [343.06, 346.78], "sentence": " Haram, car c'est un dommage mental."}, {"speaker": "SPEAKER_07", "timestamp": [346.78, 363.0], "sentence": " En Allemagne, la ministre de l'Intérieur a dénoncé des propos horribles, tout en soulignant que le Premier ministre, Qatari, lui avait donné des garanties de sécurité pour tous les spectateurs, dont les visiteurs LGBT+."}, {"speaker": "SPEAKER_07", "timestamp": [363.0, 373.06], "sentence": " pour tous les spectateurs, dont les visiteurs LGBT+. Voilà pourquoi les garanties de sécurité étaient tellement importantes pour moi, dit la ministre qui avait fait le déplacement au Qatar la semaine dernière."}, {"speaker": "SPEAKER_07", "timestamp": [373.06, 380.18], "sentence": " Le Premier ministre me l'avait donné, je n'ai pas de nouvelles indications de sa part selon lesquelles quelque chose aurait changé."}, {"speaker": "SPEAKER_03", "timestamp": [380.18, 387.02], "sentence": " Bien sûr, dit-elle, ces commentaires sont horribles, mais c'est aussi la raison pour laquelle nous travaillons à améliorer les choses au Qatar pour l'avenir."}, {"speaker": "SPEAKER_07", "timestamp": [387.02, 391.88], "sentence": " Dans l'émirat, les relations sexuelles entre personnes du même sexe sont criminalisées."}, {"speaker": "SPEAKER_03", "timestamp": [391.88, 402.92], "sentence": " Les capitaines de plusieurs équipes européennes, dont celles d'Angleterre, de France et d'Allemagne, ont prévu de porter des brassards aux couleurs arc-en-ciel avec le message « One Love » dans le cadre d'une campagne antidiscrimination."}, {"speaker": "SPEAKER_07", "timestamp": [402.92, 408.38], "sentence": " One Love, dans le cadre d'une campagne anti-discrimination."}], [{"speaker": "SPEAKER_02", "timestamp": [408.38, 413.86], "sentence": " 24 statues étrusques en bronze, vieilles de plus de 2000 ans, ont été retrouvées en Toscane."}, {"speaker": "SPEAKER_02", "timestamp": [413.86, 422.72], "sentence": " La découverte est la plus importante de ces 50 dernières années, car elle donne à comprendre l'histoire de ce peuple qui a dominé une partie de l'Italie avant les Romains."}, {"speaker": "SPEAKER_05", "timestamp": [422.72, 450.38], "sentence": " Alors même que ces derniers affirmaient leur mainmise sur la péninsule, les étrusques ont conservé leur langue et le rite pendant des décennies les statues portent des inscriptions à la divinité de la fontaine et il y à des inscriptions en latin et en étrusque nous parlons de chefs d'oeuvre de l'antiquité qui ajoute et ouvre un nouveau chapitre dans l'histoire et l'étude des statues de bronze et des rites sacrés dans la période entre les étrusques et les romains."}, {"speaker": "SPEAKER_00", "timestamp": [450.38, 465.58], "sentence": " Outre les statues datant d'une période comprise entre le IIe siècle avant Jésus-Christ et le Ier siècle après Jésus-Christ, des pièces de monnaie et divers autres objets votifs ont été trouvés, des inscriptions en étrusque et en latin sont visibles dessus."}, {"speaker": "SPEAKER_01", "timestamp": [465.58, 470.36], "sentence": " Le tout sera bientôt exposé dans un nouveau musée qui n'a pas encore vu le jour."}, {"speaker": "SPEAKER_05", "timestamp": [470.36, 476.84], "sentence": " A un peu plus d'un mois de Noël, le sapin est toujours roi dans la ville."}], [{"speaker": "SPEAKER_01", "timestamp": [476.84, 479.56], "sentence": " Mais sera-t-il illuminé cette année?"}, {"speaker": "SPEAKER_05", "timestamp": [479.56, 484.66], "sentence": " Avec la crise de l'énergie, les municipalités réduisent la voilure du côté des illuminations."}, {"speaker": "SPEAKER_04", "timestamp": [484.66, 485.2], "sentence": " crise de l'énergie, les municipalités réduisent la voilure du côté des illuminations."}, {"speaker": "SPEAKER_04", "timestamp": [485.2, 490.74], "sentence": " Exemple, aux Pays-Bas, à Deventer, les lumières seront allumées deux fois moins longtemps que d'habitude."}, {"speaker": "SPEAKER_00", "timestamp": [490.74, 505.18], "sentence": " Si vous marchez ici l'après-midi et en même temps vous savez que vous avez vous-même eu une énorme facture d'énergie le matin, laisser toutes les lumières allumées ici à 14h est vraiment un mauvais signal pour les visiteurs de notre magnifique centre-ville."}, {"speaker": "SPEAKER_04", "timestamp": [505.18, 508.74], "sentence": " Certains y trouvent même un côté romantique."}, {"speaker": "SPEAKER_02", "timestamp": [508.74, 512.56], "sentence": " Ça crée une atmosphère agréable, surtout pendant les soirées d'hiver."}, {"speaker": "SPEAKER_04", "timestamp": [512.56, 517.22], "sentence": " Ici, à Nivelles, en Belgique, c'est l'heure du choix."}, {"speaker": "SPEAKER_02", "timestamp": [517.22, 520.0], "sentence": " Que va-t-on installer cette année dans la rue?"}, {"speaker": "SPEAKER_04", "timestamp": [520.0, 526.04], "sentence": " Ici, c'est le ciel lumineux qui est installé au Rhin-de-la rue Namur dans la rue commerçante de Nivelle."}, {"speaker": "SPEAKER_00", "timestamp": [526.04, 532.96], "sentence": " Donc c'est une structure qui est assez consommatrice d'énergie et donc qui ne sera pas installée cette année-ci."}, {"speaker": "SPEAKER_04", "timestamp": [532.96, 537.82], "sentence": " La plupart des communes louent leurs illuminations à des entreprises comme celle-ci."}, {"speaker": "SPEAKER_04", "timestamp": [537.82, 541.02], "sentence": " Forcément, le directeur prône la lumière."}, {"speaker": "SPEAKER_04", "timestamp": [541.02, 567.86], "sentence": " Notre conseil à nous c'est plutôt illuminer oui mais mettons des timers, réduisons peut-être les plages horaires, faisons un effort. Toutes les lampes sont maintenant des lampes LED qui consomment beaucoup moins et en plus qui ont une durée de vie nettement supérieure à une ampoule incandescente donc c'est tout profit pour l'environnement. En France dans la petite commune de Hambazac, les 6000 habitants sont appelés à se prononcer sur le maintien des illuminations."}, {"speaker": "SPEAKER_04", "timestamp": [567.86, 570.7], "sentence": " Crise ou pas, difficile d'y renoncer."}, {"speaker": "SPEAKER_02", "timestamp": [570.7, 577.74], "sentence": " Pour le plaisir, pour les enfants, c'est la magie de Noël et moi je suis pour qu'il y ait les illuminations."}, {"speaker": "SPEAKER_04", "timestamp": [577.74, 582.2], "sentence": " A Vert-sur-Loire, un peu moins de 5000 habitants, le maire a tranché."}, {"speaker": "SPEAKER_04", "timestamp": [582.2, 587.98], "sentence": " Pas d'illuminations, mais des bénévoles qui fabriquent des décorations en bois et que du recyclage."}, {"speaker": "SPEAKER_04", "timestamp": [587.98, 591.1], "sentence": " Ici, pas de crise de l'énergie créative."}]]}