{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " L'Ukraine réclame la création d'un tribunal spécial pour juger les crimes de guerre des forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [7.0, 14.68], "sentence": " Deuxième visite en Ukraine de la présidente du Parlement européen, Roberta Metzola."}, {"speaker": "SPEAKER_02", "timestamp": [14.68, 19.38], "sentence": " Elle est discutée avec Volodymyr Zelensky de l'adhésion de Kiev à l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [19.38, 27.96], "sentence": " Le haut-commissaire aux droits de l'homme présente un rapport alarmant sur la situation qui se dégrade dans les territoires palestiniens sous occupation."}, {"speaker": "SPEAKER_04", "timestamp": [27.96, 38.92], "sentence": " L'Ukraine annonce l'ouverture prochaine à Kiev d'un bureau de la Cour pénale internationale."}], [{"speaker": "SPEAKER_04", "timestamp": [38.92, 49.58], "sentence": " Lors d'une conférence sur la justice qui s'est tenue ce vendredi à Lviv, Volodymyr Zelensky a affirmé que la Russie avait commis plus de 70 000 crimes de guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [49.58, 73.76], "sentence": " Il souhaite traduire les responsables en justice. C'est un impuls pour l'acceptation de l'Assemblée générale de l'ONU, le projet de résolution ukrainienne, qui va aider à construire un tribunal spécial sur l'agression de la Russie contre l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [73.76, 77.3], "sentence": " Dans l'est du pays, la bataille de Barmoud se poursuit."}, {"speaker": "SPEAKER_04", "timestamp": [77.3, 82.62], "sentence": " Cette ville industrielle, dont l'importance stratégique est contestée, est l'épicentre des combats."}, {"speaker": "SPEAKER_04", "timestamp": [82.62, 88.6], "sentence": " Ces dernières semaines, les forces russes ont progressé, coupant 3 des 4 routes d'approvisionnement de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [88.6, 91.98], "sentence": " La guerre et son lot de victimes et de disparitions."}, {"speaker": "SPEAKER_04", "timestamp": [91.98, 100.5], "sentence": " Dans ce village près de Tcherniyiv, dans le nord de l'Ukraine, une cérémonie d'hommage à un soldat disparu depuis un an a eu lieu ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [100.5, 108.18], "sentence": " Le gilet pare-balles et les munitions du soldat Maxim Sviridenko ont été retrouvées, mais depuis, plus rien."}, {"speaker": "SPEAKER_02", "timestamp": [108.18, 119.68], "sentence": " La présidente du Parlement européen, Roberta Metzola, est à Lviv ce samedi pour rencontrer le président ukrainien."}], [{"speaker": "SPEAKER_02", "timestamp": [119.68, 124.72], "sentence": " C'est sa deuxième visite en Ukraine depuis son élection à la tête de l'institution."}, {"speaker": "SPEAKER_02", "timestamp": [124.72, 128.44], "sentence": " Elle avait déjà rencontré Volodymyr Zelensky en avril dernier."}, {"speaker": "SPEAKER_02", "timestamp": [128.44, 133.82], "sentence": " Ils ont discuté de la candidature de Kiev pour entrer dans l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [133.82, 140.7], "sentence": " Le pays espère commencer les négociations avec les autres États européens cette année, a fait savoir Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [140.7, 165.98], "sentence": " Roberta Metzola a rendu hommage aux Ukrainiens, un peuple courageux qui est un exemple pour le monde entier, des héros qui ne baissent pas les bras et qui sacrifient tout pour défendre nos valeurs, a-t-elle écrit sur les réseaux sociaux. La présidente du Parlement a aussi rencontré son homologue ukrainien, Ruslan Stefanchuk. La prochaine étape pour adhérer à l'Union européenne, c'est donc l'ouverture de négociations d'adhésion."}, {"speaker": "SPEAKER_02", "timestamp": [165.98, 169.32], "sentence": " La décision doit être prise à l'unanimité par les pays membres."}, {"speaker": "SPEAKER_04", "timestamp": [169.32, 176.5], "sentence": " Le chancelier allemand Olaf Scholz était à la Maison Blanche ce vendredi."}], [{"speaker": "SPEAKER_04", "timestamp": [176.5, 181.02], "sentence": " Objectif, réaffirmer le soutien de l'Allemagne et des Etats-Unis à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [181.02, 211.1], "sentence": " Lors de la dernière visite d'Olaf Scholz à Washington, la guerre n'avait pas commencé, mais Moscou amassait des troupes à la frontière ukrainienne. Nous travaillons ensemble à l'écart pour fournir une assistance de sécurité critique à l'Ukraine. Et tout ce que nous avons fait à l'écart, les munitions, l'artillerie, les tanks armés, les systèmes d'air défense."}, {"speaker": "SPEAKER_01", "timestamp": [211.1, 215.9], "sentence": " La partnership entre Transatlantique est en très bonne forme aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [215.9, 218.74], "sentence": " Et c'est très grâce à votre leadership."}, {"speaker": "SPEAKER_01", "timestamp": [218.74, 221.4], "sentence": " Je suis vraiment heureux d'être ici."}, {"speaker": "SPEAKER_04", "timestamp": [221.4, 227.7], "sentence": " Joe Biden a annoncé une nouvelle aide de 400 millions de dollars à l'Ukraine, composée essentiellement de munitions."}, {"speaker": "SPEAKER_04", "timestamp": [227.7, 230.26], "sentence": " Une décision critiquée par Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [230.26, 239.62], "sentence": " Le haut commissaire aux droits de l'homme de l'ONU, particulièrement inquiet de la situation des Palestiniens."}], [{"speaker": "SPEAKER_04", "timestamp": [239.62, 247.02], "sentence": " Volker Turch s'est exprimé sur le sujet et a présenté un rapport vendredi lors de la 52e session du Conseil des droits de l'homme à Genève."}, {"speaker": "SPEAKER_03", "timestamp": [247.02, 268.22], "sentence": " et a fait mal à tant de gens de tous les côtés, ce qui génère un désastre étonnant."}, {"speaker": "SPEAKER_04", "timestamp": [268.22, 279.82], "sentence": " L'année 2022 a été la plus meurtrière pour les Palestiniens au cours des 17 dernières années, avec 131 morts tués par les forces de sécurité israéliennes dans des opérations de maintien de l'ordre."}, {"speaker": "SPEAKER_04", "timestamp": [279.82, 291.52], "sentence": " Côté israélien, le nombre de victimes est au plus haut depuis 2016, avec 13 personnes tuées en 2022. Et cette tendance s'est poursuivie lors des premiers mois de l'année 2023, selon le haut commissaire aux droits de l'homme."}]]}