{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.78], "sentence": " Au Soudan, les combats ont repris après une nuit calme marquée par la fin du Ramadan."}, {"speaker": "SPEAKER_03", "timestamp": [4.78, 7.82], "sentence": " Plusieurs pays envisagent leur rapatriement de ressortissants."}, {"speaker": "SPEAKER_03", "timestamp": [7.82, 13.84], "sentence": " L'Ukraine continue de préparer sa contre-offensive."}, {"speaker": "SPEAKER_03", "timestamp": [13.84, 18.06], "sentence": " Les alliés de Kiev se sont réunis sur la base américaine de Ramstein en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [18.06, 24.0], "sentence": " La Grèce élira son parlement le 21 mai prochain."}, {"speaker": "SPEAKER_04", "timestamp": [24.0, 29.06], "sentence": " La campagne est marquée par plusieurs scandales et la collision de trains meurtrières du 28 février dernier."}, {"speaker": "SPEAKER_03", "timestamp": [29.06, 38.62], "sentence": " La fente des glaciers bat des records et la tendance devrait se poursuivre, selon le dernier rapport de l'Organisation météorologique mondiale des Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [38.62, 51.34], "sentence": " Au Soudan, les combats qui opposent depuis maintenant une semaine l'armée régulière aux paramilitaires des FSR se poursuivent,"}], [{"speaker": "SPEAKER_03", "timestamp": [51.34, 54.62], "sentence": " après une nuit calme marquée par la célébration de la fin du Ramadan."}, {"speaker": "SPEAKER_00", "timestamp": [54.62, 61.72], "sentence": " Des explosions et des tirs ont retenti samedi matin dans la capitale Khartoum."}, {"speaker": "SPEAKER_03", "timestamp": [61.72, 64.96], "sentence": " Les deux camps se sont mutuellement accusés d'avoir brisé la trêve."}, {"speaker": "SPEAKER_03", "timestamp": [64.96, 68.38], "sentence": " Samedi matin, dans la capitale Khartoum, les deux camps se sont mutuellement accusés d'avoir brisé la trêve."}, {"speaker": "SPEAKER_00", "timestamp": [68.38, 75.02], "sentence": " Plusieurs pays, comme l'Allemagne et l'Espagne, ont appelé au cessez-le-feu pour tenter de rapatrier des ressortissants."}, {"speaker": "SPEAKER_03", "timestamp": [75.02, 79.96], "sentence": " Les Etats-Unis ont annoncé envoyer des militaires pour faciliter une éventuelle évacuation."}, {"speaker": "SPEAKER_03", "timestamp": [79.96, 85.32], "sentence": " La Corée du Sud, le Japon et l'Union européenne se préparent également."}, {"speaker": "SPEAKER_03", "timestamp": [85.32, 92.74], "sentence": " Le conflit a déjà fait plus de 400 morts, 3500 blessés et des dizaines de milliers de déplacés selon les Nations unies."}, {"speaker": "SPEAKER_03", "timestamp": [92.74, 104.08], "sentence": " La situation humanitaire serait particulièrement alarmante au Darfour, l'une des régions les plus pauvres du pays."}, {"speaker": "SPEAKER_04", "timestamp": [104.08, 107.54], "sentence": " Entraînement de soldats ukrainiens en République tchèque."}, {"speaker": "SPEAKER_03", "timestamp": [107.54, 112.48], "sentence": " Ici, dans d'autres pays ou à Kiev, l'Ukraine continue de préparer sa contre-offensive."}, {"speaker": "SPEAKER_03", "timestamp": [112.48, 118.66], "sentence": " Elle peut compter sur le soutien de ses alliés, réunis vendredi sur la base américaine de Ramstein en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [118.66, 146.16], "sentence": " Mais entre stocks insuffisants, craintes d'escalade et problèmes logistiques, européens et américains se sont montrés plus prudents que Kiev ne l'eau, tu ne vas jamais en avoir assez."}, {"speaker": "SPEAKER_01", "timestamp": [146.16, 148.48], "sentence": " Il ne va jamais en avoir assez."}, {"speaker": "SPEAKER_03", "timestamp": [148.48, 154.18], "sentence": " Sur le terrain, les combats continuent de faire rage dans l'est de l'Ukraine, notamment à Bakhmout."}, {"speaker": "SPEAKER_03", "timestamp": [154.18, 158.94], "sentence": " La Russie affirme avoir atteint la partie ouest de la ville, toujours tenue par l'armée ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [158.94, 165.76], "sentence": " La campagne électorale a officiellement débuté en Grèce."}], [{"speaker": "SPEAKER_04", "timestamp": [165.76, 176.72], "sentence": " Le Premier ministre Kyriakos Mitsotakis a rencontré la présidente Katerina Sakheraropoulou pour demander la dissolution du Parlement et la proclamation d'élection générale pour le 21 mai."}, {"speaker": "SPEAKER_04", "timestamp": [176.72, 186.92], "sentence": " Selon le chef du gouvernement, le pays a besoin d'une perspective claire sur son avenir. Περσπέκτηυ κλαίρ στους αυτούς. Ξέρω ότι παρά τα θετικά βήματα, οι μισθοί στη χώρα μας παραμένουν ακόμα χαμηλοί."}, {"speaker": "SPEAKER_05", "timestamp": [186.92, 190.64], "sentence": " Η δημόσια υγεία έχει ακόμα πληγές να γιατρευτούν."}, {"speaker": "SPEAKER_05", "timestamp": [190.64, 194.26], "sentence": " Το κράτος μας πρέπει να γίνει πιο αποτελεσματικό."}, {"speaker": "SPEAKER_05", "timestamp": [194.26, 197.46], "sentence": " Οι νέοι μας πρέπει να βρουν μεγαλύτερη φροντίδα."}, {"speaker": "SPEAKER_05", "timestamp": [197.46, 202.32], "sentence": " Αυτές ακριβώς θα είναι οι προτερότητές μας στη νέα μας θητεία."}, {"speaker": "SPEAKER_05", "timestamp": [202.32, 207.94], "sentence": " Βαδίζοντας λοιπόν προς τις εκλογές, σας κοιτώ στα μάτια και δηλώνω αισιόδοξος για το αύριο. C'est la première chose qui nous intéresse dans la nouvelle élection. En regardant les élections, je vous regarde dans les yeux et je vous dis que vous êtes prudents pour l'avenir."}, {"speaker": "SPEAKER_05", "timestamp": [207.94, 214.2], "sentence": " Il suffit de rester unis, loin des blagues, de la chute et des insolites signes qui nous pourrissent encore."}, {"speaker": "SPEAKER_04", "timestamp": [214.2, 221.04], "sentence": " Une campagne d'ores et déjà marquée par les tensions et les scandales, un mois et demi après la collision de train qui a fait 57 morts."}, {"speaker": "SPEAKER_03", "timestamp": [221.04, 231.08], "sentence": " La fente des glaciers bat des records et la tendance devrait se poursuivre pendant une quarantaine d'années, selon le dernier rapport"}], [{"speaker": "SPEAKER_03", "timestamp": [231.08, 234.02], "sentence": " de l'Organisation météorologique mondiale des Nations Unies."}, {"speaker": "SPEAKER_02", "timestamp": [234.02, 261.26], "sentence": " La perte d'épaisseur cumulée des glaciers depuis 1970 s'élève à près de 30 mètres et s'est encore accélérée cette année."}, {"speaker": "SPEAKER_03", "timestamp": [261.26, 270.26], "sentence": " Alors que le Jour de la Terre est célébré ce samedi, les activistes climatiques du groupe Extinction Rebellion ont entamé une série de manifestations à Londres."}, {"speaker": "SPEAKER_03", "timestamp": [270.26, 275.52], "sentence": " Ils appellent à se réunir devant le Parlement britannique pour pousser les dirigeants à agir."}, {"speaker": "SPEAKER_03", "timestamp": [275.52, 279.28], "sentence": " Les huit dernières années ont été les plus chaudes jamais enregistrées."}]]}