{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.66], "sentence": " Le ministre français des armées Sébastien Lecornu s'est rendu ce mercredi en Ukraine pour témoigner du soutien militaire de la France."}, {"speaker": "SPEAKER_06", "timestamp": [8.66, 19.98], "sentence": " Après l'Allemagne, c'est au tour de la Finlande de se doter de son premier navire capable de stocker du gaz naturel liquifié, une mesure visant à réduire sa dépendance au gaz russe."}, {"speaker": "SPEAKER_06", "timestamp": [19.98, 29.26], "sentence": " Le bilan de la tempête hivernale extrême aux Etats-Unis risque encore de s'alourdir dans l'état de New York le plus touche et les autorités cherchent encore les potentielles victimes."}, {"speaker": "SPEAKER_04", "timestamp": [29.26, 38.56], "sentence": " La Chine rouvre ses frontières après trois ans d'isolement. Une décision qui pourrait entraîner un rebond des infections au Covid-19 selon l'OMS."}, {"speaker": "SPEAKER_02", "timestamp": [38.56, 47.52], "sentence": " Le ministre français des armées Sébastien Lecornu s'est rendu ce mercredi en Ukraine pour témoigner du soutien de la France."}], [{"speaker": "SPEAKER_02", "timestamp": [47.52, 51.1], "sentence": " Il a été reçu à Kiev par le président Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [51.1, 60.08], "sentence": " Devant la presse, le ministre français a évoqué un fonds innovant de 200 millions d'euros qui permettra à l'Ukraine d'acheter directement du matériel auprès d'industriels français."}, {"speaker": "SPEAKER_00", "timestamp": [60.08, 63.28], "sentence": " J'ai rencontré le ministre français de la Défense."}, {"speaker": "SPEAKER_01", "timestamp": [63.28, 72.5], "sentence": " Nous avons discuté de notre coopération au cours de cette année, de la reconstruction de l'Ukraine et d'une nouvelle étape dans le renforcement de notre défense aérienne. Merci la France."}, {"speaker": "SPEAKER_00", "timestamp": [72.5, 80.54], "sentence": " Pendant ce temps, l'arme ukrainienne a accepté d'emmener des journalistes français dans l'est du pays assister au tir des canons César."}, {"speaker": "SPEAKER_02", "timestamp": [80.54, 85.08], "sentence": " Ces armes françaises sont surtout appréciées pour leur précision et leur mobilité."}, {"speaker": "SPEAKER_02", "timestamp": [85.08, 96.0], "sentence": " Je l'aime beaucoup en raison de son agilité et de la rapidité du tir. Nous pouvons facilement changer de position avec ce véhicule pour mieux appréhender nos cibles."}, {"speaker": "SPEAKER_02", "timestamp": [96.0, 110.1], "sentence": " Ce mercredi, lors d'une interview diffusée sur une chaîne russe, le chef de la diplomatie russe s'est dit convaincu que Moscou atteindrait ses objectifs en Ukraine à force de patience et d'entêtement."}, {"speaker": "SPEAKER_01", "timestamp": [110.1, 117.26], "sentence": " Nous ne rejetons jamais les propositions visant à parvenir à des accords diplomatiques."}, {"speaker": "SPEAKER_02", "timestamp": [117.26, 121.88], "sentence": " Les conditions pour engager des discussions sur ces accords sont bien connues."}, {"speaker": "SPEAKER_00", "timestamp": [121.88, 128.8], "sentence": " Une part inaliénable de ces conditions, c'est que les quatre régions appartiennent à la fédération de Russie."}, {"speaker": "SPEAKER_02", "timestamp": [128.8, 138.48], "sentence": " Ces images fournies par le ministère russe de la Défense montrent un exercice d'entraînement avec des militaires russes et bélarusses."}, {"speaker": "SPEAKER_02", "timestamp": [138.48, 143.7], "sentence": " Selon Kiev, il y aurait actuellement un groupe de 10 200 soldats russes aux Bélarusses voisins."}, {"speaker": "SPEAKER_05", "timestamp": [143.7, 151.5], "sentence": " La Pologne va acheter deux satellites d'observation et de reconnaissance d'origine française."}], [{"speaker": "SPEAKER_05", "timestamp": [151.5, 158.04], "sentence": " Un contrat d'équipement militaire évalué à environ 500 millions d'euros, d'après le ministre français des Armées, Sébastien Lecornu."}, {"speaker": "SPEAKER_05", "timestamp": [158.04, 160.78], "sentence": " Les satellites seront disponibles d'ici deux ans."}, {"speaker": "SPEAKER_05", "timestamp": [160.78, 165.08], "sentence": " En attendant, la Pologne obtiendra l'accès à des données provenant de satellites français."}, {"speaker": "SPEAKER_05", "timestamp": [165.08, 177.68], "sentence": " Un achat qui fait figure d'apaisement. Après six ans de froid entre Paris et Varsovie, la Pologne avait renoncé à acheter 50 hélicoptères militaires français en 2016, une perte estimée à 2 milliards d'euros pour la France."}, {"speaker": "SPEAKER_06", "timestamp": [177.68, 188.26], "sentence": " La Finlande vient d'inaugurer son premier navire terminal flottant d'importation de gaz naturel liquéfié."}], [{"speaker": "SPEAKER_06", "timestamp": [188.26, 195.28], "sentence": " Selon l'opérateur public Gasgrid, ce métanier peut contenir environ 68 000 tonnes de GNL."}, {"speaker": "SPEAKER_06", "timestamp": [195.28, 203.82], "sentence": " Il a été loué pour une période de 10 ans et sera prêt à alimenter les ménages, les industriels et les producteurs d'énergie finlandais à partir de la mi-janvier."}, {"speaker": "SPEAKER_06", "timestamp": [203.82, 204.48], "sentence": " les industriels et les producteurs d'énergie finlandais à partir de la mi-janvier."}, {"speaker": "SPEAKER_06", "timestamp": [204.48, 212.86], "sentence": " En mai dernier, la société russe Gazprom avait suspendu ses livraisons de gaz vers le pays scandinave à cause des sanctions occidentales."}, {"speaker": "SPEAKER_06", "timestamp": [212.86, 231.4], "sentence": " Moscou a déjà plusieurs fois interrompu ses exportations vers l'Union européenne depuis le début de la guerre en Ukraine et en septembre dernier, les gazoducs Nord Stream 1 et 2 ont été sabotés. En réaction, Helsinki et d'autres pays européens cherchent des solutions pour se sevrer de l'énergie fossile livrée par la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [231.4, 241.98], "sentence": " En décembre, Berlin, qui dépendait à 55% des importations de gaz russe, a mis en service son premier terminal et prévoit d'en mettre à l'eau 5 autres dans le courant de l'année."}, {"speaker": "SPEAKER_06", "timestamp": [241.98, 247.04], "sentence": " Le tout à présent est de trouver des fournisseurs de GNL afin de remplir les stocks."}, {"speaker": "SPEAKER_06", "timestamp": [247.04, 256.26], "sentence": " Nouvelle montée des tensions dans les Balkans occidentaux."}], [{"speaker": "SPEAKER_04", "timestamp": [256.26, 265.4], "sentence": " Ce mercredi, le Kosovo a fermé son principal poste frontière avec la Serbie en réponse aux barricades érigées par des manifestants serbes la veille."}, {"speaker": "SPEAKER_04", "timestamp": [265.4, 270.08], "sentence": " Le gouvernement serbe considère la protestation comme démocratique et pacifique."}, {"speaker": "SPEAKER_05", "timestamp": [270.08, 283.62], "sentence": " Lors de sa conférence de presse, le Premier ministre Kosovar Albin Kourti a qualifié ces barricades d'actes illégales et criminels et appelé les forces de maintien de la paix de l'OTAN, la CAFOR, à les dégager."}, {"speaker": "SPEAKER_05", "timestamp": [283.62, 286.2], "sentence": " et appeler les forces de maintien de la paix de l'OTAN, la CAFOR, à les dégager."}, {"speaker": "SPEAKER_04", "timestamp": [286.2, 294.74], "sentence": " De son côté, le ministre serbe de la Défense affirme que Belgrade ne cherche qu'à protéger ses concitoyens et n'hésitera pas à mobiliser les troupes si nécessaire."}, {"speaker": "SPEAKER_03", "timestamp": [294.74, 303.38], "sentence": " L'accord doit garantir la sécurité des Serbes au Kosovo-Metohija."}, {"speaker": "SPEAKER_05", "timestamp": [303.38, 310.44], "sentence": " C'est l'ultime condition concernant notre pays et ce que le président a déclaré très clairement ces derniers jours."}, {"speaker": "SPEAKER_03", "timestamp": [310.44, 313.46], "sentence": " C'est à nous de trouver une solution politique."}, {"speaker": "SPEAKER_05", "timestamp": [313.46, 324.74], "sentence": " Personne ne souhaite de conflit, mais l'armée serbe est prête, entraînée, courageuse et déterminée à protéger les intérêts de la Serbie, c'est-à-dire notre pays et sa souveraineté."}, {"speaker": "SPEAKER_04", "timestamp": [324.74, 328.88], "sentence": " La Russie a réaffirmé son soutien à Belgrade dans cette crise."}, {"speaker": "SPEAKER_05", "timestamp": [328.88, 342.2], "sentence": " La Serbie ne reconnaît pas l'indépendance de son ancienne province méridionale et encourage les 120 000 Serbes au Kosovo à défier les autorités locales, au moment même où Pristina veut asseoir sa souveraineté sur l'ensemble du territoire."}, {"speaker": "SPEAKER_06", "timestamp": [342.2, 347.88], "sentence": " Aux Etats-Unis, les habitants, équipes de secours et de déneigement"}], [{"speaker": "SPEAKER_06", "timestamp": [347.88, 351.76], "sentence": " continuent de réparer les dégâts causés par la tempête glaciale Elliot."}, {"speaker": "SPEAKER_06", "timestamp": [351.76, 359.74], "sentence": " Survenue en pleine période de Noël, Elliot a bloqué de nombreux Américains sur les routes enneigées ou chez eux, parfois sans électricité."}, {"speaker": "SPEAKER_06", "timestamp": [359.74, 364.02], "sentence": " Situé au cœur de la tempête, l'état de New York recense le plus de morts."}, {"speaker": "SPEAKER_06", "timestamp": [364.02, 367.68], "sentence": " Dans la ville de Buffalo, près de 100 mètres de neige sont tombés."}, {"speaker": "SPEAKER_01", "timestamp": [367.68, 373.42], "sentence": " Il y avait beaucoup de neige, les voitures étaient bloquées, les gens essayaient quand même de circuler. C'était fou."}, {"speaker": "SPEAKER_01", "timestamp": [373.42, 381.96], "sentence": " Trop de personnes conduisaient, trop de personnes n'écoutaient pas la radio."}, {"speaker": "SPEAKER_06", "timestamp": [381.96, 386.12], "sentence": " Les voitures bloquaient toutes les routes, ce qui empêchait les gens de rentrer chez eux."}, {"speaker": "SPEAKER_01", "timestamp": [386.12, 396.0], "sentence": " Je suis à Buffalo depuis le 5 février 1970."}, {"speaker": "SPEAKER_01", "timestamp": [396.0, 402.58], "sentence": " J'ai émigré ici de Roumanie et c'est la pire chose que j'ai vue dans cette ville et l'état de New York depuis 1970."}, {"speaker": "SPEAKER_06", "timestamp": [402.58, 404.78], "sentence": " cette ville et l'état de New York depuis 1970."}, {"speaker": "SPEAKER_06", "timestamp": [404.78, 411.08], "sentence": " Mardi, le service météorologique américain indiquait que les températures devraient remonter d'ici la fin de semaine."}, {"speaker": "SPEAKER_06", "timestamp": [411.08, 416.3], "sentence": " Cela pourrait permettre aux avions immobilisés par les conditions météorologiques extrêmes de repartir."}, {"speaker": "SPEAKER_06", "timestamp": [416.3, 421.52], "sentence": " Depuis une semaine, le chaos règne dans les aéroports avec des milliers de passagers et valises en attente."}, {"speaker": "SPEAKER_06", "timestamp": [421.52, 427.76], "sentence": " La compagnie nationale Southwest Airlines est la plus affectée avec plus de 10 000 vols annulés depuis mercredi dernier."}, {"speaker": "SPEAKER_06", "timestamp": [427.76, 436.26], "sentence": " Les critiques envers l'entreprise pleuvent alors qu'elle continue d'annuler des milliers de vols."}], [{"speaker": "SPEAKER_04", "timestamp": [436.26, 452.38], "sentence": " Malgré la flambée des infections au Covid-19 et les hôpitaux submergés, la Chine s'ouvre à nouveau au monde. Fini les justificatifs et la quarantaine obligatoire, à partir du 8 janvier, un simple test PCR négatif suffira pour entrer et sortir du territoire."}, {"speaker": "SPEAKER_04", "timestamp": [452.38, 460.04], "sentence": " L'annonce surprise de Pékin mardi dernier a provoqué une ruée vers les vols internationaux."}, {"speaker": "SPEAKER_04", "timestamp": [460.04, 465.32], "sentence": " Les prix des billets ont explosé et les agences de voyage ont du mal à suivre."}, {"speaker": "SPEAKER_04", "timestamp": [465.32, 474.14], "sentence": " Depuis ce matin, nous avons reçu de nombreuses demandes de nos clients via WeChat, e-mail et téléphone."}, {"speaker": "SPEAKER_04", "timestamp": [474.14, 480.94], "sentence": " Ils demandent s'ils peuvent de nouveau voyager normalement à l'étranger et si une quarantaine sera nécessaire à leur retour de l'international."}, {"speaker": "SPEAKER_03", "timestamp": [480.94, 487.84], "sentence": " Cette réouverture soudaine de la Chine inquiète cependant de nombreux pays."}, {"speaker": "SPEAKER_04", "timestamp": [487.84, 509.22], "sentence": " La communauté internationale craint une reprise de l'épidémie, amplifiée par l'apparition de nouveaux variants. Aux Etats-Unis, des responsables ont déclaré mardi que des restrictions d'entrée pour les voyageurs venant de Chine étaient envisagées. C'est une découverte inédite dans le monde de l'archéologie une vingtaine de"}], [{"speaker": "SPEAKER_00", "timestamp": [509.22, 525.66], "sentence": " statues en bronze antique extraite des bouts d'anciennes sources sacrées de toscane des divinités vénéré sous la période étrusque reprise ensuite par les romains une preuve irréfutable des relations qu'entretenait ces deux peuples."}, {"speaker": "SPEAKER_04", "timestamp": [525.66, 535.1], "sentence": " Nous avons une série d'éléments comme des inscriptions, des ex-votos, des offrandes pour des requêtes dans le domaine curatif et thermal qui nous donnent un aperçu de la relation entre ces deux peuples."}, {"speaker": "SPEAKER_04", "timestamp": [535.1, 541.76], "sentence": " Cela nous donne aussi beaucoup d'informations sur les rituels religieux et l'utilisation des eaux thermales comme source de guérison."}, {"speaker": "SPEAKER_04", "timestamp": [541.76, 575.74], "sentence": " Tout se trouve dans un état de conservation presque parfait grâce aux sources d'eau chaude mais leur extraction fut délicate. Les statues se trouvent actuellement au laboratoire de restauration de Grosseto car lors de leur découverte elles ont subi un choc après avoir été recouvertes de boue et d'eau pendant 2000 ans. Il est donc important qu'il y ait une intervention immédiate pour stabiliser la situation et prévenir la détérioration."}, {"speaker": "SPEAKER_03", "timestamp": [575.74, 587.5], "sentence": " Près de 5000 pièces d'or, d'argent et de bronze ont également été mises au jour durant trois années de fouilles."}, {"speaker": "SPEAKER_04", "timestamp": [587.5, 592.5], "sentence": " Selon les archéologues, il s'agit de la plus grande découverte de ces 50 dernières années dans la région."}, {"speaker": "SPEAKER_04", "timestamp": [592.5, 598.28], "sentence": " Les bronzes retrouvées seront au cœur d'un futur musée qui sera à terme complété par un parc archéologique."}]]}