{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.32], "sentence": " Recep Tayyip Erdogan donné vainqueur de l'élection présidentielle turque avec près de 52% des suffrages."}, {"speaker": "SPEAKER_02", "timestamp": [7.32, 18.24], "sentence": " L'Ukraine dit avoir contré l'attaque de drones la plus importante sur Kiev depuis le début de l'invasion russe. 52 drones ont été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [18.24, 28.38], "sentence": " Palme d'Or française au festival de Cannes. Le jury a couronné anatomie d'une chute sous le film de Justine Triès sur une femme accusée du meurtre de son mari."}, {"speaker": "SPEAKER_02", "timestamp": [28.38, 42.08], "sentence": " Recep Tayyip Erdogan, donné vainqueur de l'élection présidentielle turque après le dépouillement de la quasi-totalité des bulletins de vote."}], [{"speaker": "SPEAKER_02", "timestamp": [42.08, 42.74], "sentence": " de la quasi-totalité des bulletins de vote."}, {"speaker": "SPEAKER_02", "timestamp": [42.74, 50.12], "sentence": " Le président sortant obtient près de 52% des suffrages contre environ 48% pour son adversaire Kemal Kilic Daroglu."}, {"speaker": "SPEAKER_02", "timestamp": [50.12, 58.68], "sentence": " Pas de surprise donc lors de ce second tour, après l'écart de 5 points entre les deux candidats lors du premier tour il y a deux semaines."}, {"speaker": "SPEAKER_02", "timestamp": [58.68, 68.2], "sentence": " Durant l'entre-deux-tours, le social-démocrate Kemal Kilic Daroglu avait tenté de séduire les électeurs nationalistes, endurcissant son discours sur les immigrés."}, {"speaker": "SPEAKER_02", "timestamp": [68.2, 79.84], "sentence": " Mais les Turcs ont choisi la stabilité en accordant une nouvelle fois leur confiance à Recep Tayyip Erdogan, au pouvoir comme Premier ministre puis comme président, depuis près de 20 ans."}, {"speaker": "SPEAKER_02", "timestamp": [79.84, 87.28], "sentence": " Et ce, malgré la grave crise économique que traverse le pays et le tremblement de terre qui a frappé la Turquie en février dernier."}, {"speaker": "SPEAKER_02", "timestamp": [87.28, 100.0], "sentence": " L'Ukraine dit avoir contré l'attaque de drones la plus importante sur Kiev depuis le début de l'invasion russe."}], [{"speaker": "SPEAKER_02", "timestamp": [100.0, 106.66], "sentence": " Selon les autorités militaires, 52 des 54 drones explosifs lancés par Moscou ont été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [106.66, 139.52], "sentence": " L'attaque a toutefois fait au moins deux morts et trois blessés. Sur ces images, publiées ce dimanche par l'agence de presse russe TASS, la ville de Bakhmout, dans l'est de l'Ukraine, complètement dévastée."}, {"speaker": "SPEAKER_02", "timestamp": [139.52, 147.2], "sentence": " Le retrait des mercenaires de Wagner au profit de l'armée russe se poursuit, avec pour conséquence une accalmie des combats."}, {"speaker": "SPEAKER_02", "timestamp": [147.2, 162.46], "sentence": " Le président américain Joe Biden et le leader républicain Kevin McCarthy ont fini par trouver un accord de principe pour éviter un défaut de paiement des États-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [162.46, 169.52], "sentence": " Les deux hommes se sont entendus pour relever le plafond de la dette tout en réduisant, comme le souhaitaient les Républicains, les dépenses publiques."}, {"speaker": "SPEAKER_02", "timestamp": [169.52, 178.76], "sentence": " Une concession pour Joe Biden, qui avait dans un premier temps refusé de venir à la table des négociations, accusant l'opposition de prendre l'économie américaine en otage."}, {"speaker": "SPEAKER_02", "timestamp": [178.76, 183.4], "sentence": " L'accord doit désormais être validé par la Chambre des représentants et le Sénat."}, {"speaker": "SPEAKER_02", "timestamp": [183.4, 188.44], "sentence": " L'accord doit désormais être validé par la Chambre des représentants et le Sénat."}], [{"speaker": "SPEAKER_04", "timestamp": [188.44, 196.04], "sentence": " Deux ans après Julia Ducournau pour Titan, c'est à nouveau une cinéaste française, Justine Triet, qui remporte la Palme d'Or cette année."}, {"speaker": "SPEAKER_04", "timestamp": [196.04, 205.24], "sentence": " Anatomie d'une chute explore en trois langues les recoins les plus sombres d'un couple dont la femme interprétée par l'actrice allemande Sandra Hüller est accusée de meurtre."}, {"speaker": "SPEAKER_06", "timestamp": [205.24, 210.48], "sentence": " Dès l'origine du projet, la langue était une chose très importante, au centre du projet."}, {"speaker": "SPEAKER_04", "timestamp": [210.48, 243.06], "sentence": " Et c'indique, la chute mortelle d'un homme pour savoir si elle a été accidentelle ou non."}, {"speaker": "SPEAKER_05", "timestamp": [243.06, 256.86], "sentence": " Le procès mettra à nu que la vérité est souvent loin des apparences."}, {"speaker": "SPEAKER_03", "timestamp": [256.86, 268.96], "sentence": " Même si le film faisait partie des favoris, le jury a livré un palmarès culotté, récompensant une jeune réalisatrice française pour un film profondément européen."}, {"speaker": "SPEAKER_03", "timestamp": [268.96, 282.14], "sentence": " Avec un discours politique très engagé, Justine Triet défend aussi l'idée d'un certain cinéma, celui des auteurs et de la différence. Au palais des festivals de Cannes, Frédéric Ponsard pour Euronews."}]]}