{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.06], "sentence": " Les ministres de l'intérieur de l'Union européenne se réunissent aujourd'hui pour un conseil d'urgence sur la migration."}, {"speaker": "SPEAKER_01", "timestamp": [6.06, 8.9], "sentence": " Les pays du Sud demandent plus de solidarité."}, {"speaker": "SPEAKER_01", "timestamp": [8.9, 16.28], "sentence": " Plusieurs dizaines de personnes ont rendu hommage aux 27 migrants morts noyés dans la Manche l'année dernière."}, {"speaker": "SPEAKER_01", "timestamp": [16.28, 18.42], "sentence": " On vous en dit plus dans ce journal."}, {"speaker": "SPEAKER_04", "timestamp": [18.42, 28.2], "sentence": " La Russie bombarde Kersone dans le sud de l'Ukraine et vise les infrastructures énergétiques du pays, plongeant l'Ukraine dans le noir."}, {"speaker": "SPEAKER_04", "timestamp": [28.2, 39.22], "sentence": " Un collectif de maires et de femmes de soldats russes critiquent Vladimir Poutine et demandent à être reçus face à l'opacité du Kremlin sur les pertes en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [39.22, 46.38], "sentence": " Envoyer un message d'unité éclore définitivement la question migratoire en Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [46.38, 52.26], "sentence": " Tel est l'enjeu du Conseil extraordinaire des ministres de l'Intérieur des 27 qui se réunit ce vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [52.26, 62.16], "sentence": " La récente dispute entre la France et l'Italie autour du navire Ocean Viking ainsi que l'arrivée de 450 migrants en Grèce inquiètent les pays du sud de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [62.16, 66.6], "sentence": " Le ministre chypriote de l'Intérieur n'hésite pas à parler d'état d'urgence."}, {"speaker": "SPEAKER_05", "timestamp": [66.6, 72.92], "sentence": " Nous constatons que les trafiquants adoptent de nouvelles méthodes et de nouveaux moyens."}, {"speaker": "SPEAKER_01", "timestamp": [72.92, 77.94], "sentence": " Maintenant, ils utilisent des grands bateaux privés et des navires commerciaux pour transporter les migrants."}, {"speaker": "SPEAKER_05", "timestamp": [77.94, 83.54], "sentence": " Nous considérons cela comme une tactique dangereuse qui concernerait un grand nombre de personnes."}, {"speaker": "SPEAKER_01", "timestamp": [83.54, 87.96], "sentence": " Honnêtement, je ne sais pas comment les pays méditerranéens vont faire face à cette nouvelle menace."}, {"speaker": "SPEAKER_05", "timestamp": [87.96, 98.86], "sentence": " Les pays du sud de l'Europe demandent que le processus de demande d'asile soit modifié afin que les demandes se fassent directement à l'ambassade du pays dans lequel la personne souhaite vivre."}, {"speaker": "SPEAKER_05", "timestamp": [98.86, 106.24], "sentence": " Le groupe Med5, qui regroupe l'Espagne, l'Italie, Malte, Chypre et la Grèce, appelle également à plus de solidarité européenne."}, {"speaker": "SPEAKER_05", "timestamp": [106.24, 111.04], "sentence": " En 2022, ces cinq pays ont enregistré plus de 160 000 arrivées irrégulières."}, {"speaker": "SPEAKER_05", "timestamp": [111.04, 114.64], "sentence": " Les autres États membres n'ont pris en charge que 2 000 d'entre elles."}, {"speaker": "SPEAKER_06", "timestamp": [114.64, 129.82], "sentence": " Après la récente dispute entre Rome et Paris, les ministres de l'intérieur de l'Union européenne se réunissent aujourd'hui pour évoquer les propositions de la Commission européenne visant à réduire les flux de migrants en direction du continent."}, {"speaker": "SPEAKER_03", "timestamp": [129.82, 137.92], "sentence": " La Commission appelle les États membres à accélérer un plan de relocalisation que quelques pays européens ont accepté en juin dernier."}, {"speaker": "SPEAKER_01", "timestamp": [137.92, 146.14], "sentence": " Mais le document suggère également de consacrer 600 millions d'euros de financement pour les pays d'Afrique du Nord."}, {"speaker": "SPEAKER_06", "timestamp": [146.14, 150.92], "sentence": " Maintenant, la question la plus délicate concerne les navires des ONG humanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [150.92, 156.02], "sentence": " La question est de savoir si les pays doivent prendre en charge ces navires et les migrants qu'ils sauvent en mer."}, {"speaker": "SPEAKER_03", "timestamp": [156.02, 165.0], "sentence": " L'Italie, Chypre et Malte soutiennent que les États dont dépendent ces ONG doivent assumer leur rôle."}, {"speaker": "SPEAKER_05", "timestamp": [165.0, 176.04], "sentence": " J'ai demandé à Juan Matias Ril, chef de mission chez Médecins sans frontières, ce qu'il pensait du plan concernant le rôle des navires de sauvetage des ONG."}, {"speaker": "SPEAKER_03", "timestamp": [176.04, 185.58], "sentence": " Le gouvernement italien, dit-il, fait référence à quelque chose qui n'est écrit nulle part dans la loi."}, {"speaker": "SPEAKER_05", "timestamp": [185.58, 194.68], "sentence": " La loi ne dit jamais que l'État dont dépend le navire doit prendre en charge les urgences en mer et les navires battant leurs pavillons."}, {"speaker": "SPEAKER_03", "timestamp": [194.68, 201.62], "sentence": " Nous insistons sur le fait que nous nous conformons à 100% à la loi."}, {"speaker": "SPEAKER_00", "timestamp": [201.62, 205.88], "sentence": " Nous faisons tout ce que nous devons faire conformément à la loi."}, {"speaker": "SPEAKER_05", "timestamp": [205.88, 209.8], "sentence": " Ceux qui ne respectent pas leurs obligations sont les États membres."}, {"speaker": "SPEAKER_00", "timestamp": [209.8, 216.06], "sentence": " Ils ne coordonnent pas les sauvetages et n'attribuent pas automatiquement un lieu sûr comme ils devraient le faire."}, {"speaker": "SPEAKER_03", "timestamp": [216.06, 225.08], "sentence": " Nous n'avons donc pas besoin d'une nouvelle loi, nous avons juste besoin que les États membres ou les signataires de la convention internationale respectent leurs engagements."}, {"speaker": "SPEAKER_00", "timestamp": [225.08, 232.26], "sentence": " Il s'appelait Ahmad Chakarou Hadia et rêvait d'une vie meilleure au Royaume-Uni."}], [{"speaker": "SPEAKER_01", "timestamp": [232.26, 241.52], "sentence": " Un an après la mort de 27 migrants qui se sont noyés en tentant de gagner les côtes anglaises, plusieurs hommages ont été rendus jeudi aux victimes à Paris et à Dunkerque."}, {"speaker": "SPEAKER_00", "timestamp": [241.52, 256.22], "sentence": " C'est important de se souvenir, de parler d'eux, de penser à leur famille et aussi de dénoncer parce que des événements comme ça, ça peut arriver, ça peut réarriver à tout moment."}, {"speaker": "SPEAKER_01", "timestamp": [256.22, 263.04], "sentence": " Trois couronnes de fleurs blanches à la mer, trois coups de cornes de brume."}, {"speaker": "SPEAKER_01", "timestamp": [263.04, 269.7], "sentence": " Secouristes et élus ont participé en fin d'après-midi à une cérémonie au large de la cité portuaire."}, {"speaker": "SPEAKER_02", "timestamp": [269.7, 278.88], "sentence": " Un an que 27 personnes ont perdu la vie, des migrants qui cherchaient l'Eldorado du Royaume-Uni, qui ont péri ici."}, {"speaker": "SPEAKER_02", "timestamp": [278.88, 285.36], "sentence": " C'est pas à l'autre bout du monde, c'est ici sur le littoral d'un Kerkouwa. C'est important de se souvenir, de se recueillir."}, {"speaker": "SPEAKER_01", "timestamp": [285.36, 299.26], "sentence": " Un drame qui aurait pu être évité. Alors que l'enquête se poursuit sur les circonstances du naufrage, des documents dévoilés mettent en cause des secours français et britanniques qui se sont renvoyés la balle sans porter secours au bateau naufragé."}, {"speaker": "SPEAKER_01", "timestamp": [299.26, 302.6], "sentence": " Plusieurs députés NUPES réclament une commission d'enquête."}, {"speaker": "SPEAKER_04", "timestamp": [302.6, 315.08], "sentence": " Au moins 4 personnes ont été tuées et 10 ont été blessées jeudi dans un bombardement russe sur Kherson, dans le sud de l'Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [315.08, 320.06], "sentence": " Les troupes de Moscou se sont retirées de cette ville il y a deux semaines."}, {"speaker": "SPEAKER_01", "timestamp": [320.06, 323.64], "sentence": " Depuis, les frappes sont incessantes."}, {"speaker": "SPEAKER_06", "timestamp": [323.64, 327.3], "sentence": " Depuis, les frappes sont incessantes."}, {"speaker": "SPEAKER_02", "timestamp": [327.3, 334.52], "sentence": " Je reçois presque toutes les heures des rapports sur les frappes des occupants à Kherson et dans d'autres localités de la région."}, {"speaker": "SPEAKER_06", "timestamp": [334.52, 341.04], "sentence": " Cette terreur a commencé immédiatement après que l'armée russe a été forcée de fuir la région de Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [341.04, 355.88], "sentence": " C'est la vengeance de ceux qui ont perdu. Ils ne savent pas comment se battre. La seule chose qu'ils peuvent encore faire est de terroriser. Soit la terreur énergétique, soit la terreur de l'artillerie, soit la terreur des missiles. C'est tout ce que la Russie peut faire avec ses dirigeants actuels."}, {"speaker": "SPEAKER_03", "timestamp": [355.88, 365.58], "sentence": " Les frappes russes survenues mercredi ont fait 6 morts et 30 blessés."}, {"speaker": "SPEAKER_04", "timestamp": [365.58, 369.64], "sentence": " 4 immeubles d'habitation et une école ont été endommagés."}, {"speaker": "SPEAKER_04", "timestamp": [369.64, 377.66], "sentence": " Dans la capitale, où les températures sont désormais proches de zéro, environ 70% de la population restait privée d'électricité jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [377.66, 382.0], "sentence": " Et l'approvisionnement en eau a été rétabli, selon la mairie."}, {"speaker": "SPEAKER_04", "timestamp": [382.0, 386.82], "sentence": " Le ciblage des infrastructures énergétiques par la Russie est visible depuis l'espace."}, {"speaker": "SPEAKER_04", "timestamp": [386.82, 394.42], "sentence": " Les éclairages des villes ukrainiennes perdant en intensité au fur et à mesure de la guerre, d'après ces images de la NASA."}, {"speaker": "SPEAKER_04", "timestamp": [394.42, 398.4], "sentence": " Les générateurs comme celui-ci sont donc une solution."}, {"speaker": "SPEAKER_04", "timestamp": [398.4, 403.42], "sentence": " Il permet d'alimenter en énergie un hôpital de Kramatorsk dans le Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [403.42, 407.86], "sentence": " en énergie un hôpital de Kramatorsk dans le Donbass."}], [{"speaker": "SPEAKER_04", "timestamp": [407.86, 417.32], "sentence": " Le président russe s'est exprimé jeudi face au Conseil de coordination, un organe créé cette année pour soutenir les besoins de l'armée russe dans le conflit ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [417.32, 426.46], "sentence": " Nous n'avons pas besoin de prendre des mesures extraordinaires, mais nous devons établir un travail clair, de qualité et bien coordonné."}, {"speaker": "SPEAKER_02", "timestamp": [426.46, 438.74], "sentence": " C'est utile de manière générale, mais dans cette situation, c'est indispensable, afin de fournir à nos forces armées tout le nécessaire pour une opération militaire spéciale en temps voulu."}, {"speaker": "SPEAKER_02", "timestamp": [438.74, 452.28], "sentence": " Face au déboire de l'armée russe en Ukraine et à l'opacité sur les pertes de Moscou, Olga Tsukanova a demandé au président d'être reçue au Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [452.28, 457.38], "sentence": " Elle est la fondatrice d'un collectif de femmes et de mères de soldats envoyés en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [457.38, 467.12], "sentence": " Vladimir Poutine doit rencontrer des mères de militaires ce vendredi, des femmes triées sur le volet et acquises à la cause de Moscou, selon Olga Tsoukanova."}, {"speaker": "SPEAKER_04", "timestamp": [467.12, 472.58], "sentence": " Êtes-vous un homme? Avez-vous assez de courage pour nous regarder dans les yeux?"}, {"speaker": "SPEAKER_00", "timestamp": [472.58, 476.0], "sentence": " A-t-elle lancé à Vladimir Poutine dans cette vidéo?"}, {"speaker": "SPEAKER_03", "timestamp": [476.0, 481.4], "sentence": " Alors que les pays occidentaux semblent en avoir terminé avec la pandémie,"}], [{"speaker": "SPEAKER_03", "timestamp": [481.4, 491.2], "sentence": " la Chine, elle, continue d'appliquer sa politique zéro Covid avec son lot de confinements, de tests PCR, de fermetures de commerce et autres restrictions sanitaires strictes."}, {"speaker": "SPEAKER_03", "timestamp": [491.2, 499.82], "sentence": " Les autorités ont annoncé ce jeudi un nouveau record de contamination, plus de 31 000 en 24 heures, en grande majorité des cas asymptomatiques."}, {"speaker": "SPEAKER_03", "timestamp": [499.82, 505.36], "sentence": " Des chiffres qui semblent toutefois bien dérisoires, rapportés à la totalité de la population chinoise."}, {"speaker": "SPEAKER_03", "timestamp": [505.36, 508.46], "sentence": " Résultat, les quartiers entiers de grandes villes sont confinés."}, {"speaker": "SPEAKER_03", "timestamp": [508.46, 516.36], "sentence": " C'est le cas notamment à Shenzhou, ville industrielle du centre de la Chine, où les autorités ont ordonné jeudi le confinement de plus de 6 millions d'habitants."}, {"speaker": "SPEAKER_03", "timestamp": [516.36, 521.34], "sentence": " Épuisée par les restrictions sanitaires, la population ne cache plus son exaspération."}, {"speaker": "SPEAKER_03", "timestamp": [521.34, 534.58], "sentence": " De violents affrontements ont éclaté mercredi aux abords de l'immense usine d'iPhone de la ville. Les employés déjà lassés des restrictions sanitaires ont laissé éclater leur colère après le versement d'une prime nettement en dessous de leurs attentes."}, {"speaker": "SPEAKER_05", "timestamp": [534.58, 549.9], "sentence": " Cristiano Ronaldo a beaucoup parlé ces derniers temps mais ce jeudi au Qatar, CR7 a laissé parler son football avec la victoire 3 à 2 du Portugal contre le Ghana."}, {"speaker": "SPEAKER_05", "timestamp": [549.9, 557.52], "sentence": " Grâce à son pénalty à la 65e minute, Ronaldo est surtout devenu le premier homme à marquer dans 5 Coupes du Monde consécutives."}, {"speaker": "SPEAKER_05", "timestamp": [557.52, 568.46], "sentence": " Dans l'autre match du groupe H, l'Uruguay et la Corée du Sud ont fait match nul 0 à 0 à Education City, ce qui signifie que l'équipe de Fernando Santos est en tête du groupe H."}, {"speaker": "SPEAKER_05", "timestamp": [568.46, 576.38], "sentence": " Dans le groupe G, Richard Lisson a inscrit un doublé pour offrir au Brésil une victoire convaincante, 2 à 0, sur la Serbie."}, {"speaker": "SPEAKER_05", "timestamp": [576.38, 584.18], "sentence": " L'attaquant des Spurs a ouvert le score à la 62ème minute avant de sceller l'affaire 10 minutes plus tard d'une superbe volée."}, {"speaker": "SPEAKER_05", "timestamp": [584.18, 584.82], "sentence": " avant de sceller l'affaire dix minutes plus tard d'une superbe volée."}, {"speaker": "SPEAKER_05", "timestamp": [584.82, 594.56], "sentence": " Au classement général, cette victoire permet au quintuple champion du monde de prendre la tête du groupe devant la Suisse qui a battu de son côté le Cameroun 1-0."}]]}