{"chapters": [{"start_time": 0.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.04], "sentence": " La Commission européenne annonce un huitième paquet de sanctions contre la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [4.04, 8.24], "sentence": " Ces mesures visent principalement le commerce dans le but de frapper l'économie."}, {"speaker": "SPEAKER_04", "timestamp": [8.24, 15.48], "sentence": " Douzième nuit de manifestation d'affilée en Iran. La répression se durcit encore."}, {"speaker": "SPEAKER_04", "timestamp": [15.48, 18.6], "sentence": " Selon les ONG, elle a fait plus de 70 morts."}, {"speaker": "SPEAKER_05", "timestamp": [18.6, 23.74], "sentence": " En Suisse, la fonte des glaciers atteint des niveaux records."}, {"speaker": "SPEAKER_05", "timestamp": [23.74, 28.96], "sentence": " 6% de leur volume total a disparu cette année. une conséquence visible du réchauffement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [28.96, 33.92], "sentence": " La Commission européenne présente un nouveau train de sanctions contre la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [33.92, 41.6], "sentence": " Ces propositions doivent permettre, entre autres, de jeter les bases juridiques pour la mise en place d'un plafonnement des prix sur le pétrole russe."}, {"speaker": "SPEAKER_06", "timestamp": [41.6, 42.66], "sentence": " des prix sur le pétrole russe."}, {"speaker": "SPEAKER_06", "timestamp": [42.66, 50.32], "sentence": " Ce huitième paquet de mesures est la réponse des 27 aux référendums illégaux qui se sont déroulés en Ukraine dans les territoires occupés par Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [50.32, 60.0], "sentence": " Pour la présidente de la Commission européenne, ces six mulacres de scrutin ont pour but d'accaparer des terres ukrainiennes et de changer par la force les frontières internationales."}, {"speaker": "SPEAKER_06", "timestamp": [60.0, 79.6], "sentence": " Nous n'acceptons pas ces référendums fictifs ni toute forme d'annexion de l'Ukraine. Nous sommes déterminés à faire payer le Kremlin pour cette nouvelle escalade. » Le principe d'un plafonnement du prix du pétrole se fait en coordination avec les pays du G7."}, {"speaker": "SPEAKER_03", "timestamp": [79.6, 82.6], "sentence": " Ces nouvelles mesures portent en grande partie sur le commerce."}, {"speaker": "SPEAKER_06", "timestamp": [82.6, 89.16], "sentence": " De nouvelles interdictions d'importation d'une valeur de 7 milliards d'euros sont sur la table afin d'assécher l'économie russe."}, {"speaker": "SPEAKER_03", "timestamp": [89.16, 95.1], "sentence": " A cela s'ajoute l'interdiction pour les 27 d'exporter des technologies nécessaires à la machine de guerre du Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [95.1, 99.2], "sentence": " Enfin, la Commission propose d'ajouter de nouvelles personnalités sur sa liste noire."}, {"speaker": "SPEAKER_06", "timestamp": [99.2, 104.96], "sentence": " Cette extension concernera aussi les ressortissants de l'Union qui siègent dans les conseils directeurs des entreprises publiques russes."}, {"speaker": "SPEAKER_03", "timestamp": [104.96, 108.76], "sentence": " Nous allons ajouter des opérateurs clés."}, {"speaker": "SPEAKER_03", "timestamp": [108.76, 118.18], "sentence": " Et parmi ces opérateurs, il y aura des personnes, pas nécessairement russes, mais des personnes qui participent au contournement des sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [118.18, 131.42], "sentence": " La liste noire de l'Union européenne comprend jusqu'à maintenant 1200 personnalités, mais aussi des entités comme des banques et des entreprises."}, {"speaker": "SPEAKER_03", "timestamp": [131.42, 140.54], "sentence": " Les fuites inexpliquées sur les gazoducs Nord Stream 1 et 2 inquiètent l'Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [140.54, 150.96], "sentence": " l'Europe. Controversée et hors service en raison de la guerre en Ukraine, ces gazoducs reliant la Russie à l'Allemagne ont été tous deux touchés par des fuites précédées d'explosions sous-marines."}, {"speaker": "SPEAKER_08", "timestamp": [150.96, 166.5], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a dit avoir parlé mardi soir de l'acte de sabotage Nord Stream avec la première ministre danoise, Mette Frederiksen. Peu avant, la dirigeante danoise avait déclaré qu'il s'agissait d'actes délibérés."}, {"speaker": "SPEAKER_08", "timestamp": [166.5, 170.22], "sentence": " La Suède aussi est arrivée à la même conclusion."}, {"speaker": "SPEAKER_08", "timestamp": [170.22, 179.48], "sentence": " Nous disposons déjà de certaines informations, mais nous avons également pris note des données provenant de nos contacts au Danemark."}, {"speaker": "SPEAKER_01", "timestamp": [179.48, 182.58], "sentence": " Et nous sommes donc parvenus à la conclusion suivante."}, {"speaker": "SPEAKER_01", "timestamp": [182.58, 188.12], "sentence": " Il s'agit probablement d'un acte délibéré. Nous sommes en présence d'un acte de sabotage."}, {"speaker": "SPEAKER_08", "timestamp": [188.12, 200.62], "sentence": " Objet de bras de fer géopolitique ces derniers mois, les gazoducs Nord Stream 1 et 2, exploités par le géant russe Gazprom, ne sont pas opérationnels à cause des conséquences de la guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [200.62, 203.36], "sentence": " Mais tous les deux étaient encore remplis de gaz."}, {"speaker": "SPEAKER_08", "timestamp": [203.36, 204.18], "sentence": " en Ukraine, mais tous les deux étaient encore remplis de gaz."}, {"speaker": "SPEAKER_08", "timestamp": [204.18, 210.08], "sentence": " Selon Copenhague, les fuites devraient durer au moins une semaine jusqu'à ce que tout le gaz soit sorti."}, {"speaker": "SPEAKER_08", "timestamp": [210.08, 218.08], "sentence": " De son côté, le Kremlin se dit extrêmement préoccupé, estimant qu'il ne fallait exclure aucune hypothèse, dont le sabotage."}, {"speaker": "SPEAKER_00", "timestamp": [218.08, 224.76], "sentence": " Selon l'Institute for the Study of War, les responsables russes"}], [{"speaker": "SPEAKER_01", "timestamp": [224.76, 230.96], "sentence": " mettent en place des conditions pour enrôler de force des civils ukrainiens dans les zones bientôt annexées de l'Ukraine occupée."}, {"speaker": "SPEAKER_01", "timestamp": [230.96, 238.24], "sentence": " Ils pourraient ainsi requalifier leur invasion de l'Ukraine et l'occupation du territoire bientôt annexé comme une opération antiterroriste."}, {"speaker": "SPEAKER_00", "timestamp": [238.24, 251.6], "sentence": " Après ce syntinque, les forces russes engageraient des hommes dans ce district militaire occidental nouvellement mobilisé sur les lignes de front de Kherson et de la région de Kharkiv sans formation préalable."}, {"speaker": "SPEAKER_01", "timestamp": [251.6, 260.24], "sentence": " Il est peu probable que ces hommes, avec seulement un ou deux jours d'entraînement, renforcent réellement les positions russes touchées par les contre-offensives ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [260.24, 268.02], "sentence": " Au sud, les forces ukrainiennes continuent à cibler les lignes de communication terrestres russes dans le cadre de la campagne de contre-offensive."}, {"speaker": "SPEAKER_01", "timestamp": [268.02, 272.36], "sentence": " Elles perturbent en particulier les efforts russes pour construire des barges et traverser des fleuves."}, {"speaker": "SPEAKER_00", "timestamp": [272.36, 290.84], "sentence": " L'Institut for the Study of War affirme que les forces ukrainiennes consolident leur position sur la rive gauche de Lodzkyl et qu'elles ont gagné du terrain dans la périphérie de Liman. Des sources russes rapportent que les tirs d'artillerie ukrainiens empêchent leur force d'utiliser la dernière route logistique vers Liman."}, {"speaker": "SPEAKER_01", "timestamp": [290.84, 297.76], "sentence": " A l'est, d'après le ministre britannique de la Défense, la Russie regroupe des défenses supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [297.76, 302.62], "sentence": " Probablement parce que l'avancée ukrainienne menace à présent la région de Luhansk."}, {"speaker": "SPEAKER_01", "timestamp": [302.62, 304.04], "sentence": " menace à présent la région de Luhansk."}, {"speaker": "SPEAKER_00", "timestamp": [304.04, 313.0], "sentence": " L'annexion des territoires occupés de Donetsk et de Luhansk par la Russie exacerbera probablement les tensions au sein des forces de ces républiques populaires."}, {"speaker": "SPEAKER_01", "timestamp": [313.0, 317.4], "sentence": " Elles se mutinent régulièrement lorsqu'on leur demande de se battre en dehors de leur propre région."}, {"speaker": "SPEAKER_00", "timestamp": [317.4, 325.78], "sentence": " Ils avaient laissé derrière eux leur maison et découvrent quelques mois plus tard ce qu'il en reste."}], [{"speaker": "SPEAKER_00", "timestamp": [325.78, 335.02], "sentence": " Des habitants de la ville de Slatyn, dans la région de Kharkiv au nord-est de l'Ukraine, rentrent chez eux après le retrait des soldats russes battus."}, {"speaker": "SPEAKER_01", "timestamp": [335.02, 340.96], "sentence": " Andriy a 56 ans, il se prépare à passer l'hiver dans son hangar."}, {"speaker": "SPEAKER_01", "timestamp": [340.96, 347.6], "sentence": " Maintenant que ma maison a été ravagée, je vis dans cet abri."}, {"speaker": "SPEAKER_08", "timestamp": [347.6, 351.9], "sentence": " C'est la seule chose qui n'a pas été détruite et qui est plus ou moins intacte."}, {"speaker": "SPEAKER_00", "timestamp": [351.9, 356.02], "sentence": " J'ai déjà construit ce poêle moi-même."}, {"speaker": "SPEAKER_01", "timestamp": [356.02, 356.66], "sentence": " Regardez."}, {"speaker": "SPEAKER_06", "timestamp": [356.66, 366.84], "sentence": " Ici, les habitants sont souvent partagés entre le soulagement d'avoir retrouvé leur maison et un sentiment de prudence."}, {"speaker": "SPEAKER_08", "timestamp": [366.84, 375.06], "sentence": " Les bombardements qui ont touché il y a quelques semaines les installations électriques de la région leur appellent la proximité avec la frontière russe."}, {"speaker": "SPEAKER_06", "timestamp": [375.06, 382.64], "sentence": " les Iraniennes et les Iraniens descendent dans la rue."}], [{"speaker": "SPEAKER_06", "timestamp": [382.64, 392.24], "sentence": " Un soulèvement qui fait suite à la mort de la jeune Massa Amini le 16 septembre pour réclamer davantage de droits pour les femmes et mettre fin à l'oppression religieuse qu'exerce le pouvoir."}, {"speaker": "SPEAKER_06", "timestamp": [392.24, 399.22], "sentence": " Depuis le début des manifestations, plus de 70 personnes auraient été tuées selon les ONG et cela devrait encore s'aggraver."}, {"speaker": "SPEAKER_08", "timestamp": [399.22, 403.84], "sentence": " Ce mercredi, la police iranienne a affirmé qu'elle continuerait à réprimer durement le mouvement."}, {"speaker": "SPEAKER_05", "timestamp": [403.84, 408.64], "sentence": " L'après-midi, la police iranienne a affirmé qu'elle continuerait à réprimer durement le mouvement."}, {"speaker": "SPEAKER_00", "timestamp": [408.64, 418.06], "sentence": " L'épreuve que nous avons recueillie sur le terrain montre que les forces de sécurité tirent des plombs utilisés pour la chasse contre les manifestants et les passants."}, {"speaker": "SPEAKER_04", "timestamp": [418.06, 421.94], "sentence": " Des centaines de femmes, d'enfants et d'hommes ont été blessés."}, {"speaker": "SPEAKER_02", "timestamp": [421.94, 428.12], "sentence": " Et nous avons vu des images horribles de manifestants blessés à la tête, à la poitrine et à l'estomac."}, {"speaker": "SPEAKER_04", "timestamp": [428.12, 437.76], "sentence": " Ils tirent à bout portant sur les manifestants et cela montre l'intention de causer un maximum de dommages."}, {"speaker": "SPEAKER_02", "timestamp": [437.76, 450.06], "sentence": " Les manifestations de soutien se multiplient dans le monde, comme ici à Buenos Aires, en Argentine. La figure de Massa Amini est désormais devenue le symbole de la répression du régime contre les femmes iraniennes."}, {"speaker": "SPEAKER_04", "timestamp": [450.06, 456.46], "sentence": " Des femmes à l'avant-garde des manifestations, des vidéos virales les montrent enlevant leur foulard dans l'espace public."}, {"speaker": "SPEAKER_02", "timestamp": [456.46, 460.24], "sentence": " Un geste interdit et durement réprimé par la police des mœurs."}, {"speaker": "SPEAKER_04", "timestamp": [460.24, 492.54], "sentence": "... projet d'attentat terroriste planifié par des proches de l'extrême droite. Selon le parquet fédéral, cette opération a permis de saisir de nombreuses armes et des munitions."}], [{"speaker": "SPEAKER_02", "timestamp": [492.54, 504.02], "sentence": " Samantha Cristoforetti devient la première femme européenne à prendre les commandes de la Station Spatiale Internationale. A bord de l'ISS depuis avril, l'italienne de 45 ans en a été nommée commandante."}], [{"speaker": "SPEAKER_04", "timestamp": [504.02, 505.9], "sentence": " Elle succède au russo-légard Témief."}, {"speaker": "SPEAKER_02", "timestamp": [505.9, 508.84], "sentence": " Christophe Oretti est une pionnière régulière."}, {"speaker": "SPEAKER_04", "timestamp": [508.84, 514.24], "sentence": " En juillet dernier, elle était la première astronaute européenne à réaliser une sortie dans l'espace depuis l'ISS."}, {"speaker": "SPEAKER_05", "timestamp": [514.24, 524.9], "sentence": " C'est une conséquence bien visible du réchauffement climatique."}], [{"speaker": "SPEAKER_05", "timestamp": [524.9, 528.8], "sentence": " En Suisse, les glaciers ont battu tous les records de fonte en 2022."}, {"speaker": "SPEAKER_05", "timestamp": [528.8, 534.22], "sentence": " 3 km3 de glace ont disparu, soit 6% du volume total des glaciers suisses."}, {"speaker": "SPEAKER_05", "timestamp": [534.22, 537.46], "sentence": " Trois fois plus que lors des années considérées comme extrêmes."}, {"speaker": "SPEAKER_05", "timestamp": [537.46, 541.4], "sentence": " Et la situation n'est pas partie pour s'arranger."}, {"speaker": "SPEAKER_05", "timestamp": [541.4, 544.48], "sentence": " n'est pas parti pour s'arranger."}, {"speaker": "SPEAKER_07", "timestamp": [544.48, 552.88], "sentence": " Si ces conditions extrêmes continuent ainsi, nous verrons les glaciers disparaître bien plus tôt que ce que l'on craignait réellement."}, {"speaker": "SPEAKER_07", "timestamp": [552.88, 561.04], "sentence": " Selon les scénarios climatiques, nous prévoyons que d'ici 2100, nous verrons encore de la glace à haute altitude."}, {"speaker": "SPEAKER_07", "timestamp": [561.04, 571.14], "sentence": " Mais s'il n'y a pas de protection du climat, pas de réduction des émissions de gaz à effet de serre à l'échelle mondiale, il n'y aura presque plus de glace à haute altitude. Mais s'il n'y a pas de protection du climat, pas de réduction des émissions de gaz à effet de serre à l'échelle mondiale, il n'y aura presque plus de glace d'ici 2100."}, {"speaker": "SPEAKER_05", "timestamp": [571.14, 589.16], "sentence": " Au printemps dans les Alpes, l'épaisseur de neige n'avait jamais été aussi faible. La glace a ensuite subi la vague de chaleur estivale sans son bouclier naturel. A la fin de l'été, près du glacier suisse de Tsanfleuron, une couche de glace habituellement épaisse a complètement fondu."}, {"speaker": "SPEAKER_05", "timestamp": [589.16, 593.7], "sentence": " Des roches se sont retrouvées à l'air libre pour la première fois depuis l'époque romaine."}]]}