{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.16, 18.22], "sentence": " A la quasi-unanimité, le Parlement européen vote la destitution de ses fonctions de l'eurodéputé Eva Kali, accusée de corruption en lien avec le Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [18.22, 28.36], "sentence": " L'accord est conclu. L'Union européenne et la Hongrie sont parvenus à un compromis, mais le coût de cet arbitrage demeure élevé pour Budapest."}], [{"speaker": "SPEAKER_07", "timestamp": [28.36, 37.74], "sentence": " Le gouvernement hongrois accepte de lever son veto sur deux dossiers importants, l'aide financière à l'Ukraine et l'impôt minimum sur les grandes entreprises."}, {"speaker": "SPEAKER_07", "timestamp": [37.74, 46.8], "sentence": " En échange, le pays pourra recevoir une partie de l'argent gelé pour le moment. La Hongrie assure que c'est un accord satisfaisant."}, {"speaker": "SPEAKER_01", "timestamp": [46.8, 59.06], "sentence": " Nous avons toujours défendu que si un accord pouvait être conclu, dans un cadre raisonnable comme les compromis habituels, alors il faut y parvenir."}, {"speaker": "SPEAKER_04", "timestamp": [59.06, 64.16], "sentence": " En particulier en ces temps où l'unité européenne est très importante."}, {"speaker": "SPEAKER_07", "timestamp": [64.16, 67.84], "sentence": " En particulier en ces temps où l'unité européenne est très importante."}, {"speaker": "SPEAKER_07", "timestamp": [67.84, 79.36], "sentence": " Le plan hongrois de relance post-Covid est donc validé, mais Budapest ne recevra pas les 5,5 milliards d'euros avant la mise en œuvre des mesures anticorruption et des réformes demandées du système judiciaire."}, {"speaker": "SPEAKER_07", "timestamp": [79.36, 89.16], "sentence": " Le compromis prévaut aussi que plus de 6 milliards d'euros dédiés dans les fonds de cohésion restent gelés, un montant légèrement inférieur à la proposition de la Commission européenne."}, {"speaker": "SPEAKER_07", "timestamp": [89.16, 92.16], "sentence": " Au Parlement européen, les députés parlent d'une bonne décision."}, {"speaker": "SPEAKER_02", "timestamp": [92.16, 96.14], "sentence": " C'est un signal important du Conseil."}, {"speaker": "SPEAKER_02", "timestamp": [96.14, 104.68], "sentence": " Finalement, pour la première fois, ils indiquent clairement qu'il n'y a pas de place pour ceux qui ne respectent pas la loi, pour ceux qui détruisent l'état de droit en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [104.68, 118.76], "sentence": " place pour ceux qui ne respectent pas la loi, pour ceux qui détruisent l'état de droit en Europe. Budapest estime que le déblocage des fonds pourrait avoir lieu à partir du mois d'avril, mais seulement si la commission se dit satisfaite de la tenue des engagements pris par le gouvernement hongrois."}, {"speaker": "SPEAKER_06", "timestamp": [118.76, 128.5], "sentence": " La Bosnie, petit pays d'ex-Yougoslavie, obtient le statut de candidat à l'adhésion, mais devra engager des réformes difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [128.5, 135.16], "sentence": " Les manifestations continuent au Pérou, malgré la répression et les 7 morts."}, {"speaker": "SPEAKER_05", "timestamp": [135.16, 139.2], "sentence": " Une partie de la population proteste contre l'arrestation de l'ex-président."}, {"speaker": "SPEAKER_05", "timestamp": [139.2, 147.06], "sentence": " Eva Kaeli n'est plus vice-présidente du Parlement européen."}], [{"speaker": "SPEAKER_07", "timestamp": [147.06, 156.36], "sentence": " Après le tremblement de terre politique provoqué par le scandale lié au Qatar, les eurodéputés, à la quasi-unanimité, ont décidé de mettre un terme à ses fonctions."}, {"speaker": "SPEAKER_07", "timestamp": [156.36, 160.72], "sentence": " La décision a été approuvée par 625 voix contre une seule."}, {"speaker": "SPEAKER_07", "timestamp": [160.72, 168.88], "sentence": " La parlementaire, de 44 ans, occupée l'une des 14 vice-présidences de l'hémicycle, est mise en examen par la justice belge pour corruption."}, {"speaker": "SPEAKER_07", "timestamp": [168.88, 171.28], "sentence": " Ses avoirs en Grèce sont gelés."}, {"speaker": "SPEAKER_07", "timestamp": [171.28, 178.62], "sentence": " Elle est aussi exclue de ses formations politiques, à savoir le parti socialiste grec, le PASOK et les sociodémocrates au Parlement européen."}, {"speaker": "SPEAKER_07", "timestamp": [178.62, 183.16], "sentence": " Mais certains élus craignent que cette affaire ne soit que la partie visible de l'iceberg."}, {"speaker": "SPEAKER_00", "timestamp": [183.16, 189.52], "sentence": " Nous devons trouver tous les députés européens qui sont impliqués dans ce genre d'affaires."}, {"speaker": "SPEAKER_07", "timestamp": [189.52, 194.1], "sentence": " Malheureusement, je suis sûr que ce n'est pas fini."}, {"speaker": "SPEAKER_00", "timestamp": [194.1, 195.92], "sentence": " Il y aura d'autres cas."}, {"speaker": "SPEAKER_07", "timestamp": [195.92, 202.8], "sentence": " Trois autres personnes sont aussi sous mandat d'arrêt dans cette affaire."}, {"speaker": "SPEAKER_00", "timestamp": [202.8, 208.4], "sentence": " Un ancien député européen, un assistant parlementaire et un dernier suspect dont l'identité reste secrète."}, {"speaker": "SPEAKER_07", "timestamp": [208.4, 211.9], "sentence": " La justice décidera mercredi si elle reste ou non en détention."}, {"speaker": "SPEAKER_00", "timestamp": [211.9, 214.88], "sentence": " L'accord est conclu."}], [{"speaker": "SPEAKER_07", "timestamp": [214.88, 221.36], "sentence": " L'Union européenne et la Hongrie sont parvenus à un compromis, mais le coût de cet arbitrage demeure élevé pour Budapest."}, {"speaker": "SPEAKER_00", "timestamp": [221.36, 222.7], "sentence": " demeure élevée pour Budapest."}, {"speaker": "SPEAKER_07", "timestamp": [222.7, 232.82], "sentence": " Le gouvernement hongrois accepte de lever son veto sur deux dossiers importants, l'aide financière à l'Ukraine et l'impôt minimum sur les grandes entreprises."}, {"speaker": "SPEAKER_07", "timestamp": [232.82, 237.34], "sentence": " En échange, le pays pourra recevoir une partie de l'argent gelé pour le moment."}, {"speaker": "SPEAKER_07", "timestamp": [237.34, 243.6], "sentence": " La Hongrie assure que c'est un accord satisfaisant."}, {"speaker": "SPEAKER_01", "timestamp": [243.6, 253.44], "sentence": " Nous avons toujours défendu que si un accord pouvait être conclu dans un cadre raisonnable comme les compromis habituels, alors il faut y parvenir."}, {"speaker": "SPEAKER_01", "timestamp": [253.44, 272.38], "sentence": " En particulier en ces temps où l'unité européenne est très importante. Le plan hongrois de relance post-Covid est donc validé, mais Budapest ne recevra pas les 5,5 milliards d'euros avant la mise en œuvre des mesures anticorruption et des réformes demandées du système judiciaire."}, {"speaker": "SPEAKER_07", "timestamp": [272.38, 282.16], "sentence": " Le compromis prévaut aussi que plus de 6 milliards d'euros dédiés dans les fonds de cohésion restent gelés, un montant légèrement inférieur à la proposition de la Commission européenne."}, {"speaker": "SPEAKER_04", "timestamp": [282.16, 285.16], "sentence": " Au Parlement européen, les députés parlent d'une bonne décision."}, {"speaker": "SPEAKER_07", "timestamp": [285.16, 289.14], "sentence": " C'est un signal important du Conseil."}, {"speaker": "SPEAKER_02", "timestamp": [289.14, 297.7], "sentence": " Finalement, pour la première fois, ils indiquent clairement qu'il n'y a pas de place pour ceux qui ne respectent pas la loi, pour ceux qui détruisent l'état de droit en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [297.7, 311.76], "sentence": " Budapest estime que le déblocage des fonds pourrait avoir lieu à partir du mois d'avril, mais seulement si la Commission se dit satisfaite de la tenue des engagements pris par le gouvernement hongrois."}, {"speaker": "SPEAKER_06", "timestamp": [311.76, 317.72], "sentence": " C'est une décision importante pour la Bosnie-Herzégovine."}], [{"speaker": "SPEAKER_06", "timestamp": [317.72, 322.42], "sentence": " Le petit pays des Balkans est désormais candidat à l'entrée dans l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [322.42, 329.68], "sentence": " Une décision qui devrait être validée lors du sommet des dirigeants de l'UE ce jeudi."}, {"speaker": "SPEAKER_06", "timestamp": [329.68, 336.94], "sentence": " C'est donc le début d'un très long chemin avant l'adhésion définitive."}, {"speaker": "SPEAKER_06", "timestamp": [336.94, 347.52], "sentence": " D'autres voisins de la Bosnie, issus de l'ex-Yougoslavie, sont candidats également à l'adhésion, à l'exception du Kosovo."}, {"speaker": "SPEAKER_06", "timestamp": [347.52, 352.58], "sentence": " La Bosnie devra entamer des réformes importantes si elle veut rejoindre un jour les 27."}, {"speaker": "SPEAKER_06", "timestamp": [352.58, 362.24], "sentence": " Le pays est trop souvent paralysé par un système politique complexe, hérité des accords de Dayton, qui ont mis fin à la guerre en 1995."}, {"speaker": "SPEAKER_06", "timestamp": [362.24, 366.62], "sentence": " Fin de la guerre en 1995. Une partie de la population est pro-serbe et pro-russe."}, {"speaker": "SPEAKER_06", "timestamp": [366.62, 374.7], "sentence": " Et la guerre en Ukraine aujourd'hui incite l'Union européenne à tirer en son sein la Bosnie."}, {"speaker": "SPEAKER_11", "timestamp": [374.7, 380.18], "sentence": " C'est l'une des mesures phares pour accélérer la décarbonation de l'industrie du vieux continent."}], [{"speaker": "SPEAKER_11", "timestamp": [380.18, 383.82], "sentence": " L'Union européenne adopte une taxe carbone à ses frontières."}, {"speaker": "SPEAKER_11", "timestamp": [383.82, 393.32], "sentence": " Un dispositif unique au monde qui soumettra aux standards environnementaux européens les importations des secteurs jugés les plus polluants, comme l'acier, l'aluminium ou les engrais."}, {"speaker": "SPEAKER_11", "timestamp": [393.32, 397.54], "sentence": " Entre autres, les industriels sont tenus d'acheter des droits à polluer."}, {"speaker": "SPEAKER_11", "timestamp": [397.54, 432.0], "sentence": " Avec l'envolée du prix de la tonne de CO2, l'idée principale est d'éviter un dumping écologique qui verrait les industriels délocaliser leur production hors d'europe tout en encourageant le reste du monde à adopter les standards européens une période test commencera dès le mois d'octobre 2023 durant laquelle les entreprises importatrices devront simplement rapporter leurs obligations la date de mise en oeuvre définitive sera quant à elle progressive elle dépendra notamment de pourparlers sur le reste de la réforme du marché carbone de l'UE qui aura lieu en fin de semaine."}, {"speaker": "SPEAKER_11", "timestamp": [432.0, 437.0], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [437.0, 439.0], "sentence": " La crise s'installe au Pérou."}, {"speaker": "SPEAKER_05", "timestamp": [439.0, 445.74], "sentence": " Le mouvement de soutien au président destitué s'étend avec des appels à une grève illimitée."}, {"speaker": "SPEAKER_05", "timestamp": [445.74, 451.46], "sentence": " Sept personnes ont été tuées dans la répression, dont trois adolescents."}, {"speaker": "SPEAKER_11", "timestamp": [451.46, 455.2], "sentence": " Ma mère est meurtrie parce que mon frère a été tué comme à l'abattoir."}, {"speaker": "SPEAKER_05", "timestamp": [455.2, 460.38], "sentence": " C'était un étudiant, un athlète. Ma mère et ma famille réclament justice pour mon frère."}, {"speaker": "SPEAKER_05", "timestamp": [460.38, 468.98], "sentence": " Les manifestants réclament la libération de l'ex-président Pedro Castillo, arrêté pour rébellion et remplacé par la vice-présidente il y a une semaine."}, {"speaker": "SPEAKER_05", "timestamp": [468.98, 475.78], "sentence": " Dina Boluarte a annoncé vouloir des élections en avril prochain pour calmer la colère des Péruviens sans succès."}, {"speaker": "SPEAKER_08", "timestamp": [475.78, 485.4], "sentence": " Le Parlement a voté une motion de vacances de poste qui est illégale. Cette résolution de vacances n'existe pas. Elle n'a aucun effet légal."}, {"speaker": "SPEAKER_05", "timestamp": [485.4, 490.66], "sentence": " Plusieurs pays latino-américains assurent l'ancien président de leur soutien."}, {"speaker": "SPEAKER_05", "timestamp": [490.66, 498.06], "sentence": " Au Mexique, en Argentine, en Colombie et en Bolivie, les gouvernements de gauche l'estiment victime d'un mouvement antidémocratique."}, {"speaker": "SPEAKER_05", "timestamp": [498.06, 509.2], "sentence": "... Après l'exploit contre le Portugal, le rêve se poursuit pour les Marocains"}], [{"speaker": "SPEAKER_09", "timestamp": [509.2, 511.12], "sentence": " qui veulent continuer d'écrire l'histoire."}, {"speaker": "SPEAKER_09", "timestamp": [511.12, 518.28], "sentence": " La surprenante sélection du Maroc défiera ce mercredi l'équipe de France en demi-finale de la Coupe du Monde au Qatar."}, {"speaker": "SPEAKER_09", "timestamp": [518.28, 523.68], "sentence": " A Casablanca, la capitale économique du pays, tout le monde ne parle que de ça."}, {"speaker": "SPEAKER_09", "timestamp": [523.68, 531.9], "sentence": " Le match historique qui opposera les Lyons de l'Atlas à l'ancienne puissance colonisatrice avec qui les relations ne sont pas au beau fixe actuellement."}, {"speaker": "SPEAKER_09", "timestamp": [531.9, 547.68], "sentence": " C'est vrai que les relations entre le Maroc et la France sont un peu tendues ces derniers temps, mais nous espérons que ce match de Coupe du Monde entre ces deux pays rapprochera les gens."}, {"speaker": "SPEAKER_09", "timestamp": [547.68, 551.6], "sentence": " Vous me demandez quelle équipe je vais soutenir."}, {"speaker": "SPEAKER_09", "timestamp": [551.6, 555.12], "sentence": " Eh bien, j'ai passé 52 ans en France et 20 ans au Maroc."}, {"speaker": "SPEAKER_09", "timestamp": [555.12, 557.52], "sentence": " Bien sûr, il y a l'esprit national."}, {"speaker": "SPEAKER_09", "timestamp": [557.52, 560.7], "sentence": " J'encourage toujours le Maroc et le drapeau marocain."}, {"speaker": "SPEAKER_09", "timestamp": [560.7, 563.44], "sentence": " Mais pour ce match, je dirais que le meilleur gagne."}, {"speaker": "SPEAKER_10", "timestamp": [563.44, 567.42], "sentence": " Le drapeau marocain. Mais pour ce match, je dirais que le meilleur gagne."}, {"speaker": "SPEAKER_09", "timestamp": [567.42, 574.66], "sentence": " Certains fans marocains confient que gagner contre la France serait une grande fierté."}, {"speaker": "SPEAKER_09", "timestamp": [574.66, 581.68], "sentence": " Nous avons une histoire de 1200 ans. Je pense que nous ne devrions jamais être dépendants d'un pays."}, {"speaker": "SPEAKER_09", "timestamp": [581.68, 590.12], "sentence": " Nous sommes un peuple indépendant. Et je me sentirais fier si nous gagnions contre la France."}, {"speaker": "SPEAKER_08", "timestamp": [590.12, 598.88], "sentence": " De Gaza à Tunis, en passant par Alger ou Dakar, les victoires successives du Maroc ont fédéré les supporters qui poussent d'une seule voie derrière les lions."}, {"speaker": "SPEAKER_09", "timestamp": [598.88, 605.64], "sentence": " Dans l'histoire de la Coupe du monde, jamais un pays africain ou arabe n'avait réussi à dépasser les quarts de finale."}]]}