{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.32], "sentence": " Emmanuel Macron à Moscou, Olaf Scholz à Washington ce lundi."}, {"speaker": "SPEAKER_05", "timestamp": [4.32, 9.76], "sentence": " Le ballet diplomatique s'intensifie pour tenter d'amorcer une désescalade sur la question ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [9.76, 13.04], "sentence": " Le drame a ému le Maroc puis le monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [13.04, 17.96], "sentence": " Le petit Ryan tombé accidentellement dans un puits a été inhumé ce lundi près de son village."}, {"speaker": "SPEAKER_09", "timestamp": [17.96, 28.58], "sentence": " 30 ans après sa signature, le traité de Maastricht demeure toujours un texte fondamental et d'actualité pour l'Union européenne, puisqu'il pose les fondements de la monnaie unique."}, {"speaker": "SPEAKER_10", "timestamp": [28.58, 37.42], "sentence": " Descentes masculines, slalom géant féminin, le résumé des temps forts de cette troisième journée des Jeux Olympiques de Pékin."}, {"speaker": "SPEAKER_05", "timestamp": [37.42, 47.0], "sentence": " Emmanuel Macron rencontrait Vladimir Poutine ce lundi à Moscou pour relancer le dialogue dans le dossier ukrainien."}], [{"speaker": "SPEAKER_05", "timestamp": [47.0, 55.1], "sentence": " Un entretien jugé important par le Kremlin, même si une percée décisive est peu probable, selon le porte-parole du président russe."}, {"speaker": "SPEAKER_05", "timestamp": [55.1, 62.28], "sentence": " Après Moscou, Emmanuel Macron doit se rendre à Kiev mardi pour rencontrer le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [62.28, 63.5], "sentence": " contre le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [63.5, 73.2], "sentence": " Ce ballet diplomatique concerne aussi le chancelier allemand Olaf Scholz, qui est attendu à Washington ce lundi pour réaffirmer le soutien de Berlin dans le dossier ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [73.2, 78.94], "sentence": " Il se rendra par la suite à Moscou et Kiev les 14 et 15 février."}, {"speaker": "SPEAKER_05", "timestamp": [78.94, 86.52], "sentence": " On n'y va pas simplement pour prendre un café, il s'agit de vraie politique, dans ses aspects les plus durs et les plus importants."}, {"speaker": "SPEAKER_05", "timestamp": [86.52, 90.1], "sentence": " Cela se déroule dans une situation de crise très forte."}, {"speaker": "SPEAKER_05", "timestamp": [90.1, 94.26], "sentence": " Il faut toujours être clair sur ce que vous avez dit tout à l'heure."}, {"speaker": "SPEAKER_05", "timestamp": [94.26, 96.96], "sentence": " Il s'agit d'éviter une guerre en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [96.96, 98.68], "sentence": " C'est un sujet sérieux."}, {"speaker": "SPEAKER_05", "timestamp": [98.68, 101.46], "sentence": " C'est cela que je dois aux citoyens de notre pays."}, {"speaker": "SPEAKER_03", "timestamp": [101.46, 108.96], "sentence": " J'en suis responsable pour la paix en Europe et vis-à-vis de nos alliés."}, {"speaker": "SPEAKER_05", "timestamp": [108.96, 119.2], "sentence": " Avant le déplacement du chancelier allemand à Washington, Berlin a annoncé ce lundi l'envoi de 350 soldats en Lituanie pour renforcer le flanc est de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [119.2, 125.0], "sentence": " Défendre la possibilité d'un dialogue avec Vladimir Poutine."}, {"speaker": "SPEAKER_01", "timestamp": [125.0, 130.6], "sentence": " Malgré les déconvenus, Emmanuel Macron n'a jamais dévié de cette stratégie face au maître du Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [130.6, 136.54], "sentence": " A peine élu en mai 2017, le président français avait reçu son homologue russe en grande pompe au château de Versailles."}, {"speaker": "SPEAKER_01", "timestamp": [136.54, 140.12], "sentence": " Une main tendue malgré l'ingérence russe dans la campagne électorale."}, {"speaker": "SPEAKER_01", "timestamp": [140.12, 143.76], "sentence": " Il n'avait toutefois pas mâché ses mots lors de la conférence de presse commune."}, {"speaker": "SPEAKER_01", "timestamp": [143.76, 145.2], "sentence": " Il n'avait toutefois pas mâché ses mots lors de la conférence de presse commune."}, {"speaker": "SPEAKER_04", "timestamp": [145.2, 153.7], "sentence": " Quand des organes de presse répandent des contre-vérités infamantes, ce ne sont plus des journalistes, ce sont des organes d'influence."}, {"speaker": "SPEAKER_04", "timestamp": [153.7, 162.2], "sentence": " Ruchet, Houdet et Spoutnik ont été des organes d'influence durant cette campagne qui ont à plusieurs reprises produit des contre-vérités sur ma personne et ma campagne."}, {"speaker": "SPEAKER_01", "timestamp": [162.2, 168.58], "sentence": " Malgré les cyberattaques et les nombreux différents géopolitiques, Emmanuel Macron persiste dans sa volonté de dialogue."}, {"speaker": "SPEAKER_01", "timestamp": [168.58, 173.54], "sentence": " A l'été 2019, il reçoit Vladimir Poutine dans sa résidence d'été du sud de la France."}, {"speaker": "SPEAKER_01", "timestamp": [173.54, 180.86], "sentence": " Il plaide même pour un rapprochement entre l'Union européenne et la Russie, disant vouloir lever les malentendus de ces dernières décennies."}, {"speaker": "SPEAKER_04", "timestamp": [180.86, 188.54], "sentence": " C'est que nous avons à réinventer une architecture de sécurité et de confiance entre l'Union européenne et la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [188.54, 191.7], "sentence": " Et la France y a un rôle, elle y jouera tout son rôle."}, {"speaker": "SPEAKER_01", "timestamp": [191.7, 198.14], "sentence": " Depuis, de nouvelles crises ont encore fait jour, de l'empoisonnement d'Alexei Navalny à l'intervention de mercenaires russes en Afrique."}, {"speaker": "SPEAKER_01", "timestamp": [198.14, 202.96], "sentence": " Certes, le dialogue n'a jamais cessé, mais les avances faites au Kremlin n'ont permis aucun progrès."}, {"speaker": "SPEAKER_01", "timestamp": [202.96, 209.3], "sentence": " La crise ukrainienne ne devrait pas faire exception."}], [{"speaker": "SPEAKER_01", "timestamp": [209.3, 214.48], "sentence": " Les funérailles du petit Rayan ont eu lieu ce lundi près de son village dans le nord du Maroc."}, {"speaker": "SPEAKER_01", "timestamp": [214.48, 217.0], "sentence": " Des centaines de personnes y ont assisté."}, {"speaker": "SPEAKER_01", "timestamp": [217.0, 224.12], "sentence": " La mort de ce garçonnet de 5 ans tombé au fond d'un puits a déclenché une vague d'émotions considérable dans tout le pays et même à l'étranger."}, {"speaker": "SPEAKER_01", "timestamp": [224.12, 230.5], "sentence": " Tous les Marocains ont suivi durant 5 jours les opérations pour tenter de le sauver."}, {"speaker": "SPEAKER_10", "timestamp": [230.5, 235.16], "sentence": " Nous sommes très tristes. J'ai deux enfants et l'un d'eux a le même âge que Rayan."}, {"speaker": "SPEAKER_08", "timestamp": [235.16, 240.04], "sentence": " Je pouvais voir mon fils dans le visage de Rayan."}, {"speaker": "SPEAKER_08", "timestamp": [240.04, 246.64], "sentence": " Je remercie les autorités locales qui ont fait tout leur possible, ainsi que la protection civile et les ingénieurs qui ont tout tenté."}, {"speaker": "SPEAKER_03", "timestamp": [246.64, 250.08], "sentence": " Et c'est le destin."}, {"speaker": "SPEAKER_08", "timestamp": [250.08, 253.36], "sentence": " Le corps sans vie du jeune garçon a été extrait samedi soir."}, {"speaker": "SPEAKER_03", "timestamp": [253.36, 259.0], "sentence": " Il avait chuté accidentellement dans un puits asséché de 32 mètres de profondeur, étroit et difficile d'accès."}, {"speaker": "SPEAKER_02", "timestamp": [259.0, 262.64], "sentence": " C'est le cabinet royal lui-même qui a annoncé le décès de l'enfant."}, {"speaker": "SPEAKER_01", "timestamp": [262.64, 268.4], "sentence": " Sur les réseaux sociaux, les hommages et les messages de compassion ont afflué du monde entier."}], [{"speaker": "SPEAKER_00", "timestamp": [268.4, 272.38], "sentence": " La guerre commerciale entre Minsk et Vilnius se poursuit."}, {"speaker": "SPEAKER_00", "timestamp": [272.38, 279.6], "sentence": " Le Bélarus s'interdit à partir de ce lundi le passage sur son territoire de produits pétroliers et chimiques en provenance de la Lituanie."}, {"speaker": "SPEAKER_00", "timestamp": [279.6, 288.38], "sentence": " Le régime de Loukachenko réagit ainsi à la décision des autorités lituaniennes d'arrêter le transit d'engrais à base de potasse en provenance du Bélarus."}, {"speaker": "SPEAKER_00", "timestamp": [288.38, 296.58], "sentence": " Selon le ministère bélarus des Affaires étrangères, les produits visés par l'interdiction représentent 1,6 million de tonnes par an et valent plus d'un milliard de dollars."}, {"speaker": "SPEAKER_00", "timestamp": [296.58, 301.3], "sentence": " Le président lituanien a demandé aux entreprises de son pays de s'adapter à cet embargo."}, {"speaker": "SPEAKER_07", "timestamp": [301.3, 310.84], "sentence": " On pouvait s'attendre à ces mesures et il ne faut aucun doute que nous devons réfléchir pour rechercher de nouvelles voies de transport alternatives."}, {"speaker": "SPEAKER_02", "timestamp": [310.84, 319.08], "sentence": " Par exemple, l'entreprise Orlen Yetuva va exporter ses marchandises vers l'Ukraine en passant par la Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [319.08, 327.0], "sentence": " Je pense que cette solution devrait être privilégiée par les entreprises, car nous ne nous faisons pas beaucoup d'illusions sur le régime bélarusse."}, {"speaker": "SPEAKER_00", "timestamp": [327.0, 340.58], "sentence": " La décision lituanienne d'arrêter le transit d'engrais bélarusse porte un nouveau coup dur à l'économie de Minsk, fragilisée par les sanctions européennes."}, {"speaker": "SPEAKER_00", "timestamp": [340.58, 349.66], "sentence": " L'une des plus grandes entreprises d'engrais au monde, Belarus Kali, utilisait le port lituanien de Klaipeda pour acheminer près de 90% de ses exportations de potasse."}, {"speaker": "SPEAKER_00", "timestamp": [349.66, 359.28], "sentence": " Le Belarus est le deuxième exportateur mondial d'engrais à base de potasse derrière le Canada avec des ventes qui représentaient 2,8 milliards de dollars en 2018."}, {"speaker": "SPEAKER_00", "timestamp": [359.28, 366.1], "sentence": " Le traité de Maastricht fête ses 30 ans."}], [{"speaker": "SPEAKER_09", "timestamp": [366.1, 377.3], "sentence": " Le 7 février 1993, les 12 États membres de la communauté européenne signent le texte qui donnera naissance à l'Union européenne et qui parachèvera l'intégration économique avec la création de la monnaie unique."}, {"speaker": "SPEAKER_09", "timestamp": [377.3, 386.28], "sentence": " La crise provoquée par la pandémie de Covid-19 ébranle cependant la zone euro puisque les règles du pacte de stabilité et de croissance sont suspendues actuellement."}, {"speaker": "SPEAKER_09", "timestamp": [386.28, 389.04], "sentence": " Certains s'interrogent sur une éventuelle marche arrière."}, {"speaker": "SPEAKER_08", "timestamp": [389.04, 397.48], "sentence": " Je pense qu'il est impossible de dire qu'il faut abandonner des règles qui limitent les déficits et la dette."}, {"speaker": "SPEAKER_06", "timestamp": [397.48, 413.92], "sentence": " Mais nous devons être plus flexibles et il faut appliquer ces règles de façon plus intelligente, en prenant en compte les différentes situations, les différents parcours des différents pays."}, {"speaker": "SPEAKER_08", "timestamp": [413.92, 427.54], "sentence": " Le pacte de stabilité et de croissance est un mélange de règles qui sont inintelligibles pour 99,99% de la population."}, {"speaker": "SPEAKER_06", "timestamp": [427.54, 435.16], "sentence": " Quelles sont les alternatives?"}, {"speaker": "SPEAKER_08", "timestamp": [435.16, 442.28], "sentence": " Je pense que le plan de relance de l'Union européenne offre une voie à suivre dans la mesure où les pays doivent mener des politiques fiscales."}, {"speaker": "SPEAKER_06", "timestamp": [442.28, 450.98], "sentence": " où les pays doivent mener des politiques fiscales, surtout d'autres politiques économiques, responsables, favorables à la croissance, qui mènent à un verdissement et à la numérisation de nos économies."}, {"speaker": "SPEAKER_08", "timestamp": [450.98, 455.54], "sentence": " Et en échange, ils doivent recevoir quelque chose en retour."}, {"speaker": "SPEAKER_08", "timestamp": [455.54, 471.28], "sentence": " Enrico Letta et Thomas Wieser, tous deux présents lors de la crise financière de 2009, estiment que la zone euro était incomplète dès le début."}, {"speaker": "SPEAKER_08", "timestamp": [471.28, 488.0], "sentence": " Un jour, j'ai demandé à l'un des architectes du traité de Maastricht pourquoi n'avait-il pas inclus des éléments comme l'union bancaire, l'union fiscale, etc.?"}, {"speaker": "SPEAKER_08", "timestamp": [488.0, 501.78], "sentence": " Il m'a regardé et il a dit, jeune homme, j'étais plus jeune, jeune homme, nous avions tout cela dans le premier projet, mais les politiciens les ont retirés."}, {"speaker": "SPEAKER_09", "timestamp": [501.78, 502.98], "sentence": " mais les politiciens les ont retirés."}, {"speaker": "SPEAKER_08", "timestamp": [502.98, 510.78], "sentence": " Donc, nous avons dû vivre avec une union monétaire incomplète parce que les politiciens n'étaient pas prêts à voir les deux côtés de l'accord."}, {"speaker": "SPEAKER_08", "timestamp": [510.78, 522.54], "sentence": " Encore une fois, l'avenir de la monnaie unique est entre les mains des dirigeants de l'Union européenne et de leurs choix politiques."}, {"speaker": "SPEAKER_09", "timestamp": [522.54, 546.12], "sentence": " Troisième journée des Jeux olympiques de pékin le suisse beat feuds remporte la descente masculine habitué des podiums en coupe du monde il s'impose à 35 ans devant un autre quasi vétéran du circuit le français joanne claré 41 ans chez les femmes anciens l'homme géant la suédoise Sarah Hector remporte logiquement la médaille d'or."}, {"speaker": "SPEAKER_06", "timestamp": [546.12, 550.06], "sentence": " Depuis le début de la saison, la skieuse domine largement sa discipline."}, {"speaker": "SPEAKER_09", "timestamp": [550.06, 555.28], "sentence": " Tessa Worley, porte-drapeau de la délégation française, a été éliminée suite à une chute."}, {"speaker": "SPEAKER_06", "timestamp": [555.28, 559.68], "sentence": " En biathlon, l'allemande Denise Herrmann finit première du 15 km."}, {"speaker": "SPEAKER_09", "timestamp": [559.68, 565.1], "sentence": " Elle termine 9 secondes devant l'autre médaille d'argent française du jour, Anaïs Chevalier-Boucher."}, {"speaker": "SPEAKER_06", "timestamp": [565.1, 571.66], "sentence": " Enfin en patinage artistique, c'est peut-être le début d'une moisson de victoire pour la très jeune russe Kamila Valieva."}, {"speaker": "SPEAKER_06", "timestamp": [571.66, 579.38], "sentence": " Elle s'impose avec ses camarades en équipe sous les couleurs du comité olympique russe, avant les épreuves individuelles dans une dizaine de jours."}, {"speaker": "SPEAKER_06", "timestamp": [579.38, 588.88], "sentence": " Au tableau des médailles, la Suède fait actuellement la course en tête avec 3 récompenses en or, suivie de l'équipe russe sous drapeau neutre avec 7 au total."}, {"speaker": "SPEAKER_09", "timestamp": [588.88, 593.38], "sentence": " Les Pays-Bas sont 3e, la Chine 4e devant l'Allemagne et la Norvège."}]]}