{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.36], "sentence": " Le ministre russe des Affaires étrangères poursuit sa tournée en Amérique latine auprès de ses alliés. Il était reçu mardi par le président vénézuélien."}, {"speaker": "SPEAKER_02", "timestamp": [8.36, 18.0], "sentence": " La marche des vivants s'est tenue ce mardi au mémorial d'Auschwitz en Pologne pour commémorer l'Holocauste."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 28.88], "sentence": " L'Union européenne s'accorde pour subventionner l'industrie des semi-conducteurs et réduire sa dépendance envers l'Asie dans ce secteur stratégique."}, {"speaker": "SPEAKER_02", "timestamp": [28.88, 34.2], "sentence": " Le ministre russe des Affaires étrangères, Sergei Lavrov,"}], [{"speaker": "SPEAKER_02", "timestamp": [34.2, 37.42], "sentence": " poursuit sa tournée en Amérique latine avec une étape au Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [37.42, 45.54], "sentence": " Reçu par le président Maduro, le chef de la diplomatie russe a appelé à une union avec ses alliés pour contrer un supposé chantage occidental."}, {"speaker": "SPEAKER_02", "timestamp": [45.54, 48.28], "sentence": " Le Venezuela est un allié clé de la Russie."}, {"speaker": "SPEAKER_11", "timestamp": [48.28, 81.44], "sentence": " Soumis à des sanctions américaines qui étouffent son économie, le pays a signé des accords avec Moscou sur l'exploitation pétrolière et minière. Nous nous posons des positions unies pour protéger le droit des peuples à définir leur avenir, leur destin, sans intervention, sans dictature, sans chantage, sans tentation d'imposer des mesures unilatérales, unilatérales, qui pratiquent le monde occidental."}, {"speaker": "SPEAKER_02", "timestamp": [81.44, 86.2], "sentence": " Le Venezuela soutient la Russie sur le dossier ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [86.2, 90.9], "sentence": " Le Brésil a lui aussi imputé la responsabilité du conflit aux occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [90.9, 98.94], "sentence": " Critiqué par Washington pour cette position polémique, le président brésilien Lula a finalement clairement condamné la violation de l'intégrité territoriale de l'Ukraine ce mardi."}, {"speaker": "SPEAKER_02", "timestamp": [98.94, 104.5], "sentence": " Sergei Lavrov est par la suite attendu à Cuba et au Nicaragua, deux autres pays hostiles à Washington."}, {"speaker": "SPEAKER_02", "timestamp": [104.5, 108.42], "sentence": " Lavrov est par la suite attendu à Cuba et au Nicaragua, deux autres pays hostiles à Washington."}], [{"speaker": "SPEAKER_14", "timestamp": [108.42, 111.54], "sentence": " C'est l'un des points chauds du front ouest en Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [111.54, 117.12], "sentence": " Le président ukrainien s'est rendu ce mardi dans la ville d'Avdivka, située dans la région de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [117.12, 147.44], "sentence": " Une visite surprise pour remonter le moral des troupes et distribuer des récompenses aux soldats après des mois de combats acharnés. Je voudrais vous féliciter avec tous les ans, les fêtes, le jour de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [147.44, 158.6], "sentence": " Je veux que vous ayez une victoire, ce que je souhaite à chaque ukrainien et ce qui est vraiment très important pour nous tous."}, {"speaker": "SPEAKER_14", "timestamp": [158.6, 166.72], "sentence": " Sans casque ni gilet pare-balles, Volodymyr Zelensky a déambulé dans les rues de la ville, qui comptait avant le début de la guerre plus de 30 000 habitants."}, {"speaker": "SPEAKER_14", "timestamp": [166.72, 172.88], "sentence": " Avdivka est pilonnée depuis des mois par l'armée russe qui voudrait la conquérir pour renforcer ses positions dans le Donbass."}, {"speaker": "SPEAKER_14", "timestamp": [172.88, 184.5], "sentence": " Quelques heures plus tôt, le Kremlin a révélé que Vladimir Poutine s'était lui rendu dans les régions contrôlées par l'armée russe de Kherson et Lwansk."}], [{"speaker": "SPEAKER_12", "timestamp": [184.5, 187.78], "sentence": " 35e anniversaire cette année de la marche des vivants."}, {"speaker": "SPEAKER_05", "timestamp": [187.78, 237.78], "sentence": " Ces rescapés de la Shoah viennent du monde entier avec leurs proches pour leur rappeler les atrocités du régime nazi. Agur 8. I was here for two years and ten months. In 1941 we were the first Jews to come to Ashot. My number on my arm was Ainu First Sink, Swayron Zipson, 41, 72, ma famille, presque 105 personnes, je suis le seul survivant."}, {"speaker": "SPEAKER_12", "timestamp": [237.78, 243.78], "sentence": " Neil, le fils de David, est venu pour la première fois accompagner son père."}, {"speaker": "SPEAKER_08", "timestamp": [243.78, 268.0], "sentence": " le fils de David est venu pour la première foisère et leur père. Ma femme est avec eux."}, {"speaker": "SPEAKER_08", "timestamp": [268.0, 274.0], "sentence": " Ma famille comprend l'importance de continuer."}, {"speaker": "SPEAKER_08", "timestamp": [274.0, 281.0], "sentence": " Si on ne passe pas la histoire et les horreurs de ce lieu, ça va se passer de nouveau."}, {"speaker": "SPEAKER_12", "timestamp": [281.0, 284.0], "sentence": " Carolina, quant à elle, a déjà participé à cette marche."}, {"speaker": "SPEAKER_07", "timestamp": [284.0, 305.0], "sentence": " Aujourd'hui, elle est aux côtés de sa fille et porte le message de ses survivants. Today's the first time I've ever put it on. She always marched hand in hand with my father."}, {"speaker": "SPEAKER_07", "timestamp": [305.0, 310.0], "sentence": " My father's been doing the March of the Living since 2016."}, {"speaker": "SPEAKER_07", "timestamp": [310.0, 315.0], "sentence": " And last year was his last year. He passed away in September."}, {"speaker": "SPEAKER_07", "timestamp": [315.0, 324.0], "sentence": " But it was very important to my father to carry the message on, to make sure that the world never forgets, never forgives, and to educate everyone."}, {"speaker": "SPEAKER_13", "timestamp": [324.0, 332.7], "sentence": " And I'm carrying on the tradition to march in his memory, in my mom's memory, in their honor, and to show him that we will make sure that the world will never forget."}, {"speaker": "SPEAKER_13", "timestamp": [332.7, 335.62], "sentence": " This is already the 35th March of Living."}, {"speaker": "SPEAKER_13", "timestamp": [335.62, 344.38], "sentence": " Although the number of Holocaust survivors decreases year by year, their descendants take on their role in remembering the world of tragedies that happened here."}, {"speaker": "SPEAKER_13", "timestamp": [344.38, 355.7], "sentence": " Magdalena Hodovnik for Euronews, Auschwitz-Birkenau. 29 personnes sont mortes dans l'incendie mardi d'un hôpital dans l'ouest de Pékin."}], [{"speaker": "SPEAKER_15", "timestamp": [355.7, 382.6], "sentence": " Au lendemain du drame, la police annonce avoir interpellé 12 personnes, dont le directeur et des employés de l'entreprise chargés des travaux de rénovation dans le bâtiment. Des images de patients sautant par les fenêtres pour échapper aux flammes ont été partagées sur les réseaux sociaux. C'est l'incendie le plus meurtrier dans la capitale chinoise depuis celui survenu en 2002 dans un café internet où 25 étudiants avaient péri."}, {"speaker": "SPEAKER_15", "timestamp": [382.6, 387.16], "sentence": " internet où 25 étudiants avaient péri."}], [{"speaker": "SPEAKER_03", "timestamp": [387.16, 392.84], "sentence": " La Commission européenne veut la création d'un cyber-bouclier pour protéger les Etats-membres."}, {"speaker": "SPEAKER_03", "timestamp": [392.84, 396.0], "sentence": " Ces menaces sont toujours plus nombreuses et toujours plus vastes."}, {"speaker": "SPEAKER_03", "timestamp": [396.0, 400.72], "sentence": " Ces cyber-attaques deviennent un véritable danger pour l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [400.72, 409.12], "sentence": " Ce système de défense veut agir sur la prévention et la détection des risques. Ce rempart pan-européen devrait être composé de centres d'opération de sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [409.12, 455.0], "sentence": " Cela implique de confier une partie de cette cyberdéfense à des entreprises privées et de pousser les gouvernements à coopérer.... De plus, la Commission propose la mise en place d'un mécanisme d'urgence capable de répondre aux attaques une fois qu'elles se seront matérialisées."}, {"speaker": "SPEAKER_03", "timestamp": [455.0, 461.28], "sentence": " Il faudra pour cela mobiliser un ensemble d'experts et d'entreprises certifiées pour neutraliser la menace."}, {"speaker": "SPEAKER_06", "timestamp": [461.28, 498.56], "sentence": " Les sociétés numériques européennes estiment que leur collaboration est un élément clé de cette réponse. Le montant de ce projet est évalué à un peu plus d'un milliard d'euros, dont deux tiers seront issus du budget européen."}, {"speaker": "SPEAKER_03", "timestamp": [498.56, 506.56], "sentence": " Les États membres et le Parlement européen doivent maintenant se saisir de cette proposition afin qu'elle devienne réalité."}, {"speaker": "SPEAKER_01", "timestamp": [506.56, 559.72], "sentence": " Les eurodéputés et les Etats membres ont trouvé un accord ce mardi pour développer l'industrie des semi-conducteurs et réduire la dépendance du continent vis-à-vis de l'Asie. Ces composants électroniques extrêmement importants dans nos objets du quotidien tels que les smartphones, l'électroménager ou les voitures sont essentiellement produits à Taïwan, en Corée du Sud et de plus en plus en Chine. L'Europe a vu sa part de marché chuter ces dernières décennies à moins de 10% de la production mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [559.72, 569.52], "sentence": " Ce plan vise à créer des méga-usines de semi-conducteurs avec d'ores et déjà des projets en France et en Allemagne qui pourront recevoir des subventions publiques."}, {"speaker": "SPEAKER_01", "timestamp": [569.52, 578.64], "sentence": " 43 milliards d'euros seront mis sur la table pour cette politique interventionniste inhabituelle dans l'Union européenne, traditionnellement ouverte à la concurrence mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [578.64, 588.3], "sentence": " Face à la sécheresse prolongée qui la frappe, l'Espagne va-t-elle pouvoir récolter du blé cette année?"}], [{"speaker": "SPEAKER_10", "timestamp": [588.3, 614.56], "sentence": " Le gouvernement à Madrid se penche sur cette question car le manque d'eau est particulièrement criant en ce printemps 2023. Si las precipitaciones no mejoran en pocos días y no se espera, pues es de esperar que las producciones de cultivos secanos se vean mermadas de forma considerable, sobre todo los cereales de invierno."}, {"speaker": "SPEAKER_10", "timestamp": [614.56, 626.06], "sentence": " Si esto continúa así, pues bueno, es de esperar que, lógicamente, si las cosechas se ven mermdées, ces prix seront augmentés."}, {"speaker": "SPEAKER_02", "timestamp": [626.06, 629.88], "sentence": " D'autres pays européens sont également confrontés à ce problème."}, {"speaker": "SPEAKER_09", "timestamp": [629.88, 647.84], "sentence": " Une cartographie établie par le service Copernicus montre la faible humidité des sols dans de nombreuses régions du continent. we expect autumnal and winter recharge of rain. That hasn't happened this year for many of those countries."}, {"speaker": "SPEAKER_09", "timestamp": [647.84, 654.04], "sentence": " So we're about to go into that agricultural season, the growing season with very low soil moisture."}, {"speaker": "SPEAKER_09", "timestamp": [654.04, 658.0], "sentence": " We also need to look for new technologies that use less water."}, {"speaker": "SPEAKER_09", "timestamp": [658.0, 664.48], "sentence": " So really look to recycle as much water or have a lower footprint on the water that we have available."}, {"speaker": "SPEAKER_09", "timestamp": [664.48, 681.78], "sentence": " We need to change our behavior to make sure we can be as conservative Les ossements d'un T-Rex vendus aux enchères la bagatelle de 5,6 millions d'euros."}], [{"speaker": "SPEAKER_15", "timestamp": [681.78, 683.7], "sentence": " C'était mardi à Zurich."}, {"speaker": "SPEAKER_12", "timestamp": [683.7, 702.86], "sentence": " Le squelette d'environ 4 mètres de hauteur et près de 12 mètres de long est en fait un assemblage d'ossements issus de trois différents T. rex trouvés aux Etats-Unis. Un squelette composite donc d'une espèce ayant vécu il y a 66 millions d'années. C'est seulement le troisième T. rex à être vendu dans le monde et le tout premier en Europe."}]]}