{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.96], "sentence": " Il n'y a actuellement pas de solution diplomatique pour mettre fin à la guerre en Ukraine, selon la militante russe des droits de l'homme Irina Cherbakova."}, {"speaker": "SPEAKER_06", "timestamp": [7.96, 18.3], "sentence": " La Wallonie dispose de la plus grande installation de stockage d'énergie en Europe. 40 mégabatteries assurent une distribution des ressources au réseau public belge."}, {"speaker": "SPEAKER_07", "timestamp": [18.3, 27.0], "sentence": " La suite ce lundi des huitièmes de finale du mondial au Qatar au programme Brésil-Corée du Sud et Japon-Croatie."}, {"speaker": "SPEAKER_07", "timestamp": [27.0, 36.64], "sentence": " Vainqueur de la Pologne, la France affrontera l'Angleterre en quart de finale. Les Anglais ont dominé le Sénégal."}, {"speaker": "SPEAKER_04", "timestamp": [36.64, 55.92], "sentence": " Après le prix Nobel de la paix, la cofondatrice de l'ONG Mémorial, Irina Cherbakova, a reçu ce dimanche des mains d'Olaf Scholz le prix Marion Deneuve pour son travail de défense des droits de l'homme en Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [55.92, 70.84], "sentence": " L'historienne, qui a fui son pays après le début de l'invasion de l'Ukraine, estime qu'une solution diplomatique n'est pas à l'ordre du jour. Quand j'entends dire, notamment en Allemagne, qu'il faut faire l'appel le plus vite possible, je trouve cela un peu enfantin, a-t-elle déclaré."}, {"speaker": "SPEAKER_02", "timestamp": [70.84, 76.58], "sentence": " Actuellement, la solution ne peut être que militaire à mes yeux."}, {"speaker": "SPEAKER_04", "timestamp": [76.58, 87.74], "sentence": " La mise en place d'une solution diplomatique ne pourra être envisagée que lorsque l'Ukraine pensera avoir gagné cette guerre et sera en position de fixer ces conditions."}, {"speaker": "SPEAKER_02", "timestamp": [87.74, 92.06], "sentence": " En ce qui me concerne, je ne crois qu'en cette possibilité."}, {"speaker": "SPEAKER_04", "timestamp": [92.06, 95.0], "sentence": " Avec ou sans Poutine?"}, {"speaker": "SPEAKER_02", "timestamp": [95.0, 96.52], "sentence": " Non, sans Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [96.52, 107.76], "sentence": " Le président russe semble toujours déterminé à poursuivre son invasion de l'Ukraine qui de son côté répète vouloir récupérer tous ses territoires, dont la Crimée, annexée par la Russie en 2014."}, {"speaker": "SPEAKER_02", "timestamp": [107.76, 115.36], "sentence": " La Wallonie accueille la plus grande installation de stockage d'énergie d'Europe continentale."}], [{"speaker": "SPEAKER_06", "timestamp": [115.36, 124.68], "sentence": " Les 40 mégabatteries au lithium-ion assurent une distribution stable d'énergie au réseau public belge lorsque les ressources éoliennes et solaires deviennent plus disparates."}, {"speaker": "SPEAKER_06", "timestamp": [124.68, 133.82], "sentence": " d'énergie au réseau public belge lorsque les ressources éoliennes et solaires deviennent plus disparates. Dans le contexte de crise actuelle, les capacités d'emmagasiner de l'électricité sont considérées comme un élément clé d'autonomie stratégique."}, {"speaker": "SPEAKER_03", "timestamp": [133.82, 150.94], "sentence": " Aujourd'hui, on se rend bien compte que la ressource énergétique, c'est un enjeu de souveraineté. Ici, avec des batteries qui nous permettent de stocker l'énergie produite localement, l'énergie renouvelable, et déstocker cette énergie localement, on peut envisager de se passer de sources fossiles externes."}, {"speaker": "SPEAKER_06", "timestamp": [150.94, 154.52], "sentence": " La centrale peut stocker 100 MWh d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [154.52, 158.9], "sentence": " Chaque batterie coûte environ 800 000 euros pour une durée de vie de 10 ans."}, {"speaker": "SPEAKER_06", "timestamp": [158.9, 162.08], "sentence": " Au-delà, elles seront recyclées par le fabricant."}, {"speaker": "SPEAKER_06", "timestamp": [162.08, 166.92], "sentence": " Cette installation représente 30 millions d'euros d'investissement sans subvention publique."}, {"speaker": "SPEAKER_06", "timestamp": [166.92, 172.08], "sentence": " Le partenaire financier du projet souligne que les autorités veulent investir dans des structures à grande échelle."}, {"speaker": "SPEAKER_06", "timestamp": [172.08, 194.94], "sentence": " L'émergence des capacités de stockage est directement liée à la croissance de l'énergie renouvelable et de son importance dans le réseau. A titre illustratif, le dernier fonds que nous gérons a une capacité d'investissement supérieure à 1,5 milliard d'euros que nous avons collecté auprès d'institutionnels français, européens, mais également asiatiques et d'Amérique du Nord."}, {"speaker": "SPEAKER_06", "timestamp": [194.94, 206.56], "sentence": " Dans le contexte de rupture des approvisionnements en gaz russe et face à la guerre à sa porte, l'Europe peine à trouver l'équilibre entre l'augmentation de la demande énergétique et la lutte contre le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [206.56, 214.58], "sentence": " L'Union européenne dispose d'un nouveau programme pour aider les États membres à renforcer leur autonomie énergétique."}, {"speaker": "SPEAKER_02", "timestamp": [214.58, 225.54], "sentence": " Avant le développement à l'échelle industrielle de technologies innovantes comme l'hydrogène, les gouvernements doivent investir autant que possible dans la production et le stockage d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [225.54, 230.94], "sentence": " Isabelle Marx de Silva, Euronews, en Wallonie."}, {"speaker": "SPEAKER_02", "timestamp": [230.94, 241.4], "sentence": " Alors que la France subit de plein fouet la crise de l'énergie et la flambée des factures, les établissements scolaires sont priés de faire des économies."}], [{"speaker": "SPEAKER_06", "timestamp": [241.4, 247.32], "sentence": " Paris relevait pour ce lycée de Bruges en Bretagne qui s'est lancé dans une véritable chasse au kilowatts."}, {"speaker": "SPEAKER_06", "timestamp": [247.32, 252.74], "sentence": " Pour aider les établissements, la région a mis à disposition des agents encadrant les personnels de maintenance."}, {"speaker": "SPEAKER_02", "timestamp": [252.74, 256.4], "sentence": " Parmi les priorités, identifier le contrôle de la température."}, {"speaker": "SPEAKER_01", "timestamp": [256.4, 261.42], "sentence": " Grâce à des thermostats installés sur les radiateurs, le chauffage n'excède plus les 19 degrés."}, {"speaker": "SPEAKER_08", "timestamp": [261.42, 267.26], "sentence": " 19 degrés dans les pièces où les gens sont assis et travaillent parce que la sensation de froid est beaucoup plus vite ressentie."}, {"speaker": "SPEAKER_08", "timestamp": [267.26, 271.38], "sentence": " Et 16 degrés dans tout ce qui est partie commune, sanitaire, des lieux où on bouge, où on ne reste très peu."}, {"speaker": "SPEAKER_01", "timestamp": [271.38, 280.22], "sentence": " D'autres mesures ont été prises, comme l'arrêt de plusieurs horloges pour une économie de 800 euros par an, ou la modification de la minuterie pour l'éclairage, qui se coupe plus tôt."}, {"speaker": "SPEAKER_01", "timestamp": [280.22, 284.52], "sentence": " Des éco-délégués ont aussi été nommés pour expliquer ces changements à leurs camarades."}, {"speaker": "SPEAKER_00", "timestamp": [284.52, 293.96], "sentence": " Il y en a qui râlent parce qu'il fait froid, mais c'est accepté par la plupart des gens et ils comprennent l'enjeu économique."}, {"speaker": "SPEAKER_01", "timestamp": [293.96, 302.34], "sentence": " En 2021, la facture énergétique des 115 lycées publics bretons s'élevait à 14,5 millions d'euros, dont 8 pour le chauffage."}, {"speaker": "SPEAKER_01", "timestamp": [302.34, 306.26], "sentence": " En 2022, le surcoût est estimé à 28 millions d'euros dont 8 pour le chauffage. En 2022, le surcoût est estimé à 28 millions d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [306.26, 312.92], "sentence": " La région se fixe comme objectif de réaliser entre 15 et 20% d'économies d'énergie dans les différents établissements."}, {"speaker": "SPEAKER_01", "timestamp": [312.92, 322.3], "sentence": " Des pluies intenses se sont abattues ce week-end sur la Sicile causant d'importants dégâts sur la côte nord-est de l'île italienne."}], [{"speaker": "SPEAKER_01", "timestamp": [322.3, 327.92], "sentence": " Un hôpital et un centre commercial ont été inondés et plusieurs maisons se sont en partie effondrées."}, {"speaker": "SPEAKER_01", "timestamp": [327.92, 336.3], "sentence": " Un pont a également été emporté par les flots. Les pompiers ont mené plusieurs dizaines d'interventions dans la ville de Barcelona, Pozzo di Goto."}, {"speaker": "SPEAKER_01", "timestamp": [336.3, 347.28], "sentence": " Une coulée de boue a emporté des voitures et des automobilistes coincés dans leurs véhicules ont dû être secourus. Selon les médias italiens, toutefois, ces fortes intempéries n'ont pas fait de victimes."}, {"speaker": "SPEAKER_01", "timestamp": [347.28, 356.26], "sentence": " Voilà deux ans que la célèbre"}], [{"speaker": "SPEAKER_05", "timestamp": [356.26, 361.56], "sentence": " bataille de Sterlitz n'avait pas pu être reconstituée à cause de la pandémie de Covid-19."}, {"speaker": "SPEAKER_05", "timestamp": [361.56, 378.82], "sentence": " Mais les uniformes militaires français, russes et autrichiens ont finalement été de nouveau portés par un millier de passionnés venus de 14 pays pour honorer la mémoire de ceux qui sont tombés. Mais parmi eux, pas de russes, faute de visa."}, {"speaker": "SPEAKER_05", "timestamp": [378.82, 388.9], "sentence": " L'armée russe est représentée ici comme toujours mais seuls des passionnés tchèques, autrichiens et polonais portent les uniformes historiques russes."}, {"speaker": "SPEAKER_05", "timestamp": [388.9, 391.02], "sentence": " Donc il n'y a pas vraiment de changement."}, {"speaker": "SPEAKER_03", "timestamp": [391.02, 400.6], "sentence": " Cette bataille dite des trois empereurs a marqué il y a 217 ans un changement radical dans la formation de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [400.6, 416.26], "sentence": " Environ 60 000 soldats français sont arrivés en un seul jour et ont fait face aux 90 000 hommes de la coalition russe et autrichienne. Après 9 heures de combat, Napoléon remporte la victoire, mettant fin au règne du Saint-Empire romain germanique."}, {"speaker": "SPEAKER_05", "timestamp": [416.26, 424.38], "sentence": " Cette reconstitution d'Austerlitz n'est pas une célébration de la guerre, mais au contraire, un rappel des souffrances et des sacrifices passés."}, {"speaker": "SPEAKER_05", "timestamp": [424.38, 428.72], "sentence": " C'est une vibration de la guerre, mais au contraire, un rappel des souffrances et des sacrifices passés."}, {"speaker": "SPEAKER_03", "timestamp": [428.72, 435.82], "sentence": " La guerre est une chose horrible. C'était horrible en 1805, quand Napoléon s'est battu ici contre les Russes et les Autrichiens."}, {"speaker": "SPEAKER_05", "timestamp": [435.82, 439.52], "sentence": " C'est horrible maintenant, en Ukraine, avec les Russes et les Ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [439.52, 449.76], "sentence": " Je pense que nous pouvons apprendre du passé à quel point la guerre est horrible et espérer qu'à l'avenir, nous n'aurons plus à voir la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [449.76, 456.96], "sentence": " Environ 18 000 soldats sont morts pendant la bataille d'Austerlitz et plus de 4 000 ont été blessés."}, {"speaker": "SPEAKER_04", "timestamp": [456.96, 472.7], "sentence": " Grâce à un but d'Olivier Giroud et un doublé de Kylian Mbappé, la France s'est qualifiée pour les quarts de finale du Mondial au Qatar."}], [{"speaker": "SPEAKER_07", "timestamp": [472.7, 475.28], "sentence": " Victoire 3 buts 1 contre la Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [475.28, 482.84], "sentence": " Olivier Giroud, auteur de sa 52e réalisation sous le maillot bleu, est devenu le recordman début en équipe de France devant Thierry Henry."}, {"speaker": "SPEAKER_07", "timestamp": [482.84, 488.6], "sentence": " Quant à Kylian Mbappé, il est avec 5 buts le meilleur buteur de ce mondial 2022."}, {"speaker": "SPEAKER_07", "timestamp": [488.6, 495.2], "sentence": " La Pologne, éliminée, s'est consolée en fin de match avec un pénalty de Robert Lewandowski."}, {"speaker": "SPEAKER_07", "timestamp": [495.2, 501.1], "sentence": " En quart de finale vendredi, la France affrontera l'Angleterre qui a battu dans la soirée le Sénégal 3 à 0."}, {"speaker": "SPEAKER_07", "timestamp": [501.1, 514.7], "sentence": " Auteur d'un début de match poussif et dominé par le champion d'Afrique, les Anglais se sont ressaisis avant la pause grâce à deux buts de Jordan Anderson et Harry Kane qui n'avaient pas encore trouvé le chemin des filets dans cette Coupe du Monde."}, {"speaker": "SPEAKER_07", "timestamp": [514.7, 526.14], "sentence": " Bukayo Saka a enfoncé le clou à la 57e minute de jeu. L'Angleterre poursuit l'aventure. Le Sénégal sort de ce mondial. Le Brésil affronte"}], [{"speaker": "SPEAKER_07", "timestamp": [526.14, 529.74], "sentence": " la Corée du Sud ce lundi en 8e de finale de la Coupe du Monde au Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [529.74, 534.16], "sentence": " La CEDESAO pourra compter sur le retour de Neymar, remis de sa blessure à la cheville."}, {"speaker": "SPEAKER_07", "timestamp": [534.16, 565.08], "sentence": " Le défenseur Danilo postule également pour ce match, alors que Gabriel Jesus est forfait pour le reste du tournoi. En face, la Corée du Sud dispute son premier 8e de finale d'un mondial depuis 2010 où elle avait été éliminée par l'uruguay les sud-coréens viseront l'exploit face au brésil l'autre huitième de finale opposera le japon à la croatie en fait le point avec notre correspondant à doha les japonais dit-il ont été l'une des équipes surprise de ce mondial et ils espèrent que leur coupe du monde ne va pas s'arrêter ce soir contre la Croatie."}, {"speaker": "SPEAKER_07", "timestamp": [565.08, 570.4], "sentence": " Le Japon a terminé en tête du groupe E après avoir dominé l'Allemagne et l'Espagne."}, {"speaker": "SPEAKER_07", "timestamp": [570.4, 581.46], "sentence": " Ils ont rendez-vous désormais avec une équipe croate qui reste sur une série de 8 matchs sans défaite, une équipe qui n'a pas beaucoup changé par rapport à celle qui avait atteint la finale du mondial en Russie il y a 4 ans."}, {"speaker": "SPEAKER_07", "timestamp": [581.46, 587.74], "sentence": " Depuis le début du tournoi, le sélectionneur Zlatko Dalic n'a effectué qu'un seul changement dans son 11 départ."}, {"speaker": "SPEAKER_03", "timestamp": [587.74, null], "sentence": " Le Japon, lui, ne s'est jamais qualifié pour les quart de finale d'une Coupe du Monde."}]]}