{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.6], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.6, 7.9], "sentence": " Alors que l'Allemagne temporise concernant la livraison de chars lourds à l'Ukraine, certains soldats ukrainiens et députés allemands s'impatientent."}, {"speaker": "SPEAKER_01", "timestamp": [7.9, 10.06], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [10.06, 17.08], "sentence": " Les chutes de neige ont provoqué d'importantes perturbations sur les routes et autoroutes d'Allemagne et de Croatie ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [17.08, 20.12], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [20.12, 27.0], "sentence": " Lutte contre l'immigration illégale en Grèce, un mur pourrait bientôt s'étendre sur toute la frontière terrestre avec la Turquie."}, {"speaker": "SPEAKER_00", "timestamp": [27.0, 39.0], "sentence": " Des dizaines de milliers d'Israéliens dans les rues de Tel Aviv samedi soir pour défendre la démocratie et dénoncer le projet du gouvernement de réformer le système judiciaire."}, {"speaker": "SPEAKER_01", "timestamp": [39.0, 46.84], "sentence": " Alors que les Occidentaux ne sont pas encore parvenus à un accord sur la livraison de chars lourds à l'Ukraine,"}], [{"speaker": "SPEAKER_01", "timestamp": [46.84, 49.72], "sentence": " sur le terrain, les soldats ukrainiens s'impatientent."}, {"speaker": "SPEAKER_01", "timestamp": [49.72, 53.8], "sentence": " Comme ici sur la ligne de front, à Krasnokorivka, dans l'est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [53.8, 58.66], "sentence": " Nous avons besoin de plus d'obus et plus de canons, dit l'un d'entre eux."}, {"speaker": "SPEAKER_00", "timestamp": [58.66, 64.24], "sentence": " Nous avons suffisamment d'armes de poing et de lances-grenades, mais quelque chose de plus lourd comme des chars, ça serait vraiment bien."}, {"speaker": "SPEAKER_00", "timestamp": [64.24, 66.14], "sentence": " d'armes de poing et de lance-grenades, mais quelque chose de plus lourd comme des chars, ça serait vraiment bien."}, {"speaker": "SPEAKER_01", "timestamp": [66.14, 73.28], "sentence": " En Allemagne, la décision de temporiser ne fait pas l'unanimité au sein même de la coalition, comme l'explique ce député vert."}, {"speaker": "SPEAKER_00", "timestamp": [73.28, 77.72], "sentence": " Nos partenaires ont clairement fait savoir qu'ils étaient désormais prêts à livrer des chars de combat."}, {"speaker": "SPEAKER_00", "timestamp": [77.72, 81.42], "sentence": " L'Allemagne ne doit pas s'isoler, mais se joindre à eux."}, {"speaker": "SPEAKER_01", "timestamp": [81.42, 89.26], "sentence": " De son côté, la Russie affirme avoir mené des opérations offensives dans la région de Zaporizhia, où les combats se sont intensifiés cette semaine."}, {"speaker": "SPEAKER_01", "timestamp": [89.26, 102.68], "sentence": " Le trafiquant d'armes Victor Booth, échangé contre la basketteuse américaine Brittany Greiner en décembre dernier, s'est rendu dans cette région aux côtés de représentants politiques russes."}], [{"speaker": "SPEAKER_01", "timestamp": [102.68, 108.14], "sentence": " En Allemagne, les chutes de neige ont provoqué le chaos dans la circulation ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [108.14, 113.96], "sentence": " Dans l'ouest du pays, comme ici dans la Sarre, plus de 20 cm sont tombés."}, {"speaker": "SPEAKER_01", "timestamp": [113.96, 119.7], "sentence": " Conséquence, certaines autoroutes ont été bloquées durant plusieurs heures."}, {"speaker": "SPEAKER_01", "timestamp": [119.7, 125.74], "sentence": " La police a fait état samedi matin d'environ 500 interventions et d'une centaine d'accidents."}, {"speaker": "SPEAKER_01", "timestamp": [125.74, 131.18], "sentence": " Seules 8 personnes ont été légèrement blessées."}, {"speaker": "SPEAKER_01", "timestamp": [131.18, 136.32], "sentence": " En Croatie, le trafic a également été perturbé par la neige."}, {"speaker": "SPEAKER_01", "timestamp": [136.32, 142.76], "sentence": " Des routes et des parcelles d'autoroutes, comme celles reliant Rijeka à Zagreb, ont dû être fermées."}, {"speaker": "SPEAKER_01", "timestamp": [142.76, 149.64], "sentence": " Jusqu'à 30 centimètres sont tombés dans certaines régions du pays."}, {"speaker": "SPEAKER_01", "timestamp": [149.64, 161.7], "sentence": " Des rafales de vent ont aussi balayé la côte, provoquant la fermeture de certaines lignes de ferry."}], [{"speaker": "SPEAKER_01", "timestamp": [161.7, 168.24], "sentence": " Ce mur d'acier de 27 km pourrait bientôt s'étendre sur toute la frontière entre la Grèce et la Turquie."}, {"speaker": "SPEAKER_01", "timestamp": [168.24, 181.2], "sentence": " Selon le ministre grec de la protection du citoyen qui a reçu ce samedi des émissaires de l'UE, de la Suisse et du Royaume-Uni, il a contribué à empêcher l'entrée illégale de près de 260 000 migrants en 2022."}, {"speaker": "SPEAKER_01", "timestamp": [181.2, 196.04], "sentence": " Cette visite envoie un message très fort de solidarité en Europe, d'unité et de détermination à protéger la frontière de la Grèce avec la Turquie, qui est aussi la frontière de l'Union Européenne avec la Turquie, a déclaré Takis Theodorikakos."}, {"speaker": "SPEAKER_01", "timestamp": [196.04, 213.22], "sentence": " Et je crois que la Turquie doit recevoir ce message fort, celui d'appliquer le droit international. Athènes a accusé à plusieurs reprises Ankara d'instrumentaliser le sort des migrants en les encourageant à franchir la frontière pour déstabiliser la Grèce et le reste de l'UE."}, {"speaker": "SPEAKER_00", "timestamp": [213.22, 218.14], "sentence": " La Turquie reproche pour sa part aux autorités grecques de refouler violemment les migrants."}, {"speaker": "SPEAKER_01", "timestamp": [218.14, 229.26], "sentence": " Jusqu'à 100 000 manifestants ont défilé dans les rues de Tel Aviv samedi soir pour protester contre le projet du gouvernement de réformer le système judiciaire."}], [{"speaker": "SPEAKER_00", "timestamp": [229.26, 238.52], "sentence": " Le Premier ministre Benjamin Netanyahou dénonce de son côté un pouvoir excessif accordé au juge et compte poursuivre sa réforme malgré l'opposition."}, {"speaker": "SPEAKER_01", "timestamp": [238.52, 245.24], "sentence": " Aujourd'hui, c'est une manifestation de soutien à Israël."}, {"speaker": "SPEAKER_00", "timestamp": [245.24, 255.68], "sentence": " C'est une manifestation pour notre pays, pour défendre sa démocratie, ses tribunaux, pour défendre l'idée d'une vie commune et de bien commun."}, {"speaker": "SPEAKER_01", "timestamp": [255.68, 257.54], "sentence": " Les gens qui sont ici aiment Israël."}, {"speaker": "SPEAKER_00", "timestamp": [257.54, 262.36], "sentence": " Ils manifestent pour un État juif démocratique selon les valeurs de la déclaration d'indépendance."}, {"speaker": "SPEAKER_00", "timestamp": [262.36, 268.56], "sentence": " Nous n'abandonnerons pas jusqu'à ce que nous gagnions."}, {"speaker": "SPEAKER_01", "timestamp": [268.56, 277.36], "sentence": " Le cortège de samedi à Tel Aviv intervient après des manifestations étudiantes à travers le pays et une mobilisation de centaines d'avocats devant un tribunal, là aussi à Tel Aviv."}]]}