{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.76], "sentence": " Israël et la Turquie entament une reprise des relations diplomatiques, mais Ankara affirme ne pas abandonner la défense de la cause palestinienne."}, {"speaker": "SPEAKER_11", "timestamp": [8.76, 18.56], "sentence": " L'inquiétude grandit autour de la centrale nucléaire de Zaporizhia. L'OTAN réclame une inspection générale d'urgence."}, {"speaker": "SPEAKER_10", "timestamp": [18.56, 27.94], "sentence": " Les vendanges ont déjà commencé dans certains domaines viticoles du Bordelais. Une récolte précoce en raison des épices de canicule cet été."}, {"speaker": "SPEAKER_09", "timestamp": [27.94, 35.9], "sentence": " Israël et la Turquie entament un rapprochement diplomatique après plusieurs années de tensions."}, {"speaker": "SPEAKER_09", "timestamp": [35.9, 41.68], "sentence": " Les deux États avaient rappelé leurs ambassadeurs en 2018 après la mort de manifestants palestiniens à Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [41.68, 50.04], "sentence": " Des ambassadeurs devraient être nommés prochainement, mais le ministre turc des Affaires étrangères prévient Ankara continuera de défendre la cause palestinienne."}, {"speaker": "SPEAKER_09", "timestamp": [50.04, 55.84], "sentence": " Bien sûr, la reconduction des ambassadeurs est importante pour le développement des liens bilatéraux."}, {"speaker": "SPEAKER_09", "timestamp": [55.84, 60.78], "sentence": " Et comme nous l'avons toujours dit, nous continuerons à défendre les droits de la Palestine, de Jérusalem et de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [60.78, 66.2], "sentence": " Et il est également important que nos messages sur cette question soient transmis directement au niveau des ambassadeurs à Tel Aviv."}, {"speaker": "SPEAKER_09", "timestamp": [66.2, 77.54], "sentence": " Ce réchauffement diplomatique fait suite à la venue du président israélien en mars à Ankara, suivi d'une visite du chef de la diplomatie turque à Jérusalem au mois de mai."}, {"speaker": "SPEAKER_09", "timestamp": [77.54, 84.24], "sentence": " Les relations entre les deux pays s'étaient tendues en 2010 avec l'assaut meurtrier lancé par Israël sur un navire turc"}], [{"speaker": "SPEAKER_09", "timestamp": [84.24, 88.46], "sentence": " qui tentait d'acheminer de l'aide à la bande de Gaza sous blocus israélien."}, {"speaker": "SPEAKER_09", "timestamp": [88.46, 93.2], "sentence": " Se préparer au pire des scénarios."}, {"speaker": "SPEAKER_11", "timestamp": [93.2, 104.42], "sentence": " À Zaporizhia, le service national d'urgence ukrainien a mené des exercices de premier secours en cas d'accident nucléaire sous l'œil vigilant du ministre de l'Intérieur, Denis Monastirsky."}, {"speaker": "SPEAKER_11", "timestamp": [104.42, 114.64], "sentence": " Selon lui, la population doit s'attendre à tout de la part de Moscou, car les techniciens ukrainiens de la centrale nucléaire, tenus en otage par les troupes russes, travaillent sous une pression immense."}, {"speaker": "SPEAKER_05", "timestamp": [114.64, 119.98], "sentence": " Nous savons que nous avons affaire à un État terroriste."}, {"speaker": "SPEAKER_11", "timestamp": [119.98, 127.62], "sentence": " Nous devons donc comprendre que toute la responsabilité de ce qui se passe actuellement à la centrale incombe à la fédération de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [127.62, 133.08], "sentence": " Nous devons nous préparer à tous les scénarios possibles."}, {"speaker": "SPEAKER_07", "timestamp": [133.08, 150.22], "sentence": " Car les bombardements continuent près de la centrale nucléaire de Zaporizhia, russes et ukrainiens se renvoient à la responsabilité. Les Nations Unies réclament l'accès immédiat d'une équipe d'experts de l'Agence internationale de l'énergie atomique au site."}, {"speaker": "SPEAKER_05", "timestamp": [150.22, 154.98], "sentence": " Une demande qui sera au cœur des négociations entre l'Ukraine, la Turquie et l'ONU ce jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [154.98, 174.84], "sentence": " La saisie de la centrale nucléaire de Zaporizhia par les forces russes constitue une menace sérieuse pour la sûreté et la sécurité de ces installations, augmente le risque d'un accident nucléaire et met en danger la population ukrainienne, les pays voisins et de la communauté internationale."}, {"speaker": "SPEAKER_11", "timestamp": [174.84, 188.18], "sentence": " À Nikopol, ville proche de la centrale nucléaire, les habitants s'inquiètent d'un accident nucléaire provoqué par les combats ou de représailles des troupes russes qui n'hésitent pas à bombarder les quartiers résidentiels."}, {"speaker": "SPEAKER_08", "timestamp": [188.18, 194.82], "sentence": " J'étais là, mon fils a réussi à me sortir à temps, mais il n'a pas eu le temps de retourner pour mon mari, pour son père."}, {"speaker": "SPEAKER_00", "timestamp": [194.82, 201.8], "sentence": " Il a été enseveli sous les décombres. L'obus a atterri là où il était allongé, dans son lit. Ses jambes ont été arrachées."}], [{"speaker": "SPEAKER_11", "timestamp": [201.8, 209.04], "sentence": " Les bombardements russes ont aussi touché la ville d'Odessa et plusieurs villages dans la région de Donetsk, où deux personnes ont été tuées."}, {"speaker": "SPEAKER_00", "timestamp": [209.04, 212.78], "sentence": " L'armée ukrainienne continue, elle, sa contre-offensive sur Kherson."}, {"speaker": "SPEAKER_11", "timestamp": [212.78, 217.62], "sentence": " Ce mercredi, Kiev informait avoir détruit une base militaire ennemie à Novakakovka."}, {"speaker": "SPEAKER_00", "timestamp": [217.62, 222.78], "sentence": " Des tirs ont également été entendus près d'un centre de commandement russe dans la ville occupée de Melitopol."}, {"speaker": "SPEAKER_11", "timestamp": [222.78, 225.4], "sentence": " centre de commandement russe dans la ville occupée de Mélitopol."}, {"speaker": "SPEAKER_03", "timestamp": [225.4, 232.6], "sentence": " Très controversée mais finalement adoptée, la Tunisie se dote d'une nouvelle constitution renforçant les pouvoirs du président."}, {"speaker": "SPEAKER_09", "timestamp": [232.6, 240.8], "sentence": " Un texte approuvé par un peu plus de 2,6 millions de personnes lors d'un référendum avec une faible participation de l'ordre de 30%."}, {"speaker": "SPEAKER_09", "timestamp": [240.8, 258.48], "sentence": " La nouvelle constitution de la République tunisienne entre en vigueur à partir de la date de l'annonce des résultats définitifs par la Haute Autorité indépendante pour les élections, de sa promulgation par le président et de sa publication au journal officiel."}, {"speaker": "SPEAKER_09", "timestamp": [258.48, 269.36], "sentence": " Cette nouvelle loi fondamentale a été proposée par le président Caïs Saïed, qui s'était déjà arrogé les pleins pouvoirs en juillet 2021."}, {"speaker": "SPEAKER_09", "timestamp": [269.36, 279.04], "sentence": " Alors que le pays avait opté pour un régime limitant le rôle du chef de l'État à l'issue du printemps arabe, cette nouvelle constitution est vue par l'opposition comme un retour en arrière."}, {"speaker": "SPEAKER_09", "timestamp": [279.04, 286.1], "sentence": " Selon les politologues, ceux qui ont voté pour ce texte étaient motivés par l'espoir d'une amélioration de leur situation économique."}, {"speaker": "SPEAKER_09", "timestamp": [286.1, 292.62], "sentence": " La Tunisie est plongée dans une grave crise, avec une croissance faible, une pauvreté accrue et un chômage élevé."}, {"speaker": "SPEAKER_09", "timestamp": [292.62, 299.54], "sentence": " Le pays, très endetté, négocie depuis des semaines avec le FMI pour obtenir un nouveau prêt de 4 milliards de dollars."}, {"speaker": "SPEAKER_09", "timestamp": [299.54, 310.2], "sentence": " Des routes parées, des vitrines de boutiques explosées."}, {"speaker": "SPEAKER_11", "timestamp": [310.2, 316.08], "sentence": " En Thaïlande, une série d'attaques coordonnées dans le sud du pays inquiètent les autorités et la population."}, {"speaker": "SPEAKER_11", "timestamp": [316.08, 325.24], "sentence": " Dans la nuit de mardi à mercredi dernier, 17 magasins, épiceries et stations-service des provinces de Patani, Yala et Nara, Tiwet ont été prises pour cible."}, {"speaker": "SPEAKER_11", "timestamp": [325.24, 327.84], "sentence": " 7 personnes ont été légèrement blessées."}, {"speaker": "SPEAKER_11", "timestamp": [327.84, 333.64], "sentence": " Si la raison derrière ces explosions reste encore à déterminer, ces incidents sont de plus en plus fréquents."}, {"speaker": "SPEAKER_00", "timestamp": [333.64, 343.58], "sentence": " Depuis 2004, la Thaïlande, majoritairement bouddhiste, est aux prises avec une insurrection séparatiste dans plusieurs provinces à majorité musulmane, proche de la Malaisie."}, {"speaker": "SPEAKER_00", "timestamp": [343.58, 349.58], "sentence": " Un conflit qui a déjà fait 7300 victimes civiles selon l'organisation Deep South Watch."}, {"speaker": "SPEAKER_11", "timestamp": [349.58, 359.38], "sentence": " Les accords pour la paix, entamés en 2013, sont aujourd'hui au point mort."}, {"speaker": "SPEAKER_09", "timestamp": [359.38, 368.56], "sentence": " La douleur reste intense 5 ans après les attentats à la voiture bélier qui ont frappé Barcelone et Cambrils en Catalogne."}], [{"speaker": "SPEAKER_09", "timestamp": [368.56, 374.88], "sentence": " 16 personnes sont mortes dans ces deux attaques revendiquées par l'organisation Etat islamique."}, {"speaker": "SPEAKER_09", "timestamp": [374.88, 390.38], "sentence": " Une commémoration s'est tenue ce mercredi sur les remblasses de Barcelone, une allée piétonne très fréquentée notamment par les touristes. Parmi les personnes touchées par ces attentats, cette femme australienne qui a perdu son fils de 7 ans, réconfortée par la maire de Barcelone."}, {"speaker": "SPEAKER_09", "timestamp": [390.38, 396.7], "sentence": " Les faits se sont déroulés le 17 août 2017, vers 5h de l'après-midi."}, {"speaker": "SPEAKER_09", "timestamp": [396.7, 402.72], "sentence": " Une camionnette a fait irruption dans cette artère animée de Barcelone, renversant des dizaines de passants."}, {"speaker": "SPEAKER_09", "timestamp": [402.72, 414.36], "sentence": " Quelques heures plus tard, vers 2h du matin, 5 fondamentalistes islamistes de la même cellule terroriste ont renversé 4 personnes à Cambrils et ont entamé une fusillade avec les forces de l'ordre."}, {"speaker": "SPEAKER_09", "timestamp": [414.36, 422.0], "sentence": " La Méditerranée se réchauffe."}, {"speaker": "SPEAKER_02", "timestamp": [422.0, 434.14], "sentence": " Et bien que pour beaucoup ce soit un plaisir de se plonger dans des eaux de plus en plus chaudes, les experts mettent en garde, l'augmentation de la température est un signe clair que la Méditerranée ne se porte pas bien."}, {"speaker": "SPEAKER_02", "timestamp": [434.14, 445.5], "sentence": " Selon les scientifiques, de Tel Aviv à la côte d'Azur en passant par Barcelone, la température de l'eau a augmenté de 3 à 5 degrés au-dessus de la normale pour cette période de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [445.5, 455.24], "sentence": " Nous recevons des informations de différents endroits de la Méditerranée, comme Mallorque et la Sardaigne."}, {"speaker": "SPEAKER_06", "timestamp": [455.24, 462.0], "sentence": " Nous assistons déjà à la disparition massive de certaines espèces, notamment celles des coraux, des éponges et des algues."}, {"speaker": "SPEAKER_01", "timestamp": [462.0, 467.24], "sentence": " celles des coraux, des éponges et des algues."}, {"speaker": "SPEAKER_06", "timestamp": [467.24, 471.52], "sentence": " Les installations d'aquaculture, comme les fermes de moules, sont également touchées."}, {"speaker": "SPEAKER_01", "timestamp": [471.52, 481.7], "sentence": " Elles subissent les effets de cette vague de chaleur, ou plutôt de cette vague de chaleur maritime."}, {"speaker": "SPEAKER_02", "timestamp": [481.7, 492.88], "sentence": " Selon une étude menée par 30 scientifiques de 11 pays ayant des côtes en Méditerranée, les vagues de chaleur entre 2015 et 2019 ont affecté plus de 50 espèces."}, {"speaker": "SPEAKER_02", "timestamp": [492.88, 501.5], "sentence": " Les experts et les organisations environnementales demandent que 30% de la mer soit protégée de l'activité humaine pour donner une chance aux espèces de se rétablir."}, {"speaker": "SPEAKER_02", "timestamp": [501.5, 505.98], "sentence": " Actuellement, seuls 8% sont protégés à des degrés divers."}, {"speaker": "SPEAKER_02", "timestamp": [505.98, 517.3], "sentence": " Au lever du soleil, les vents dangereux s'affairent, profitant des températures encore fraîches."}, {"speaker": "SPEAKER_10", "timestamp": [517.3, 528.74], "sentence": " Installé aux portes de Bordeaux, ce domaine viticole est l'un des premiers de la région à avoir sorti les sécateurs. Avec 15 jours d'avance pour le vin blanc, la vendange est inhabituellement précoce en raison de la canicule."}, {"speaker": "SPEAKER_10", "timestamp": [528.74, 533.9], "sentence": " Le propriétaire est malgré tout rassuré par la qualité de sa récolte."}, {"speaker": "SPEAKER_04", "timestamp": [533.9, 542.92], "sentence": " Il n'y a aucun moment au travers des quatre périodes de canicule que l'on a connues pendant cet été, on a vu la vigne souffrir."}, {"speaker": "SPEAKER_04", "timestamp": [542.92, 548.02], "sentence": " Elle est restée verte avec un vert dense pendant les mois de juillet, pendant les mois d'août."}, {"speaker": "SPEAKER_10", "timestamp": [548.02, 552.08], "sentence": " Mais avec la sécheresse, les baies sont 40% plus petites que d'ordinaire."}, {"speaker": "SPEAKER_10", "timestamp": [552.08, 555.44], "sentence": " Cette année, la production sera donc moins abondante."}, {"speaker": "SPEAKER_10", "timestamp": [555.44, 557.2], "sentence": " Mais le raisin, lui, est prometteur."}, {"speaker": "SPEAKER_10", "timestamp": [557.2, 560.7], "sentence": " Gorgé de sucre avec plus de 14 degrés d'alcool potentiel."}, {"speaker": "SPEAKER_10", "timestamp": [560.7, 562.6], "sentence": " Il y aura moins de volume."}, {"speaker": "SPEAKER_10", "timestamp": [562.6, 587.6], "sentence": " Et donc forcément, c'est moins de moins de bouteilles donc pour nous ça sera un manque à gagner mais mais après par rapport à toutes les conditions qu'on a connues voilà c'est quand même un millésime assez inespéré pour l'instant contrairement à d'autres vignobles frappés par la grêle le bordelais peut espérer beaucoup de son cru cette année selon un expert le millésime 2022 va donner des vins aux arômes peu connus jusqu'à présent."}, {"speaker": "SPEAKER_10", "timestamp": [587.6, 592.98], "sentence": " Un avant-goût de ce à quoi le Bordeaux ressemblera dans les années à venir en raison du changement climatique."}]]}