{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.3], "sentence": " L'Ukraine cherche des alternatives aux corridors céréaliers en mer Noire. La Russie veut reprendre la main sur le front Est et vient de lancer une offensive sur la ville de Kupyansk."}, {"speaker": "SPEAKER_03", "timestamp": [9.3, 17.3], "sentence": " Une enquête a été ouverte au sujet de la gestion de la crise suite à l'incendie qui a fait au moins 80 morts sur l'île de Maoui."}, {"speaker": "SPEAKER_03", "timestamp": [17.3, 26.64], "sentence": " L'Ukraine cherche des alternatives aux corridors céréaliers en mer Noire."}], [{"speaker": "SPEAKER_02", "timestamp": [26.64, 31.52], "sentence": " C'est l'annonce faite par Volodymyr Zelensky dans son allocution quotidienne de vendredi soir."}, {"speaker": "SPEAKER_02", "timestamp": [31.52, 36.3], "sentence": " Ces dernières semaines, l'exportation de céréales ukrainiennes a drastiquement diminué."}, {"speaker": "SPEAKER_02", "timestamp": [36.3, 48.26], "sentence": " En plus de son refus de prolonger l'initiative de la mer Noire, Moscou bombarde les installations portuaires de Kiev sur le Danube. L'Ukraine va désormais acheminer ses marchandises par rail et camion vers la Roumanie et la Croatie."}, {"speaker": "SPEAKER_04", "timestamp": [48.26, 59.36], "sentence": " En ce qui concerne l'alternative pour l'export de verre, nous faisons tout pour que l'Ukraine soit encore garantie de sécurité alimentaire."}, {"speaker": "SPEAKER_04", "timestamp": [59.36, 62.12], "sentence": " Et nos gens ont accès aux marchands mondiaux."}, {"speaker": "SPEAKER_02", "timestamp": [62.12, 68.52], "sentence": " L'armée russe a renforcé sa présence sur le front ouest ukrainien et lancé une offensive sur Kupyansk."}, {"speaker": "SPEAKER_02", "timestamp": [68.52, 73.62], "sentence": " Cette ville proche de la frontière est un important carrefour donnant accès à la région de Luhansk."}, {"speaker": "SPEAKER_02", "timestamp": [73.62, 76.78], "sentence": " Elle a été libérée par l'armée ukrainienne en septembre dernier."}, {"speaker": "SPEAKER_06", "timestamp": [76.78, 87.06], "sentence": " Dans cette ancienne église orthodoxe d'Antalya, une Bible dans une main et une bougie dans l'autre,"}], [{"speaker": "SPEAKER_06", "timestamp": [87.06, 90.38], "sentence": " Yohann Koval dirige sa première prière en Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [90.38, 128.22], "sentence": " En mai dernier, le tribunal ecclésiastique de Moscou a limogé le prêtre russe pour avoir récité une prière pour la paix, refusant de prier pour la victoire de la Russie. En février, le prêtre Andrei Kordoshkin avait également été suspendu pour ses prises de position contre la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [128.22, 147.54], "sentence": " Depuis le début de la guerre, au moins 30 prêtres ont affirmé avoir subi des pressions de la part des autorités religieuses russes ou de l'Etat."}, {"speaker": "SPEAKER_00", "timestamp": [147.54, 154.14], "sentence": " L'ancienne capitale du royaume d'Hawaï réduite en cendres."}, {"speaker": "SPEAKER_06", "timestamp": [154.14, 159.42], "sentence": " Il ne reste plus grand chose de la ville de Lahaina après le terrible incendie qui a ravagé l'île de Maui."}, {"speaker": "SPEAKER_03", "timestamp": [159.42, 165.8], "sentence": " Le dernier bilan communiqué par les autorités fait état d'au moins 80 morts et il y aurait des centaines de disparus."}, {"speaker": "SPEAKER_03", "timestamp": [165.8, 170.0], "sentence": " Les témoins, surpris par l'avancée des flammes, racontent des scènes de panique."}, {"speaker": "SPEAKER_01", "timestamp": [170.0, 188.98], "sentence": " Les sirènes, censées avertir la population de l'imminence du danger n'ont pas retenti."}, {"speaker": "SPEAKER_03", "timestamp": [188.98, 192.38], "sentence": " Une enquête a d'ailleurs été ouverte sur la gestion de la crise."}, {"speaker": "SPEAKER_03", "timestamp": [192.38, 211.02], "sentence": " En attendant ces conclusions, l'heure est à la recherche des cadavres qui pourraient se trouver sous les décombres et à la coordination de l'aide à apporter aux nombreux sinistrés."}, {"speaker": "SPEAKER_02", "timestamp": [211.02, 216.88], "sentence": " L'Équateur a dit adieu à Fernando Villavicencio, assassiné mercredi soir à Quito."}, {"speaker": "SPEAKER_02", "timestamp": [216.88, 224.02], "sentence": " De nombreux habitants de la capitale ont déposé des fleurs devant le cercueil du candidat présidentiel, couvert d'un drapeau à son effigie."}, {"speaker": "SPEAKER_02", "timestamp": [224.02, 231.12], "sentence": " Plus tôt dans la journée, un hommage public lui a été rendu au palais des congrès. Sa famille n'y a pas assisté par crainte pour sa sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [231.12, 237.18], "sentence": " Le président équatorien a également décrété trois jours de deuil national pour honorer la mémoire d'un patriote."}, {"speaker": "SPEAKER_02", "timestamp": [237.18, 243.58], "sentence": " Six colombiens ont rapidement été arrêtés après l'attentat et sont désormais en détention provisoire."}, {"speaker": "SPEAKER_02", "timestamp": [243.58, 250.86], "sentence": " Les négociations reprennent à Hollywood entre les scénaristes et les principaux studios"}], [{"speaker": "SPEAKER_02", "timestamp": [250.86, 252.54], "sentence": " après plus de 100 jours de grève."}, {"speaker": "SPEAKER_02", "timestamp": [252.54, 264.68], "sentence": " Depuis le début du mouvement le 2 mai dernier, aucun accord n'a été trouvé pour mieux rémunérer les auteurs de scénarios avec les bénéfices issus du streaming ou pour encadrer l'usage de l'intelligence artificielle dans l'industrie."}, {"speaker": "SPEAKER_02", "timestamp": [264.68, 270.9], "sentence": " La crise s'est même aggravée mi-juillet avec l'entrée en grève des acteurs qui portent des revendications similaires."}, {"speaker": "SPEAKER_02", "timestamp": [270.9, 276.72], "sentence": " Presque totalement à l'arrêt, Hollywood n'avait plus connu un tel double mouvement social depuis 1960."}]]}