{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.16], "sentence": " Au moins 67 morts dans un crash d'avion dans le centre du Népal."}, {"speaker": "SPEAKER_02", "timestamp": [4.16, 8.58], "sentence": " Il s'agit de la catastrophe aérienne la plus meurtrière en trois décennies dans ce pays."}, {"speaker": "SPEAKER_02", "timestamp": [8.58, 16.64], "sentence": " En Ukraine, le bilan humain s'est alourdi dans un immeuble d'habitation de Dnipro touché samedi par un missile russe."}, {"speaker": "SPEAKER_02", "timestamp": [16.64, 18.9], "sentence": " Au moins un enfant figure parmi les victimes."}, {"speaker": "SPEAKER_02", "timestamp": [18.9, 28.6], "sentence": " Au Népal, un habitant a filmé le moment où un bimoteur de la compagnie Yeti Airlines a perdu le contrôle avant de s'écraser."}], [{"speaker": "SPEAKER_02", "timestamp": [28.6, 34.52], "sentence": " Un bilan toujours provisoire fait état de 67 morts sur 72 passagers."}, {"speaker": "SPEAKER_02", "timestamp": [34.52, 40.44], "sentence": " Cinq d'entre eux auraient survécu à cette catastrophe aérienne la plus meurtrière au Népal en trois décennies."}, {"speaker": "SPEAKER_02", "timestamp": [40.44, 65.76], "sentence": " L'avion en provenance de la capitale Kathmandu s'est écrasé non loin de l'aéroport de Pokhara, où il devait atterrir dans le centre du Népal. La carcasse de l'appareil en feu a été retrouvée au fond d'un ravin. Des habitants, suivis par des dizaines de secouristes, se sont précipités sur les lieux pour tenter de retrouver des survivants au milieu des débris. Les passagers étaient majoritairement népalais."}, {"speaker": "SPEAKER_02", "timestamp": [65.76, 71.52], "sentence": " A bord se trouvaient également 15 étrangers, dont un français, un irlandais et 4 russes."}, {"speaker": "SPEAKER_02", "timestamp": [71.52, 74.82], "sentence": " Le premier ministre népalais s'est adressé aux médias."}, {"speaker": "SPEAKER_00", "timestamp": [74.82, 77.08], "sentence": " L'incident, dit-il, est tragique."}, {"speaker": "SPEAKER_00", "timestamp": [77.08, 81.04], "sentence": " Les forces de l'armée népalaise ont été déployées pour le sauvetage."}, {"speaker": "SPEAKER_02", "timestamp": [81.04, 91.12], "sentence": " Les accidents d'avions ne sont pas rares au Népal. Certains pointent du doigt le manque de formation des pilotes et une maintenance insuffisante des appareils."}, {"speaker": "SPEAKER_02", "timestamp": [91.12, 99.42], "sentence": " Après presque trois années de restrictions sanitaires, la liaison ferroviaire à grande"}], [{"speaker": "SPEAKER_00", "timestamp": [99.42, 109.44], "sentence": " vitesse entre Hong Kong et la Chine continentale a rouvert ce dimanche. Les voyages sont possibles dans les deux sens, avec un test Covid négatif datant de moins de 48 heures."}, {"speaker": "SPEAKER_00", "timestamp": [109.44, 124.54], "sentence": " La fin de la politique zéro Covid, décidée il y a un mois par les autorités de Pékin, a conduit à une forte augmentation des cas et à une hausse de la mortalité, même si les autorités communiquaient des chiffres très en deçà de ce qui pouvait être observé dans les hôpitaux et les morgues chinoises."}, {"speaker": "SPEAKER_00", "timestamp": [124.54, 129.92], "sentence": " Samedi, Pékin a finalement annoncé au moins 60 000 décès au cours du mois dernier en raison du Covid."}, {"speaker": "SPEAKER_00", "timestamp": [129.92, 133.1], "sentence": " Mais l'OMS demande des données plus détaillées."}, {"speaker": "SPEAKER_00", "timestamp": [133.1, 143.18], "sentence": " La méthode de calcul adoptée par les autorités chinoises en décembre n'inclut que les décès liés à une insuffisance respiratoire et ne tient pas compte des personnes mortes à leur domicile."}, {"speaker": "SPEAKER_00", "timestamp": [143.18, 154.66], "sentence": " Alors que les célébrations du Nouvel an lunaire approchent, les autorités craignent un rebond épidémique car des millions de Chinois s'apprêtent à se retrouver en famille au moment où le pic des contaminations semble être passé."}, {"speaker": "SPEAKER_02", "timestamp": [154.66, 160.18], "sentence": " Les recherches se poursuivaient ce dimanche pour retrouver des survivants et des corps"}], [{"speaker": "SPEAKER_02", "timestamp": [160.18, 165.0], "sentence": " dans les ruines d'un immeuble de Dnipro touché la veille par un missile russe dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [165.0, 171.06], "sentence": " Un dernier bilan qui devrait encore s'alourdir faisait état de 29 morts et d'une quarantaine de disparus."}, {"speaker": "SPEAKER_02", "timestamp": [171.06, 175.98], "sentence": " Le gouvernement ukrainien a accusé les forces russes d'avoir utilisé un missile à haute précision."}, {"speaker": "SPEAKER_01", "timestamp": [175.98, 179.8], "sentence": " Est-il possible d'arrêter la terreur russe?"}, {"speaker": "SPEAKER_01", "timestamp": [179.8, 180.54], "sentence": " Oui, c'est possible."}, {"speaker": "SPEAKER_01", "timestamp": [180.54, 183.3], "sentence": " Peut-on le faire autrement que sur le champ de bataille en Ukraine?"}, {"speaker": "SPEAKER_01", "timestamp": [183.3, 184.04], "sentence": " Malheureusement, non."}, {"speaker": "SPEAKER_01", "timestamp": [184.04, 188.76], "sentence": " De quoi avons-nous besoin? Des armes que nos partenaires ont dans leurs entrepôts et que nos guerriers attendent."}, {"speaker": "SPEAKER_02", "timestamp": [188.76, 194.34], "sentence": " Outre Dnipro, les bombardements russes ont visé samedi plusieurs régions ukrainiennes."}, {"speaker": "SPEAKER_02", "timestamp": [194.34, 204.4], "sentence": " Les frappes ont à nouveau ciblé les infrastructures énergétiques, occasionnant de nouvelles coupures de courant sur l'ensemble du territoire, notamment dans les régions de Kharkiv et de Lviv."}, {"speaker": "SPEAKER_02", "timestamp": [204.4, 207.74], "sentence": " Pour les Ukrainiens, l'hiver sera long et douloureux."}, {"speaker": "SPEAKER_02", "timestamp": [207.74, 221.9], "sentence": " Des milliers de personnes se sont rassemblées à Madrid ce dimanche pour défendre la santé publique."}], [{"speaker": "SPEAKER_01", "timestamp": [221.9, 236.02], "sentence": " Depuis plusieurs mois déjà, médecins, infirmiers et habitants de la capitale espagnole reprochent aux autorités régionales de favoriser les prestataires de soins privés, au détriment des services de santé publique surmenés et en difficulté financière."}, {"speaker": "SPEAKER_01", "timestamp": [236.02, 247.1], "sentence": " La présidente conservatrice de la région affirme pour sa part que les manifestations sont motivées par des intérêts politiques de ses rivaux de gauche avant les élections régionales qui auront lieu au mois de mai."}, {"speaker": "SPEAKER_00", "timestamp": [247.1, 257.96], "sentence": " Un sit-in a été organisé samedi à deux pas du Vatican pour réclamer la vérité sur la disparition il y a 40 ans d'Emmanuela Orlandi."}], [{"speaker": "SPEAKER_00", "timestamp": [257.96, 263.52], "sentence": " L'adolescente citoyenne du Vatican s'est volatilisée le 22 juin 1983 dans le centre de Rome."}, {"speaker": "SPEAKER_00", "timestamp": [263.52, 269.78], "sentence": " Depuis, l'affaire a donné lieu à de multiples thèses sur fond de théories du complot et même d'une série sur la plateforme Netflix."}, {"speaker": "SPEAKER_00", "timestamp": [269.78, 274.34], "sentence": " Le Vatican a annoncé mardi l'ouverture d'une enquête, une première pour le micro-État."}, {"speaker": "SPEAKER_00", "timestamp": [274.34, 279.62], "sentence": " Le frère d'Emmanuela, à l'origine de la manifestation, soupçonne les trois derniers papes de connaître la vérité."}]]}