{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.88], "sentence": " Au moins 7 personnes ont été tuées ce vendredi à Jérusalem-Est après qu'un homme a ouvert le feu près d'une synagogue pendant les prières du début du Shabbat."}, {"speaker": "SPEAKER_01", "timestamp": [8.88, 18.9], "sentence": " Rassemblement anti-suède dans de nombreux pays à majorité musulmane. Les manifestants dénoncent des profanations du Coran en Suède et aux Pays-Bas."}, {"speaker": "SPEAKER_00", "timestamp": [18.9, 29.18], "sentence": " Selon Bruxelles, un parquet international chargé de rassembler des preuves du crime d'agression commis par la Russie en Ukraine pourrait être établi rapidement."}, {"speaker": "SPEAKER_00", "timestamp": [29.18, 39.64], "sentence": " A l'occasion de la journée internationale des victimes de la Shoah, l'Allemagne a mis l'accent pour la première fois sur le sort des victimes LGBT+, persécutées par les nazis."}, {"speaker": "SPEAKER_00", "timestamp": [39.64, 45.56], "sentence": " Au moins sept personnes ont été tuées ce vendredi à Jérusalem-Est,"}], [{"speaker": "SPEAKER_00", "timestamp": [45.56, 50.68], "sentence": " après qu'un homme a ouvert le feu près d'une synagogue pendant les prières du début du Shabbat."}, {"speaker": "SPEAKER_00", "timestamp": [50.68, 57.64], "sentence": " L'auteur de la fusillade, abattu par la police, serait un palestinien âgé de 21 ans et résident de Jérusalem-Est."}, {"speaker": "SPEAKER_00", "timestamp": [57.64, 75.82], "sentence": " Cet attentat survient dans un contexte de nouvel accès de violence entre Israéliens et Palestiniens. La veille, 10 Palestiniens ont été tués, 9 dans un raid des forces armées israéliennes dans le camp de Jenin, au nord de la Cisjordanie occupée, et un autre par des tirs israéliens près de Ramallah."}], [{"speaker": "SPEAKER_01", "timestamp": [75.82, 92.86], "sentence": " Drapeau suédois brûlé, Coran levé vers le ciel, appel au boycott et critique de l'Occident. Des centaines de musulmans ont exprimé leur colère devant l'ambassade de Suède à Téhéran en Iran, après qu'un militant d'extrême droite suédo-danois ait brûlé un Coran devant l'ambassade de Turquie à Stockholm samedi dernier."}, {"speaker": "SPEAKER_01", "timestamp": [92.86, 95.14], "sentence": " Même scène de colère en Irak."}, {"speaker": "SPEAKER_01", "timestamp": [95.14, 105.3], "sentence": " Après la prière du vendredi, de nombreux fidèles ont signé des pétitions et manifesté dans le quartier chiite de Sadr City à Bagdad pour condamner ce qu'ils considèrent comme un sacrilège."}, {"speaker": "SPEAKER_01", "timestamp": [105.3, 109.38], "sentence": " Ils appellent également à l'interdiction de toutes les importations suédoises."}, {"speaker": "SPEAKER_01", "timestamp": [109.38, 116.98], "sentence": " Le puissant chef religieux chiite irakien Mouktada al-Sadr a prévenu que brûler le Coran entraînerait la colère divine."}, {"speaker": "SPEAKER_01", "timestamp": [116.98, 123.28], "sentence": " Au Liban, les manifestants ont également brûlé le drapeau des Pays-Bas aux côtés de celui de la Suède."}, {"speaker": "SPEAKER_01", "timestamp": [123.28, 137.7], "sentence": " Dimanche dernier, un responsable néerlandais du mouvement d'extrême droite pegida avait été filmé en train de déchirer les pages d'un coran à proximité de la chambre basse du parlement néerlandais de la haie en ukraine plusieurs"}], [{"speaker": "SPEAKER_00", "timestamp": [137.7, 150.38], "sentence": " centaines de prisonniers de guerre russes attendent d'être libérés ou échangés parmi ceux rencontrés par des journalistes belges de la RTBF, il y en a qui expliquent avoir été envoyés à la guerre sans le savoir ou pour de faux prétextes."}, {"speaker": "SPEAKER_02", "timestamp": [150.38, 159.72], "sentence": " À la télé, la propagande nous disait que le gouvernement ukrainien était aux mains de nazis, avec leur drapeau et tout ça."}, {"speaker": "SPEAKER_01", "timestamp": [159.72, 162.42], "sentence": " Mais j'ai découvert que ce n'était pas le cas."}, {"speaker": "SPEAKER_00", "timestamp": [162.42, 166.08], "sentence": " Mais j'ai découvert que ce n'était pas le cas."}, {"speaker": "SPEAKER_00", "timestamp": [166.08, 173.68], "sentence": " Malgré leur arrestation, d'autres prisonniers ne regrettent pas d'avoir été envoyés au front et de servir sous le drapeau russe."}, {"speaker": "SPEAKER_01", "timestamp": [173.68, 191.88], "sentence": " Je suis un officier russe et j munitions fournies par l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [191.88, 204.88], "sentence": " Lors d'un déplacement en Suède ce vendredi, le commissaire européen à la justice a déclaré qu'un parquet international pourrait être établi rapidement pour rassembler des preuves du crime d'agression commis par la Russie en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [204.88, 208.36], "sentence": " Une étape préalable à la mise en place d'un tribunal spécial."}, {"speaker": "SPEAKER_00", "timestamp": [208.36, 216.84], "sentence": " A l'occasion de la journée internationale des victimes de la Shoah ce vendredi,"}], [{"speaker": "SPEAKER_00", "timestamp": [216.84, 226.76], "sentence": " le Parlement allemand a mis l'accent pour la première fois sur le sort des victimes des nazis persécutés en raison de leur identité de genre ou de leur orientation sexuelle."}, {"speaker": "SPEAKER_02", "timestamp": [226.76, 235.64], "sentence": " Beaucoup de gens en Allemagne pensent que nous avons assez parlé de la Shoah."}, {"speaker": "SPEAKER_02", "timestamp": [235.64, 238.42], "sentence": " C'est faux, nous ne pouvons pas tirer un trait sur tout cela."}, {"speaker": "SPEAKER_00", "timestamp": [238.42, 250.94], "sentence": " Rosette Katz, néerlandaise de confession juive qui a survécu à la Shoah, s'est exprimée dans l'hémicycle « Ses parents ont péri à Auschwitz »."}, {"speaker": "SPEAKER_02", "timestamp": [250.94, 264.06], "sentence": " Ce que j'ai dû apprendre petite, c'est ce que de nombreuses personnes appartenant aux minorités sexuelles et de genre ont dû apprendre avant, mais aussi malheureusement après 1945."}, {"speaker": "SPEAKER_02", "timestamp": [264.06, 269.08], "sentence": " Cela rend les gens malades d'avoir à se cacher et à se renier."}, {"speaker": "SPEAKER_00", "timestamp": [269.08, 282.42], "sentence": " Les députés allemands organisent chaque année depuis 1996 une cérémonie solennelle pour marquer l'anniversaire de la libération du camp de la mort d'Auschwitz-Birkenau."}]]}