{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.86], "sentence": " Les cinq passagers du Titan, perdus depuis dimanche dans l'Atlantique Nord, sont morts."}, {"speaker": "SPEAKER_05", "timestamp": [4.86, 9.38], "sentence": " Selon les gardes-côtes américains, le sous-marin aurait subi une implosion catastrophique."}, {"speaker": "SPEAKER_06", "timestamp": [9.38, 13.52], "sentence": " La Russie est placée sur la liste de la honte de l'ONU."}, {"speaker": "SPEAKER_06", "timestamp": [13.52, 17.86], "sentence": " Moscou est accusée d'avoir tué 136 mineurs en 2022 en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.86, 23.08], "sentence": " Clôture ce week-end des Jeux Olympiques spéciaux à Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [23.08, 26.62], "sentence": " Une compétition réservée aux personnes souffrant de déficience intellectuelle."}, {"speaker": "SPEAKER_06", "timestamp": [26.62, 29.14], "sentence": " Nous y avons suivi la délégation ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [29.14, 38.88], "sentence": " Les cinq passagers du submersible perdu depuis dimanche dans l'Atlantique Nord près du Titanic sont morts."}], [{"speaker": "SPEAKER_05", "timestamp": [38.88, 46.16], "sentence": " Les gardes-côtes américains ont confirmé jeudi que le sous-marin de tourisme scientifique avait subi une implosion catastrophique."}, {"speaker": "SPEAKER_05", "timestamp": [46.16, 52.3], "sentence": " Selon les autorités américaines, le champ de débris retrouvé par les robots de recherche correspondrait à l'appareil."}, {"speaker": "SPEAKER_05", "timestamp": [52.3, 117.26], "sentence": " Le contre-amiral américain John Mauger a affirmé que les recherches se poursuivaient.... A peine le dénouement de cette tragédie connue, le Wall Street Journal a rév Shahzad Davout et son fils Suleyman, et le français Paul-Henri Narjolet, ancien commandant de la Marine nationale, mais surtout un passionné et expert du Titanic."}], [{"speaker": "SPEAKER_06", "timestamp": [117.26, 123.92], "sentence": " Les Nations Unies ont placé la Russie sur la liste des principaux responsables de la mort d'enfants dans les conflits en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [123.92, 129.74], "sentence": " Ces forces armées sont accusées d'avoir tué 136 mineurs et attaqué 480 écoles et hôpitaux en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [129.74, 134.3], "sentence": " Le document n'exonère pas Kiev de toute responsabilité, mais ne la place pas au même niveau."}, {"speaker": "SPEAKER_06", "timestamp": [134.3, 185.5], "sentence": " Antonio Gutiérrez a pris la parole ce jeudi. En visite officielle à Washington, devant le Congrès, le Premier ministre indien est revenu sur le rôle qu'il entend faire jouer à son pays dans le conflit ukrainien Les pouvoirs majeurs, les résultats sont sévères."}, {"speaker": "SPEAKER_12", "timestamp": [185.5, 193.24], "sentence": " L'ordre mondial est basé sur le respect pour le principe du chariot de l'ONU."}, {"speaker": "SPEAKER_12", "timestamp": [193.24, 201.16], "sentence": " La résolution de la dispute est pacifique et le respect pour la souveraineté et l'intégrité territoriale."}, {"speaker": "SPEAKER_12", "timestamp": [201.16, 213.96], "sentence": " Au même moment à Kersaune, et alors que les bombes russes continuent de tomber, le président Volodymyr Zelensky a accusé Moscou de cacher les corps des morts afin de dissimuler aux yeux du monde les traces des crimes de l'armée russe."}, {"speaker": "SPEAKER_02", "timestamp": [213.96, 221.32], "sentence": " Après l'invasion russe de l'Ukraine, en République tchèque,"}], [{"speaker": "SPEAKER_12", "timestamp": [221.32, 226.04], "sentence": " l'enseignante Martina Bednarova a tenu des propos controversés à ses jeunes élèves."}, {"speaker": "SPEAKER_02", "timestamp": [226.04, 228.86], "sentence": " Elle leur a affirmé qu'il n'y avait pas de guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [228.86, 235.04], "sentence": " Pire encore, elle a relié la propagande russe accusant les Ukrainiens d'atrocité dans la région du Donbass."}, {"speaker": "SPEAKER_10", "timestamp": [235.04, 257.28], "sentence": " Aujourd'hui, elle famille et à la direction de l'école."}, {"speaker": "SPEAKER_05", "timestamp": [257.28, 284.96], "sentence": " L'enseignante a été licenciée et poursuivie devant la justice. devant les justices."}, {"speaker": "SPEAKER_10", "timestamp": [284.96, 297.28], "sentence": " Le tribunal a estimé que les agissements de l'accusé ne constituaient pas un délit, mais qu'elle avait bien manqué à son devoir d'enseignante, ce qui justifie son renvoi."}, {"speaker": "SPEAKER_05", "timestamp": [297.28, 310.7], "sentence": " La professeure a perdu le contact avec la réalité, et c'est problématique pour quelqu'un qui enseigne ces enfants. To je samozřejmě problematické, aby někdo takový ty děti učil. Asi by bylo špatně, kdyby někdo, kdo učí fyziku, tak hlásal to, že je placatá země."}, {"speaker": "SPEAKER_11", "timestamp": [310.7, 321.7], "sentence": " Oviněnou Martinu Brnářovou, která vždy popírala svoji vinu a tvrdila, že šlo vždycky o její názor, soud osvobodil. Naopak žalobce se bude obvolávat."}, {"speaker": "SPEAKER_10", "timestamp": [321.7, 324.1], "sentence": " Ježíš Kancel, Euronews, Ráno."}, {"speaker": "SPEAKER_02", "timestamp": [324.1, 346.84], "sentence": " Le président du Conseil des ministres de l'Europe, Abraham. mais ont rencontré séparément Joseph Borrell. Ce dernier n'a pas réussi à apaiser les tensions frontalières lors de ses pourparlers,"}], [{"speaker": "SPEAKER_06", "timestamp": [346.84, 389.54], "sentence": " mais il a assuré que les deux parties s'accordaient sur de maires d'origine albanaise après des élections locales largement boycottées par les serbes a déclenché des violences."}, {"speaker": "SPEAKER_13", "timestamp": [389.54, 398.6], "sentence": " Fin mai, 30 soldats de la CAFOR ont été blessés dans des heures avec des manifestants serbes et l'arrestation de trois policiers kosovars a encore aggravé la crise."}, {"speaker": "SPEAKER_06", "timestamp": [398.6, 408.56], "sentence": " Le Kosovo a déclaré son indépendance de la Serbie en 2008 mais Belgrade a toujours refusé de la reconnaître."}], [{"speaker": "SPEAKER_03", "timestamp": [408.56, 415.08], "sentence": " Aux portes de Lyon, à Pierre-Bénit, l'usine du géant français de la chimie, Arkema est au cœur des accusations."}, {"speaker": "SPEAKER_03", "timestamp": [415.08, 421.94], "sentence": " Pendant des décennies, des tonnes de PFAS, plus connues sous le nom de polluants éternels, ont été rejetées dans l'environnement."}, {"speaker": "SPEAKER_15", "timestamp": [421.94, 439.76], "sentence": " Thierry Mounib, président d'une association de quartiers, se bat pour obtenir des réponses. Tous les jours j'ai des parents qui viennent me voir et qui me disent voilà ce qui se passe dans ma famille. On est parti de Pierre-Bénide quand notre enfant est mort. Il avait 9 ans, il est mort d'un cancer des testicules. Est-ce que ça peut avoir quelque chose avec le..."}, {"speaker": "SPEAKER_15", "timestamp": [439.76, 445.36], "sentence": " Peut-être, peut-être parce que c'est bien un cancer qui est donné par l'épéface."}, {"speaker": "SPEAKER_03", "timestamp": [445.36, 450.94], "sentence": " Une récente enquête de Média Loco a dévoilé des taux alarmants de contamination dans le sang des riverains."}, {"speaker": "SPEAKER_03", "timestamp": [450.94, 453.04], "sentence": " Thierry dénonce l'inaction des politiques."}, {"speaker": "SPEAKER_15", "timestamp": [453.04, 458.96], "sentence": " Nos élus font en sorte que la population soit plus que rassurée."}, {"speaker": "SPEAKER_15", "timestamp": [458.96, 465.54], "sentence": " D'ailleurs, selon les déclarations de notre député, ça ne sert à rien d'affoler la population. De toute façon, on n'a pas de solution."}, {"speaker": "SPEAKER_03", "timestamp": [465.54, 471.58], "sentence": " Sol, air, eau, ces composés perfluorés, ultra toxiques et persistants sont partout."}, {"speaker": "SPEAKER_03", "timestamp": [471.58, 476.94], "sentence": " Dans le jardin ouvrier, à proximité de l'usine, les conversations, aussi entre inquiétude et colère."}, {"speaker": "SPEAKER_03", "timestamp": [476.94, 484.74], "sentence": " Des riverains et des associations ont lancé une action en justice, un référé pénal environnemental à l'encontre d'Arkema, une première en France."}, {"speaker": "SPEAKER_03", "timestamp": [484.74, 485.24], "sentence": " en justice un référé pénal environnemental à l'encontre d'Arkema, une première en France."}, {"speaker": "SPEAKER_03", "timestamp": [485.24, 493.24], "sentence": " Objectif, faire payer au groupe une étude sanitaire dérive Rhin sur le long terme, mais aussi réclamer une limitation immédiate des rejets toxiques."}, {"speaker": "SPEAKER_08", "timestamp": [493.24, 504.48], "sentence": " Arkema produit des PFAS depuis 1957 et il y a eu, selon le rapport de l'IGEDD, 3,5 tonnes de PFAS rejetées dans le Rhône par an."}, {"speaker": "SPEAKER_08", "timestamp": [504.48, 509.38], "sentence": " Depuis octobre dernier, suite à un arrêté préfectoral, ils ont commencé à filtrer."}, {"speaker": "SPEAKER_08", "timestamp": [509.38, 512.42], "sentence": " Aujourd'hui, on est encore à une dizaine de kilos par mois."}, {"speaker": "SPEAKER_08", "timestamp": [512.42, 516.28], "sentence": " Et nous, dans le référé, on demande à ce que ce soit en dessous des 1 kilo."}, {"speaker": "SPEAKER_03", "timestamp": [516.28, 519.76], "sentence": " Sollicité, Arkema n'a pas voulu commenter la procédure judiciaire."}, {"speaker": "SPEAKER_03", "timestamp": [519.76, 524.86], "sentence": " Le groupe souligne que les réglementations françaises et européennes sont parmi les plus strictes dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [524.86, 552.94], "sentence": " Au niveau européen, c'est le règlement REACH qui encadre l'utilisation des substances chimiques. Très attendu, sa révision est en cours mais a pris du retard. Une partie des perfluorés ont été interdits par la législation européenne mais une grande partie, plus de 10 000 substances de la famille, sont encore aujourd'hui autorisées. On a très peu de contrôle en réalité sur l'état des eaux, des sols et sur les riveraines, les riverains qui peuvent être aujourd'hui intoxiqués."}, {"speaker": "SPEAKER_14", "timestamp": [552.94, 557.5], "sentence": " Ces derniers mois, cinq Etats européens ont demandé l'interdiction des PFAS."}, {"speaker": "SPEAKER_03", "timestamp": [557.5, 562.66], "sentence": " Une requête est en cours d'évaluation. Dans tous les cas, le combat sera long et difficile pour les riverains."}, {"speaker": "SPEAKER_03", "timestamp": [562.66, 568.76], "sentence": " Dans tous les cas, le combat sera long et difficile pour les riverains."}], [{"speaker": "SPEAKER_06", "timestamp": [568.76, 572.4], "sentence": " Les Jeux Olympiques spéciaux entament leur dernier week-end à Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [572.4, 605.12], "sentence": " Si pour l'équipe ukrainienne, le seul fait d'être présente est déjà une grande victoire, ils n'en reviendront pas moins avec des médailles, comme le fils de Vadim Karasichenko qui a remporté le 50 mètres Brass. La famille de Vadim a quitté l'Ukraine pour l'Allemagne en mars de l'année dernière."}, {"speaker": "SPEAKER_06", "timestamp": [605.12, 610.08], "sentence": " Andriy a un frère jumeau, Nikita, qui pratique lui aussi la natation en compétition."}, {"speaker": "SPEAKER_07", "timestamp": [610.08, 641.76], "sentence": " L'une des premières choses que Vadim a faites en Allemagne a été de chercher des Jeux paralympiques qui s'adressent aux personnes handicapées moteurs."}, {"speaker": "SPEAKER_06", "timestamp": [641.76, 646.3], "sentence": " Depuis le début de la guerre, l'équipe ukrainienne ne s'entraîne que difficilement."}, {"speaker": "SPEAKER_01", "timestamp": [646.3, 667.36], "sentence": " De nombreuses installations ayant été détruites. et aussi améliorer son talent. Je pense qu'elle ne nous interesse pas."}, {"speaker": "SPEAKER_01", "timestamp": [667.36, 671.78], "sentence": " Nous sommes forts, nous faisons de toutes les difficultés."}, {"speaker": "SPEAKER_09", "timestamp": [671.78, 699.02], "sentence": " Vadim estime que si d'autres sont inspirés par la victoire de son fils, alors tous les défis qu'ils ont relevés en valaient la peine. L'Ukraine peut espérer d'autres médailles."}, {"speaker": "SPEAKER_06", "timestamp": [699.02, 704.12], "sentence": " Plusieurs de ces athlètes sont attendus en finale dans leur discipline d'ici la clôture des Jeux ce dimanche."}]]}