{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.34], "sentence": " La Grèce est sous le choc après une catastrophe ferroviaire survenue peu avant minuit."}, {"speaker": "SPEAKER_06", "timestamp": [5.34, 9.24], "sentence": " Un train de passagers et un convoi de marchandises sont entrés en collision."}, {"speaker": "SPEAKER_06", "timestamp": [9.24, 13.68], "sentence": " Le bilan est terrible. Une trentaine de morts et des dizaines de blessés graves."}, {"speaker": "SPEAKER_06", "timestamp": [13.68, 16.12], "sentence": " Le nombre de victimes pourrait encore augmenter."}, {"speaker": "SPEAKER_06", "timestamp": [16.12, 20.14], "sentence": " Les médias grecs parlent du pire accident que le pays ait jamais connu."}, {"speaker": "SPEAKER_06", "timestamp": [20.14, 23.46], "sentence": " Il s'est produit près de la ville de Larissa, dans le centre du pays."}, {"speaker": "SPEAKER_06", "timestamp": [23.46, 28.8], "sentence": " Le train de passagers effectuait la liaison entre Athènes et Thessalonique."}, {"speaker": "SPEAKER_06", "timestamp": [28.8, 32.78], "sentence": " Selon les autorités, 350 personnes se trouvaient à bord."}, {"speaker": "SPEAKER_06", "timestamp": [32.78, 38.78], "sentence": " Parmi elles, de nombreux étudiants qui rentraient après un week-end prolongé en raison d'un jour férié en Grèce."}, {"speaker": "SPEAKER_06", "timestamp": [38.78, 45.32], "sentence": " Plusieurs wagons ont déraillé, ont pris feu ou ont été broyés dans la catastrophe."}, {"speaker": "SPEAKER_06", "timestamp": [45.32, 51.48], "sentence": " Ce matin, quelques heures après le drame, les sauveteurs espèrent encore extraire des survivants des carcasses."}, {"speaker": "SPEAKER_06", "timestamp": [51.48, 54.5], "sentence": " Mais ce sont surtout des corps sans vie qu'ils ont découvert."}, {"speaker": "SPEAKER_06", "timestamp": [54.5, 59.6], "sentence": " Selon des témoins, des passagers se sont retrouvés piégés dans des wagons en flamme."}, {"speaker": "SPEAKER_06", "timestamp": [59.6, 65.38], "sentence": " Les hôpitaux de la région ont été réquisitionnés pour accueillir les blessés."}, {"speaker": "SPEAKER_06", "timestamp": [65.38, 67.86], "sentence": " Nombre d'entre eux sont dans un état critique."}, {"speaker": "SPEAKER_06", "timestamp": [67.86, 83.14], "sentence": " L'étau continue de se resserrer autour de Bakhmout, dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [83.14, 90.96], "sentence": " Devenu un symbole de la lutte pour le contrôle de la région industrielle du Donbass, la ville résiste encore aux offensives russes."}, {"speaker": "SPEAKER_10", "timestamp": [90.96, 108.2], "sentence": " Mais pour combien de temps? Il n'y a probablement pas de jour où il n'y ait pas d'évacuation. Les enfants qui sont morts, je veux qu'ils soient transportés chez eux."}, {"speaker": "SPEAKER_04", "timestamp": [108.2, 114.84], "sentence": " Nous essayons de faire de l'effort et de faire de l'effort pour qu'ils soient morts."}, {"speaker": "SPEAKER_00", "timestamp": [114.84, 116.26], "sentence": " Et qu'ils aient donné leur vie."}, {"speaker": "SPEAKER_04", "timestamp": [116.26, 123.52], "sentence": " Ces dernières semaines, trois des quatre routes permettant aux Ukrainiens d'approvisionner Bakhmout ont été coupées."}, {"speaker": "SPEAKER_00", "timestamp": [123.52, 128.9], "sentence": " La ville est quasiment encerclée par les soldats de l'armée russe et les mercenaires du groupe Wagner."}, {"speaker": "SPEAKER_10", "timestamp": [128.9, 162.18], "sentence": " Les troupes ukrainiennes, elles, sont militaire estonien a été exposé à Tallinn, mais cela a créé des tensions entre pro-russes et pro-ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [162.18, 165.96], "sentence": " La tournée du char dans plusieurs villes du pays a été suspendue."}, {"speaker": "SPEAKER_08", "timestamp": [165.96, 169.16], "sentence": " Il doit finir sa course dans le musée de la guerre de Vimsy."}, {"speaker": "SPEAKER_16", "timestamp": [169.16, 205.34], "sentence": " Irpin, la porte d'entrée de la capitale ukrainienne, avait payé chèrement sa résistance à l'offensive russe sur la région de Kiev l'an dernier. Mais la vie tente de reprendre ses droits. La bibliothèque d'Irpin est l'un des symboles de la résilience des Ukrainiens. Frappée par un obus pendant l'occupation puis restaurée, elle s'est transformée en refuge pour les habitants dans les semaines qui ont suivi la libération de la région."}, {"speaker": "SPEAKER_14", "timestamp": [205.34, 209.8], "sentence": " Elle sert aujourd'hui d'espace de travail et de rencontre."}, {"speaker": "SPEAKER_16", "timestamp": [209.8, 265.96], "sentence": " Це все безкоштовно. Світло, місце, цілий день ти можеш працювати. Тому це велика допомога для людей. Une résistance qui passe aussi par la culture, soul ми розмовляємо з людьми."}, {"speaker": "SPEAKER_16", "timestamp": [265.96, 295.0], "sentence": " Допомога, leur art, leur culture, parce que c'est la spiritualité."}, {"speaker": "SPEAKER_11", "timestamp": [295.0, 315.34], "sentence": " Ateliers professionnels, animations pour les enfants ou encore séances de soutien psychologique sont quelques-unes des activités organisées ici. Бібліотека – це храм знань, храм науки, аптека для душі."}, {"speaker": "SPEAKER_16", "timestamp": [315.34, 324.64], "sentence": " Тут можна і зігрітися, і відпочити, і зарядитися, і попрацювати, і книжку гарно взяти, і на курсах побути, і на презентації книжки."}, {"speaker": "SPEAKER_14", "timestamp": [324.64, 324.72], "sentence": " І книжку гарно взяти, і на курсах побути, і на презентації книжки."}, {"speaker": "SPEAKER_16", "timestamp": [324.72, 328.74], "sentence": " Ну все, що становить нашу духовність, це тут можна отримати."}, {"speaker": "SPEAKER_14", "timestamp": [328.74, 330.54], "sentence": " Заспокоїти душу тут можна."}, {"speaker": "SPEAKER_16", "timestamp": [330.54, 334.28], "sentence": " Тут ми і про Україну говоримо, що Україна наша переможе."}, {"speaker": "SPEAKER_15", "timestamp": [334.28, 336.98], "sentence": " Година, хвилина мовчання проводимо."}, {"speaker": "SPEAKER_14", "timestamp": [336.98, 343.34], "sentence": " Говоримо «Слава Україні! Героям слава!» Це все крик душі наших українських душ."}, {"speaker": "SPEAKER_14", "timestamp": [343.34, 351.1], "sentence": " І зараз ми повинні підтримувати одне одного, C'est le cri de la douche de nos élus ukrainiens. Et maintenant, nous devons nous soutenir l'un l'autre, nous unir, nous unir et nous soutenir l'un l'autre, avec différents méthodes."}, {"speaker": "SPEAKER_05", "timestamp": [351.1, 362.88], "sentence": " Le président belarusse Alexandre Lukashenko est arrivé ce mardi à Pékin pour une visite officielle en plein conflit en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [362.88, 368.2], "sentence": " Minsk, qui est un allié de Moscou, s'est refusé jusqu'à présent à un engagement direct dans le conflit."}, {"speaker": "SPEAKER_05", "timestamp": [368.2, 372.58], "sentence": " Le territoire bélarusse est simplement utilisé par les forces russes pour opérer en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [372.58, 383.36], "sentence": " La Chine de son côté, partenaire de la Russie, a proposé la semaine dernière un document en 12 points dans lequel elle exhorte Russes et Ukrainiens au dialogue, tout en insistant sur le respect de l'intégrité territoriale."}, {"speaker": "SPEAKER_05", "timestamp": [383.36, 392.14], "sentence": " En parallèle, le chef de la diplomatie américaine était en Ouzbékistan ce mardi aux côtés de ses homologues de cinq ex-républiques soviétiques d'Asie centrale."}, {"speaker": "SPEAKER_05", "timestamp": [392.14, 396.94], "sentence": " Washington espère renforcer son influence dans cette région nichée entre Russie et Chine."}, {"speaker": "SPEAKER_05", "timestamp": [396.94, 404.54], "sentence": " Antony Blinken a annoncé le déblocage de 25 millions de dollars pour aider les pays centrasiatiques à développer leurs routes commerciales et à créer des emplois."}, {"speaker": "SPEAKER_04", "timestamp": [404.54, 415.4], "sentence": " Depuis le début de la guerre en Ukraine, ces pays ont tenté d'avoir une position équilibrée sur le conflit, mais n'ont jamais soutenu les résolutions de l'ONU condamnant l'invasion russe en raison du poids de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [415.4, 422.74], "sentence": " Après la France, la République tchèque s'attaque à l'épineuse"}], [{"speaker": "SPEAKER_04", "timestamp": [422.74, 430.48], "sentence": " question des retraites. Et comme dans l'Hexagone, le projet de loi proposé par le gouvernement et débattu cette semaine est loin de faire l'unanimité."}, {"speaker": "SPEAKER_04", "timestamp": [430.48, 438.06], "sentence": " La coalition prévoit de réduire l'indexation des pensions de retraite en fonction de l'inflation dans le but d'économiser plus de 8 milliards d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [438.06, 448.96], "sentence": " Si nous nous y prions, et la gouvernement le prie, et que nous n'avons pas de bons résultats dans les finances, nous devons passer à ce point."}, {"speaker": "SPEAKER_04", "timestamp": [448.96, 453.4], "sentence": " Les personnes âgées se sentent particulièrement visées par les mesures envisagées."}, {"speaker": "SPEAKER_09", "timestamp": [453.4, 457.64], "sentence": " Raviement, les seniors qui ont besoin d'aide aujourd'hui ne vont pas nous aider."}, {"speaker": "SPEAKER_09", "timestamp": [457.64, 459.24], "sentence": " C'est injuste."}, {"speaker": "SPEAKER_09", "timestamp": [459.24, 463.44], "sentence": " Si nous devions s'en occuper, nous devrions s'en occuper tous."}, {"speaker": "SPEAKER_08", "timestamp": [463.44, 505.4], "sentence": " Les seniors devraient être à la dernière place. L'opposition fait de son côté front contre le projet de loi et pointeu en procédure actuelle. 50 milliards en Ukraine, mais 19 milliards pour les chinois."}, {"speaker": "SPEAKER_09", "timestamp": [505.4, 518.16], "sentence": " Le projet de loi est débattu en procédure accélérée afin de pouvoir être mis en oeuvre en juin, ce que conteste l'opposition, qui a d'ores et déjà menacé de déposer plainte auprès de la Cour constitutionnelle."}, {"speaker": "SPEAKER_01", "timestamp": [518.16, 531.9], "sentence": " Ce chien s'appelle Kaper. C'est un robot à quatre pattes capable de naviguer de manière autonome afin d'inspecter ou de cartographier un environnement."}], [{"speaker": "SPEAKER_03", "timestamp": [531.9, 546.04], "sentence": " Ils travaillent seuls, ils nous aident dans des endroits dangereux, où il y a des toxiques, des inflammations, où mettre la personne est un danger."}, {"speaker": "SPEAKER_06", "timestamp": [546.04, 550.7], "sentence": " L'intelligence artificielle est l'un des sujets les plus brûlants cette année du Salon de Barcelone."}, {"speaker": "SPEAKER_06", "timestamp": [550.7, 557.6], "sentence": " Près de 700 entreprises participent à la section « 4 years from now » dédiée aux start-ups les plus originales."}, {"speaker": "SPEAKER_06", "timestamp": [557.6, 567.74], "sentence": " Selon les experts, l'année 2023 marque un tournant au vu des progrès de technologies tels que le traitement du langage naturel, la reconnaissance d'images et l'analyse des données."}, {"speaker": "SPEAKER_06", "timestamp": [567.74, 578.1], "sentence": " Des progrès que constatent déjà les entreprises et les particuliers, capables désormais d'utiliser plus efficacement les données et d'automatiser des tâches jadis effectuées manuellement."}, {"speaker": "SPEAKER_06", "timestamp": [578.1, 581.0], "sentence": " Ici, ce robot a une compétence médicale."}, {"speaker": "SPEAKER_13", "timestamp": [581.0, 584.52], "sentence": " En ce cas, l'intérêt artificial fonctionne comme un chatbot."}, {"speaker": "SPEAKER_06", "timestamp": [584.52, 620.08], "sentence": " médicales. Autre exemple avec cet appareil programmé pour adapter sa trajectoire afin de ramasser un objet spécifique. Ici à Barcelone, les modèles futuristes sont nombreux."}, {"speaker": "SPEAKER_02", "timestamp": [620.08, 646.58], "sentence": " Mais les machines peuvent-elles penser par elles-mêmes? Peuvent-elles remettre en cause les tâches pour lesquelles elles ont été formées? Si j'utilise un PC, si j'utilise un Amazon, si j'utilise des services comme ça, je sais qu'en tant qu'humain, je m'interacte avec une machine."}, {"speaker": "SPEAKER_00", "timestamp": [646.58, 657.12], "sentence": " Je pense que l'évolution de l'AI, comme nous l'avons discuté aujourd'hui à MWC, c'est quand nous ne savons pas que nous interagissons avec une machine ou potentiellement pas, ça crée des problèmes de confiance."}, {"speaker": "SPEAKER_12", "timestamp": [657.12, 688.92], "sentence": " Les experts s'accordent à dire que l'intelligence artificielle n'évolue pas pour être meilleure que nous, mais pour améliorer notre vie, comme ce robot programmé pour aider les personnes âgées. a día de hoy es un apoyo tanto para la familia como para el cuidador, como para la persona mayor que está sola."}, {"speaker": "SPEAKER_12", "timestamp": [688.92, 700.4], "sentence": " Es una continuación y una atención las 24 horas del día, que por desgracia es imposible que lo hagamos sin estos asistentes personales."}]]}