{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.62], "sentence": " Marine Le Pen et Jean-Luc Mélenchon se lancent dans la campagne des législatives avec pour objectif d'obtenir un maximum de sièges à l'Assemblée Nationale."}, {"speaker": "SPEAKER_06", "timestamp": [8.62, 18.6], "sentence": " Les commémorations de la victoire des alliés sur l'Allemagne nazie se déroulent cette année dans un contexte particulier en raison de la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [18.6, 26.5], "sentence": " Une école a été bombardée dans l'Est de l'Ukraine. Au moins 60 personnes sont portées disparues."}, {"speaker": "SPEAKER_05", "timestamp": [26.5, 28.38], "sentence": " Les recherches sont toujours en cours."}, {"speaker": "SPEAKER_07", "timestamp": [28.38, 38.5], "sentence": " C'est dans son fief d'Enin-Beaumont, dans le nord de la France, que Marine Le Pen a lancé sa campagne pour les législatives ce dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [38.5, 46.12], "sentence": " Au programme, bain de foule dans le marché de la ville et attaque ciblée contre Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_04", "timestamp": [46.12, 48.22], "sentence": " On continue, il est législatif."}, {"speaker": "SPEAKER_07", "timestamp": [48.22, 53.72], "sentence": " La fable de Jean-Luc Mélenchon opposant Emmanuel Macron a peut-être arrêté maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [53.72, 55.74], "sentence": " Ça a duré 15 jours, ça a fait rire tout le monde."}, {"speaker": "SPEAKER_04", "timestamp": [55.74, 60.58], "sentence": " La réalité, c'est que Jean-Luc Mélenchon a fait élire Emmanuel Macron."}, {"speaker": "SPEAKER_04", "timestamp": [60.58, 69.24], "sentence": " Donc ça le discrédite absolument pour pouvoir se mettre dans la posture de l'opposant à Emmanuel Macron."}, {"speaker": "SPEAKER_04", "timestamp": [69.24, 75.02], "sentence": " Donc il joue les fous du roi, il surjoue l'insolence à l'égard du président."}, {"speaker": "SPEAKER_07", "timestamp": [75.02, 85.78], "sentence": " De son côté, Jean-Luc Mélenchon, fort de l'accord obtenu avec les socialistes, les écologistes et les communistes, souhaite remporter une majorité à l'Assemblée nationale pour prendre Matignon."}, {"speaker": "SPEAKER_03", "timestamp": [85.78, 97.32], "sentence": " Maintenant nous nous entendons et nous demandons à tous ceux qui trouvent que c'est bien de nous aider, de nous suivre, de nous épauler de toutes leurs forces."}, {"speaker": "SPEAKER_03", "timestamp": [97.32, 102.82], "sentence": " Comme l'a dit quelqu'un, on n'élit pas le Premier ministre. C'est malin de dire ça."}, {"speaker": "SPEAKER_03", "timestamp": [102.82, 104.0], "sentence": " On ne élit pas le Premier ministre. C'est malin de dire ça."}, {"speaker": "SPEAKER_03", "timestamp": [104.0, 108.0], "sentence": " On élit des députés qui constituent une majorité."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 111.0], "sentence": " Lesquels? Ceux de l'Union Populaire."}, {"speaker": "SPEAKER_07", "timestamp": [111.0, 126.8], "sentence": " Une union qui fait grincer des dents auprès de cadres du PS et pas des moindres, dont l'ancien chef d'Etat François Hollande et l'ex-Premier ministre Bernard Cazeneuve, qui s'inquiètent des positions de Jean-Luc Mélenchon, notamment sur l'Europe, l'OTAN et la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [126.8, 137.48], "sentence": " Les commémorations du 8 mai 1945, qui marquent la victoire des alliés sur l'Allemagne nazie,"}], [{"speaker": "SPEAKER_06", "timestamp": [137.48, 142.82], "sentence": " se déroulent cette année dans un contexte particulier, en raison de la guerre menée par la Russie en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [142.82, 145.78], "sentence": " « Après qui nous bouchons la misère! » en raison de la guerre menée par la Russie en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [145.78, 152.26], "sentence": " A Paris, le chef de l'état français s'est notamment rendu ce dimanche sur la tombe du soldat inconnu."}, {"speaker": "SPEAKER_06", "timestamp": [152.26, 159.12], "sentence": " La présidente du Bundestag, le parlement allemand, est quant à elle arrivée ce dimanche à Kiev en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [159.12, 165.86], "sentence": " Berb Albas a notamment rencontré le président Zelensky avant d'assister à une commémoration célébrant la fin de la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_06", "timestamp": [165.86, 180.76], "sentence": " Selon la chaîne de télévision russe Rossiya 24, à l'occasion des commémorations du 8 mai 1945, Vladimir Poutine a adressé ses voeux aux dirigeants des pays de l'ancien bloc soviétique ainsi qu'à ceux des républiques populaires séparatistes de Lugansk et Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [180.76, 187.28], "sentence": " Celui qui mène la guerre à l'Ukraine et même allé jusqu'à oser souhaiter à tous les Ukrainiens un avenir pacifique."}, {"speaker": "SPEAKER_06", "timestamp": [187.28, 192.84], "sentence": " Vladimir Poutine a une nouvelle fois instrumentalisé l'histoire pour justifier son invasion de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [192.84, 198.08], "sentence": " Selon lui, les militaires russes, comme leurs ancêtres, se battent pour libérer leur terre natale de la crasse nazie."}, {"speaker": "SPEAKER_06", "timestamp": [198.08, 204.22], "sentence": " La présence de groupes ultranationalistes ou néonazis est attestée en Ukraine, mais ces derniers restent très minoritaires."}, {"speaker": "SPEAKER_05", "timestamp": [204.22, 212.86], "sentence": " Une école a été bombardée en Ukraine, selon les autorités locales, et au moins 60 personnes sont portées disparues."}, {"speaker": "SPEAKER_05", "timestamp": [212.86, 227.4], "sentence": " L'établissement à Bilogorivka, dans la région de Lugansk, dans l'est du pays, a été frappé la nuit dernière par un raid aérien, affirme le gouverneur régional. 90 personnes y étaient réfugiées, 27 d'entre elles ont été sauvées."}, {"speaker": "SPEAKER_05", "timestamp": [227.4, 232.82], "sentence": " Il a été impossible pendant la nuit, au service de secours, de travailler là-bas en raison de frappes."}, {"speaker": "SPEAKER_05", "timestamp": [232.82, 239.3], "sentence": " Il leur aurait fallu éclairer le site, ce qui aurait attiré de nouveaux bombardements, a expliqué le responsable local."}, {"speaker": "SPEAKER_05", "timestamp": [239.3, 246.66], "sentence": " Dans le village voisin de Chepilivka, un obus a atteint une maison dans laquelle se trouvaient 11 personnes."}, {"speaker": "SPEAKER_05", "timestamp": [246.66, 253.34], "sentence": " Mais toujours selon le gouverneur, il y a la plus de chances que les gens aient survécu car il s'est agi d'un tir d'artillerie."}, {"speaker": "SPEAKER_07", "timestamp": [253.34, 265.54], "sentence": " Dans le cadre de notre série Voices from Russia, nous avons interviewé Lisa Fetisova, galeriste russe établie à Paris depuis plusieurs années."}], [{"speaker": "SPEAKER_07", "timestamp": [265.54, 272.32], "sentence": " Née à Moscou, elle est arrivée en France en 2001 pour y faire connaître les œuvres d'artistes russes contemporains."}, {"speaker": "SPEAKER_05", "timestamp": [272.32, 277.42], "sentence": " Selon elle, sanctionner aujourd'hui ses créateurs est une erreur."}, {"speaker": "SPEAKER_07", "timestamp": [277.42, 293.18], "sentence": " Des artistes russes avec les créations faites avant le 24 février, même des années avant, c'est leur manière de résistance contre ce qui se passait en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [293.18, 302.48], "sentence": " Souvent, leur création, c'est une vision prémonitoire. C'était une manière de lutte contre le régime, direct ou indirect."}, {"speaker": "SPEAKER_01", "timestamp": [302.48, 308.36], "sentence": " Aujourd'hui, ces œuvres prennent un autre sens, beaucoup plus important, beaucoup plus fort."}, {"speaker": "SPEAKER_01", "timestamp": [308.36, 324.72], "sentence": " Aujourd'hui, si on ne laisse pas exprimer cette lutte, cette résistance à l'Occident, cette voie de vérité, finalement, contre le régime, en fait, on le voit dans le sens de la guerre et on les étrangle encore plus, ces voies-là qui existent."}, {"speaker": "SPEAKER_05", "timestamp": [324.72, 327.54], "sentence": " La grand-mère de Lisa est née à Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [327.54, 334.32], "sentence": " En 1941, elle s'est retrouvée en Allemagne pour le travail forcé, et c'est dans un goulag en Sibérie que sa fille est née des années plus tard."}, {"speaker": "SPEAKER_05", "timestamp": [334.32, 337.48], "sentence": " La famille finalement a trouvé refuge à Nikolaev, en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [337.48, 341.6], "sentence": " Mariupol, Nikolaev, deux villes écrasées par la Russie aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [341.6, 348.36], "sentence": " Il y a les histoires personnelles de ma grand-mère, née à Meureupol, amenée par les Allemands."}, {"speaker": "SPEAKER_01", "timestamp": [348.36, 355.86], "sentence": " Tout ça, c'est lié à la politique, et à l'époque stalinienne très dure, et après se retrouver au Goulag."}, {"speaker": "SPEAKER_01", "timestamp": [355.86, 358.3], "sentence": " Ça, c'est une chose."}, {"speaker": "SPEAKER_01", "timestamp": [358.3, 365.76], "sentence": " Mais à l'Ukraine concrètement, c'est plutôt ma mère qui est passée son enfance en Ukraine avec ma grand-mère, où elle était abrritée par les gens."}, {"speaker": "SPEAKER_01", "timestamp": [365.76, 370.36], "sentence": " Ma mère, elle dit que l'Ukraine, pour elle, c'est le meilleur pays au monde."}, {"speaker": "SPEAKER_01", "timestamp": [370.36, 377.28], "sentence": " Donc c'est comme une chale qui te ferme, t'enferme et te fait du bien."}, {"speaker": "SPEAKER_01", "timestamp": [377.28, 380.16], "sentence": " Donc c'est comme ça que je la considère."}, {"speaker": "SPEAKER_01", "timestamp": [380.16, 388.32], "sentence": " Quand je suis allée avec elle, j'avais 12 ans, chez les gens qui ont abrité ma mère et ma grand-mère quand ils sont arrivés de Sibérie."}, {"speaker": "SPEAKER_01", "timestamp": [388.32, 392.58], "sentence": " C'était comme le retour, je ne suis pas dans le ventre en quelque sorte."}, {"speaker": "SPEAKER_01", "timestamp": [392.58, 405.44], "sentence": " Forcément quand la guerre a commencé, il y a mes origines, il y a ma famille, il y a ce sentiment d'impossibilité."}, {"speaker": "SPEAKER_01", "timestamp": [405.44, 409.28], "sentence": " J'avais le souffle coupé pendant un mois, un mois."}, {"speaker": "SPEAKER_01", "timestamp": [409.28, 413.0], "sentence": " Donc je me suis dit, qu'est-ce que je fais? Je change de métier?"}, {"speaker": "SPEAKER_01", "timestamp": [413.0, 420.4], "sentence": " Je dis que je n'existe plus en tant que galeriste qui montre telle et telle chose."}, {"speaker": "SPEAKER_01", "timestamp": [420.4, 424.88], "sentence": " Au bout de certains temps, je me suis dit, non, je ne suis pas d'accord."}, {"speaker": "SPEAKER_01", "timestamp": [424.88, 450.08], "sentence": " Je vais continuer ce que je fais je dis pas que la rue c'est l'important plus important que les autres et je veux pas que leur voix soit plus fort je ne veux pas que cette voix se taise parce que si on l'arrête si on va dans le sens de la guerre aussi et on va dans le sens de restriction du silence qu'on nous obligeait aussi par exemple par rapport à l'époque soviétique, tout le monde se taisait et tout le monde produisait pour lui."}, {"speaker": "SPEAKER_01", "timestamp": [450.08, 452.4], "sentence": " Donc comme s'il y a un retour en arrière aussi."}, {"speaker": "SPEAKER_01", "timestamp": [452.4, 459.06], "sentence": " Que faire avec un bateau de plaisance en fin de vie?"}], [{"speaker": "SPEAKER_02", "timestamp": [459.06, 462.24], "sentence": " Pour beaucoup, la solution a longtemps été d'abandonner l'épave dans la nature."}, {"speaker": "SPEAKER_02", "timestamp": [462.24, 464.4], "sentence": " Et tant pis pour le paysage et la pollution."}, {"speaker": "SPEAKER_00", "timestamp": [464.4, 488.04], "sentence": " longtemps été d'abandonner l'épave dans la nature et tant pis pour le paysage et la pollution dans les vasières de la rate de brest dans l'ouest de la france des déchets maritimes menace les espaces naturels protégés n'est sur des épaves principalement avec des coques plastiques en polyester voilà donc qui en se dégradant vont créer des débris des micro plastiques qui vont aller se nicher dans l'environnement et se stocker notamment dans les sédiments marins."}, {"speaker": "SPEAKER_02", "timestamp": [488.04, 493.42], "sentence": " Au total depuis 2020, près de 300 bateaux ont été identifiés sur la rade de Brest."}, {"speaker": "SPEAKER_02", "timestamp": [493.42, 498.14], "sentence": " Des bateaux que les propriétaires doivent récupérer sous peine de payer une amende de 1500 euros."}, {"speaker": "SPEAKER_02", "timestamp": [498.14, 511.2], "sentence": " Une opération de nettoyage facilitée par la loi de 2015 sur la transition écologique qui a instauré depuis 2019 une filière de déconstruction des bateaux de plaisance, la PER, financée intégralement par les vendeurs de bateaux neufs."}, {"speaker": "SPEAKER_08", "timestamp": [511.2, 521.92], "sentence": " Trois ans après la mise en place de la filière, et les premières déconstructions de bateaux qui ont eu lieu en septembre 2019, on atteindra bientôt dans les prochains mois les 5000 bateaux déconstruits."}, {"speaker": "SPEAKER_08", "timestamp": [521.92, 527.06], "sentence": " Donc il y a eu vraiment un bond des déconstructions avec la mise en place de la paire."}, {"speaker": "SPEAKER_08", "timestamp": [527.06, 533.84], "sentence": " Bien sûr parce qu'on finance la déconstruction et du coup ça a plu à beaucoup de collectivités, de particuliers, de professionnels."}, {"speaker": "SPEAKER_08", "timestamp": [533.84, 541.56], "sentence": " Mais aussi parce qu'on essaie de changer un petit peu les consciences sur la question des bateaux en fin de vie et de la nécessité de les déconstruire, recycler proprement."}, {"speaker": "SPEAKER_02", "timestamp": [541.56, 551.82], "sentence": " Le prix de tout nouveau bateau de plaisance sur le marché français comporte une éco-taxe qui permet de financer le recyclage des bateaux, un modèle encore unique en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [551.82, 556.5], "sentence": " En Suède, par exemple, la destruction de 500 bateaux de plaisance a été financée par l'État."}, {"speaker": "SPEAKER_02", "timestamp": [556.5, 563.3], "sentence": " Et en Norvège, des entreprises privées expérimentent différentes méthodes de recyclage pour transformer les épaves en équipements urbains."}, {"speaker": "SPEAKER_02", "timestamp": [563.3, 576.42], "sentence": " Il y a actuellement près de 6 millions de bateaux de plaisance dans l'Union européenne et chaque année, entre 60 et 120 000 d'entre eux cessent d'être en état de naviguer et nécessitent d'être recyclés."}]]}