{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.12], "sentence": " Au moins une personne est morte et 7 autres blessés après des frappes sur la ville de Zaporizhia dans le sud-est de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [8.12, 17.2], "sentence": " La ville sous contrôle ukrainien est située dans la région éponyme de Zaporizhia que Moscou a annexée, bien qu'elle n'en ait pas le contrôle total."}, {"speaker": "SPEAKER_04", "timestamp": [17.2, 25.28], "sentence": " Sur les réseaux sociaux, le gouverneur de la région a affirmé qu'au moins 5 personnes sont encore coincées sous les décombrés, recherchées par les secours."}, {"speaker": "SPEAKER_04", "timestamp": [25.28, 29.06], "sentence": " Il a également déclaré qu'il s'agit sans aucun doute d'une attaque russe."}, {"speaker": "SPEAKER_04", "timestamp": [29.06, 37.48], "sentence": " La semaine dernière, au moins 30 personnes avaient été tuées lors d'une frappe sur une colonne de voitures de civils près de la même ville de Zaporizhia."}, {"speaker": "SPEAKER_08", "timestamp": [37.48, 50.36], "sentence": " Les forces ukrainiennes gagnent toujours du terrain, mais un peu plus lentement, alors qu'elles poursuivent leur avancée majeure dans la région de Kherson."}], [{"speaker": "SPEAKER_04", "timestamp": [50.36, 52.88], "sentence": " Les affrontements infligent de lourds dégâts."}, {"speaker": "SPEAKER_04", "timestamp": [52.88, 61.46], "sentence": " Après la reprise de Liman, le principal bastion russe au nord de la province de Donetsk, les services d'électricité, d'eau et de gaz restent coupés."}, {"speaker": "SPEAKER_04", "timestamp": [61.46, 66.0], "sentence": " Les troupes russes ont également laissé derrière elles des mines antipersonnelles."}, {"speaker": "SPEAKER_04", "timestamp": [66.0, 71.06], "sentence": " Sur une route près de Liman, des équipes de déminage ukrainiennes tentent de sécuriser la zone."}, {"speaker": "SPEAKER_04", "timestamp": [71.06, 80.0], "sentence": " Quelques jours après que les troupes ukrainiennes ont repoussé les forces russes hors de la ville, les habitants font la queue pour obtenir de la nourriture et une aide médicale."}, {"speaker": "SPEAKER_04", "timestamp": [80.0, 83.62], "sentence": " C'était mauvais."}, {"speaker": "SPEAKER_06", "timestamp": [83.62, 95.74], "sentence": " Je ne pouvais plus supporter les fascistes russes. Ils ont apporté leur drapeau et tout le reste. Mais nous n'en avons pas besoin. Ils n'arrêtaient pas de rouler dans la rue avec des tanks et des camions-citernes. Je détestais ça."}, {"speaker": "SPEAKER_04", "timestamp": [95.74, 104.72], "sentence": " La police ukrainienne est maintenant de retour en ville et nous allons reconstruire et aider les gens à retrouver une vie paisible."}, {"speaker": "SPEAKER_06", "timestamp": [104.72, 109.26], "sentence": " et nous allons reconstruire et aider les gens à retrouver une vie paisible."}, {"speaker": "SPEAKER_04", "timestamp": [109.26, 112.76], "sentence": " Et maintenant, je n'ai pas de fenêtre."}, {"speaker": "SPEAKER_08", "timestamp": [112.76, 116.8], "sentence": " Qui nous a frappés? Les Russes ou nos gars?"}, {"speaker": "SPEAKER_04", "timestamp": [116.8, 118.94], "sentence": " Personne n'a été pris en flagrant délit."}, {"speaker": "SPEAKER_08", "timestamp": [118.94, 124.1], "sentence": " Et maintenant, l'hiver arrive."}, {"speaker": "SPEAKER_08", "timestamp": [124.1, 138.12], "sentence": " À Moscou, suite à la signature par Vladimir Poutine des lois ratifiant l'annexion de quatre régions ukrainiennes, le président a publié un décret pour que la Russie s'approprie formellement la centrale nucléaire ukrainienne de Zaporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [138.12, 143.24], "sentence": " Face à ses revers sur le champ de bataille, Moscou poursuit sa mobilisation des conscrits."}, {"speaker": "SPEAKER_08", "timestamp": [143.24, 152.0], "sentence": " Environ 200 000 d'entre eux ont déjà été enrôlés et envoyés en formation."}], [{"speaker": "SPEAKER_04", "timestamp": [152.0, 158.02], "sentence": " Quand la nouvelle est tombée, Lev Kamyshev n'a pas hésité."}, {"speaker": "SPEAKER_08", "timestamp": [158.02, 168.38], "sentence": " A l'annonce de la mobilisation partielle, il a fui la Russie pour la Turquie. J'avais peur, j'étais dévasté, j'ai laissé tout ce que j'avais. Je suis vide à l'intérieur."}, {"speaker": "SPEAKER_04", "timestamp": [168.38, 173.9], "sentence": " Le voyage vers Istanbul a duré près de 26 heures."}, {"speaker": "SPEAKER_08", "timestamp": [173.9, 180.58], "sentence": " Lef a d'abord traversé le Kazakhstan par la route, par peur d'avoir à affronter les autorités russes à l'aéroport."}, {"speaker": "SPEAKER_04", "timestamp": [180.58, 187.56], "sentence": " Je voulais juste sauver ma vie."}, {"speaker": "SPEAKER_06", "timestamp": [187.56, 190.52], "sentence": " Bien sûr, je ne pense pas que ce soit juste."}, {"speaker": "SPEAKER_01", "timestamp": [190.52, 193.74], "sentence": " Je pense que mon gouvernement ne m'a pas laissé le choix."}, {"speaker": "SPEAKER_05", "timestamp": [193.74, 207.48], "sentence": " Les autorités turques estiment qu'environ 10 000 personnes en provenance de Russie se sont envolées vers Istanbul depuis l'annonce de la mobilisation."}, {"speaker": "SPEAKER_06", "timestamp": [207.48, 211.62], "sentence": " Chaque jour, plus d'une centaine de vols relient les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [211.62, 216.62], "sentence": " Les avions sont pleins à craquer, pourtant les prix ont parfois été multipliés par 10."}, {"speaker": "SPEAKER_06", "timestamp": [216.62, 222.5], "sentence": " Mais pour certains dirigeants de l'Union européenne, ces hommes ne sont pas les bienvenus."}, {"speaker": "SPEAKER_06", "timestamp": [222.5, 248.62], "sentence": " européenne, ces hommes ne sont pas les bienvenus. Dans un tweet, le ministre lituanien des affaires étrangères a déclaré que son pays n'accorderait pas l'asile à des personnes qui, selon lui, ne font que fuir leurs responsabilités. L'Agence des Nations Unies pour les Réfugiés a déclaré de son côté à Euronews que ce qui demande l'asile devait être soutenu ou qu'il se trouve et quelle que soit leur origine. Si vous restez et que vous vous battez, vous pouvez aussi être mobilisés."}, {"speaker": "SPEAKER_01", "timestamp": [248.62, 252.14], "sentence": " Vous pouvez être tués dans un service de police."}, {"speaker": "SPEAKER_05", "timestamp": [252.14, 256.54], "sentence": " Lef espère obtenir l'asile en Allemagne."}, {"speaker": "SPEAKER_05", "timestamp": [256.54, 262.94], "sentence": " Contacté par Euronews, le gouvernement allemand ne s'est pas exprimé sur l'octroi de l'asile aux hommes fuyant la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [262.94, 269.48], "sentence": " Nous nous sommes entretenus avec un autre homme russe qui s'est réfugié en Turquie la semaine dernière."}, {"speaker": "SPEAKER_08", "timestamp": [269.48, 274.68], "sentence": " Il dit être opposé à la guerre et être parti de peur de se retrouver contraint à se battre."}, {"speaker": "SPEAKER_08", "timestamp": [274.68, 279.46], "sentence": " Il a refusé que nous diffusions son interview, même en cachant son identité."}, {"speaker": "SPEAKER_00", "timestamp": [279.46, 283.48], "sentence": " Quant à l'EF, il dit vouloir rentrer en Russie après la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [283.48, 289.36], "sentence": " Nous voulons être ces hommes à la fin de la guerre qui n'ont pas tiré."}, {"speaker": "SPEAKER_00", "timestamp": [289.36, 292.88], "sentence": " Nous reviendrons, nous reconstruirons une nouvelle Russie."}, {"speaker": "SPEAKER_06", "timestamp": [292.88, 295.1], "sentence": " Nous aiderons à reconstruire l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [295.1, 304.42], "sentence": " La Corée du Nord a lancé deux nouveaux missiles de courte portée en direction de la mer du Japon."}], [{"speaker": "SPEAKER_04", "timestamp": [304.42, 305.2], "sentence": " La Corée du Nord a lancé deux nouveaux missiles de courte portée en direction de la mer du Japon."}, {"speaker": "SPEAKER_04", "timestamp": [305.2, 312.56], "sentence": " Selon les autorités sud-coréennes, les projectiles auraient été tirés depuis les environs de Pyongyang, la capitale du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [312.56, 317.48], "sentence": " Ce tir fait suite à des exercices conjoints de missiles entre la Corée du Sud et les Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [317.48, 325.12], "sentence": " Le Conseil de sécurité des Nations Unies s'est réuni ce mercredi en urgence sans réponse aux récentes tensions dans la région."}, {"speaker": "SPEAKER_04", "timestamp": [325.12, 343.48], "sentence": " Nous appelons tous les États membres de l'ONU, en particulier les membres du Conseil, à se joindre à nous pour condamner ce comportement imprudent et pour exhorter la Corée du Nord à abandonner de manière complète, vérifiable et irréversible ses programmes d'armement illégaux et à s'engager dans la diplomatie en vue de la dénucléarisation."}, {"speaker": "SPEAKER_02", "timestamp": [343.48, 346.6], "sentence": " et à s'engager dans la diplomatie en vue de la dénucléarisation."}, {"speaker": "SPEAKER_04", "timestamp": [346.6, 359.18], "sentence": " Pyongyang, qui vient d'adopter une nouvelle doctrine rendant irréversible son statut de puissance nucléaire, a intensifié cette année ses tirs et lancé un missile balistique intercontinental pour la première fois depuis 2017."}], [{"speaker": "SPEAKER_04", "timestamp": [359.18, 362.18], "sentence": " C'est un revers pour l'Europe et les Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [362.18, 368.74], "sentence": " La décision de l'organisation des pays exportateurs de pétrole de réduire leur production inquiète fortement."}, {"speaker": "SPEAKER_04", "timestamp": [368.74, 374.56], "sentence": " Le prix du litre de brut devrait rapidement augmenter et donc enrichir sur le moyen terme la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [374.56, 380.5], "sentence": " Pour Joe Biden qui misait sur une baisse du prix à la pompe pour les élections de mi-mandat, l'annonce tombe au pire moment."}, {"speaker": "SPEAKER_04", "timestamp": [380.5, 392.68], "sentence": " La Maison-Blanche a condamné cette décision. La décision de l'OPEP de réduire les quotas de production est une décision à court terme alors que l'économie mondiale doit faire face à l'impact négatif continu de l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [392.68, 399.92], "sentence": " S'il y a un impact significatif de la décision de l'OPEP sur les prix, ce sera particulièrement sur les pays à revenus faibles et moyens."}, {"speaker": "SPEAKER_04", "timestamp": [399.92, 409.1], "sentence": " L'Arabie Saoudite, membre de l'OPEP, a justifié cette décision, motivée selon elle par l'état du marché."}, {"speaker": "SPEAKER_08", "timestamp": [409.1, 415.92], "sentence": " Vous devez être proactif. C'est un principe simple que nous respectons."}, {"speaker": "SPEAKER_04", "timestamp": [415.92, 430.18], "sentence": " Cela nous permet de maintenir un marché pétrolier durable. La Maison-Blanche a clairement indiqué qu'elle considérait la décision de réduire la production quotidienne comme une manœuvre géopolitique."}, {"speaker": "SPEAKER_08", "timestamp": [430.18, 438.28], "sentence": " Elle esquisse déjà sa riposte. Elle va notamment mettre sur le marché le mois prochain 10 millions de barils pris sur les réserves stratégiques de pétrole."}, {"speaker": "SPEAKER_04", "timestamp": [438.28, 445.58], "sentence": " Une réserve qui n'est toutefois pas inépuisable. Se posera alors certainement la question de la production de pétrole sur le territoire américain."}, {"speaker": "SPEAKER_08", "timestamp": [445.58, 456.54], "sentence": " En Birmanie, un journaliste japonais a été condamné à 10 ans de prison pour avoir encouragé la dissidence contre l'armée"}], [{"speaker": "SPEAKER_04", "timestamp": [456.54, 459.04], "sentence": " et enfreint une loi sur les communications électroniques."}, {"speaker": "SPEAKER_08", "timestamp": [459.04, 465.88], "sentence": " Toru Kubota, âgé de 26 ans, a été arrêté à Rangoon fin juillet alors qu'il couvrait une manifestation contre l'agent au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [465.88, 473.5], "sentence": " Selon les organisations de défense des droits de l'homme, 122 journalistes ont été interpellés en Birmanie depuis le coup d'état de février 2021."}, {"speaker": "SPEAKER_08", "timestamp": [473.5, 480.94], "sentence": " « Vous avez ma promesse et la promesse de l'Amérique, que nous ne vous laisserons pas tomber »,"}], [{"speaker": "SPEAKER_03", "timestamp": [480.94, 496.98], "sentence": " c'est avec ces mots que Joe Biden a tenté de réconforter les habitants de Floride, sinistrés après le passage de l'ouragan Yann qui a fait une centaine de morts. Le locataire de la Maison-Blanche qui s'est rendu sur place ce mercredi a annoncé que son administration allait financer pendant deux mois tous les travaux urgents de consolidation."}, {"speaker": "SPEAKER_02", "timestamp": [496.98, 507.5], "sentence": " C'est l'un des endroits les plus isolés de la planète, mais il souffre lui aussi du dérèglement climatique."}], [{"speaker": "SPEAKER_02", "timestamp": [507.5, 519.4], "sentence": " De l'autre côté du canal de Beagle, sur l'île chilienne de Navarino, à l'extrême sud du pays, le parc ethnobotanique d'Omora abrite une immense variété de lichens, mousses et autres champignons."}, {"speaker": "SPEAKER_07", "timestamp": [519.4, 536.62], "sentence": " Le Cap Horn est le point le plus méridional du continent américain et c'est ce qu'on appelle un hotspot, un point chaud de diversité d'organismes, comme ces lichens et ces mousses."}, {"speaker": "SPEAKER_00", "timestamp": [536.62, 546.28], "sentence": " Hotspot signifie qu'ici, il y a plus de diversité de lichens et de mousses par unité de surface que partout ailleurs dans le monde."}, {"speaker": "SPEAKER_02", "timestamp": [546.28, 553.76], "sentence": " Ici, les températures dépassent rarement les 5 degrés, mais même un infime réchauffement de l'atmosphère a d'importantes conséquences."}, {"speaker": "SPEAKER_00", "timestamp": [553.76, 560.58], "sentence": " Ce groupe de scientifiques a découvert que certaines espèces se sont déplacées vers des altitudes plus élevées à la recherche d'un climat plus frais."}, {"speaker": "SPEAKER_02", "timestamp": [560.58, 568.38], "sentence": " D'autres, comme ces micro-organismes vivant dans la rivière, ont déjà commencé à modifier leur rythme de reproduction pour s'adapter aux changements climatiques."}, {"speaker": "SPEAKER_00", "timestamp": [568.38, 579.7], "sentence": " Globalement, les écosystèmes polaires et subpolaires sont les plus touchés par le changement climatique et la biodiversité est beaucoup plus affectée ici qu'à d'autres endroits."}, {"speaker": "SPEAKER_02", "timestamp": [579.7, null], "sentence": " Ces bouleversements constituent un indicateur des changements environnementaux dans le monde, selon les scientifiques. Pour eux, les observer pourrait permettre de mieux comprendre le que dans d'autres lieux."}]]}