{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.82], "sentence": " Pour le renseignement américain, malgré son repli à l'Est, l'objectif du Kremlin reste inchangé en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [5.82, 8.52], "sentence": " Le point sur l'invasion russe dans ce journal."}, {"speaker": "SPEAKER_02", "timestamp": [8.52, 19.6], "sentence": " La guerre en Ukraine a officiellement fait 3381 victimes civiles, un chiffre sous-évalué, prévient l'ONU, qui sur place effectue un travail minutieux d'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [19.6, 24.72], "sentence": " En Allemagne, le futur embargo européen sur le pétrole russe inquiète."}, {"speaker": "SPEAKER_02", "timestamp": [24.72, 28.92], "sentence": " Reportage dans la raffinerie de Schwedt qui compte 1200 salariés."}, {"speaker": "SPEAKER_05", "timestamp": [28.92, 36.88], "sentence": " En Cisjordanie occupée, Shirin Abouak, les célèbres journalistes de la chaîne d'information Al Jazeera, a été tué par balle."}, {"speaker": "SPEAKER_05", "timestamp": [36.88, 39.5], "sentence": " Selon plusieurs témoins, il s'agirait de tirs israéliens."}, {"speaker": "SPEAKER_05", "timestamp": [39.5, 52.38], "sentence": " Le président russe Vladimir Poutine ne mettra pas fin à son invasion de l'Ukraine avec la campagne du Donbass, selon la chef des services de renseignement américain."}], [{"speaker": "SPEAKER_05", "timestamp": [52.38, 61.28], "sentence": " Avril Haines pense également que Vladimir Poutine compte sur sa capacité à reprendre la main face au soutien occidental alors que la guerre s'éternise."}, {"speaker": "SPEAKER_05", "timestamp": [61.28, 61.86], "sentence": " alors que la guerre s'éternise."}, {"speaker": "SPEAKER_07", "timestamp": [61.86, 70.1], "sentence": " Nous évaluons que le président Poutine se prépare à un conflit prolongé en Ukraine au cours duquel il a toujours l'intention d'atteindre des objectifs au-delà du Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [70.1, 84.64], "sentence": " Nous évaluons que les objectifs stratégiques de Poutine n'ont probablement pas changé, ce qui suggère qu'il considère que la décision prise fin mars de recentrer les forces russes sur le Donbass n'est qu'un changement temporaire pour reprendre l'initiative après l'échec de l'armée russe à prendre Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 87.52], "sentence": " Mario Draghi était en visite à Washington."}, {"speaker": "SPEAKER_05", "timestamp": [87.52, 94.6], "sentence": " Le premier ministre italien et le premier dirigeant européen se rendent à la Maison-Blanche depuis que la guerre a éclaté en février."}, {"speaker": "SPEAKER_05", "timestamp": [94.6, 102.98], "sentence": " Selon l'ancien patron de la Banque Centrale Européenne, les liens entre l'Europe et leurs alliés américains sortent renforcés de l'invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [102.98, 108.46], "sentence": " Sur le terrain, les taux se desserrent sur Kharkiv, la grande ville de l'est de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [108.46, 113.44], "sentence": " Selon les autorités ukrainiennes, les forces russes en ont été progressivement repoussées."}, {"speaker": "SPEAKER_05", "timestamp": [113.44, 118.3], "sentence": " À Kiev, c'est l'un des symboles de l'indépendance du pays qui est décédé ce mardi."}, {"speaker": "SPEAKER_05", "timestamp": [118.3, 123.2], "sentence": " Leonid Kravchuk, premier président de l'Ukraine indépendante en 1991."}, {"speaker": "SPEAKER_05", "timestamp": [123.2, 126.0], "sentence": " Volodymyr Zelensky lui a rendu hommage."}, {"speaker": "SPEAKER_01", "timestamp": [126.0, 131.22], "sentence": " Léonid Kravchuk savait ce que coûte la liberté."}, {"speaker": "SPEAKER_05", "timestamp": [131.22, 134.02], "sentence": " Et de tout son cœur, il voulait la paix pour l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [134.02, 136.76], "sentence": " Je suis sûr que nous la mettrons en œuvre."}, {"speaker": "SPEAKER_05", "timestamp": [136.76, 139.4], "sentence": " Nous obtiendrons notre victoire et notre paix."}, {"speaker": "SPEAKER_01", "timestamp": [139.4, 144.08], "sentence": " Honneur et mémoire éternelle au premier président de l'Ukraine indépendante."}, {"speaker": "SPEAKER_05", "timestamp": [144.08, 147.16], "sentence": " Honneur et mémoire éternelle au premier président de l'Ukraine indépendante."}, {"speaker": "SPEAKER_05", "timestamp": [147.16, 164.08], "sentence": " Les forces armées du Bélarus ont déclaré qu'elles allaient déployer des troupes d'opération spéciales dans trois zones proches de sa frontière sud avec l'Ukraine, en réponse à ce que le gouvernement Bélarus appelle une menace croissante des États-Unis et de leurs alliés."}], [{"speaker": "SPEAKER_02", "timestamp": [164.08, 171.44], "sentence": " Combien de victimes civiles la guerre en Ukraine a-t-elle causé? Le bilan officiel est de 7 000, dont 3 381 morts."}, {"speaker": "SPEAKER_02", "timestamp": [171.44, 180.68], "sentence": " Un chiffre sans doute bien en deçà de la réalité prévient la mission de surveillance des droits de l'homme des Nations Unies en Ukraine qui s'efforce de corroborer chaque incident."}, {"speaker": "SPEAKER_02", "timestamp": [180.68, 192.48], "sentence": " La grande inconnue est la ville de Mariupol, où les décès sont susceptibles d'augmenter considérablement le total. L'ONU dit recueillir des témoignages inquiétants en provenance d'autres villes."}, {"speaker": "SPEAKER_02", "timestamp": [192.48, 204.48], "sentence": " Boucha et dans d'autres villes au nord de Kiev, qui étaient occupées par les forces armées russes, nous avons des informations faisant état du meurtre illégal de plus de 300 hommes, femmes et enfants."}, {"speaker": "SPEAKER_00", "timestamp": [204.48, 210.6], "sentence": " Malheureusement, ces chiffres continueront d'augmenter au fur et à mesure que nous visiterons de plus en plus de régions."}, {"speaker": "SPEAKER_02", "timestamp": [210.6, 215.92], "sentence": " Alors que la guerre se poursuit, le nombre de personnes fuyant leur maison est également en augmentation."}, {"speaker": "SPEAKER_02", "timestamp": [215.92, 227.32], "sentence": " Selon le dernier rapport de l'Organisation internationale pour les migrations, près de 8 millions de personnes se sont déplacées à l'intérieur du pays, une augmentation de 24% par rapport au chiffre de mars."}, {"speaker": "SPEAKER_02", "timestamp": [227.32, 234.0], "sentence": " En réponse à la crise, l'OMS a lancé un appel de fonds d'urgence de 150 millions de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [234.0, 244.92], "sentence": " Ces fonds soutiendront l'accès aux services de santé essentiels, y compris les soins de traumatologie, pour 6 millions de personnes."}, {"speaker": "SPEAKER_01", "timestamp": [244.92, 260.82], "sentence": " essentielle y compris les soins de traumatologie pour 6 millions de personnes ce dont l'ukraine a vraiment besoin plus que tout autre chose c'est de la paix et donc encore une fois nous continuons à demander à la fédération de russie d'arrêter cette guerre dans cette"}], [{"speaker": "SPEAKER_02", "timestamp": [260.82, 265.32], "sentence": " raffinerie de la petite ville de chevet à la front frontière avec la Pologne, c'est l'inquiétude."}, {"speaker": "SPEAKER_03", "timestamp": [265.32, 271.46], "sentence": " Si un embargo européen sur le pétrole russe se met en place, ces ouvriers allemands craignent de perdre leur emploi."}, {"speaker": "SPEAKER_02", "timestamp": [271.46, 275.0], "sentence": " Car cette raffinerie appartient au géant pétrolier russe Rosneft."}, {"speaker": "SPEAKER_02", "timestamp": [275.0, 279.32], "sentence": " Et tout le pétrole qui est transformé ici provient directement de Russie."}, {"speaker": "SPEAKER_02", "timestamp": [279.32, 287.84], "sentence": " La première économie européenne a déjà fortement réduit sa dépendance envers les importations de pétrole russe, passant de 35% à 12%."}, {"speaker": "SPEAKER_06", "timestamp": [287.84, 293.08], "sentence": " Notre existence est en jeu, nous avons tous nos propres obligations privées."}, {"speaker": "SPEAKER_02", "timestamp": [293.08, 298.18], "sentence": " Et si la raffinerie ferme, nous devrons alors quitter la région, car il n'y a rien d'autre ici."}, {"speaker": "SPEAKER_00", "timestamp": [298.18, 306.02], "sentence": " Le ministre allemand de l'économie est venu sur place pour leur parler."}, {"speaker": "SPEAKER_02", "timestamp": [306.02, 315.68], "sentence": " Si l'Allemagne refuse un embargo immédiat sur l'ensemble des énergies russes, elle veut s'en libérer progressivement et quasiment stopper ses achats en pétrole russe d'ici la fin de l'année."}, {"speaker": "SPEAKER_02", "timestamp": [315.68, 330.76], "sentence": " Se passer de ce pétrole implique de trouver d'autres sources, un plan irréalisable pour les ouvriers de la raffinerie."}, {"speaker": "SPEAKER_04", "timestamp": [330.76, 336.48], "sentence": " L'embargo arrive. Peu importe que vous l'aimiez ou non."}, {"speaker": "SPEAKER_03", "timestamp": [336.48, 354.42], "sentence": " Et quand il arrivera, vaudra-t-il mieux fixer stupidement le pipeline ou se préparer à d'autres options. Mais l'inquiétude ne concerne pas seulement les emplois à Schwedt."}, {"speaker": "SPEAKER_02", "timestamp": [354.42, 363.32], "sentence": " Cette raffinerie fournit 90% du carburant et du combustible consommé à Berlin et sa région, y compris le kérosène de l'aéroport international."}, {"speaker": "SPEAKER_02", "timestamp": [363.32, 368.12], "sentence": " y compris le kérosène de l'aéroport international."}, {"speaker": "SPEAKER_06", "timestamp": [368.12, 372.64], "sentence": " Cette raffinerie approvisionne principalement la région de Berlin et du Brunnenberg."}, {"speaker": "SPEAKER_06", "timestamp": [372.64, 378.38], "sentence": " Et dans six mois, lorsque l'embargo pétrolier entrera en vigueur, il pourrait y avoir des pénuries ici."}, {"speaker": "SPEAKER_03", "timestamp": [378.38, 383.66], "sentence": " Cela signifie que nous aurons moins d'essence que d'habitude."}, {"speaker": "SPEAKER_00", "timestamp": [383.66, 408.16], "sentence": " L'Allemagne a accepté les sanctions contre le pétrole russe elle a même fait pression pour ces sanctions et dans l'ensemble le pays ne le remarquera probablement pas beaucoup lorsqu'elles entreront en vigueur mais il ya bien sûr des différences régionales dans l'est de l'allemagne ces sanctions se feront beaucoup plus sentir qu'à l'ouest."}], [{"speaker": "SPEAKER_05", "timestamp": [408.16, 414.58], "sentence": " Villanueva de Bogas, près de Tolède, se trouve dans l'une des régions d'Espagne les moins densément peuplées."}, {"speaker": "SPEAKER_05", "timestamp": [414.58, 423.02], "sentence": " Avec la survenue de la guerre en Ukraine, le village compte une vingtaine de nouveaux habitants fraîchement arrivés."}, {"speaker": "SPEAKER_07", "timestamp": [423.02, 436.16], "sentence": " Je veux que mes enfants soient en sécurité. Je veux que ma famille soit unie. Et où allons-nous vivre? Je ne le sais pas encore."}, {"speaker": "SPEAKER_05", "timestamp": [436.16, 441.94], "sentence": " Dans le village, plusieurs maisons étaient inoccupées. Les réfugiés ont donc pu s'y installer avec leur famille."}, {"speaker": "SPEAKER_07", "timestamp": [441.94, 467.3], "sentence": " Depuis, la vie s'organise grâce à un réseau de solidarité. Un nouveau foyer à plus de 3000 km de l'Ukraine. Nous lui avons appris les bases, comment fonctionne la machine à laver, le micro-ondes, tout ça le premier jour où elle est arrivée. Et maintenant elle peut faire ce qu'elle veut avec sa famille. Ici ils sont à la maison."}, {"speaker": "SPEAKER_07", "timestamp": [467.3, 478.98], "sentence": " L'arrivée des réfugiés a été possible grâce à une femme qui vit dans ce village depuis 10 ans et qui a d'abord voulu mettre ses proches hors de danger, puis a saisi l'occasion pour faire venir d'autres compatriotes qui n'avaient nulle part où aller."}, {"speaker": "SPEAKER_07", "timestamp": [478.98, 486.98], "sentence": " Parlant couramment espagnol, Oksana Boyko est devenue en quelque sorte la référente des réfugiés ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [486.98, 492.98], "sentence": " Même au travail, ils m'envoient des messages pour chaque petit problème."}, {"speaker": "SPEAKER_00", "timestamp": [492.98, 500.7], "sentence": " Je ne peux pas leur parler directement, mais je peux répondre ou résoudre le problème en envoyant des gens d'ici, du village, qui ne travaillent pas pour les aider."}, {"speaker": "SPEAKER_05", "timestamp": [500.7, 507.08], "sentence": " pas pour les aider."}, {"speaker": "SPEAKER_05", "timestamp": [507.08, 517.52], "sentence": " L'arrivée des réfugiés ukrainiens est aussi une chance pour Villanueva de Bogas, un village vieillissant qui compte un peu plus de 700 habitants."}, {"speaker": "SPEAKER_01", "timestamp": [517.52, 524.54], "sentence": " Les parcs sont déjà plus remplis qu'avant et il y a des jeunes."}, {"speaker": "SPEAKER_05", "timestamp": [524.54, 531.4], "sentence": " Je crois que cela peut régénérer et donner plus de vitalité à ce type de ville qui se trouve au centre des régions dépeuplées d'Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [531.4, 536.6], "sentence": " Reste à savoir pour combien de temps s'installeront ces réfugiés qui fuient la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [536.6, 541.28], "sentence": " Nombre d'entre eux ont l'espoir de pouvoir rentrer chez eux, dès que la situation le permettra."}, {"speaker": "SPEAKER_05", "timestamp": [541.28, 549.96], "sentence": " La journaliste Shirena Bouaklé, une des plus connues de la chaîne Qatari Al Jazeera,"}], [{"speaker": "SPEAKER_05", "timestamp": [549.96, 557.24], "sentence": " a été tuée mercredi matin par un tir de l'armée israélienne, alors qu'elle couvrait des affrontements dans le secteur de Djenin, en Cisjordanie occupée."}, {"speaker": "SPEAKER_05", "timestamp": [557.24, 561.2], "sentence": " Ces images ont été filmées quelques secondes après que la journaliste s'écroule."}, {"speaker": "SPEAKER_05", "timestamp": [561.2, 564.52], "sentence": " Elles attestent qu'elle portait bien un gilet pare-balles, siglait presse."}, {"speaker": "SPEAKER_05", "timestamp": [564.52, 570.36], "sentence": " Dans un communiqué, la chaîne Al Jazeera accuse l'armée israélienne d'avoir tué de sang-froid leurs collègues."}, {"speaker": "SPEAKER_05", "timestamp": [570.36, 578.78], "sentence": " Une affirmation contredite par Naftali Bennett, le premier ministre israélien, qui tient au contraire responsable des groupes palestiniens, sans apporter plus de preuves."}, {"speaker": "SPEAKER_05", "timestamp": [578.78, 582.48], "sentence": " Un autre journaliste, Ali Al Samoudi, a également été blessé."}, {"speaker": "SPEAKER_05", "timestamp": [582.48, 587.08], "sentence": " A sa sortie de l'hôpital, il a accusé l'armée israélienne d'avoir ouvert le feu sur leur groupe."}, {"speaker": "SPEAKER_05", "timestamp": [587.08, 594.58], "sentence": " Le décès de la reporter intervient près d'un an après la destruction par une frappe israélienne des bureaux de la chaîne de la bande de Gaza."}]]}