{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.56], "sentence": " La Russie justifie ses frappes massives de vendredi sur l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [4.56, 10.7], "sentence": " D'après le ministère russe de la Défense, ces bombardements ont empêché une livraison d'armes étrangères aux forces ukrainiennes."}, {"speaker": "SPEAKER_02", "timestamp": [10.7, 16.2], "sentence": " Elles ont surtout endommagé des infrastructures énergétiques du pays, plongeant des villes entières dans le noir."}, {"speaker": "SPEAKER_02", "timestamp": [16.2, 25.68], "sentence": " Moscou a également annoncé ce samedi l'entrée en service d'un nouveau régiment de missiles balistiques intercontinentaux, baptisé « Avant-Garde », dans la région d'Orenburg, près du Kazakhstan."}, {"speaker": "SPEAKER_02", "timestamp": [25.68, 31.06], "sentence": " Des images diffusées vendredi par le Kremlin montrent Vladimir Poutine aux côtés de l'état-major de l'armée."}, {"speaker": "SPEAKER_02", "timestamp": [31.06, 38.4], "sentence": " Le chef de l'état russe a présidé une réunion aux côtés du ministre de la Défense, Sergei Shoigu, et du chef d'état-major, Valéry Gerasimov."}, {"speaker": "SPEAKER_02", "timestamp": [38.4, 47.38], "sentence": " Conséquence des frappes russes de vendredi, un enfant a été retrouvé mort samedi sous les décombres d'un immeuble de la ville de Kriviri, dans le centre du pays."}, {"speaker": "SPEAKER_02", "timestamp": [47.38, 52.4], "sentence": " Les autorités ukrainiennes ont affirmé que la Russie avait lancé 76 missiles ce vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [52.4, 55.84], "sentence": " Seules 16 auraient échappé au système de défense aérienne ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [55.84, 63.02], "sentence": " Plein gaz sur le GNL."}], [{"speaker": "SPEAKER_00", "timestamp": [63.02, 66.92], "sentence": " L'Allemagne a inauguré samedi son premier terminal de gaz liquéfié."}, {"speaker": "SPEAKER_00", "timestamp": [66.92, 80.82], "sentence": " L'unité flottante de stockage et de regazéification, imposant un vaisseau de 300 mètres de long, est déjà chargée avec suffisamment de gaz nigérien pour la consommation annuelle de 50 000 foyers et commencera ses livraisons le 22 décembre prochain."}, {"speaker": "SPEAKER_00", "timestamp": [80.82, 105.4], "sentence": " Il permet aussi à Berlin de pallier la fin des livraisons russes nous avons décidé très rapidement que nous voulions faire tout ce qui était en notre pouvoir pour garantir l'approvisionnement en gaz de l'allemagne indépendamment de l'approvisionnement en gaz qui arrive de la russie 5 autres terminaux flottants devrait également voir le jour l'année prochaine grâce à un budget record accordé par le gouvernement allemand."}, {"speaker": "SPEAKER_00", "timestamp": [105.4, 121.7], "sentence": " L'ensemble devrait fournir 30 milliards de mètres cubes par an, soit un tiers des besoins en gaz de l'Allemagne, éloignant pour le moment les scénarios catastrophes de pénurie massive encore évoqués il y a quelques mois."}], [{"speaker": "SPEAKER_03", "timestamp": [121.7, 132.32], "sentence": " Des activistes écologiques du mouvement Extinction Rebellion se sont introduits ce samedi sur le site d'Arkema à Pierre-Bénit, près de Lyon, pour dénoncer une pollution de l'environnement."}, {"speaker": "SPEAKER_03", "timestamp": [132.32, 140.28], "sentence": " Ces derniers mois, le groupe chimique français a été pointé du doigt pour son rejet dans la nature de perfluorés, surnommés polluants éternels."}, {"speaker": "SPEAKER_03", "timestamp": [140.28, 148.42], "sentence": " Les militants demandent l'arrêt de la production de ces polluants, la dépollution complète du site et de ses environs et le dédommagement des victimes."}, {"speaker": "SPEAKER_01", "timestamp": [148.42, 154.76], "sentence": " On est Extinction Rebellion, on est 130 à venir de s'introduire dans le site de Arkema, un géant industriel dans la vallée de la Chimie à Lyon."}, {"speaker": "SPEAKER_01", "timestamp": [154.76, 165.64], "sentence": " Et on était là pour dénoncer la pollution de l'air, l'eau et le lait maternel au perfluoré, un polluant industriel, un polluant éternel sur lequel la France est une des seules nations à ne pas avoir légiféré."}, {"speaker": "SPEAKER_03", "timestamp": [165.64, 173.48], "sentence": " Une autre action a visé un bâtiment de la Direction Générale de l'Environnement, de l'Aménagement et du Logement à Lyon."}, {"speaker": "SPEAKER_03", "timestamp": [173.48, 181.98], "sentence": " La préfecture a fait à deux vins interpellations."}], [{"speaker": "SPEAKER_03", "timestamp": [181.98, 188.3], "sentence": " Léo Varadkar, nouveau Premier ministre irlandais depuis ce samedi, en lieu et place de Michael Martin."}, {"speaker": "SPEAKER_03", "timestamp": [188.3, 197.02], "sentence": " Les deux parties de centre-droit ont instauré une alternance à ce poste dans le cadre d'une coalition avec les Verts après les élections de 2020."}, {"speaker": "SPEAKER_03", "timestamp": [197.02, 201.76], "sentence": " C'est la deuxième fois que Léo Varadkar occupe le poste de Premier ministre irlandais."}, {"speaker": "SPEAKER_03", "timestamp": [201.76, 221.64], "sentence": " Lors de son premier mandat, il avait eu à gérer le Brexit et la pandémie de Covid-19. Le transfert de pouvoir va entraîner un remaniement ministériel. La Sagrada Familia de Barcelone a illuminé ce vendredi pour la première fois ses deux"}], [{"speaker": "SPEAKER_03", "timestamp": [221.64, 225.64], "sentence": " nouvelles tours dédiées aux évangélistes Saint-Luc et Saint-Marc."}, {"speaker": "SPEAKER_03", "timestamp": [225.64, 237.76], "sentence": " Coiffées de deux grandes sculptures en forme de taureau et de lion, les tours ont été illuminées après le traditionnel concert de Noël, qui se tient chaque année dans la basilique conçue par l'architecte catalan Antoni Gaudi."}, {"speaker": "SPEAKER_03", "timestamp": [237.76, 241.2], "sentence": " Débutées il y a 140 ans, les travaux se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [241.2, 247.2], "sentence": " Le comité de construction prévoit d'achever la tour de Jésus-Christ, point culminant de l'édifice d'ici 2026."}, {"speaker": "SPEAKER_03", "timestamp": [247.2, 254.08], "sentence": " La Croatie termine à la 3ème place"}], [{"speaker": "SPEAKER_03", "timestamp": [254.08, 255.76], "sentence": " de la Coupe du monde de football au Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [255.76, 260.94], "sentence": " Ce samedi, les Croates se sont imposés 2-1 face au Maroc dans la petite finale de la compétition."}, {"speaker": "SPEAKER_03", "timestamp": [260.94, 270.78], "sentence": " Tout est allé très vite dans ce match avec l'ouverture du score croate de Yoshko Gvardiol à la 7e minute de jeu et l'égalisation marocaine par Achraf Dari 2 minutes plus tard seulement."}, {"speaker": "SPEAKER_03", "timestamp": [270.78, 275.54], "sentence": " Mais juste avant la mi-temps, Mislav Orchic a inscrit le but de la victoire pour la Croatie."}]]}