{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.4], "sentence": " La France et l'Allemagne sous pression face à la nouvelle vague de Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [4.4, 7.92], "sentence": " Angela Merkel lance un appel solennel à la vaccination des Allemands."}, {"speaker": "SPEAKER_06", "timestamp": [7.92, 17.06], "sentence": " Réunis en congrès, les sociodémocrates allemands enterrinent l'accord de coalition signé avec les Verts et les Libéraux."}, {"speaker": "SPEAKER_06", "timestamp": [17.06, 28.56], "sentence": " Le Pape est arrivé à Athènes à une étape de sa tournée dans la région, durant laquelle il compte dénoncer frontalement le drame des migrants aux portes de l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [28.56, 38.6], "sentence": " Des dizaines de milliers de serfs vont bloquer les principaux axes routiers du pays pour manifester contre un gigantesque projet de mine de lithium."}, {"speaker": "SPEAKER_06", "timestamp": [38.6, 46.12], "sentence": " Avec la cinquième vague de contamination au Covid-19, les hôpitaux français sont à nouveau sous tension."}, {"speaker": "SPEAKER_06", "timestamp": [46.12, 52.54], "sentence": " Dans cet établissement de Strasbourg, le service de soins intensifs a vu le nombre de ses patients doubler en à peine 15 jours."}, {"speaker": "SPEAKER_06", "timestamp": [52.54, 59.02], "sentence": " Une hausse à l'image de l'ensemble du pays, où plus de 2500 personnes sont actuellement hospitalisées dans des services similaires."}, {"speaker": "SPEAKER_06", "timestamp": [59.02, 65.66], "sentence": " En Allemagne, où le taux d'incidence est encore plus élevé qu'en France. La chancelière Merkel veut accélérer la campagne de vaccination."}, {"speaker": "SPEAKER_06", "timestamp": [65.66, 72.18], "sentence": " Nous sommes au milieu de cette quatrième vague de la pandémie, dans une situation très grave."}, {"speaker": "SPEAKER_06", "timestamp": [72.18, 75.46], "sentence": " Dans certaines parties de notre pays, on ne peut que parler de drame."}, {"speaker": "SPEAKER_06", "timestamp": [75.46, 83.16], "sentence": " Des unités de soins intensifs surchargées, des personnes gravement malades qui doivent traverser l'Allemagne par avion pour recevoir les soins dont elles ont besoin."}, {"speaker": "SPEAKER_06", "timestamp": [83.16, 88.38], "sentence": " Et actuellement, jour après jour, un nombre terriblement élevé de personnes dont la vie est emportée par le virus."}, {"speaker": "SPEAKER_06", "timestamp": [88.38, 96.14], "sentence": " En Italie, le port obligatoire du masque dans les rues commerçantes les plus populaires de Rome est entré en vigueur ce samedi."}, {"speaker": "SPEAKER_06", "timestamp": [96.14, 103.36], "sentence": " Le pays fait lui aussi face à un rebond épidémique important, bien qu'à des niveaux largement inférieurs à la France, l'Allemagne ou l'Europe centrale."}, {"speaker": "SPEAKER_06", "timestamp": [103.36, 111.44], "sentence": " On y dénombre environ 225 cas quotidiens par million d'habitants, soit deux fois moins que lors de la deuxième vague qui avait frappé le pays l'hiver dernier."}, {"speaker": "SPEAKER_06", "timestamp": [111.44, 120.44], "sentence": " Le pape François est arrivé à Athènes pour la deuxième étape"}], [{"speaker": "SPEAKER_06", "timestamp": [120.44, 122.64], "sentence": " de sa tournée de cinq jours à Chypre et en Grèce."}, {"speaker": "SPEAKER_06", "timestamp": [122.64, 138.6], "sentence": " Un voyage axé sur le renforcement des liens entre le Vatican et l'église orthodoxe grecque. Le changement climatique et la situation critique des demandeurs d'asile aux frontières de l'Europe sont également des sujets sur lesquels il a particulièrement insisté face au premier ministre et à la présidente grecque."}, {"speaker": "SPEAKER_03", "timestamp": [138.6, 149.52], "sentence": " Sans Athènes et la Grèce, l'Europe et le monde ne seraient pas ce qu'ils sont. Ils seraient moins sages et moins heureux."}, {"speaker": "SPEAKER_03", "timestamp": [149.52, 175.28], "sentence": " Ce pays accueillant a vu arriver sur certaines de ses îles un certain nombre de frères et sœurs migrants, en plus grand nombre que les habitants eux-mêmes, augmentant les désagréments induits par la crise économique."}, {"speaker": "SPEAKER_06", "timestamp": [175.28, 182.46], "sentence": " Le Pape a également fortement critiqué les réflexes nationalistes à l'œuvre en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [182.46, 192.84], "sentence": " La communauté européenne, déchirée par les égoïsmes nationalistes, apparaît parfois fermée et sans coordination, au lieu d'être le moteur de la solidarité."}, {"speaker": "SPEAKER_06", "timestamp": [192.84, 209.8], "sentence": " Je voudrais pousser une fois de plus une vision globale, une vision communautaire face à la question migratoire et nous encourager à prêter attention aux plus nécessiteux, afin qu'ils soient accueillis et puissent bénéficier des possibilités que chaque pays a à offrir."}, {"speaker": "SPEAKER_06", "timestamp": [209.8, 221.82], "sentence": " Dimanche, le pape se rendra pour la deuxième fois depuis 2016 sur l'île grecque de Lesbos, où environ 2000 migrants attendent aux portes de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [221.82, 224.2], "sentence": " des milliers de migrants attendent aux portes de l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [224.2, 227.52], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [227.52, 234.12], "sentence": " C'est sans surprise que l'ESPD, les sociodémocrates allemands, ont ratifié ce samedi l'accord de coalition."}, {"speaker": "SPEAKER_03", "timestamp": [234.12, 239.48], "sentence": " Un texte qui encadre le travail du futur gouvernement formé avec les Verts et les libéraux."}, {"speaker": "SPEAKER_03", "timestamp": [239.48, 251.26], "sentence": " Les 600 délégués réunis en Conseil ont plébiscité l'accord à 98,8%. Après 16 années de pouvoir d'Angela Merkel, ce gouvernement, sans les conservateurs, ouvre un nouveau chapitre pour l'Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [251.26, 255.42], "sentence": " Le progrès."}, {"speaker": "SPEAKER_00", "timestamp": [255.42, 260.64], "sentence": " C'est ce qui nous distingue, le SPD, les Verts et le FDP."}, {"speaker": "SPEAKER_06", "timestamp": [260.64, 283.2], "sentence": " Et c'est aussi ce qui nous distingue des autres qui siègent sur les bancs de l'opposition au Bundestag, le fait de voir que nous avons des idées, que nous voulons réellement les faire aboutir. L'accord de coalition a été ficelé à l'issue de négociations menées tambour battant et mises au point en un temps record. Il prévoit notamment la sortie du charbon, une politique climatique ambitieuse et la légalisation du cannabis."}, {"speaker": "SPEAKER_06", "timestamp": [283.2, 286.04], "sentence": " A Varsovie, pour une réunion entre dirigeants souverainistes de la politique climatique ambitieuse et la légalisation du cannabis...."}], [{"speaker": "SPEAKER_00", "timestamp": [286.04, 294.04], "sentence": " A Varsovie, pour une réunion entre dirigeants souverainistes européens, M.Le Pen a rendu hommage aux victimes du ghetto de Varsovie."}, {"speaker": "SPEAKER_00", "timestamp": [294.04, 301.12], "sentence": " Son parti entretient pourtant une position ambigüe quant à la reconnaissance des crimes envers les juifs durant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [301.12, 350.5], "sentence": " La candidate du RN rencontre une quinzaine de personnalités de la droite conservatrice, dont le Premier ministre hongrois, afin de parler de leur vision de l'Union européenne. Je suis très optimiste sur la constitution de ce grand groupe et je pense que ce qui est par ailleurs arrivé à la Pologne en but au chantage, aux menaces de l'Union européenne, la Pologne résistante, une fois de résistante et bien peut-être contribuer à faire prendre conscience à tout le monde qu' il n'y a que dans l'union que nous réussirons à faire plier l'union européenne dans ce qu'elle a de plus nocif suite à l'annonce de la candidature d'eric zemmour à l'élection présidentielle française certains évoquent la volonté de la dirigeante du rassemblement national d'asseoir sa légitimitémour à l'élection présidentielle française. Certains évoquent la volonté de la dirigeante du Rassemblement national d'asseoir sa légitimité au sein de l'extrême droite internationale."}, {"speaker": "SPEAKER_06", "timestamp": [350.5, 354.66], "sentence": " Des dizaines de milliers de manifestants ont bloqué"}], [{"speaker": "SPEAKER_06", "timestamp": [354.66, 357.16], "sentence": " les principaux axes routiers de Serbie samedi."}, {"speaker": "SPEAKER_06", "timestamp": [357.16, 388.24], "sentence": " Ils manifestaient contre le projet soutenu par le gouvernement d'autoriser le géant minier anglo-australien Rio Tinto à extraire du lithium dans une région de l'ouest du pays près de vingt mille personnes risqueraient ainsi d'être expulsés et les conséquences sur l'environnement pourrait être irréversible beaucoup craignent également que le gouvernement est récemment modifié les lois sur le référendum et l'expropriation afin de faciliter l'ouverture de cette mine et c'est désormais Alexandar Vucic, le président serbe, qui est dans le collimateur des manifestants."}, {"speaker": "SPEAKER_06", "timestamp": [388.24, 399.24], "sentence": " Ne construisez pas Rio Tinto, n'empoisonnez pas mes enfants et mes petits-enfants."}, {"speaker": "SPEAKER_06", "timestamp": [399.24, 403.48], "sentence": " A qui avons-nous laissé ce pays?"}, {"speaker": "SPEAKER_01", "timestamp": [403.48, 408.1], "sentence": " Je l'aime et je suis ici pour défendre mes enfants et mes petits-enfants et ensuite le pays."}, {"speaker": "SPEAKER_06", "timestamp": [408.1, 419.38], "sentence": " Peu importe qui est au pouvoir, peu importe qui prend la décision, seul l'environnement compte et nous ne voulons vraiment pas de ça."}, {"speaker": "SPEAKER_04", "timestamp": [419.38, 421.6], "sentence": " C'est un soulèvement civil contre ce qui se passe."}, {"speaker": "SPEAKER_06", "timestamp": [421.6, 426.72], "sentence": " soulèvement civil contre ce qui se passe."}, {"speaker": "SPEAKER_05", "timestamp": [426.72, 435.52], "sentence": " L'extraction du lithium, métal nécessaire à la fabrication des batteries, exige de grandes quantités d'acide sulfurique, ce qui peut générer de l'arsenic."}, {"speaker": "SPEAKER_06", "timestamp": [435.52, 443.1], "sentence": " Riotinto assure pourtant que son chantier sera parfaitement respectueux de l'environnement et dit vouloir investir plus de 2 milliards d'euros dans le projet."}, {"speaker": "SPEAKER_06", "timestamp": [443.1, 450.98], "sentence": " Il s'agissait de la deuxième manifestation nationale à l'appel de groupes écologistes et avec le soutien de plusieurs partis d'opposition."}, {"speaker": "SPEAKER_06", "timestamp": [450.98, 457.28], "sentence": " A quelques mois de probables élections nationales, il compte bien utiliser cette mobilisation contre le pouvoir actuel."}, {"speaker": "SPEAKER_06", "timestamp": [457.28, 493.28], "sentence": " Tout ce qui se passe dans ce pays est contraire à la loi, surtout ce que font les autorités.... que ce gouvernement met en oeuvre. Nous sommes venus pour nous lever avec les citoyens contre tout ce qui se passe dans notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [493.28, 503.44], "sentence": " Je pense que les raisons de cette manifestation sont la satisfaction dans la façon dont la Serbie se développe et dans la façon dont le régime du parti progressiste serbe se comporte et gouverne."}, {"speaker": "SPEAKER_06", "timestamp": [503.44, 508.2], "sentence": " C'est l'un des axes de circulation les plus importants du pays."}, {"speaker": "SPEAKER_06", "timestamp": [508.2, 514.34], "sentence": " Les manifestants qui étaient ici aujourd'hui ont dit qu'ils viendraient tous les week-ends jusqu'à ce que leur demande soit satisfaite."}, {"speaker": "SPEAKER_07", "timestamp": [514.34, 524.0], "sentence": " C'est la fin d'une histoire digne d'un scénario hollywoodien qui a commencé à Chamonix il y a plus de 50 ans."}], [{"speaker": "SPEAKER_06", "timestamp": [524.0, 528.42], "sentence": " Le 24 janvier 1966, un avion s'écrase sur le glacier des Bossons."}, {"speaker": "SPEAKER_06", "timestamp": [528.42, 530.44], "sentence": " La tragédie fait 117 morts."}, {"speaker": "SPEAKER_06", "timestamp": [530.44, 534.6], "sentence": " Parmi les débris, un trésor retrouvé en 2013 par un alpiniste anonyme."}, {"speaker": "SPEAKER_01", "timestamp": [534.6, 541.4], "sentence": " C'était une boîte à l'intérieur de laquelle il a découvert tout ce que nous allons ouvrir, sachant que tout était dans des sachets."}, {"speaker": "SPEAKER_01", "timestamp": [541.4, 544.86], "sentence": " Il a même pensé à un moment donné avoir affaire à des pansements."}, {"speaker": "SPEAKER_01", "timestamp": [544.86, 545.06], "sentence": " Bien que de nombreuses personnes aient prétendu être les propriétaires légitimes du trésor, Tout était dans des sachets. Il a même pensé à un moment donné avoir affaire à des pansements."}, {"speaker": "SPEAKER_06", "timestamp": [545.06, 554.24], "sentence": " Bien que de nombreuses personnes aient prétendu être les propriétaires légitimes du trésor, l'alpiniste anonyme a décidé de le remettre aux autorités qui le conservent depuis 8 ans."}, {"speaker": "SPEAKER_06", "timestamp": [554.24, 564.68], "sentence": " Après cette période, selon la loi, la moitié du trésor lui reviendra, soit près de 75 000 euros. Nous avons simplement séparé le trésor en deux quantités strictement identiques."}, {"speaker": "SPEAKER_06", "timestamp": [564.68, 567.5], "sentence": " L'autre moitié va revenir à la ville de Chamonix."}, {"speaker": "SPEAKER_06", "timestamp": [567.5, 570.74], "sentence": " De son côté, le mystérieux alpiniste a du mal à y croire."}, {"speaker": "SPEAKER_04", "timestamp": [570.74, 575.3], "sentence": " À la longue, je n'y croyais plus trop, vraiment."}, {"speaker": "SPEAKER_04", "timestamp": [575.3, 579.2], "sentence": " Et là, ça y est, enfin, ça se contredit."}, {"speaker": "SPEAKER_04", "timestamp": [579.2, 582.92], "sentence": " Je mettrai l'argent sur un compte et tout, je ne vais pas faire d'excès."}, {"speaker": "SPEAKER_06", "timestamp": [582.92, 589.2], "sentence": " Les désormais célèbres pierres seront exposées à partir du milieu du mois de décembre dans un musée de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [589.2, 592.96], "sentence": " De quoi attirer les amateurs de trésors et de bonnes histoires."}]]}