{"chapters": [{"start_time": 0.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.28], "sentence": " Commissariat de police dans la région de Bryansk et quartier d'affaires de Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [5.28, 7.8], "sentence": " Les attaques de drones se multiplient en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [7.8, 15.3], "sentence": " Varsovie déploie ses troupes à la frontière avec le Belarus par peur d'une intrusion du groupe Wagner."}, {"speaker": "SPEAKER_06", "timestamp": [15.3, 19.14], "sentence": " Sur place, les habitants estiment que les militaires font fuir les touristes."}, {"speaker": "SPEAKER_06", "timestamp": [19.14, 24.84], "sentence": " L'agente militaire au Niger accuse Paris de préparer une attaque militaire sur son territoire."}, {"speaker": "SPEAKER_06", "timestamp": [24.84, 25.3], "sentence": " La CDAO adresse un ultimatum aux poutchistes et n'exclut pas d'employer la manière forte. L'agente militaire au Niger accuse Paris de préparer une attaque militaire sur son territoire."}, {"speaker": "SPEAKER_06", "timestamp": [25.3, 32.36], "sentence": " La CDAO adresse un ultimatum aux poutchistes et n'exclut pas d'employer la manière forte."}, {"speaker": "SPEAKER_07", "timestamp": [32.36, 35.68], "sentence": " Les attaques de drones se multiplient en Russie."}, {"speaker": "SPEAKER_07", "timestamp": [35.68, 42.58], "sentence": " Dans la nuit de dimanche à lundi, un commissariat de police a été visé dans la région de Bryansk, frontalière de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [42.58, 47.92], "sentence": " La nuit précédente déjà, un important quartier d'affaires de Moscou avait été ciblé."}, {"speaker": "SPEAKER_08", "timestamp": [47.92, 74.28], "sentence": " En Crimée, territoire annexé par la Russie en 2014, 16 drones ont été détruits et 9 autres neutralisés selon le ministère russe de la Défense, qui attribue ces attaques à l'Ukraine. Російська агресія зазнала банкрутство на полі бою сьогодні вже 522 день, як триває так звана спеціальна воєнна операція, яку російське керівництво розраховувало на тиждень-два."}, {"speaker": "SPEAKER_00", "timestamp": [74.28, 86.22], "sentence": " Україна стає міцніше, поступова війна повертається на територію Росії, до її символічних центрів та військових баз, і це неминучий, природній та абсолютно справедливий процес. symboliques centres et bases militaire. Et c'est un processus naturel et absolument juste."}, {"speaker": "SPEAKER_07", "timestamp": [86.22, 96.84], "sentence": " Une frappe russe sur un établissement d'enseignement supérieur à Soumy a par ailleurs fait deux morts et une vingtaine de blessés ce week-end."}, {"speaker": "SPEAKER_07", "timestamp": [96.84, 103.66], "sentence": " Deux autres civils ont également été tués dans une attaque à Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [103.66, 105.04], "sentence": " Le président ukrainien a aussi dit s'attendre à de nouvelles attaques Deux autres civils ont également été tués dans une attaque à Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [105.04, 116.14], "sentence": " Le président ukrainien a aussi dit s'attendre à de nouvelles attaques contre les infrastructures énergétiques du pays."}], [{"speaker": "SPEAKER_09", "timestamp": [116.14, 161.74], "sentence": " La frontière orientale de la Pologne, autrefois connue pour sa nature idyllique et son tourisme, est aujourd'hui synonyme de crise migratoire et de mobilisation militaire accrue à cause du regain de tension avec la Russie et l'accueil du groupe Wagner au Belarus. En plus des troupes déjà sur place à Kolno, de nouvelles unités seront déployées à Grajevo, Smigaticzne et Cervonibor."}, {"speaker": "SPEAKER_06", "timestamp": [161.74, 169.9], "sentence": " Alors que la Pologne s'arme contre d'éventuelles provocations de la part du groupe Wagner, les touristes modifient leur projet de vacances par précaution."}, {"speaker": "SPEAKER_06", "timestamp": [169.9, 173.86], "sentence": " Selon les habitants, le nombre de visiteurs a diminué ces derniers temps."}, {"speaker": "SPEAKER_11", "timestamp": [173.86, 181.5], "sentence": " Ce n'est pas une force qui peut générer une dangerosité sur ce terrain."}, {"speaker": "SPEAKER_11", "timestamp": [181.5, 205.5], "sentence": " C'est un problème très fort créé par les dirigeants, problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C'est un problème de sécurité sur ce terrain. C' Ils demandent s'ils peuvent aller au lusine, s'il y a un attaque."}, {"speaker": "SPEAKER_06", "timestamp": [205.5, 214.66], "sentence": " De nombreux habitants se disent fatigués par la présence de l'armée et les contrôles constants, mais ont peur d'en parler ouvertement devant une caméra."}, {"speaker": "SPEAKER_06", "timestamp": [214.66, 222.8], "sentence": " Ceux qui osent s'exprimer soulignent également que les prochaines élections et les médias sont responsables d'avoir alimenté cette panique."}, {"speaker": "SPEAKER_10", "timestamp": [222.8, 289.12], "sentence": " En ce moment, nous avons une campagne électorale. alimenter cette panique. Ils ont fait des milliers ce dimanche à Niamey. Magdalena Houdavnik pour Euronews, de Piawo-Vieja. paraît une opération militaire. L'Union européenne met en garde la junte contre les attaques d'ambassades et d'institutions occidentales présentes sur le territoire."}], [{"speaker": "SPEAKER_01", "timestamp": [289.12, 294.82], "sentence": " Réunie en sommet extraordinaire à Abuja, la CDAO adopte un ton ferme."}, {"speaker": "SPEAKER_06", "timestamp": [294.82, 301.16], "sentence": " Ses États membres n'hésiteront pas à utiliser la force si le président Mohamed Bazoum ne retrouvait pas ses fonctions."}, {"speaker": "SPEAKER_00", "timestamp": [301.16, 321.4], "sentence": " En l'occurrence, les demandes des autorités ne sont pas rencontrées en une semaine. retrouvaient pas ses fonctions."}, {"speaker": "SPEAKER_06", "timestamp": [321.4, 331.66], "sentence": " L'Union européenne a suspendu la coopération en matière de sécurité à la suite du coup d'État, tandis que les États-Unis ont averti que leur aide pourrait également être en jeu."}, {"speaker": "SPEAKER_06", "timestamp": [331.66, 338.92], "sentence": " Dans un communiqué, Paris a indiqué qu'il soutenait les sanctions économiques prises par ses alliés pour mettre fin aux instabilités."}, {"speaker": "SPEAKER_06", "timestamp": [338.92, 342.52], "sentence": " Mais le sentiment dans les rues est résolument anti-occidental."}, {"speaker": "SPEAKER_06", "timestamp": [342.52, 349.52], "sentence": " Dans les cortèges des derniers rassemblements, des drapeaux russes et des slogans à la gloire de Vladimir Poutine ont fait leur apparition."}, {"speaker": "SPEAKER_06", "timestamp": [349.52, 359.22], "sentence": " Le Kremlin appelle quant à lui à la retenue et au retour à la légalité."}], [{"speaker": "SPEAKER_07", "timestamp": [359.22, 372.58], "sentence": " En Grèce, les incendies qui s'étaient déclarés samedi dans le Péloponnèse ont été maîtrisés. Une centaine de pompiers ont lutté contre les feux, appuyés par 7 avions et 2 hélicoptères dans l'ouest de la péninsule, notamment à Olympie."}, {"speaker": "SPEAKER_07", "timestamp": [372.58, 377.16], "sentence": " Les incendies encore en cours dans le pays sont globalement sous contrôle."}, {"speaker": "SPEAKER_07", "timestamp": [377.16, 385.6], "sentence": " Sur ces images aériennes, les dégâts sont bien visibles sur l'île de Rhodes, où 20 000 personnes avaient dû être évacuées le week-end dernier."}, {"speaker": "SPEAKER_07", "timestamp": [385.6, 392.08], "sentence": " Au total, près de 50 000 hectares sont partis en fumée en Grèce depuis le début des incendies il y a deux semaines."}, {"speaker": "SPEAKER_07", "timestamp": [392.08, 400.68], "sentence": " En vacances, en pleine guerre contre les feux, le ministre grec de la Protection du citoyen Nautis Mitharakis a été contraint de démissionner."}, {"speaker": "SPEAKER_07", "timestamp": [400.68, 429.3], "sentence": " La région italienne du 31 Oadige, dans nord du pays a elle été frappée par de violents orages ces dernières heures. Des coups les deux bouts ont entraîné d'importants dégâts, des routes ont notamment été endommagées. Un pont en bois a été emporté par un torrent, des véhicules ont été ensevelis suite à une chute de pierre sur un parking. Aucune victime n'est à déplorer."}], [{"speaker": "SPEAKER_05", "timestamp": [429.3, 435.34], "sentence": " 48 degrés en Sardaigne, 47 en Espagne et plus de 40 en Grèce."}, {"speaker": "SPEAKER_05", "timestamp": [435.34, 440.94], "sentence": " Comme depuis plusieurs années, cet été, l'Europe suffoque sous des températures records."}, {"speaker": "SPEAKER_05", "timestamp": [440.94, 452.0], "sentence": " Quels effets ces vagues de chaleur ont et auront-elles sur le secteur du tourisme? Euronews a posé la question à Jean-Pierre Masse, président de l'organisation Les entreprises du voyage."}, {"speaker": "SPEAKER_12", "timestamp": [452.0, 458.44], "sentence": " Il n'y aura pas de diminution dramatique. Il va y avoir une modification progressive."}, {"speaker": "SPEAKER_12", "timestamp": [458.44, 464.6], "sentence": " Comment va se faire cette modification? Elle va se faire en deux mouvements ou en deux temps, si je puis dire."}, {"speaker": "SPEAKER_12", "timestamp": [464.6, 465.42], "sentence": " cette modification, elle va se faire en deux mouvements ou en deux temps, si je puis dire."}, {"speaker": "SPEAKER_12", "timestamp": [465.42, 486.12], "sentence": " D'une part, les Français qui ont beaucoup souffert de la chaleur cet été vont essayer de trouver des destinations un petit peu moins chaudes, c'est-à-dire moins vers le sud, un petit peu plus vers le nord, que ce soit le nord de la France, mais c'est peut-être également le nord de l'Europe, soit des destinations pendant lesquelles au mois de juillet-août il ne fait pas chaud."}, {"speaker": "SPEAKER_12", "timestamp": [486.12, 500.0], "sentence": " Mais il faut que les professionnels du tourisme des pays tels que l'Espagne, la Grèce, la Tunisie s'adaptent à une fréquentation moins importante au mois de juillet-août et certainement plus importante au mois de juin et au mois de septembre."}, {"speaker": "SPEAKER_03", "timestamp": [500.0, 570.2], "sentence": " Et déjà, certains ont dû renoncer à leur plan A et rebondir pour trouver une nouvelle destination de vacances. Mais selon les spécialistes, les voyageurs ne cesseront pas de manière soudaine et drastique de se rendre dans les pays les plus chauds. pour les destinations classiques ou préférées. Néanmoins, nous voyons une tendance pour les vacances ou les voyages dans les années à l'arrière."}, {"speaker": "SPEAKER_03", "timestamp": [570.2, 583.84], "sentence": " Nous regardons aussi un plus grand intérêt pour les destinations moins visibles comme la Bulgarie, la République tchèque et d'autres destinations qui sont à l'intérieur de l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [583.84, 598.2], "sentence": " Les athlètes russes et bélarusses seront-ils autorisés à participer aux Jeux olympiques de Paris 2024? À un an de l'événement, le comité international olympique n'a pas encore tranché la question."}], [{"speaker": "SPEAKER_07", "timestamp": [598.2, 641.76], "sentence": " Le flou persiste alors que les qualifications de nombreuses disciplines ont débuté. En mars dernier, le CIO avait recommandé aux différentes fédérations d'autoriser la participation aux compétitions des athlètes russes et bélarusses sous bannière neutre, à condition qu'ils n'aient pas soutenu publiquement la guerre en Ukraine et qu'ils ne soient pas associés à l'armée."}, {"speaker": "SPEAKER_02", "timestamp": [641.76, 657.42], "sentence": " Des recommandations qui ne concernent pas les JO."}, {"speaker": "SPEAKER_07", "timestamp": [657.42, 664.46], "sentence": " Il y a quelques jours, le CIO a procédé à la traditionnelle distribution des invitations au comité national olympique."}, {"speaker": "SPEAKER_07", "timestamp": [664.46, 685.44], "sentence": " 203 pays ont été invités, pas la Russie ni le Bélarus. L'organisation pourrait attendre le dernier moment pour prendre une décision. En attendant, l'Ukraine a autorisé ses athlètes à affronter des Russes et des Bélarus concourant sous bannière neutre, ce qui semble éloigner le pays d'un boycott des JO. It's a very critical decision and situation and it's not the only conflict in the world."}, {"speaker": "SPEAKER_02", "timestamp": [685.44, 693.52], "sentence": " And we should also not forget that many Russian and Belarusian athletes are not in favor with the war."}, {"speaker": "SPEAKER_02", "timestamp": [693.52, 697.34], "sentence": " So it's very difficult to answer the question where to draw the line."}, {"speaker": "SPEAKER_02", "timestamp": [697.34, 701.72], "sentence": " So the IOC tries here to find a compromise that suits everybody."}]]}