{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.18], "sentence": " Les Palestiniens paient un lourd tribut à la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [4.18, 8.26], "sentence": " Les organisations internationales commencent à parler de génocide et de crimes de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [8.26, 12.58], "sentence": " La démocratie décline dans le monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [12.58, 17.6], "sentence": " Malgré la progression des tendances autoritaires, l'Europe reste en tête du classement démocratique."}, {"speaker": "SPEAKER_06", "timestamp": [17.6, 26.26], "sentence": " Face aux bombes, la population de Gaza n'a aucun répit."}], [{"speaker": "SPEAKER_03", "timestamp": [26.26, 36.38], "sentence": " Dans le camp de réfugiés de Bourrej, au sud de Djabalia, un bombardement israélien a détruit jeudi une vingtaine de maisons, faisant au moins 15 morts selon la défense civile de Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [36.38, 42.82], "sentence": " Pour certains experts de l'ONU, le peuple palestinien court un grave risque de génocide."}, {"speaker": "SPEAKER_03", "timestamp": [42.82, 48.74], "sentence": " Le directeur général de l'OMS dit manquer de mots pour décrire, je cite, l'horreur qui se déroule à Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [48.74, 51.86], "sentence": " Il appelle à maintenir la réponse humanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [51.86, 59.52], "sentence": " C'est trop tard pour aider les morts maintenant."}, {"speaker": "SPEAKER_08", "timestamp": [59.52, 64.14], "sentence": " Mais nous pouvons aider les vivants."}, {"speaker": "SPEAKER_08", "timestamp": [64.14, 89.34], "sentence": " Mais nous pouvons aider les vivants. Nous pouvons aider ceux qui vivent chaque moment en peur. Nous pouvons aider les civilisations blessées. Nous pouvons aider les presque 200 femmes qui sont expectées de délivrer des bébés chaque jour. Selon le Hamas, au moins 27 personnes ont été tuées jeudi dans une frappe israélienne près d'une école de l'ONU, dont le camp de réfugiés de Jabalia."}, {"speaker": "SPEAKER_03", "timestamp": [89.34, 92.68], "sentence": " Un camp bombardé à deux reprises cette semaine par Israël."}, {"speaker": "SPEAKER_02", "timestamp": [92.68, 100.3], "sentence": " Ils sont en train de se faire enlever. Ils ont perdu 10 ans. Ils ont perdu l'islam, ils ont perdu les israéliens."}, {"speaker": "SPEAKER_03", "timestamp": [100.3, 108.8], "sentence": " Selon le ministère de la Santé de Gaza, plus de 9000 palestiniens sont morts depuis le début de la guerre, dont plus de 3700 enfants."}, {"speaker": "SPEAKER_03", "timestamp": [108.8, 119.3], "sentence": " Battus, fouillés, mis à nu et renvoyés de force en mer, voilà comment les demandeurs d'asile sont accueillis en Grèce,"}], [{"speaker": "SPEAKER_03", "timestamp": [119.3, 125.32], "sentence": " selon les témoignages de 56 personnes recueillies par l'ONG internationale Médecins sans frontières."}, {"speaker": "SPEAKER_03", "timestamp": [125.32, 136.56], "sentence": " Les réfugiés, les migrants et demandeurs d'asile racontent avoir été interceptés par des individus en uniforme ou des hommes masqués, non identifiés et soumis à des traitements dégradants et violents."}, {"speaker": "SPEAKER_03", "timestamp": [136.56, 146.72], "sentence": " Poignées ou chevilles attachées avec des brides en plastique, coups reçus avec des matraques, insultes, fouilles corporelles devant des inconnus et détention pendant des heures ou des jours."}, {"speaker": "SPEAKER_03", "timestamp": [146.72, 155.64], "sentence": " Le rapport compile les informations recueillies par les équipes de MSF à Lesbos et Samos entre août 2021 et juillet 2023."}, {"speaker": "SPEAKER_03", "timestamp": [155.64, 169.68], "sentence": " Certaines personnes rapportent que leurs biens ont été confisqués, notamment leurs téléphones portables, leur argent et leurs médicaments, avant d'être forcés à monter sur des bateaux, emmenés en mer, transférés sur des radeaux, puis laissés à la dérive."}, {"speaker": "SPEAKER_03", "timestamp": [169.68, 176.34], "sentence": " L'avenir de l'Ukraine sera bientôt européen."}], [{"speaker": "SPEAKER_03", "timestamp": [176.34, 182.38], "sentence": " Le chef de la diplomatie ukrainienne optimiste quant à l'ouverture des négociations d'adhésion à l'UE dès cette année."}, {"speaker": "SPEAKER_07", "timestamp": [182.38, 215.0], "sentence": " A Berlin, lors d'une conférence sur l'avenir de l'Europe, Mitro Kouleba a mis en avant les réformes prises pour répondre aux recommandations de Bruxelles. L'Ukraine sera fixée mercredi prochain sur l'état de ses progrès."}, {"speaker": "SPEAKER_03", "timestamp": [215.0, 220.1], "sentence": " L'exécutif européen se prononcera alors sur l'ouverture ou non de négociations d'adhésion."}, {"speaker": "SPEAKER_00", "timestamp": [220.1, 306.4], "sentence": " La question sera ensuite entre les mains des 27 lors d'un sommet à Bruxelles à la mi-décembre. additional infantry-led ground assaults on Ukrainian positions in the Avdiivka area, says the Institute for the Study of War in its latest assessment. The US-based think tank refers to the Kremlin-affiliated Russian mail bloggers who claim that Russian forces near Avdiivka have largely slowed the pace of ground attacks north and south of Avdiivka in favor of heavy indirect fire against Ukrainian frontline positions and near rear areas. This heavy fire is more likely air and artillery preparations for the battlefield ahead of another wave of Russian assaults. The Institute for the Study of War says they might be preparing to transition to such infantry-led Russian assaults. The Institute for the Study of War says they might be preparing to transition to such infantry-led frontal assaults following heavy artillery preparations to compensate for heavy material losses in Avdiivka over the course of October. Open source geolocation project Geo-confirmed characterized the Russian effort near Avdiivka as the costliest Russian effort thus far in the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [306.4, 350.1], "sentence": " The Institute for the Study of War says the current situation near Avdiivka is a microcosm of the Russian general staff's wider failure to internalize and disseminate lessons learned by Russian forces during previous failed offensive efforts in Ukraine to other force groupings throughout the theater. Various Russian elements have engaged in similarly catastrophic mechanized Le président Vladimir Poutine a signé ce jeudi un projet de loi permettant à la Russie de sortir du traité interdisant les essais nucléaires."}], [{"speaker": "SPEAKER_05", "timestamp": [350.1, 358.16], "sentence": " Pour Moscou, il s'agit de s'aligner sur la position d'un certain nombre de pays, dont les Etats-Unis, affirmant que Washington ne l'a jamais ratifié."}, {"speaker": "SPEAKER_04", "timestamp": [358.16, 366.96], "sentence": " Le mois dernier, le vice-ministre russe des Affaires étrangères a assuré que Moscou ne pratiquerait aucun essai nucléaire, sauf si Washington le faisait en premier."}, {"speaker": "SPEAKER_04", "timestamp": [366.96, 374.06], "sentence": " L'Occident craint que la Russie ne reprenne ses essais pour tenter de dissuader les pays de poursuivre leur soutien militaire à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [374.06, 398.38], "sentence": " A l'image de la Fed, la Banque d'Angleterre a de nouveau laissé son taux directeur inchangé à 5,25%. La Banque centrale britannique prévient qu'il est bien trop tôt pour envisager une baisse des taux face à une inflation qui reste trop élevée."}], [{"speaker": "SPEAKER_05", "timestamp": [398.38, 404.14], "sentence": " Au Royaume-Uni, l'inflation a stagné à 6,7% sur un an en septembre."}, {"speaker": "SPEAKER_05", "timestamp": [404.14, 408.12], "sentence": " La baisse a été freinée à cause du prix du pétrole qui reste élevé."}, {"speaker": "SPEAKER_05", "timestamp": [408.12, 415.52], "sentence": " La semaine dernière, la Banque centrale européenne s'était également prononcée en faveur d'une pause après 10 hausses d'affilée."}, {"speaker": "SPEAKER_05", "timestamp": [415.52, 422.62], "sentence": " La démocratie décline dans le monde entier."}], [{"speaker": "SPEAKER_06", "timestamp": [422.62, 423.74], "sentence": " La démocratie décline dans le monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [423.74, 431.28], "sentence": " C'est l'analyse de l'Institut international pour la démocratie et l'assistance électorale qui indique une progression des tendances autoritaires."}, {"speaker": "SPEAKER_01", "timestamp": [431.28, 452.06], "sentence": " Le rapport pour l'année 2023, publié jeudi, souligne que toutes les régions du monde ont connu cette même tendance du déclin démocratique."}, {"speaker": "SPEAKER_06", "timestamp": [452.06, 458.32], "sentence": " L'étude, menée auprès de 173 pays, utilise 17 paramètres pour établir son classement."}, {"speaker": "SPEAKER_06", "timestamp": [458.32, 462.92], "sentence": " Cela comprend entre autres les libertés civiles, l'indépendance judiciaire ou encore l'état de droit."}, {"speaker": "SPEAKER_01", "timestamp": [462.92, 491.2], "sentence": " L'Europe occupe le haut du classement, mais la situation varie sur l'ensemble du continent. Dans certains pays, y compris les pays de haute performance, il y a eu des déclinments très importants. Ces pays restent de haute performance, mais il est important de décliner ces déclinements maintenant, avant qu'ils ne soient plus sérieux."}, {"speaker": "SPEAKER_01", "timestamp": [491.2, 499.76], "sentence": " Nous avons donc vu des restrictions sur la liberté d'expression, la liberté de la presse et la loi de la loi à travers l'Europe, et dans ces pays en particulier."}, {"speaker": "SPEAKER_06", "timestamp": [499.76, 508.32], "sentence": " La Hongrie et la Pologne sont les deux pays membres de l'Union européenne les moins bien classés, un bas de tableau complété par la Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [508.32, 520.6], "sentence": " A contrario, les pays du Nord occupent les premières places de ce classement démocratique, le Danemark est en tête en Europe et dans le monde, suivi de l'Allemagne, de la Finlande et de la Suède."}, {"speaker": "SPEAKER_06", "timestamp": [520.6, 566.08], "sentence": " L'Autriche et le Portugal font l'objet d'une mention spéciale en raison de la forte dégradation en matière d'état de droit dans les deux pays. Mais les nouvelles ne sont pas toutes mauvaises pour le vieux continent. Le rapport attire également l'attention sur les récentes élections législatives en Pologne, qui pourraient voir le nouveau gouvernement revenir sur diverses mesures qui ont contribué au déclin démocratique du pays."}, {"speaker": "SPEAKER_06", "timestamp": [566.08, 576.36], "sentence": " Mais l'étude souligne aussi que les démocraties ne doivent pas être considérées comme acquises et qu'elles doivent faire l'objet d'une attention constante si elles veulent rester solides."}]]}