{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.38], "sentence": " La COP 27 se termine en adoptant en pleine nuit un texte très disputé sur l'aide aux pays pauvres impacté par le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [8.38, 18.34], "sentence": " Une semaine après l'attentat d'Istanbul, la Turquie a frappé des zones contrôlées par les forces kurdes dans le nord de la Syrie et le nord de l'Irak ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [18.34, 29.12], "sentence": " Jusqu'au bout de la nuit, des négociations longues et difficiles qui ont largement débordé le calendrier prévu de la COP 27."}], [{"speaker": "SPEAKER_01", "timestamp": [29.12, 34.74], "sentence": " Et enfin, un texte adopté sur les dégâts climatiques qui impactent les pays les plus pauvres."}, {"speaker": "SPEAKER_01", "timestamp": [34.74, 41.24], "sentence": " Un texte présenté comme historique qui acte le principe de la création d'un fonds financier spécifique."}, {"speaker": "SPEAKER_00", "timestamp": [41.24, 43.8], "sentence": " financiers spécifiques."}, {"speaker": "SPEAKER_00", "timestamp": [43.8, 54.88], "sentence": " Le président de la COP 27, le ministre égyptien des Affaires étrangères, a expliqué que les détails opérationnels doivent être définis pour adoption à la prochaine COP, fin 2023 aux Émirats arabes unis."}, {"speaker": "SPEAKER_01", "timestamp": [54.88, 64.52], "sentence": " Cela promet de nouveaux affrontements, notamment sur la question des contributeurs, les pays développés insistant pour que la Chine en fasse partie."}, {"speaker": "SPEAKER_01", "timestamp": [64.52, 65.28], "sentence": " Contributeurs, les pays développés insistant pour que la Chine en fasse partie."}, {"speaker": "SPEAKER_01", "timestamp": [65.28, 81.76], "sentence": " Le texte sur les réductions d'émissions a été également très disputé, de nombreux pays dénonçant ce qu'ils considèrent comme un recul sur les ambitions définies lors de précédentes conférences."}], [{"speaker": "SPEAKER_02", "timestamp": [81.76, 90.96], "sentence": " Une semaine après l'attentat d'Istanbul qui a fait 6 morts et 81 blessés, la Turquie a frappé le nord de la Syrie et de l'Irak ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [90.96, 99.28], "sentence": " L'armée turque a visé des zones contrôlées par les forces kurdes qu'elle juge responsables de l'attentat, même si ces dernières ont nié toute implication."}, {"speaker": "SPEAKER_02", "timestamp": [99.28, 110.98], "sentence": " Les frappes auraient fait une dizaine de morts et plusieurs blessés. En Bulgarie, 5 personnes accusées d'avoir aidé l'un des auteurs présumés de l'attentat à fuir ont été inculpées."}], [{"speaker": "SPEAKER_02", "timestamp": [110.98, 121.26], "sentence": " La Russie continue de frapper les infrastructures énergétiques ukrainiennes"}], [{"speaker": "SPEAKER_01", "timestamp": [121.26, 123.58], "sentence": " pour entraver l'approvisionnement dans tout le pays."}, {"speaker": "SPEAKER_01", "timestamp": [123.58, 127.54], "sentence": " Dernier exemple en date, ce dépôt de carburant à Kersone."}, {"speaker": "SPEAKER_01", "timestamp": [127.54, 133.84], "sentence": " Malgré ces difficultés, le moral des Ukrainiens reste élevé, surtout après des scènes comme celle-ci."}, {"speaker": "SPEAKER_01", "timestamp": [133.84, 138.86], "sentence": " Le premier train a arrivé à Kersone en provenance de Kiev depuis des mois."}, {"speaker": "SPEAKER_01", "timestamp": [138.86, 148.5], "sentence": " Place Svobody, la place principale de Kersone, la musique, même en tenue militaire, tente d'adoucir les souffrances des derniers mois."}, {"speaker": "SPEAKER_01", "timestamp": [148.5, 160.76], "sentence": " Dans son discours quotidien, le président Zelensky a remercié le Premier ministre britannique en visite à Kiev pour l'aide promise à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [160.76, 166.98], "sentence": " Une aide militaire de plus de 57 millions d'euros et une aide humanitaire de 18 millions d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [166.98, 173.92], "sentence": " Les canons antiaériens de Londres seront essentiels pour empêcher les destructions des infrastructures ukrainiennes vitales."}, {"speaker": "SPEAKER_02", "timestamp": [173.92, 178.98], "sentence": " Élection présidentielle ce dimanche au Kazakhstan."}], [{"speaker": "SPEAKER_02", "timestamp": [178.98, 185.9], "sentence": " Sans surprise, Kassim Jomart Tokayev devrait être reconduit pour les sept prochaines années, faute de réelle opposition."}, {"speaker": "SPEAKER_02", "timestamp": [185.9, 194.1], "sentence": " En janvier dernier, celui qui entend réformer le pays avait dû faire face à des manifestations contre la vie chère qui avaient dégénéré en émeute."}, {"speaker": "SPEAKER_02", "timestamp": [194.1, 198.4], "sentence": " Sa réponse? Une répression sanglante qui fit 238 morts."}, {"speaker": "SPEAKER_01", "timestamp": [198.4, 212.26], "sentence": " Elon Musk, le nouveau patron de Twitter, a réhabilité le compte de l'ancien président américain Donald Trump, banni du réseau social après l'assaut du Capitole à Washington en janvier 2021."}], [{"speaker": "SPEAKER_01", "timestamp": [212.26, 223.48], "sentence": " Le peuple s'est exprimé, Trump va être rétabli à tweeter le milliardaire après le résultat d'un sondage lancé auprès de ses abonnés. Plus de 51% ont dit oui au retour de Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [223.48, 226.68], "sentence": " 51% ont dit oui au retour de Donald Trump."}], [{"speaker": "SPEAKER_00", "timestamp": [226.68, 230.6], "sentence": " Tout est prêt au Qatar pour la grande fête du football."}, {"speaker": "SPEAKER_00", "timestamp": [230.6, 242.42], "sentence": " Un feu d'artifice a été organisé pour les fans déjà sur place un jour avant la cérémonie d'ouverture dans le stade Al-Bayt et un premier match qui verra s'affronter les équipes du Qatar et de l'Équateur, toutes deux rivales du groupe A."}, {"speaker": "SPEAKER_02", "timestamp": [242.42, 249.78], "sentence": " Le feu d'artifice était incroyable, estime ce supporter argentin."}, {"speaker": "SPEAKER_02", "timestamp": [249.78, 258.04], "sentence": " J'ai participé à 25 événements de ce genre, les JO de Rio et de Tokyo, la dernière coupe du monde en Russie, mais je n'ai jamais vu un tel feu d'artifice où que ce soit dans le monde."}, {"speaker": "SPEAKER_00", "timestamp": [258.04, 267.4], "sentence": " Et alors que tous les supporters ne sont pas encore arrivés, de premières difficultés se sont fait sentir dans les fan zones."}]]}