{"chapters": [{"start_time": 0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 566}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.64], "sentence": " Lula da Silva a été investi ce dimanche président du Brésil. Dans un discours d'union, il s'est engagé à reconstruire le pays avec tout le peuple brésilien."}, {"speaker": "SPEAKER_02", "timestamp": [9.64, 19.1], "sentence": " Les fidèles rendent un dernier hommage à Benoît XVI. Son corps est exposé à la basilique Saint-Pierre de Rome jusqu'à ses funérailles qui auront lieu jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [19.1, 26.32], "sentence": " Kiev frappé par une nouvelle vague de drones explosifs. L'Ukraine assure abattre l'essentiel des bombes volantes."}, {"speaker": "SPEAKER_03", "timestamp": [26.32, 29.26], "sentence": " La Russie évoque des frappes de précision."}, {"speaker": "SPEAKER_03", "timestamp": [29.26, 38.46], "sentence": " A rebours de la fin du zéro Covid en Chine, de plus en plus de pays imposent des régulations plus strictes pour les voyageurs en provenance de l'empire du milieu."}, {"speaker": "SPEAKER_03", "timestamp": [38.46, 52.44], "sentence": " Jair Bolsonaro n'a pas respecté la tradition. Le président brésilien sortant a quitté le pays et refusé de remettre l'écharpe qui symbolise la transmission démocratique du pouvoir dans son pays."}], [{"speaker": "SPEAKER_03", "timestamp": [52.44, 59.26], "sentence": " Lula a confié la tâche à Eni Souza, une salariée du secteur du ramassage des déchets ménagers."}, {"speaker": "SPEAKER_03", "timestamp": [59.26, 74.68], "sentence": " Dès le premier jour de son troisième mandat, le nouveau président brésilien a signé plusieurs décrets pour annuler certaines des mesures phares de son prédécesseur."}, {"speaker": "SPEAKER_00", "timestamp": [74.68, 85.16], "sentence": " Nous abrogeons les décrets étant dans l'accès aux armes et aux munitions qui ont causé tant d'insécurité et tant de mal aux familles brésiliennes."}, {"speaker": "SPEAKER_03", "timestamp": [85.16, 90.86], "sentence": " Lula est apparu ému et des sanglots ont interrompu plusieurs fois son discours d'investiture."}, {"speaker": "SPEAKER_00", "timestamp": [90.86, 100.74], "sentence": " De retour à la tête du Brésil, à 77 ans, l'ancien ouvrier métallurgiste a promis de gouverner pour tous les Brésiliens et pas seulement ceux qui ont voté pour lui."}, {"speaker": "SPEAKER_03", "timestamp": [100.74, 120.56], "sentence": " Lula s'est par ailleurs engagé à lutter contre toutes les formes d'inégalités et, en premier lieu, contre la faim qu'il considère être le plus grave des crimes. Parmi les premières mesures, Lula a investi 37 ministres, soit 14 de plus que dans le précédent gouvernement. 11 des membres de son gouvernement sont des femmes."}, {"speaker": "SPEAKER_01", "timestamp": [120.56, 126.12], "sentence": " Les défis qui attendent Lula sont énormes."}, {"speaker": "SPEAKER_01", "timestamp": [126.12, 141.84], "sentence": " Non seulement le président brésilien devra reconstruire une économie en ruine, mais il devra également convaincre environ la moitié de l'électorat qui n'a pas voté pour lui et qui pense qu'il devrait être en prison et non au palais présidentiel, qu'il peut être leur chef aussi."}, {"speaker": "SPEAKER_01", "timestamp": [141.84, 142.86], "sentence": " leur chef aussi."}, {"speaker": "SPEAKER_01", "timestamp": [142.86, 149.46], "sentence": " Annelies Borges, en Florianopolis, au sud de Brésil, pour Euro News."}, {"speaker": "SPEAKER_00", "timestamp": [149.46, 151.78], "sentence": " C'est le retour d'un roi sur ses terres."}], [{"speaker": "SPEAKER_00", "timestamp": [151.78, 160.12], "sentence": " Le corps de Pelé, décédé il y a 4 jours, est arrivé dans la ville de Santos, au sud-est de Sao Paulo, où il avait forgé une partie de sa légende."}, {"speaker": "SPEAKER_00", "timestamp": [160.12, 164.78], "sentence": " Des milliers de Brésiliens se tiennent prêts à lui faire leur adieu cette semaine."}, {"speaker": "SPEAKER_00", "timestamp": [164.78, 176.7], "sentence": " Le cercueil du seul joueur à avoir remporté trois Coupes du Monde est exposé au centre du stade local, avant une procession dans les rues de la ville, suivie de l'enterrement réservé aux proches du footballeur."}, {"speaker": "SPEAKER_00", "timestamp": [176.7, 184.38], "sentence": " Depuis sa disparition à l'âge de 82 ans, des suites d'un cancer du côlon, les messages de condoléances affluent."}, {"speaker": "SPEAKER_00", "timestamp": [184.38, 185.68], "sentence": " des suites d'un cancer du côlon, les messages de condoléances affluent."}, {"speaker": "SPEAKER_00", "timestamp": [185.68, 191.84], "sentence": " Une minute de silence en son hommage a par ailleurs été respectée lors de l'investiture du président Lula ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [191.84, 199.28], "sentence": " Le corps de Benoît XVI est exposé à partir de ce lundi matin"}], [{"speaker": "SPEAKER_02", "timestamp": [199.28, 205.34], "sentence": " dans la basilique Saint-Pierre de Rome, où les fidèles pourront lui rendre un dernier hommage avant ses funérailles."}, {"speaker": "SPEAKER_02", "timestamp": [205.34, 215.7], "sentence": " Le Vatican a diffusé dimanche les premières images du corps du pape émérite Joseph Ratzinger, décédé samedi à l'âge de 95 ans."}, {"speaker": "SPEAKER_02", "timestamp": [215.7, 230.9], "sentence": " Une cérémonie d'obsèques, solennelle mais sobre selon le Vatican, se tiendra jeudi à partir de 9h30, place Saint-Pierre. Ici même où les funérailles de son prédécesseur Jean-Paul II avaient attiré un million de personnes en 2005."}, {"speaker": "SPEAKER_02", "timestamp": [230.9, 233.84], "sentence": " L'église catholique est en deuil."}, {"speaker": "SPEAKER_02", "timestamp": [233.84, 238.86], "sentence": " Une messe spéciale a été célébrée ce dimanche à la Basilique du Sacré-Cœur à Paris."}, {"speaker": "SPEAKER_01", "timestamp": [238.86, 242.3], "sentence": " Ce n'est pas du tout le même personnage que Jean-Paul II."}, {"speaker": "SPEAKER_01", "timestamp": [242.3, 245.44], "sentence": " Bien sûr, succéder à Jean-Paul II, qu'est-ce que vous voulez faire?"}, {"speaker": "SPEAKER_01", "timestamp": [245.44, 249.24], "sentence": " Mais il l'a fait avec humilité comme un homme serviteur de la vigne du Seigneur."}, {"speaker": "SPEAKER_01", "timestamp": [249.24, 255.08], "sentence": " Et il l'a fait aussi avec ce qu'il était, les talents qu'il avait, notamment sa théologie."}, {"speaker": "SPEAKER_01", "timestamp": [255.08, 262.84], "sentence": " Moi j'étais toujours édifié, alors ça va peut-être vous faire rire, mais avec lui on a l'impression d'être intelligent parce qu'il nous fait comprendre le mystère de la foi."}, {"speaker": "SPEAKER_01", "timestamp": [262.84, 265.36], "sentence": " Il nous fait comprendre le mystère de la foi avec des mots simples."}, {"speaker": "SPEAKER_02", "timestamp": [265.36, 274.08], "sentence": " Je pense qu'il était un peu dépassé et qu'il n'était pas la bonne personne pour diriger l'église catholique."}, {"speaker": "SPEAKER_02", "timestamp": [274.08, 276.48], "sentence": " Mais c'est triste, c'était un leader."}, {"speaker": "SPEAKER_02", "timestamp": [276.48, 287.1], "sentence": " Connu pour être un fervent gardien du dogme, Benoît XVI avait renoncé en 2013 à sa charge à cause de ses forces déclinantes."}, {"speaker": "SPEAKER_03", "timestamp": [287.1, 293.1], "sentence": " Kiev à nouveau visé par une vague de drones explosifs."}], [{"speaker": "SPEAKER_03", "timestamp": [293.1, 298.8], "sentence": " Les autorités ukrainiennes assurent avoir abattu l'essentiel des bombes volantes qui visaient la ville."}, {"speaker": "SPEAKER_00", "timestamp": [298.8, 306.38], "sentence": " Les dégâts sont néanmoins importants et le bilan fait état d'un homme de 19 ans blessé dans le nord de la capitale."}, {"speaker": "SPEAKER_03", "timestamp": [306.38, 313.78], "sentence": " Selon Kiev, la Russie a tiré plusieurs séries de drones Shahed 136 depuis le nouvel an."}, {"speaker": "SPEAKER_03", "timestamp": [313.78, 316.94], "sentence": " Au moins 4 personnes ont été tuées depuis dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [316.94, 323.62], "sentence": " Volodymyr Zelensky estime néanmoins que les Russes sont en train de perdre et que leurs drones ne les aideront pas."}, {"speaker": "SPEAKER_03", "timestamp": [323.62, 327.98], "sentence": " Le président ukrainien promet de répondre à chaque frappe russe."}, {"speaker": "SPEAKER_03", "timestamp": [327.98, 334.8], "sentence": " Moscou assure pour sa part mener des attaques de précision contre l'industrie de défense ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [334.8, 338.76], "sentence": " Les combats les plus intenses se poursuivent dans la région de Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [338.76, 346.4], "sentence": " Selon l'Institut américain pour l'étude de la guerre, le stock de munitions russes pourrait s'épuiser d'ici le mois de mars."}, {"speaker": "SPEAKER_00", "timestamp": [346.4, 356.14], "sentence": " L'Australie et le Canada sont les derniers pays à imposer des régulations anti-Covid plus strictes aux voyageurs en provenance de Chine."}], [{"speaker": "SPEAKER_03", "timestamp": [356.14, 363.6], "sentence": " En tout, une douzaine de pays réclament des voyageurs la preuve qu'ils ne sont pas porteurs du virus avant d'entrer sur leur territoire."}, {"speaker": "SPEAKER_03", "timestamp": [363.6, 364.84], "sentence": " Preuve qu'ils ne sont pas porteurs du virus avant d'entrer sur leur territoire."}, {"speaker": "SPEAKER_03", "timestamp": [364.84, 372.72], "sentence": " Canberra exige un test PCR négatif et dénonce le manque de transparence des autorités chinoises."}, {"speaker": "SPEAKER_02", "timestamp": [372.72, 378.52], "sentence": " On voit en Europe, aux Etats-Unis et dans le monde de nouveaux variants qui émergent régulièrement."}, {"speaker": "SPEAKER_03", "timestamp": [378.52, 392.02], "sentence": " Ce sont pour la plupart des sous-variants d'Omicron dont les Australiens sont tragiquement familiers depuis 12 mois. Omicron est à l'origine de ces vagues dans le monde et en particulier de la recrudescence des contaminations en Chine en ce moment."}, {"speaker": "SPEAKER_02", "timestamp": [392.02, 400.08], "sentence": " La Chine enregistre une envolée des contaminations depuis l'abandon de sa stratégie zéro Covid."}, {"speaker": "SPEAKER_03", "timestamp": [400.08, 411.32], "sentence": " A partir de jeudi, les Etats-Unis requièrent un test Covid négatif réalisé 48 heures avant le départ et le Maroc interdit purement et simplement l'entrée de tout voyageur en provenance de Chine."}, {"speaker": "SPEAKER_02", "timestamp": [411.32, 418.46], "sentence": " L'Union européenne doit discuter ce mercredi d'une réponse commune à adopter pour tenter de limiter la reprise de l'épidémie."}, {"speaker": "SPEAKER_03", "timestamp": [418.46, 425.38], "sentence": " La Suède a pris le 1er janvier la présidence tournante de l'Union européenne."}], [{"speaker": "SPEAKER_03", "timestamp": [425.38, 438.06], "sentence": " Après la présidence tchèque, les principaux défis de l'Europe restent les mêmes, avec notamment la guerre en Ukraine et ses conséquences sur la sécurité et l'approvisionnement énergétique, mais aussi la lutte contre l'inflation galopante."}, {"speaker": "SPEAKER_02", "timestamp": [438.06, 448.92], "sentence": " D'autres enjeux, tels que le changement climatique et la politique migratoire, risquent d'être relégués au second plan, car pour la première fois, le gouvernement suédois est soutenu par l'extrême droite."}, {"speaker": "SPEAKER_02", "timestamp": [448.92, 455.46], "sentence": " Depuis son adhésion en 1995, c'est la troisième présidence suédoise."}], [{"speaker": "SPEAKER_00", "timestamp": [455.46, 458.86], "sentence": " C'est un chiffre qui augmente d'année en année."}, {"speaker": "SPEAKER_00", "timestamp": [458.86, 467.16], "sentence": " Près de 46 000 personnes ont rejoint illégalement les côtes anglaises en 2022, contre un peu plus de 28 500 en 2021."}, {"speaker": "SPEAKER_00", "timestamp": [467.16, 478.78], "sentence": " Malgré les plans anti-migration du gouvernement britannique, ils sont de plus en plus nombreux à tenter la traversée de la Manche, à bord d'embarcations de fortune, souvent au péril de leur vie."}, {"speaker": "SPEAKER_00", "timestamp": [478.78, 487.2], "sentence": " Autre tendance inquiétante, le nombre moyen de personnes à bord de chaque canot pneumatique a plus que triplé, passant de 13 à 45."}, {"speaker": "SPEAKER_02", "timestamp": [487.2, 510.12], "sentence": " Le Venezuela et la Colombie ont achevé dimanche la réouverture de leurs'ancien président colombien au leader de l'opposition vénézuélienne, Juan Guaido."}], [{"speaker": "SPEAKER_02", "timestamp": [510.12, 518.02], "sentence": " A son arrivée au pouvoir en août, le nouveau président colombien, Gustavo Petro, s'était engagé à normaliser les relations avec Caracas."}, {"speaker": "SPEAKER_02", "timestamp": [518.02, 523.28], "sentence": " Avec cette réouverture, les deux pays espèrent relancer leurs échanges commerciaux."}, {"speaker": "SPEAKER_00", "timestamp": [523.28, 528.88], "sentence": " Ses proches indiquent qu'il est dans un état critique mais stable."}], [{"speaker": "SPEAKER_00", "timestamp": [528.88, 538.3], "sentence": " L'acteur américain Jeremy Rayner, notamment connu pour son rôle de super-héros dans la saga Avengers, s'est blessé grièvement alors qu'il dégageait de la neige."}, {"speaker": "SPEAKER_00", "timestamp": [538.3, 544.36], "sentence": " On ne connaît pas davantage de détails sur les conditions dans lesquelles l'accident est survenu, ni dans quel lieu."}, {"speaker": "SPEAKER_00", "timestamp": [544.36, 557.46], "sentence": " de détails sur les conditions dans lesquelles l'accident est survenu ni dans quel lieu. Selon des médias américains, l'homme de 51 ans serait hospitalisé dans la ville de Reno dans le Nevada. Les États-Unis se remettent tout juste d'une violente tempête hivernale ayant fait 61 morts selon un dernier bilan."}]]}