{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.56], "sentence": " L'armée russe continue de progresser à Severodonetsk. La prise de la totalité de la capitale de l'oblast de Luhansk se rapproche."}, {"speaker": "SPEAKER_06", "timestamp": [8.56, 18.56], "sentence": " Dans un monde en pleine crise alimentaire, les agriculteurs ukrainiens font part de leur difficulté à exporter leurs céréales à cause de la guerre avec la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [18.56, 28.52], "sentence": " Emmanuel Macron n'est pas certain d'avoir la majorité absolue à l'Assemblée nationale après la forte percée de l'alliance de gauche lors du premier tour des législatives."}, {"speaker": "SPEAKER_02", "timestamp": [28.52, 38.6], "sentence": " Les brasseurs belges ont de plus en plus de mal à se procurer des bouteilles de bière. Ils craignent de ne plus pouvoir répondre à la demande."}, {"speaker": "SPEAKER_07", "timestamp": [38.6, 54.62], "sentence": " Les forces russes poursuivent leur offensive sur Severodonetsk, la capitale de l'oblaste de Luhansk, où elles progressent toujours lentement mais inexorablement."}], [{"speaker": "SPEAKER_02", "timestamp": [54.62, 73.18], "sentence": " En face, les troupes ukrainiennes essuient dans cette bataille décisive des pertes terrifiantes, selon le terme employé par Volodymyr Zelensky. Acculés par la puissance de feu de l'artillerie russe, les forces ukrainiennes ont reconnu ce lundi avoir abandonné le centre de Severodonetsk."}, {"speaker": "SPEAKER_07", "timestamp": [73.18, 82.62], "sentence": " Les séparatistes prorusses qui combattent aux côtés de Moscou affirment que les dernières divisions ennemies sont bloquées et qu'elles ont le choix entre se rendre ou mourir."}, {"speaker": "SPEAKER_07", "timestamp": [82.62, 93.02], "sentence": " La bataille de Severodonetsk ressemble à celle de Mariupol, qui avait fini par tomber aux mains de l'armée russe au prix d'intenses combats et de lourdes pertes humaines."}, {"speaker": "SPEAKER_07", "timestamp": [93.02, 100.06], "sentence": " Par ailleurs à Donetsk, un bombardement sur un marché a fait trois morts et quatre blessés."}, {"speaker": "SPEAKER_07", "timestamp": [100.06, 105.76], "sentence": " Les séparatistes prorusses et l'armée ukrainienne se rejettent la responsabilité de cette attaque."}, {"speaker": "SPEAKER_07", "timestamp": [105.76, 117.5], "sentence": " Après avoir fait tomber sévère Donetsk, Moscou devrait mettre le cap sur Kramatorsk, la capitale de l'oblast de Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [117.5, 123.12], "sentence": " Une étape indispensable pour conquérir l'intégralité du bassin minier du Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [123.12, 124.94], "sentence": " pour conquérir l'intégralité du bassin minier du Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [124.94, 139.18], "sentence": " Dans un rapport publié lundi, Amnesty International a accusé la Russie de crimes de guerre en Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [139.18, 146.74], "sentence": " Dans un monde en pleine crise alimentaire, ces champs de blé représentent un enjeu capital pour de nombreux pays."}, {"speaker": "SPEAKER_06", "timestamp": [146.74, 149.66], "sentence": " Au sud de l'Ukraine, c'est la période des récoltes."}, {"speaker": "SPEAKER_06", "timestamp": [149.66, 155.24], "sentence": " Mais les agriculteurs passent davantage de temps à échapper aux bombes qu'à faire leur travail."}, {"speaker": "SPEAKER_06", "timestamp": [155.24, 158.28], "sentence": " Parmi eux, nous retrouvons Nadia Ivanova."}, {"speaker": "SPEAKER_06", "timestamp": [158.28, 162.86], "sentence": " Cette Ukrainienne possède une exploitation de 4000 hectares près de Mykolaiv."}, {"speaker": "SPEAKER_06", "timestamp": [162.86, 166.86], "sentence": " Mais les troupes russes ont détruit une partie de ces installations en mars."}, {"speaker": "SPEAKER_01", "timestamp": [166.86, 172.98], "sentence": " Aujourd'hui, il y a beaucoup à faire."}, {"speaker": "SPEAKER_00", "timestamp": [172.98, 177.54], "sentence": " Il est désormais impossible de vendre des céréales et il n'y a plus d'argent pour réparer les installations."}, {"speaker": "SPEAKER_00", "timestamp": [177.54, 182.86], "sentence": " Puis les techniciens qui peuvent les réparer ne sont pas basés dans la région de Mykolaïv."}, {"speaker": "SPEAKER_01", "timestamp": [182.86, 187.62], "sentence": " Et nous sommes proches du front, personne ne veut se déplacer ici."}, {"speaker": "SPEAKER_00", "timestamp": [187.62, 194.7], "sentence": " La ferme de Nadia Ivanova emploie 76 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [194.7, 199.56], "sentence": " En temps de paix, elle pouvait produire plus de 12 000 tonnes de céréales par an."}, {"speaker": "SPEAKER_06", "timestamp": [199.56, 203.28], "sentence": " Aujourd'hui, il n'en reste que 2 000 de la saison dernière."}, {"speaker": "SPEAKER_06", "timestamp": [203.28, 210.0], "sentence": " Mais les récoltes ne peuvent plus être vendues parce que les trains et les bateaux sont bloqués sous la menace des bombes russes."}, {"speaker": "SPEAKER_06", "timestamp": [210.0, 218.14], "sentence": " Selon l'ONU, sans la reprise des exportations ukrainiennes, de nombreux pays pourraient bientôt être menacés de famine."}, {"speaker": "SPEAKER_01", "timestamp": [218.14, 228.5], "sentence": " Le nombre de personnes en situation d'insécurité alimentaire devrait passer de 276 millions à 323 millions dans le courant de l'année 2022."}, {"speaker": "SPEAKER_00", "timestamp": [228.5, 234.38], "sentence": " L'insécurité alimentaire menaçait le monde avant même la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [234.38, 241.42], "sentence": " Mais le conflit a aggravé la crise car les deux pays assurent à eux seuls 30% du commerce mondial de blé."}, {"speaker": "SPEAKER_06", "timestamp": [241.42, 243.82], "sentence": " du commerce mondial de blé."}], [{"speaker": "SPEAKER_02", "timestamp": [243.82, 250.84], "sentence": " Malgré les sanctions européennes, Moscou devrait gagner encore beaucoup d'argent grâce à la vente de ses énergies fossiles."}, {"speaker": "SPEAKER_02", "timestamp": [250.84, 255.68], "sentence": " La Russie a encaissé 93 milliards d'euros de revenus après 100 jours de guerre."}, {"speaker": "SPEAKER_02", "timestamp": [255.68, 266.12], "sentence": " Les volumes sont en baisse, mais la hausse des prix compense cette diminution, selon un rapport publié lundi par le CREA, le centre de recherche sur l'énergie et l'air pur."}, {"speaker": "SPEAKER_02", "timestamp": [266.12, 276.48], "sentence": " Les dernières données dont nous disposons suggèrent que la Russie gagne environ 1 milliard d'euros par jour grâce à ses exportations de combustibles fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [276.48, 281.46], "sentence": " Selon les estimations, cette guerre coûte également à la Russie environ 1 milliard d'euros par jour."}, {"speaker": "SPEAKER_03", "timestamp": [281.46, 289.52], "sentence": " Il y a donc une certaine parité entre ce que la Russie reçoit chaque jour en importation énergétique et ce qu'elle dépense pour financer sa guerre."}, {"speaker": "SPEAKER_00", "timestamp": [289.52, 299.76], "sentence": " L'Union européenne reste le principal client de la Russie. Selon le centre de recherche, les États membres ont importé environ 60% de ces énergies fossiles."}, {"speaker": "SPEAKER_03", "timestamp": [299.76, 305.44], "sentence": " Les 27 ont pris toute une série de sanctions, dont un embargo d'ici la fin de l'année sur le pétrole russe."}, {"speaker": "SPEAKER_00", "timestamp": [305.44, 308.96], "sentence": " Mais son impact à court terme restera limité."}, {"speaker": "SPEAKER_03", "timestamp": [308.96, 313.32], "sentence": " L'embargo sur le pétrole a un délai très long."}, {"speaker": "SPEAKER_02", "timestamp": [313.32, 318.16], "sentence": " Cela signifie que nous continuerons à importer du pétrole de Russie jusqu'à la fin de cette année."}, {"speaker": "SPEAKER_03", "timestamp": [318.16, 325.9], "sentence": " Le risque est de créer beaucoup de bruit sur les marchés en maintenant des prix élevés et en important du pétrole pendant les six prochains mois."}, {"speaker": "SPEAKER_02", "timestamp": [325.9, 329.98], "sentence": " La Russie peut encore réaliser des bénéfices avec ces prix plus élevés."}, {"speaker": "SPEAKER_06", "timestamp": [329.98, 336.8], "sentence": " Malgré les efforts européens pour réduire leur dépendance énergétique, la demande mondiale reste forte."}, {"speaker": "SPEAKER_03", "timestamp": [336.8, 350.9], "sentence": " Moscou s'attend donc à tirer davantage de profits cette année de ses exportations."}], [{"speaker": "SPEAKER_06", "timestamp": [350.9, 354.34], "sentence": " Un lendemain d'élections incertaines en France."}, {"speaker": "SPEAKER_07", "timestamp": [354.34, 365.44], "sentence": " Le premier tour des législatives s'est soldé par la victoire étriquée de la coalition présidentielle qui n'est pas assurée d'obtenir dimanche prochain la majorité absolue face à la forte percée de l'alliance de gauche."}, {"speaker": "SPEAKER_07", "timestamp": [365.44, 369.26], "sentence": " Les deux blocs recueillent chacun environ 25% des voix."}, {"speaker": "SPEAKER_07", "timestamp": [369.26, 372.88], "sentence": " Pour les électeurs, le suspense reste donc anti avant le second tour."}, {"speaker": "SPEAKER_07", "timestamp": [372.88, 375.52], "sentence": " Certains croient toujours à une possible cohabitation."}, {"speaker": "SPEAKER_05", "timestamp": [375.52, 380.2], "sentence": " Ça va faire une assemblée un peu compliquée pour gouverner."}, {"speaker": "SPEAKER_05", "timestamp": [380.2, 386.9], "sentence": " On verra le second tour, surtout le report des voix et le débat qu'il va y avoir entre les deux tours, entre les différents candidats."}, {"speaker": "SPEAKER_05", "timestamp": [386.9, 388.14], "sentence": " Ça peut être intéressant."}, {"speaker": "SPEAKER_04", "timestamp": [388.14, 394.4], "sentence": " Donc avec une cohabitation, on peut s'attendre peut-être à un peu plus de pouvoir, de jeu, de rapport de force."}, {"speaker": "SPEAKER_04", "timestamp": [394.4, 397.86], "sentence": " Ça peut être intéressant de pouvoir analyser ça."}, {"speaker": "SPEAKER_04", "timestamp": [397.86, 402.96], "sentence": " Bon, il ne faudrait pas entrer dans une crise perpétuelle comme on a connu un peu sous la 4e République."}, {"speaker": "SPEAKER_04", "timestamp": [402.96, 403.76], "sentence": " perpétuel, comme on a connu un peu sous la 4ème République."}, {"speaker": "SPEAKER_07", "timestamp": [403.76, 413.18], "sentence": " Les partis autour du président Macron, réunis sous la bannière ensemble, pourraient obtenir entre 255 et 295 sièges à l'Assemblée nationale."}, {"speaker": "SPEAKER_07", "timestamp": [413.18, 418.96], "sentence": " Une marge faible, alors que la majorité absolue est fixée à 289 sièges."}, {"speaker": "SPEAKER_07", "timestamp": [418.96, 425.66], "sentence": " En face, la NUPES, l'Alliance des partis de gauche, est créditée de 150 à 190 sièges."}, {"speaker": "SPEAKER_07", "timestamp": [425.66, 436.82], "sentence": " Réunie autour de Jean-Luc Mélenchon, elle est la grande gagnante de ce premier tour de scrutin face à une majorité sortante affaiblie, mais qui pourra compter au second tour sur le report des voix des partis de droite."}, {"speaker": "SPEAKER_07", "timestamp": [436.82, 449.28], "sentence": " Quant au Rassemblement national, le parti d'extrême droite de Marine Le Pen, il réalise un bon résultat en s'imposant dans une majorité de communes et pourrait décrocher entre 20 et 45 sièges au Palais Bourbon."}, {"speaker": "SPEAKER_07", "timestamp": [449.28, 455.74], "sentence": " Nouveau camouflet en revanche pour Éric Zemmour, l'autre figure d'extrême droite éliminée dès le premier tour."}, {"speaker": "SPEAKER_07", "timestamp": [455.74, 462.52], "sentence": " Enfin, l'enjeu majeur dimanche prochain sera encore une fois l'abstention qui atteint un nouveau record."}, {"speaker": "SPEAKER_07", "timestamp": [462.52, 465.9], "sentence": " Plus d'un électeur sur deux n'est pas allé voter au premier tour."}, {"speaker": "SPEAKER_02", "timestamp": [465.9, 474.28], "sentence": " La hausse des coûts de production et les perturbations de la chaîne d'approvisionnement frappent les brasseurs belges."}], [{"speaker": "SPEAKER_02", "timestamp": [474.28, 478.58], "sentence": " Les entreprises comme la brasserie Oeche en Flandre sont à court de bouteilles."}, {"speaker": "SPEAKER_07", "timestamp": [478.58, 505.18], "sentence": " L'approvisionnement russe est terminé et elles doivent maintenant compter sur leurs réserves limitées pour répondre à la demande. La bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bouteille de la bation, donc ces bouteilles ne reviendront pas."}, {"speaker": "SPEAKER_07", "timestamp": [505.18, 513.76], "sentence": " Pour l'instant, cette brasserie qui emploie 110 personnes produit 250 000 hectolitres de bière par an."}, {"speaker": "SPEAKER_03", "timestamp": [513.76, 519.22], "sentence": " Mais le chiffre d'affaires pourrait chuter jusqu'à 20% si la crise se prolonge pendant l'été."}, {"speaker": "SPEAKER_02", "timestamp": [519.22, 532.1], "sentence": " Les prix du verre ont grimpé en flèche en raison de la hausse des coûts énergétiques, alors que les fabricants tentent d'augmenter leur production."}, {"speaker": "SPEAKER_02", "timestamp": [532.1, 538.02], "sentence": " Se tourner vers les canettes pourrait être une solution pour plusieurs brasseurs en manque de bouteilles en verre."}, {"speaker": "SPEAKER_02", "timestamp": [538.02, 541.86], "sentence": " Mais l'aluminium pose également des problèmes à l'échelle mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [541.86, 548.02], "sentence": " Il est certain que cela affectera certains brasseurs plus que d'autres."}, {"speaker": "SPEAKER_02", "timestamp": [548.02, 551.24], "sentence": " Et cela dépend vraiment de la composition de leur emballage."}, {"speaker": "SPEAKER_03", "timestamp": [551.24, 555.3], "sentence": " D'où viennent leurs approvisionnements? Dans quel pays opèrent-ils?"}, {"speaker": "SPEAKER_03", "timestamp": [555.3, 558.48], "sentence": " S'agit-il d'un système de bouteilles consignées, remplissables?"}, {"speaker": "SPEAKER_03", "timestamp": [558.48, 561.22], "sentence": " L'entreprise exporte-t-elle beaucoup en dehors de l'Europe?"}, {"speaker": "SPEAKER_00", "timestamp": [561.22, 564.06], "sentence": " Il s'agit donc d'une question spécifique à chaque entreprise."}, {"speaker": "SPEAKER_03", "timestamp": [564.06, 568.46], "sentence": " Et je pense qu'il y aura potentiellement des répercussions sur les prix à la consommation."}, {"speaker": "SPEAKER_01", "timestamp": [568.46, 573.38], "sentence": " Mais aussi, je veux dire, certains produits pourraient devoir arrêter leur production."}, {"speaker": "SPEAKER_02", "timestamp": [573.38, 581.06], "sentence": " C'est un nouveau coup dur pour le secteur européen de la bière qui souffre déjà."}, {"speaker": "SPEAKER_02", "timestamp": [581.06, 586.94], "sentence": " Sur le continent, les brasseries créent plus de 2 millions d'emplois tout au long de la chaîne, du grain au verre."}, {"speaker": "SPEAKER_00", "timestamp": [586.94, 596.12], "sentence": " L'enjeu est donc de taille alors que l'économie européenne, déjà fragile, tente de se redresser à la suite de la pandémie de Covid-19."}]]}