{"chapters": [{"start_time": 0.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.74], "sentence": " Une semaine après le puissant séisme qui a frappé la Turquie et la Syrie, les chances de retrouver des survivants s'amenuisent et le bilan ne cesse de s'alourdir."}, {"speaker": "SPEAKER_08", "timestamp": [8.74, 18.64], "sentence": " Moscou n'est pas en capacité de mener une offensive dans l'est de l'Ukraine selon l'Institut pour l'étude de la guerre. Les soldats russes renforcent leur défense sur la ligne de front."}, {"speaker": "SPEAKER_01", "timestamp": [18.64, 27.56], "sentence": " Le secrétaire général de l'OTAN appelle les alliés à augmenter leur capacité de production de munitions afin de pouvoir répondre aux besoins de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [27.56, 36.02], "sentence": " Au moins 4800 mineurs ont été victimes de violences sexuelles au sein de l'église catholique portugaise depuis 1950."}, {"speaker": "SPEAKER_06", "timestamp": [36.02, 68.48], "sentence": " Ce sont les conclusions présentées par une enquête indépendante ce lundi. Cela fait une semaine que de puissants séismes ont frappé le sud de la Turquie et la Syrie."}, {"speaker": "SPEAKER_05", "timestamp": [68.48, 86.52], "sentence": " Les rescapés gardent espoir de retrouver des proches encore en vie. Ils ne sont pas vivants. D'ici, les derniers gens rescués sont venus il y a deux jours."}, {"speaker": "SPEAKER_08", "timestamp": [86.52, 91.22], "sentence": " Pour deux jours, ils sont seuls morts."}, {"speaker": "SPEAKER_06", "timestamp": [91.22, 95.96], "sentence": " C'est difficile, parfois on pleure."}, {"speaker": "SPEAKER_06", "timestamp": [95.96, 98.98], "sentence": " Parfois on attend."}, {"speaker": "SPEAKER_06", "timestamp": [98.98, 146.28], "sentence": " Face au manque de réactivité et de moyens mis en place par les autorités, l'attente se transforme en colère contre le gouvernement. technical operators they can use cranes but they are not expert on rescue things because of the chaotic situation some some family members here just lie down front of cranes and they said I'm begging you please come this way another family member says please come this way Je vous prie, venez ici. Un autre membre de la famille dit, venez ici."}, {"speaker": "SPEAKER_06", "timestamp": [146.28, 151.76], "sentence": " Et c'était juste une décision de l'opérateur de train."}, {"speaker": "SPEAKER_08", "timestamp": [151.76, 161.38], "sentence": " Face à l'ampleur des dégâts, le gouvernement assure qu'il était impossible de prévoir une telle catastrophe, mais admet des lacunes dans la prise en charge de la population."}, {"speaker": "SPEAKER_06", "timestamp": [161.38, 189.56], "sentence": " Le dégât peut être, est l'une des zones les plus touchées par les séismes."}, {"speaker": "SPEAKER_08", "timestamp": [189.56, 195.22], "sentence": " Sans eau ni électricité, les habitants sont livrés à eux-mêmes."}, {"speaker": "SPEAKER_08", "timestamp": [195.22, 235.96], "sentence": " Des cas de choléra ont déjà été signalés et des répliques sismiques secouent encore quotidiennement la région. Une semaine après les tremblements de terre en Turquie et en Syrie, les opérations de sauvetage se poursuivent sans relâche dans de nombreuses régions."}], [{"speaker": "SPEAKER_06", "timestamp": [235.96, 243.52], "sentence": " En Turquie, la catastrophe a touché le territoire de dix provinces. Les dégâts matériels sont estimés à plus de 80 milliards d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [243.52, 247.32], "sentence": " Selon le Croissant Rouge turc, 16 millions de personnes sont touchées."}, {"speaker": "SPEAKER_07", "timestamp": [247.32, 255.74], "sentence": " Le château est le plus important, car la plupart des maisons ont either été décolletées ou ne sont pas adaptées pour les gens qui vont y retourner."}, {"speaker": "SPEAKER_03", "timestamp": [255.74, 259.32], "sentence": " Les gens vivent en château, dans des châtaignes."}, {"speaker": "SPEAKER_07", "timestamp": [259.32, 273.4], "sentence": " Les gens ont besoin de plus de facilities de nettoyage, comme l'accès aux toilettes, la nettoyage de l'eau, car l'infrastructure a été dégagée aussi. Selon les Nations Unies, près de 900 000 personnes ont un besoin urgent de nourriture dans les deux pays."}, {"speaker": "SPEAKER_03", "timestamp": [273.4, 278.44], "sentence": " En Turquie, d'après le gouvernement, un million de personnes vivent sous détente."}, {"speaker": "SPEAKER_07", "timestamp": [278.44, 301.44], "sentence": " En Syrie, elle serait plus de 5 millions alors que les températures la nuit sont négatives."}, {"speaker": "SPEAKER_03", "timestamp": [301.44, 307.08], "sentence": " En Syrie, l'aide des Nations Unies arrive, mais un seul poste frontière est opérationnel."}, {"speaker": "SPEAKER_07", "timestamp": [307.08, 332.12], "sentence": " L'envoyé spécial de l'organisation dans le pays offensive à grande échelle dans le Blast de Donetsk."}], [{"speaker": "SPEAKER_03", "timestamp": [332.12, 337.46], "sentence": " C'est la dernière conclusion du Think Tank américain, l'institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_07", "timestamp": [337.46, 346.78], "sentence": " Ces experts observent que les forces russes ont repris l'initiative sur la ligne Svatovye-Kremina, mais que l'offensive n'a pas encore atteint son plein potentiel."}, {"speaker": "SPEAKER_08", "timestamp": [346.78, 362.16], "sentence": " Les récents combats et les échecs tactiques signalés par Moscou autour de Vuhladar dans la région de Donetsk ont probablement affaibli la conviction des ultranationalistes russes que les forces russes sont capables de lancer une offensive décisive."}, {"speaker": "SPEAKER_07", "timestamp": [362.16, 364.74], "sentence": " capable de lancer une offensive décisive."}, {"speaker": "SPEAKER_08", "timestamp": [364.74, 380.04], "sentence": " Le commandement militaire russe déploie ses unités d'élite dans la région de Bakhmout, au milieu de lourdes pertes de personnel signalées ici, dans des formations plus petites qui utilisent des tactiques d'infiltration urbaine déjà utilisées dans la région observée par l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [380.04, 392.48], "sentence": " Les offensives russes ailleurs dans la région de Donetsk et le long de la ligne Svatovye-Kremina ont permis des avancées marginales et sans signification opérationnelle jusqu'à présent."}, {"speaker": "SPEAKER_08", "timestamp": [392.48, 404.48], "sentence": " Malgré la concentration opérationnelle actuelle sur le centre du Donbass, Moscou reste préoccupée par la protection des extrémités de sa ligne de front, selon le ministère britannique de la Défense."}, {"speaker": "SPEAKER_07", "timestamp": [404.48, 405.34], "sentence": " par la protection des extrémités de sa ligne de front, selon le ministère britannique de la Défense."}, {"speaker": "SPEAKER_08", "timestamp": [405.34, 413.12], "sentence": " Des craintes confirmées par la poursuite de la construction de fortifications défensives dans les régions de Zaporizhia et de Luhansk et les déploiements de nouvelles troupes."}, {"speaker": "SPEAKER_08", "timestamp": [413.12, 422.24], "sentence": " Une percée ukrainienne majeure à Zaporizhia mettrait sérieusement en péril la viabilité du pont terrestre russe reliant la région de Rostov à la Crimée."}, {"speaker": "SPEAKER_07", "timestamp": [422.24, 432.04], "sentence": " Le succès de l'Ukraine à Luhansk s'apprêt à encore plus l'objectif de guerre déclaré par la Russie, le Donbass que Moscou affirme vouloir libérer."}, {"speaker": "SPEAKER_00", "timestamp": [432.04, 440.72], "sentence": " Ces nombreux scénarios et étapes à prioriser représentent un véritable dilemme pour les planificateurs opérationnels russes."}, {"speaker": "SPEAKER_08", "timestamp": [440.72, 449.56], "sentence": " L'Ukraine utilise plus de munitions que les capacités de production des membres de l'OTAN."}], [{"speaker": "SPEAKER_07", "timestamp": [449.56, 457.0], "sentence": " Ce constat est un défi à la fois militaire et industriel pour Kiev et pour les alliés car les stocks s'épuisent."}, {"speaker": "SPEAKER_08", "timestamp": [457.0, 463.3], "sentence": " Le secrétaire général de l'Alliance exhorte donc les pays membres à augmenter leur production."}, {"speaker": "SPEAKER_01", "timestamp": [463.3, 497.66], "sentence": " Autrement dit, il demande plus d'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [497.66, 531.9], "sentence": " Or, le temps presse. Selon le secrétaire général de l'Alliance, l'offensive russe attendue pour le printemps a déjà commencé. med flere trupper, akseptere en veldig høy ras av utfall, ta store forløp, men ta press på ukrainerne."}, {"speaker": "SPEAKER_00", "timestamp": [531.9, 538.9], "sentence": " Og hva Russland har for kvalitet, prøver de å kompensere i kvalitet."}, {"speaker": "SPEAKER_01", "timestamp": [538.9, 558.26], "sentence": " Det betyr at ledelsen, logistikken, utviklingen, treningene, Lors de la rencontre, les ministres analyseront également la nécessité de fournir davantage d'armes à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [558.26, 571.84], "sentence": " Les alliés essaieront de s'entendre sur la délicate question de l'envoi d'avions de chasse, comme le réclame Kiev."}], [{"speaker": "SPEAKER_01", "timestamp": [571.84, 579.08], "sentence": " Au moins 4815 mineurs ont été victimes de violences sexuelles au sein de l'église catholique portugaise depuis 1950."}, {"speaker": "SPEAKER_08", "timestamp": [579.08, 586.3], "sentence": " Ce sont les conclusions présentées ce lundi par une enquête indépendante qui a entendu plus de 500 témoignages pendant plus d'un an."}, {"speaker": "SPEAKER_08", "timestamp": [586.3, 593.28], "sentence": " Un chiffre frappant mais qui pourrait être sous-évalué selon le pédopsychiatre et responsable de la commission d'enquête."}, {"speaker": "SPEAKER_04", "timestamp": [593.28, 608.88], "sentence": " La plus grande partie des victimes s'éloigne de l'église en tant qu'institution et de la pratique religieuse après l'abuse, perdurant cette position de façon transgénérationnelle."}, {"speaker": "SPEAKER_08", "timestamp": [608.88, 613.7], "sentence": " Le document rapporte que l'âge moyen des victimes de ces abus est de 11 ans."}, {"speaker": "SPEAKER_08", "timestamp": [613.7, 616.76], "sentence": " 25 témoignages ont été transmis au ministère public."}, {"speaker": "SPEAKER_08", "timestamp": [616.76, 623.92], "sentence": " Les évêques portugais doivent se réunir début mars pour tirer les conclusions du rapport indépendant."}, {"speaker": "SPEAKER_08", "timestamp": [623.92, 636.88], "sentence": " Le cardinal-patriarge de Lisbonne et le plus haut-prélat de l'église portugaise, Manuel Clemente, s'était dit dès avril 2022 prêt à reconnaître les erreurs du passé et à demander pardon aux victimes."}, {"speaker": "SPEAKER_08", "timestamp": [636.88, 645.78], "sentence": " Nouveau rebondissement dans la saga des ballons espions."}], [{"speaker": "SPEAKER_07", "timestamp": [645.78, 648.52], "sentence": " C'est maintenant Pékin qui accuse Washington."}, {"speaker": "SPEAKER_02", "timestamp": [648.52, 689.12], "sentence": " Le gouvernement chinois dément avoir espionné les Etats-Unis, mais il les accuse d'envoyer eux aussi des objets volants sur son territoire. et se font voir. Depuis l'année dernière, les pays européens ont évoqué que les pays européens n'ont pas été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que les pays européens ont été autorisés par les ministères de l'Intérieur et que En 10 jours, Washington a détecté 4 engins volants dans son espace aérien sans autorisation."}, {"speaker": "SPEAKER_07", "timestamp": [689.12, 693.54], "sentence": " Ils ont tous été abattus. Le premier était un ballon chinois."}, {"speaker": "SPEAKER_07", "timestamp": [693.54, 699.24], "sentence": " Pour les Etats-Unis, il s'agit d'un engin d'espionnage qui a survolé le territoire américain pendant des jours."}]]}