{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.48], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [0.48, 9.02], "sentence": " La moitié des démocraties qui s'affaiblissent et des régimes autoritaires qui se durcissent, un rapport international s'inquiète du recul des valeurs démocratiques."}, {"speaker": "SPEAKER_05", "timestamp": [9.02, 14.86], "sentence": " L'ancien président chinois Jiang Zemin est décédé ce mercredi à l'âge de 96 ans."}, {"speaker": "SPEAKER_05", "timestamp": [14.86, 19.3], "sentence": " Il avait dans les années 90 œuvré à la libéralisation de l'économie chinoise."}, {"speaker": "SPEAKER_05", "timestamp": [19.3, 23.38], "sentence": " En Ukraine, les combats font rage dans le sud du pays."}, {"speaker": "SPEAKER_05", "timestamp": [23.38, 27.16], "sentence": " Kiev espère reprendre la zone stratégique de l'embouchure du fleuve Dnieper."}, {"speaker": "SPEAKER_02", "timestamp": [27.16, 41.72], "sentence": " La démocratie perd du terrain à travers le monde. C'est le constat de l'Institut international pour la démocratie et l'assistance électorale, une organisation intergouvernementale."}], [{"speaker": "SPEAKER_02", "timestamp": [41.72, 48.02], "sentence": " Selon ses recherches, plusieurs pays s'éloignent du système démocratique et penchent vers l'autoritarisme."}, {"speaker": "SPEAKER_02", "timestamp": [48.02, 56.5], "sentence": " Ce sombre constat ne vaut pas que pour les États jeunes et fragiles, mais aussi pour les pays établis de longue date, comme l'Inde ou les États-Unis d'Amérique."}, {"speaker": "SPEAKER_02", "timestamp": [56.5, 68.3], "sentence": " Si l'Europe s'en sort en général plutôt bien, avec de gros progrès dans des pays comme la Slovénie ou la Moldavie ces dernières années, les standards démocratiques stagnent sur le continent."}, {"speaker": "SPEAKER_02", "timestamp": [68.3, 72.92], "sentence": " Autrement dit, il y a encore des progrès à faire mais qui ne sont pas réalisés."}, {"speaker": "SPEAKER_02", "timestamp": [72.92, 81.28], "sentence": " Pour l'Institut international pour la démocratie, cela peut amener certains citoyens désillusionnés à chercher d'autres moyens de répondre à leurs attentes."}, {"speaker": "SPEAKER_05", "timestamp": [81.28, 87.86], "sentence": " Ce mécontentement se manifeste par des attitudes politiques très véhémentes."}, {"speaker": "SPEAKER_05", "timestamp": [87.86, 98.58], "sentence": " Souvent, ces citoyens choisissent une partie de la population comme bouc émissaire et adhèrent particulièrement au message des partis d'extrême droite."}, {"speaker": "SPEAKER_02", "timestamp": [98.58, 108.98], "sentence": " Pour protéger la démocratie, l'Institut international encourage à défendre ce qui incarne les sociétés démocratiques."}, {"speaker": "SPEAKER_02", "timestamp": [108.98, 113.98], "sentence": " La liberté de la presse, la transparence électorale et l'équilibre des pouvoirs."}, {"speaker": "SPEAKER_02", "timestamp": [113.98, 123.64], "sentence": " Les sociétés civiles doivent s'emparer de ce sujet pour étendre et renouveler les démocraties, avec de nouvelles initiatives comme la mobilisation de la jeunesse ou les assemblées citoyennes."}, {"speaker": "SPEAKER_02", "timestamp": [123.64, 129.14], "sentence": " Partout dans le monde, il y a des exemples de résilience lorsque la démocratie est menacée ou absente."}, {"speaker": "SPEAKER_02", "timestamp": [129.14, 140.76], "sentence": " Les Ukrainiens et leur résistance à la guerre russe, les Iraniennes qui se battent contre une dictature théocratique ou encore les citoyens chinois et leur protestation contre la politique zéro-Covid du gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [140.76, 149.58], "sentence": " Mais le rapport de l'Institut pour la démocratie insiste sur une indispensable vigilance car la situation mondiale n'est pas meilleure qu'en 1990."}, {"speaker": "SPEAKER_05", "timestamp": [149.58, 158.84], "sentence": " L'ex-président chinois Jiang Zemin est décédé du leucémie ce mercredi à l'âge de 96 ans."}], [{"speaker": "SPEAKER_05", "timestamp": [158.84, 170.34], "sentence": " Il était arrivé au pouvoir au lendemain de la répression des manifestations de la place Tiananmen de Pékin et avait accompagné la transformation de son pays en une puissance mondiale entre 1989 et 2003."}, {"speaker": "SPEAKER_05", "timestamp": [170.34, 177.3], "sentence": " Sous son règne, la Chine était devenue membre de l'OMC et avait remporté l'organisation des Jeux Olympiques de Pékin de 2008."}, {"speaker": "SPEAKER_05", "timestamp": [177.3, 182.16], "sentence": " Ces dernières années, malgré son âge, il était resté influent au sein du pouvoir chinois."}, {"speaker": "SPEAKER_05", "timestamp": [182.16, 188.4], "sentence": " D'intenses combats se poursuivent sur la ligne de front dans l'est de l'Ukraine,"}], [{"speaker": "SPEAKER_05", "timestamp": [188.4, 193.84], "sentence": " alors que les forces de Kiev tentent de libérer la péninsule de Kinburn, située à l'embouchure du fleuve Dnieper."}, {"speaker": "SPEAKER_05", "timestamp": [193.84, 201.1], "sentence": " Une zone stratégique qui permet d'accéder à la fois à Kherson et à Mykolaiv, deux villes disputées par les belligérants."}, {"speaker": "SPEAKER_05", "timestamp": [201.1, 205.82], "sentence": " Ici, les mines sont fréquentes, le danger est partout pour les soldats ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [205.82, 212.2], "sentence": " Nous avons fouillé deux hectares et trouvé 50 mines."}, {"speaker": "SPEAKER_05", "timestamp": [212.2, 213.84], "sentence": " Dix d'entre elles étaient visibles."}, {"speaker": "SPEAKER_05", "timestamp": [213.84, 225.42], "sentence": " Plus au nord, dans la région de Donetsk, les combats font également rage."}, {"speaker": "SPEAKER_05", "timestamp": [225.42, 230.0], "sentence": " Les forces ukrainiennes, très mobiles, tentent de couper les lignes d'approvisionnement russes."}, {"speaker": "SPEAKER_00", "timestamp": [230.0, 240.54], "sentence": " Nous nous déplaçons vers une position, prenons position, déployons la voiture, nous visons et nous tirons."}, {"speaker": "SPEAKER_05", "timestamp": [240.54, 243.9], "sentence": " Après cela, nous roulons rapidement et on quitte la zone."}, {"speaker": "SPEAKER_00", "timestamp": [243.9, 243.9], "sentence": " nous tirons. Après cela, nous roulons rapidement et on quitte la zone."}, {"speaker": "SPEAKER_05", "timestamp": [243.9, 258.2], "sentence": " Ce mardi, le ministère russe de la Défense a affirmé que ses troupes avaient frappé un dépôt d'armes ukrainien à Zaporizhia et tué des dizaines de soldats dans la région de Donetsk, à Kharkiv et Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [258.2, 283.04], "sentence": " Neuf drones ukrainiens auraient également été abattus. Face à la puissance de feu russe, les autorités ukrainiennes demandent avec insistance d'accélérer les livraisons d'armes notamment des missiles patriotes américains de défense aérienne qui a fait également annoncé avoir reçu plusieurs lances roquettes et les rues équivalent français des haïmas livré par paris au deuxième jour du sommet de l'otan en roumanie l'impact de la guerre"}], [{"speaker": "SPEAKER_04", "timestamp": [283.04, 285.84], "sentence": " en ukraine sur trois pays partenaires est abordé."}, {"speaker": "SPEAKER_04", "timestamp": [285.84, 289.26], "sentence": " La Bosnie-Herzégovine, la Géorgie et la Moldavie."}, {"speaker": "SPEAKER_04", "timestamp": [289.26, 297.42], "sentence": " Tous trois ont accueilli des réfugiés du conflit et en subissent les conséquences économiques, notamment la Moldavie."}, {"speaker": "SPEAKER_04", "timestamp": [297.42, 306.9], "sentence": " Notre réunion témoigne de la coopération solide et croissante entre l'OTAN et vos pays respectifs en cette période difficile."}, {"speaker": "SPEAKER_04", "timestamp": [306.9, 319.42], "sentence": " L'OTAN et ses alliés apportent leur soutien à ces trois partenaires depuis de nombreuses années, notamment en matière de renforcement des capacités, de réformes et d'entraînement pour consolider leurs institutions de sécurité et de défense."}, {"speaker": "SPEAKER_04", "timestamp": [319.42, 324.28], "sentence": " Une des priorités de l'OTAN, la réaffirmation de son soutien à ses partenaires."}, {"speaker": "SPEAKER_04", "timestamp": [324.28, 324.84], "sentence": " Une des priorités de l'OTAN, la réaffirmation de son soutien à ses partenaires."}, {"speaker": "SPEAKER_04", "timestamp": [324.84, 331.5], "sentence": " Tout comme l'Ukraine, la Géorgie s'est vue promettre l'adhésion, et ce depuis 2008, déjà lors d'un sommet à Bucarest."}, {"speaker": "SPEAKER_04", "timestamp": [331.5, 339.4], "sentence": " Le secrétaire général de l'Alliance militaire a réaffirmé cette volonté d'ouverture."}], [{"speaker": "SPEAKER_01", "timestamp": [339.4, 345.5], "sentence": " Partout en Europe, les prix de l'électricité flambent, mais Rouana ne se prive pas d'allumer les lumières chez elle."}, {"speaker": "SPEAKER_01", "timestamp": [345.5, 355.3], "sentence": " Elle fait partie des 300 personnes qui bénéficient de la première communauté énergétique locale européenne, basée dans le village d'El Realengo, dans la province espagnole d'Alicante."}, {"speaker": "SPEAKER_02", "timestamp": [355.3, 360.8], "sentence": " Nous n'avons pas eu à faire d'investissement comme d'autres communautés aux alentours lorsqu'elles mettent en place ce système."}, {"speaker": "SPEAKER_01", "timestamp": [360.8, 368.0], "sentence": " Sachant le prix d'électricité, aujourd'hui, avec une économie d'énergie de 20 à 22%, vous voyez vite la différence sur votre facture."}, {"speaker": "SPEAKER_01", "timestamp": [368.0, 374.0], "sentence": " Il y a plusieurs années, des panneaux solaires ont été installés, financés par un système de coopérative."}, {"speaker": "SPEAKER_01", "timestamp": [374.0, 381.0], "sentence": " A eux seuls, ils couvrent 50% de la consommation des habitants et alimentent les bornes de recharge pour voitures électriques."}, {"speaker": "SPEAKER_01", "timestamp": [381.0, 384.0], "sentence": " Tout repose sur le principe de solidarité."}, {"speaker": "SPEAKER_05", "timestamp": [384.0, 385.4], "sentence": " On s'adapte aux besoins de chacun. charge pour voiture électrique, tout repose sur le principe de solidarité."}, {"speaker": "SPEAKER_05", "timestamp": [385.4, 387.02], "sentence": " On s'adapte aux besoins de chacun."}, {"speaker": "SPEAKER_05", "timestamp": [387.02, 395.16], "sentence": " Par exemple, on attribue un coefficient plus important à un habitant qui est chez lui le jour, c'est-à-dire lorsqu'il fait soleil, qu'à un autre qui est chez lui la nuit."}, {"speaker": "SPEAKER_02", "timestamp": [395.16, 401.1], "sentence": " Mais peut-être qu'on accordera à cet habitant un coefficient plus élevé pendant le week-end."}, {"speaker": "SPEAKER_01", "timestamp": [401.1, 408.08], "sentence": " L'infrastructure est située sur un ancien terrain vague que les voisins ont décidé de transformer en terrain de basket et parc pour enfants."}, {"speaker": "SPEAKER_05", "timestamp": [408.08, 419.8], "sentence": " Après le succès obtenu dans la ville d'El Realengo, l'objectif est d'étendre la communauté énergétique à toute la municipalité de Crevillente où vivent quelques 30 000 personnes."}, {"speaker": "SPEAKER_05", "timestamp": [419.8, 423.96], "sentence": " La réduction des factures d'électricité commencera pour certains d'entre eux en 2023."}, {"speaker": "SPEAKER_05", "timestamp": [423.96, 424.54], "sentence": " La réduction des factures d'électricité commencera pour certains d'entre eux en 2023."}, {"speaker": "SPEAKER_01", "timestamp": [424.54, 433.38], "sentence": " La communauté fondée il y a un siècle pour fournir de l'électricité à l'industrie textile a déjà installé des panneaux sur 4 sites et vise un total de 21 installations."}, {"speaker": "SPEAKER_01", "timestamp": [433.38, 437.22], "sentence": " Pour le maire de Crevilente, ce système a tout de même ses limites."}, {"speaker": "SPEAKER_00", "timestamp": [437.22, 445.0], "sentence": " Nous sommes dans un pays où il existe un régime d'oligopole de certaines entreprises privées."}, {"speaker": "SPEAKER_05", "timestamp": [445.0, 451.38], "sentence": " Ce lobby fait obstacle à une loi sur l'énergie beaucoup plus démocratisée et à une véritable concurrence."}, {"speaker": "SPEAKER_00", "timestamp": [451.38, 460.14], "sentence": " Il existe actuellement plus d'une trentaine de communautés énergétiques locales en Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [460.14, 469.16], "sentence": " La française Stéphanie Frappard va être la première femme à arbitrer un match de Coupe du Monde masculine jeudi au Qatar."}], [{"speaker": "SPEAKER_05", "timestamp": [469.16, 473.12], "sentence": " Il s'agira de la rencontre entre l'Allemagne et le Costa Rica dans le groupe E."}, {"speaker": "SPEAKER_05", "timestamp": [473.12, 482.98], "sentence": " Stéphanie Frappard fait partie des trois femmes retenues parmi les 36 arbitres de ce mondial avec la rwandaise Salima Mukunsanga et la japonaise Yoshimi Yamashita."}, {"speaker": "SPEAKER_05", "timestamp": [482.98, 486.56], "sentence": " A 38 ans, Stéphanie Frappard a connu une carrière fulgurante."}, {"speaker": "SPEAKER_05", "timestamp": [486.56, 490.28], "sentence": " Elle a ainsi été la première femme à arbitrer un match de Ligue des champions."}, {"speaker": "SPEAKER_05", "timestamp": [490.28, 494.98], "sentence": " En France, les femmes ne représentent que 4% du contingent des arbitres."}, {"speaker": "SPEAKER_03", "timestamp": [494.98, 502.7], "sentence": " L'Argentine de Lionel Messi a besoin d'une victoire ce mercredi contre la Pologne"}], [{"speaker": "SPEAKER_03", "timestamp": [502.7, 505.5], "sentence": " pour assurer sa qualification pour les huitièmes de finale."}, {"speaker": "SPEAKER_03", "timestamp": [505.5, 516.6], "sentence": " En effet, un match nul ou une défaite combinée à une victoire de l'Arabie Saoudite ou du Mexique dans l'autre rencontre pourrait renvoyer l'Albi Céleste à la maison, ce qui serait une surprise dans ce mondial Qatari."}, {"speaker": "SPEAKER_03", "timestamp": [516.6, 525.62], "sentence": " Les Saoudiens avaient créé la sensation de ce début de Coupe du Monde en dominant l'Argentine de Buzyn avant de s'incliner par la suite face à la Pologne 2 à 0."}, {"speaker": "SPEAKER_03", "timestamp": [525.62, 531.9], "sentence": " Ils auront face à eux des Mexicains qui n'ont pas encore réussi à trouver le chemin des filets et ne comptent qu'un petit point."}, {"speaker": "SPEAKER_03", "timestamp": [531.9, 538.3], "sentence": " C'est donc une dernière journée à suspense que s'apprêtent à vivre les supporters des quatre équipes du groupe C."}, {"speaker": "SPEAKER_03", "timestamp": [538.3, 544.76], "sentence": " Les deux matchs seront à suivre en simultané à 20h heure de Paris. La Pologne semble la mieux placée pour se qualifier."}, {"speaker": "SPEAKER_03", "timestamp": [544.76, 542.4], "sentence": " en simultané à 20h, heure de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [542.4, 545.52], "sentence": " La Pologne semble la mieux placée pour se qualifier."}, {"speaker": "SPEAKER_03", "timestamp": [545.52, 549.68], "sentence": " A suivre aussi l'épilogue du groupe D, on retrouve notre correspondant à Doha."}, {"speaker": "SPEAKER_03", "timestamp": [549.68, 555.82], "sentence": " C'est un grand jour, dit-il, pour le Danemark qui doit battre l'Australie s'il veut avoir une chance de se qualifier pour les huitièmes de finale."}, {"speaker": "SPEAKER_03", "timestamp": [555.82, 560.86], "sentence": " Les Australiens, de leur côté, peuvent se contenter d'un nul si la Tunisie ne bat pas la France."}, {"speaker": "SPEAKER_03", "timestamp": [560.86, 565.94], "sentence": " Rappelons que les Bleus sont déjà qualifiés après le doublé de Kylian Mbappé contre les Danois samedi."}, {"speaker": "SPEAKER_03", "timestamp": [565.94, 573.3], "sentence": " Après un bon euro l'an passé, l'équipe nordique derrière moi était pressentie pour faire un bon parcours, peut-être même pour remporter le groupe D."}, {"speaker": "SPEAKER_03", "timestamp": [573.3, 579.5], "sentence": " Les Danois n'ont pas eu de chance contre les champions du monde en titre et il serait surprenant de les voir chuter dès la phase de poule."}]]}