{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.74], "sentence": " Après sa visite surprise à Kiev, Joe Biden se rend en Pologne où il doit prononcer un discours très attendu."}, {"speaker": "SPEAKER_07", "timestamp": [5.74, 9.2], "sentence": " Vladimir Poutine doit lui aussi s'exprimer publiquement ce mardi."}, {"speaker": "SPEAKER_16", "timestamp": [9.2, 17.84], "sentence": " La peur en Turquie et en Syrie, une forte réplique du séisme du 6 février dernier, fait au moins 6 morts et plus de 400 blessés."}, {"speaker": "SPEAKER_07", "timestamp": [17.84, 31.48], "sentence": " Le président américain est arrivé en Pologne lundi soir après une visite surprise à Kiev auprès de Volodymyr Zelensky."}], [{"speaker": "SPEAKER_07", "timestamp": [31.48, 36.78], "sentence": " Une visite historique et hautement symbolique pour Joe Biden dans la capitale ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [36.78, 41.8], "sentence": " Le pays fait face à l'invasion russe depuis bientôt un an."}, {"speaker": "SPEAKER_07", "timestamp": [41.8, 46.72], "sentence": " Un important dispositif de sécurité a été mis en place pour cette visite."}, {"speaker": "SPEAKER_07", "timestamp": [46.72, 55.82], "sentence": " Les sirènes ont même retenti quelques minutes pendant que les deux chefs d'Etat étaient à l'extérieur à Kiev, sans toutefois provoquer de mouvements de panique."}, {"speaker": "SPEAKER_00", "timestamp": [55.82, 67.28], "sentence": " Joe Biden est venu apporter un soutien franc à son allié. La démocratie se trouve, les Américains se trouvent avec vous et le monde se trouve avec vous."}, {"speaker": "SPEAKER_00", "timestamp": [67.28, 71.24], "sentence": " Kiev a capturé une partie de mon cœur, je dois dire."}, {"speaker": "SPEAKER_07", "timestamp": [71.24, 79.0], "sentence": " Le président américain a annoncé des livraisons d'armes et une nouvelle aide de 500 millions de dollars pour l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [79.0, 89.7], "sentence": " Cette visite européenne n'est sans doute pas un hasard. Joe Biden doit prononcer un discours à Varsovie ce mardi, alors que Vladimir Poutine doit lui aussi prendre la parole pour une adresse à la nation."}, {"speaker": "SPEAKER_07", "timestamp": [89.7, 99.1], "sentence": " Le président américain doit également rencontrer les dirigeants du groupe des Neuf de Bucarest, qui comprend d'anciens pays du bloc communiste ayant rejoint l'OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [99.1, 104.64], "sentence": " Des entretiens téléphoniques sont également prévus avec les dirigeants britanniques, français et italiens."}, {"speaker": "SPEAKER_07", "timestamp": [104.64, 108.88], "sentence": " Entretiens téléphoniques sont également prévus avec les dirigeants britanniques, français et italiens."}], [{"speaker": "SPEAKER_16", "timestamp": [108.88, 115.26], "sentence": " Les pelleteuses étaient encore à l'oeuvre dans les décombres quand la terre s'est de nouveau mise à trembler en Turquie."}, {"speaker": "SPEAKER_16", "timestamp": [115.26, 127.22], "sentence": " Une réplique très violente s'est produite lundi soir dans la province d'Atey, dévastée il y a deux semaines. La secousse d'une magnitude de 6,4 a provoqué un mouvement de panique et fait au moins six morts et 300 blessés."}, {"speaker": "SPEAKER_16", "timestamp": [127.22, 131.6], "sentence": " A Antakya, des bâtiments endommagés par le premier séisme se sont effondrés."}, {"speaker": "SPEAKER_02", "timestamp": [131.6, 145.82], "sentence": " Au total, plus de 6000 répliques ont été enregistrées depuis le 6 février. Çok güçlü bir deprem oldu. Bizim de çadırlarımızın bulunduğu yere yakın bir bina vardı."}, {"speaker": "SPEAKER_02", "timestamp": [145.82, 152.36], "sentence": " O yüzden daha fazla panik olan insanlar oldu. Engelli ailesinden engelli olan insanlar oldu."}, {"speaker": "SPEAKER_04", "timestamp": [152.36, 155.92], "sentence": " Öncesinde bu kadar büyük bir depreme denk gelmemiştim."}, {"speaker": "SPEAKER_04", "timestamp": [155.92, 158.96], "sentence": " Patayevanda gönüllü olarak Türkiye İşçi Partisi ile geldim."}, {"speaker": "SPEAKER_04", "timestamp": [158.96, 164.1], "sentence": " Buradaki Afet Koordinasyon Merkezimizde deprem zedelere gönüllü olarak yardım ediyoruz."}, {"speaker": "SPEAKER_04", "timestamp": [164.1, 166.0], "sentence": " Nous nous aidons à ces délais de déprime. On a compris la psychologie qu'ils vivent."}, {"speaker": "SPEAKER_04", "timestamp": [166.0, 169.0], "sentence": " C'est vraiment une période de peur."}, {"speaker": "SPEAKER_16", "timestamp": [169.0, 174.0], "sentence": " Au même moment, au moins 150 personnes ont été blessées dans la région d'Alep, dans le nord-ouest de la Syrie."}, {"speaker": "SPEAKER_16", "timestamp": [174.0, 179.0], "sentence": " La violence de la secousse a été ressentie dans plusieurs pays de la région, au Liban et à Chypre notamment."}, {"speaker": "SPEAKER_16", "timestamp": [179.0, 185.02], "sentence": " Deux semaines après le séisme meurtrier, l'aide internationale arrive toujours au compte-gouttes dont les régions ont été touchées. a été ressenti dans plusieurs pays de la région, au Liban et à Chypre notamment."}, {"speaker": "SPEAKER_16", "timestamp": [185.02, 191.32], "sentence": " Deux semaines après le séisme meurtrier, l'aide internationale arrive toujours au compte-gouttes dont les régions sinistrées de la Syrie."}, {"speaker": "SPEAKER_16", "timestamp": [191.32, 195.62], "sentence": " Plus de 45 000 personnes ont été tuées en Turquie et en Syrie."}, {"speaker": "SPEAKER_08", "timestamp": [195.62, 202.82], "sentence": " Les énergies renouvelables représentent-elles vraiment l'avenir du développement humain?"}], [{"speaker": "SPEAKER_08", "timestamp": [202.82, 210.04], "sentence": " L'objectif de la Commission européenne de parvenir à un continent décarboné d'ici 2050 pourra-t-il être atteint?"}, {"speaker": "SPEAKER_08", "timestamp": [210.04, 217.98], "sentence": " Pour répondre à ces questions, des centaines d'experts se sont réunis à Madrid à l'occasion de la conférence SPIREC sur les énergies renouvelables."}, {"speaker": "SPEAKER_12", "timestamp": [217.98, 294.3], "sentence": " Pour nombre d'analystes, les objectifs climatiques se heurtent van a la voluntad política. qui va implantar esa innovación, que va desarrollar productos competitivos, que va poder vender en los mercados y, por decirlo así, aprovechar esa transición también para generar empleo, para generar competitividad en la industria. Compte tenu des coûts croissants des énergies fossiles et de la nécessité d'atteindre la souveraineté énergétique, les renouvelables apparaissent comme l'une des solutions. La conférence Spirec de Madrid doit aider les gouvernements à mettre en œuvre leurs feuilles de route énergétiques."}, {"speaker": "SPEAKER_08", "timestamp": [294.3, 301.58], "sentence": " La tension est encore montée d'un cran en Israël."}], [{"speaker": "SPEAKER_16", "timestamp": [301.58, 308.9], "sentence": " En cause, la réforme controversée de la justice dé décriée par l'opposition et la rue, qui manifeste depuis des semaines."}, {"speaker": "SPEAKER_16", "timestamp": [308.9, 324.06], "sentence": " Cette nuit, la Knesset a fait un pas de plus vers son adoption en votant en première lecture deux mesures phares qui donneront plus de pouvoir à la coalition du Premier ministre Benyamin Netanyahou et qui visent à affaiblir la Cour suprême du pays."}, {"speaker": "SPEAKER_16", "timestamp": [324.06, 328.52], "sentence": " Le vote a été précédé d'un débat au vitriol."}, {"speaker": "SPEAKER_16", "timestamp": [328.52, 335.92], "sentence": " Des députés de l'opposition, drapeau israélien autour des épaules, scandant le mot « honte » à l'attention du gouvernement."}, {"speaker": "SPEAKER_09", "timestamp": [335.92, 343.62], "sentence": " Le texte mobilise aussi une forte partie de l'opinion publique contre lui."}, {"speaker": "SPEAKER_16", "timestamp": [343.62, 348.56], "sentence": " Des dizaines de milliers d'Israéliens ont à nouveau manifesté hier à Jérusalem."}, {"speaker": "SPEAKER_16", "timestamp": [348.56, 351.52], "sentence": " Ils dénoncent une atteinte à la démocratie."}, {"speaker": "SPEAKER_16", "timestamp": [351.52, 366.26], "sentence": " Mais pour Benyamin Netanyahou et son ministre de la Justice, ces changements sont nécessaires pour rétablir un rapport de force équilibré entre les élus et la Cour suprême que le Premier ministre et ses alliés jugent politisés."}, {"speaker": "SPEAKER_16", "timestamp": [366.26, 378.38], "sentence": " C'est l'heure du déjeuner au domicile d'Albina Okhulova."}], [{"speaker": "SPEAKER_06", "timestamp": [378.38, 382.8], "sentence": " Cette Ukrainienne de 51 ans a fui son pays juste après l'invasion russe."}, {"speaker": "SPEAKER_06", "timestamp": [382.8, 388.7], "sentence": " Elle s'est installée à Potsdam, près de Berlin en Allemagne, avec sa mère Lyudmila et sa fille Ksenia."}, {"speaker": "SPEAKER_06", "timestamp": [388.7, 393.06], "sentence": " Son fils Danilo habite également à Potsdam où il étudie depuis 2020."}, {"speaker": "SPEAKER_05", "timestamp": [393.06, 418.32], "sentence": " Bien qu'elle ait dû quitter son pays, Albina est soulagée d'avoir retrouvé sa famille et reconnaissante de pouvoir vivre en paix en Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [418.32, 421.48], "sentence": " Ce n'est pas la première fois qu'Albina doit repartir à zéro."}, {"speaker": "SPEAKER_06", "timestamp": [421.48, 425.52], "sentence": " Jusqu'en 2015, elle vivait et travaillait en tant que médecin en Crimée."}, {"speaker": "SPEAKER_06", "timestamp": [425.52, 429.1], "sentence": " Après l'annexion par la Russie, elle s'est réfugiée à Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [429.1, 433.26], "sentence": " Sa fille de 15 ans fréquente désormais une classe d'accueil à Potsdam."}, {"speaker": "SPEAKER_14", "timestamp": [433.26, 446.1], "sentence": " Mais son école et ses amis lui manquent. Je suis dans une nouvelle situation, dans un nouveau pays."}, {"speaker": "SPEAKER_14", "timestamp": [446.1, 450.24], "sentence": " C'est difficile, mais je peux le faire."}, {"speaker": "SPEAKER_06", "timestamp": [450.24, 455.44], "sentence": " Albina se rend en voiture dans un bureau gouvernemental à Potsdam où elle doit s'inscrire à des cours d'allemand."}, {"speaker": "SPEAKER_06", "timestamp": [455.44, 461.34], "sentence": " Objectif, apprendre la langue le plus vite possible afin de pouvoir travailler de nouveau comme médecin."}, {"speaker": "SPEAKER_05", "timestamp": [461.34, 485.6], "sentence": " Mais la bureaucratie est un obstacle pour de nombreux Ukrainiens venus en Allemagne. Je n'ai pas de temps pour faire des papiers qui finissent au fin du an."}, {"speaker": "SPEAKER_05", "timestamp": [485.6, 493.8], "sentence": " Je n'ai pas de temps pour faire des cours et des enseignements."}, {"speaker": "SPEAKER_06", "timestamp": [493.8, 499.6], "sentence": " Plus d'un million d'Ukrainiens sont arrivés en Allemagne depuis le début de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [499.6, 504.12], "sentence": " Et bien que l'aide gouvernementale s'améliore, il reste des défis majeurs."}, {"speaker": "SPEAKER_06", "timestamp": [504.12, 508.92], "sentence": " Le principal problème est la pénurie de logements, notamment dans les grandes villes comme Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [508.92, 528.3], "sentence": " Selon l'organisation Witsche, une association basée dans la capitale allemande qui fournit entre autres une assistance aux réfugiés ukrainiens, les difficultés rencontrées sont nombreuses. Ähnlich ist es zum Beispiel auch mit der Jobsuche, den Schulplätzen und den Kita-Plätzen."}, {"speaker": "SPEAKER_09", "timestamp": [528.3, 535.14], "sentence": " Wenn es keine Kita-Plätze gibt, dann können die Mütter zum Beispiel nicht in die Integrationskurse und nicht in die Sprachkurse gehen."}, {"speaker": "SPEAKER_09", "timestamp": [535.14, 540.22], "sentence": " Und dann ist das natürlich auch schwierig mit der Jobsuche danach, weil in vielen Bereichen braucht man halt die deutsche Sprache."}, {"speaker": "SPEAKER_06", "timestamp": [540.22, 548.3], "sentence": " Pour faire face aux problèmes de logement, les autorités locales ont installé des conteneurs pour les réfugiés."}, {"speaker": "SPEAKER_06", "timestamp": [548.3, 551.58], "sentence": " Liudmila, la mère d'Albina, vit dans l'un d'entre eux."}, {"speaker": "SPEAKER_06", "timestamp": [551.58, 554.08], "sentence": " Cette femme de 71 ans s'y accommode."}, {"speaker": "SPEAKER_06", "timestamp": [554.08, 568.24], "sentence": " Si ses proches restés en Ukraine lui manquent, elle se sait chanceuse d'avoir un toit et d'être en sécurité avec sa famille en All allemagne."}], [{"speaker": "SPEAKER_15", "timestamp": [568.24, 580.7], "sentence": " Apprendre loin de chez soi, loin de ses repères, c'est le défi lancé à des milliers de jeunes ukrainiens réfugiés. Quand cette famille a fui l'Ukraine, il y a près d'un an, la petite dernière était encore dans le ventre de sa mère Olena."}, {"speaker": "SPEAKER_15", "timestamp": [580.7, 585.12], "sentence": " Son grand frère Mitro est l'un des 14 000 mineurs arrivés au Portugal."}, {"speaker": "SPEAKER_11", "timestamp": [585.12, 606.5], "sentence": " Seuls 32 % d'entre eux fréquentent une école portugaise. Il a été très triste, il n'a pas compris la langue. Il a été un peu effrayé."}, {"speaker": "SPEAKER_11", "timestamp": [606.5, 613.38], "sentence": " Et nous avons décidé de ne pas traumer le enfant et de s'occuper de l'online à notre école ukrainienne."}, {"speaker": "SPEAKER_15", "timestamp": [613.38, 621.96], "sentence": " Tous les jours, à partir de 6h du matin, Dmitro, 10 ans, se connecte à un ordinateur et suit les cours à distance."}, {"speaker": "SPEAKER_15", "timestamp": [621.96, 625.92], "sentence": " Il arrive qu'il soit interrompu par des bombardements ou des coupures de courant."}, {"speaker": "SPEAKER_13", "timestamp": [625.92, 648.84], "sentence": " Souvent, le garçon regrette de ne pas être à l'école en Ukraine avec ses camarades. Les Ukrainiens, nous nous sommes rencontrés quand ils jouaient."}, {"speaker": "SPEAKER_13", "timestamp": [648.84, 655.02], "sentence": " Et je vais à l'école ukrainienne le samedi."}, {"speaker": "SPEAKER_13", "timestamp": [655.02, 658.52], "sentence": " Et j'ai des amis là-bas."}, {"speaker": "SPEAKER_15", "timestamp": [658.52, 664.72], "sentence": " Mais le nombre de mineurs ukrainiens scolarisés en Ukraine reste bas et préoccupe les autorités."}, {"speaker": "SPEAKER_03", "timestamp": [664.72, 687.72], "sentence": " L'association des Ukrainiens au Portugal y voit plusieurs explications. mais português e no início de setembro já vão para a escola portuguesa."}, {"speaker": "SPEAKER_03", "timestamp": [687.72, 700.86], "sentence": " No início do ano letivo, o ministro português da Educação mostrou-se preocupado com o reduzido número de refugiados ucranianos inscritos nas escolas portuguesas."}, {"speaker": "SPEAKER_10", "timestamp": [700.86, 704.3], "sentence": " Filipa Soares, Vila Nova de Gaia, Euronews."}]]}