{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.62], "sentence": " 14 ans après le crash du vol Paris-Rio de 2009, le tribunal correctionnel de Paris met hors de cause Airbus et Air France."}, {"speaker": "SPEAKER_11", "timestamp": [6.62, 9.52], "sentence": " Aucun lien de causalité certain n'a pu être démontré."}, {"speaker": "SPEAKER_04", "timestamp": [9.52, 19.0], "sentence": " Ils critiquent la guerre en Ukraine. L'opposant russe Vladimir Karamurza a été condamné à 25 ans de prison par un tribunal russe."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 24.06], "sentence": " Le G7 affiche un front commun face à la Chine et la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [24.06, 28.62], "sentence": " Les ministres des affaires étrangères des grands pays industrialisés sont réunis au Japon."}, {"speaker": "SPEAKER_03", "timestamp": [28.62, 33.34], "sentence": " A New York, le rideau tombe sur le fantôme de l'opéra."}, {"speaker": "SPEAKER_03", "timestamp": [33.34, 38.14], "sentence": " Après 35 ans, la comédie musicale n'a pas survécu au Covid et ne sera plus jouée à Broadway."}, {"speaker": "SPEAKER_03", "timestamp": [38.14, 45.9], "sentence": " C'était une décision très attendue."}, {"speaker": "SPEAKER_11", "timestamp": [45.9, 54.24], "sentence": " 14 ans après la catastrophe aérienne du vol Rio-Paris, qui a fait 228 morts au large de l'océan Atlantique le 1er juin 2009."}, {"speaker": "SPEAKER_11", "timestamp": [54.24, 61.62], "sentence": " Airbus et Air France, poursuivis pour homicide involontaire, ont été relaxés par le tribunal correctionnel de Paris."}, {"speaker": "SPEAKER_11", "timestamp": [61.62, 84.58], "sentence": " Selon le parquet, aucun lien de causalité certain avec l'accident n'a pu être démontré. Les deux entreprises françaises encouraient 225 000 euros d'amende. Un verdict décevant pour les parties civiles et les familles des victimes. Selon elles, le réquisitoire était exclusivement à charge contre les pilotes et en faveur des deux multinationales, malgré de graves négligences techniques."}, {"speaker": "SPEAKER_11", "timestamp": [84.58, 86.22], "sentence": " contre les pilotes et en faveur des deux multinationales, malgré de graves négligences techniques."}, {"speaker": "SPEAKER_11", "timestamp": [86.22, 102.6], "sentence": " Plusieurs rapports pointent notamment du doigt des sondes défectueuses, qui auraient déstabilisé la trajectoire de l'appareil, puis causé son décrochage."}], [{"speaker": "SPEAKER_04", "timestamp": [102.6, 112.72], "sentence": " Un tribunal de Moscou a condamné lundi l'opposant Vladimir Karamurza à 25 ans de prison pour plusieurs accusations dont celle de haute trahison."}, {"speaker": "SPEAKER_04", "timestamp": [112.72, 118.8], "sentence": " Un verdict qui survient dans un contexte de répression tous azimuts en plein conflit en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [118.8, 128.04], "sentence": " Vladimir Karamurza, proche de l'opposant Boris Nemtsov, assassiné en 2015, était l'un des derniers critiques du Kremlin à ne pas être derrière les barreaux ou exilé."}, {"speaker": "SPEAKER_04", "timestamp": [128.04, 137.28], "sentence": " Lors de ses dernières déclarations le 10 avril, il avait affirmé qu'un jour, les personnes ayant instigué la guerre en Ukraine seraient qualifiées de criminels."}, {"speaker": "SPEAKER_04", "timestamp": [137.28, 151.82], "sentence": " A l'issue d'un procès à huis clos, le tribunal a annoncé qu'il reconnaissait Vladimir Karamurza coupable de haute trahison, de diffusion de fausses informations sur l'armée russe et de travail illégal pour une organisation indésirable, selon la FP."}, {"speaker": "SPEAKER_04", "timestamp": [151.82, 171.48], "sentence": " En détention provisoire depuis avril 2022, l'opposant a failli mourir à deux reprises après avoir été, selon lui, empoisonné. Вони мають розуміти, що це враження, вони мають знати, як ділянкувати цей митчинський до їхніх дітей, до їхніх родичів, щоб зберігати їхній життя."}], [{"speaker": "SPEAKER_06", "timestamp": [171.48, 181.76], "sentence": " Світ побачив, що не буває справжнього миру там, де будь-яка дитина може загинути від прихованої російською протипіхотної міни."}, {"speaker": "SPEAKER_00", "timestamp": [181.76, 217.28], "sentence": " protégeant mine mine antipersonnel anti-char piège ou encore au but d'une exploser l'ukraine est devenu l'un des territoires les plus contaminés d'objets explosifs sur la planète au moins un tiers du territoire est affecté et aura besoin d'être déminé en plus de 3% de l'article de l'agent et les pays membres et les privilégiés un autre but de ce pays C'est-à-dire les villes qui s'y occupent et les villes qui s'y occupent. Et ce que j'ai vu là-bas, c'est vraiment terrifiant, parce qu'il n'y a pas un seul quartier dans la voisine qui n'a pas été affecté par un explosif de toute sorte ou par des mines de terre."}, {"speaker": "SPEAKER_09", "timestamp": [217.28, 221.56], "sentence": " En moyenne, un démineur peut sécuriser une zone de 10 mètres carrés par jour."}, {"speaker": "SPEAKER_09", "timestamp": [221.56, 225.12], "sentence": " Mais cela peut être encore plus lent dans les zones urbaines comme Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [225.12, 233.74], "sentence": " Déminer l'intégralité du territoire va prendre des dizaines d'années et coûtera au minimum 400 millions de dollars par an d'après le gouvernement ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [233.74, 240.64], "sentence": " Dans les zones contaminées, les accidents sont quotidiens."}, {"speaker": "SPEAKER_09", "timestamp": [240.64, 244.22], "sentence": " Des tracteurs déclenchent régulièrement des mines sur des routes de campagne."}, {"speaker": "SPEAKER_06", "timestamp": [244.22, 267.0], "sentence": " Depuis le début de la guerre, au moins 75 personnes sont mortes en ukraine à cause de ces explosions pour le moment la priorité des services de déminage et de dégager les villes et les grands axes mais les champs ou encore les forêts sont largement à risque There is a kind of dilemma. People don't have at the moment many options just to survive."}, {"speaker": "SPEAKER_06", "timestamp": [267.0, 278.0], "sentence": " Definitely at own risk they will start planting, we will go to forest, some for fishing, etc."}, {"speaker": "SPEAKER_03", "timestamp": [278.0, 309.1], "sentence": " So the most important for us, for all other organizations who are involved in mine action activities is just to raise awareness. pour toutes les autres organisations qui sont impliquées dans mes activités d' réitère la condamnation de l'invasion russe de"}], [{"speaker": "SPEAKER_08", "timestamp": [309.1, 342.0], "sentence": " l'Ukraine...."}, {"speaker": "SPEAKER_03", "timestamp": [342.0, 347.74], "sentence": " Concernant Taïwan, la France cherche à atténuer les propos controversés d'Emmanuel Macron à son retour de Chine."}, {"speaker": "SPEAKER_03", "timestamp": [347.74, 357.66], "sentence": " La chef de la diplomatie française assure ainsi que Paris reste profondément attachée au respect du statu quo entre les deux rives du détroit de Taïwan."}, {"speaker": "SPEAKER_03", "timestamp": [357.66, 368.02], "sentence": " Une intense fumée noire et au loin, des tirs et des explosions."}], [{"speaker": "SPEAKER_10", "timestamp": [368.02, 375.94], "sentence": " Khartoum, la capitale du Soudan, est le théâtre depuis trois jours d'intenses combats entre l'armée régulière et les paramilitaires."}, {"speaker": "SPEAKER_10", "timestamp": [375.94, 379.68], "sentence": " Des affrontements qui ont déjà coûté la vie à une centaine de civils."}, {"speaker": "SPEAKER_10", "timestamp": [379.68, 386.24], "sentence": " A l'origine de cette situation, une lutte de pouvoir entre les deux généraux les plus puissants du Soudan."}, {"speaker": "SPEAKER_10", "timestamp": [386.24, 398.96], "sentence": " Le chef de l'armée Abdel Fattah al-Bourhan, qui dirige de facto le pays, et son numéro 2, le général Mohamed Hamdan Daglo, à la tête des forces de soutien rapide, une puissante force paramilitaire."}, {"speaker": "SPEAKER_10", "timestamp": [398.96, 410.16], "sentence": " Il y a 18 mois, les deux hommes avaient orchestré un coup d'état militaire pour évincer les civils avec qui ils partageaient le pouvoir et faire échouer la transition démocratique du pays."}, {"speaker": "SPEAKER_10", "timestamp": [410.16, 414.98], "sentence": " Les forces de soutien rapide sont le principal groupe paramilitaire du Soudan."}, {"speaker": "SPEAKER_10", "timestamp": [414.98, 422.74], "sentence": " Elles sont composées de troupes issues des miliciens djanjaouides qui ont combattu pendant le conflit du Darfour au début des années 2000."}, {"speaker": "SPEAKER_10", "timestamp": [422.74, 423.42], "sentence": " pendant le conflit du Darfour au début des années 2000."}, {"speaker": "SPEAKER_10", "timestamp": [423.42, 437.38], "sentence": " Selon diverses estimations, l'armée soudanaise compterait entre 210 et 220 000 hommes, tandis que les paramilitaires ont compterait environ 70 000, mais ils seraient mieux entraînés et mieux équipés."}, {"speaker": "SPEAKER_10", "timestamp": [437.38, 449.4], "sentence": " Jusqu'ici, Khartoum était considéré comme l'endroit le plus sûr du Soudan. Mais aujourd'hui, la présence des civils n'empêche plus les combats et les bombardements, une lutte pour le pouvoir, quel qu'en soit le prix."}, {"speaker": "SPEAKER_10", "timestamp": [449.4, 456.84], "sentence": " Les gardes-côtes italiens ont secouru près de 600 migrants"}], [{"speaker": "SPEAKER_11", "timestamp": [456.84, 460.44], "sentence": " qui se trouvaient à bord d'un bateau de pêche en difficulté en Méditerranée."}, {"speaker": "SPEAKER_11", "timestamp": [460.44, 466.98], "sentence": " Plus de 100 personnes ont déjà été amenées à Catane par un navire de l'agence européenne de garde frontière Frontex."}, {"speaker": "SPEAKER_11", "timestamp": [466.98, 469.32], "sentence": " 200 autres devraient arriver peu après."}, {"speaker": "SPEAKER_11", "timestamp": [469.32, 475.56], "sentence": " Les 300 personnes restantes se trouveraient à bord d'un navire militaire à destination de la ville sicilienne d'Augusta."}, {"speaker": "SPEAKER_11", "timestamp": [475.56, 480.08], "sentence": " Plus de 32 700 migrants ont déjà rejoint l'Italie par la mer cette année."}, {"speaker": "SPEAKER_11", "timestamp": [480.08, 483.98], "sentence": " Face à cet afflux, Rome a déclaré mardi dernier l'état d'urgence."}, {"speaker": "SPEAKER_11", "timestamp": [483.98, 488.9], "sentence": " Face à cet afflux, Rome a déclaré mardi dernier l'état d'urgence."}], [{"speaker": "SPEAKER_02", "timestamp": [488.9, 490.48], "sentence": " C'est un impressionnant coup de filet."}, {"speaker": "SPEAKER_02", "timestamp": [490.48, 497.56], "sentence": " La police douanière italienne a annoncé ce lundi avoir récupéré 2 tonnes de cocaïne dérivant au large de la Sicile en Méditerranée."}, {"speaker": "SPEAKER_02", "timestamp": [497.56, 505.42], "sentence": " La drogue d'une valeur estimée à 400 millions d'euros était conditionnée dans des ballots hermétiques contenant pas moins de 1600 pains de cocaïne."}, {"speaker": "SPEAKER_02", "timestamp": [505.42, 510.76], "sentence": " Ces ballots étaient retenus par un filet muni d'un système de signalisation lumineuse."}, {"speaker": "SPEAKER_02", "timestamp": [510.76, 518.36], "sentence": " Dans un communiqué, la police douanière italienne a indiqué qu'il s'agissait de l'une des saisies de drogue les plus importantes jamais réalisées sur le territoire national."}, {"speaker": "SPEAKER_02", "timestamp": [518.36, 523.78], "sentence": " Le trafic de stupéfiants en Europe est largement contrôlé par la drangheta puissante mafia calabrèse."}, {"speaker": "SPEAKER_02", "timestamp": [523.78, 533.38], "sentence": " Le marché annuel de la vente au détail de cocaïne sur le vieux continent est évalué à entre 7,6 et 10,5 milliards d'euros par Europol, l'agence européenne de police criminelle."}, {"speaker": "SPEAKER_09", "timestamp": [533.38, 540.38], "sentence": " Le vol inaugural de Starship a été reporté ce lundi."}], [{"speaker": "SPEAKER_02", "timestamp": [540.38, 565.68], "sentence": " La plus grande fusée du monde ne s'est donc pas arrachée de son pas de tir au Texas en raison d'un problème technique. Cet incident est survenu durant les dernières minutes de préparatifs selon la compagnie SpaceX. Son dirigeant Elon Musk a rapidement indiqué qu'une nouvelle tentative serait organisée dans quelques jours. Haute de 120 mètres, cette fusée géante est capable d'emporter plus de 100 tonnes de cargaison en orbite. Ce lanceur réutilisable est destiné à des voyages vers la Lune et Mars."}, {"speaker": "SPEAKER_02", "timestamp": [565.68, 577.72], "sentence": " Standing ovation pour la dernière représentation à Broadway du fantôme de l'opéra."}], [{"speaker": "SPEAKER_03", "timestamp": [577.72, 582.84], "sentence": " La célèbre comédie musicale n'a pas survécu à l'après-Covid."}, {"speaker": "SPEAKER_03", "timestamp": [582.84, 585.08], "sentence": " Les touristes n'étaient plus assez nombreux."}, {"speaker": "SPEAKER_03", "timestamp": [585.08, 587.4], "sentence": " Le rideau est tombé dimanche pour la dernière fois."}, {"speaker": "SPEAKER_03", "timestamp": [587.4, 607.5], "sentence": " En 35 ans, l'histoire du fantôme caché dans les souterrains et amoureux d'une ballerine aura attiré près de 20 millions de spectateurs et rapporté plus d'un milliard 200 millions d'euros. Dans nos rêves les plus éloignés, on ne pouvait jamais imaginer un succès comme Phantom."}, {"speaker": "SPEAKER_01", "timestamp": [607.5, 619.52], "sentence": " Merci à tous, merci à tout le monde et merci à New York qui a été un beau lieu pour nous."}, {"speaker": "SPEAKER_03", "timestamp": [619.52, 628.0], "sentence": " Merci. L'annonce de la clôture avait relancé les entrées et la fin avait été repoussée de février à avril."}, {"speaker": "SPEAKER_03", "timestamp": [628.0, 635.74], "sentence": " Les dernières places se sont vendues à plus de 500 dollars sur les sites de réservation et les fans espèrent qu'une tournée sera annoncée."}, {"speaker": "SPEAKER_07", "timestamp": [635.74, 658.3], "sentence": " Pour ceux qui ont raté la dernière, le fantôme de l'opéra continue d'être à l'affiche à Londres et une nouvelle version produite par Antonio Banderas est prévue en octobre prochain à Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [658.3, 676.78], "sentence": " 80 ans qu'il faisait résonner ses notes de jazz sur son piano, Ahmad Jamal, célèbre pianiste afro-américain, s'est éteint ce dimanche."}], [{"speaker": "SPEAKER_12", "timestamp": [676.78, 683.26], "sentence": " Il souffrait d'un cancer de la prostate. Il a influencé le travail de nombreux artistes, Miles Davis notamment."}, {"speaker": "SPEAKER_12", "timestamp": [683.26, 689.96], "sentence": " Son album Ahmad Jamal at the Pershing, sorti en 1958, a marqué le début de son succès."}, {"speaker": "SPEAKER_12", "timestamp": [689.96, 697.98], "sentence": " Il est resté plus de 100 semaines au palmarès du Billboard, faisant selon le New York Times l'un des disques instrumentaux le plus vendus de l'époque."}]]}