{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [20.0, 28.86], "sentence": "... Des arbres déracinés, des transports très perturbés et des victimes, la tempête Eunice fait des dégâts dans le nord-ouest de l'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [28.86, 37.44], "sentence": " Sur ces images tournées samedi, le ministre ukrainien de l'Intérieur vient rendre visite aux soldats dans le Donbass."}], [{"speaker": "SPEAKER_02", "timestamp": [37.44, 43.0], "sentence": " A moins de 300 mètres se trouve la ligne de front avec de l'autre côté les séparatistes pro-russes."}, {"speaker": "SPEAKER_02", "timestamp": [43.0, 48.36], "sentence": " C'est à ce moment-là que des tirs de mortier sont survenus."}, {"speaker": "SPEAKER_03", "timestamp": [48.36, 53.02], "sentence": " Opération évacuation pour le ministre."}, {"speaker": "SPEAKER_02", "timestamp": [53.02, 62.36], "sentence": " La scène est filmée par des journalistes de France Télévisions présents à ce moment-là."}, {"speaker": "SPEAKER_02", "timestamp": [62.36, 69.38], "sentence": " Voilà huit ans que le Donbass est en état de guerre avec une hausse drastique des incidents ces derniers jours."}, {"speaker": "SPEAKER_02", "timestamp": [69.38, 76.88], "sentence": " L'OSCE a signalé plus de 1500 violations du cessez-le-feu samedi, le nombre le plus élevé cette année pour une seule journée."}, {"speaker": "SPEAKER_02", "timestamp": [76.88, 80.78], "sentence": " L'armée ukrainienne a d'ailleurs annoncé 2 décès dans ses rangs."}, {"speaker": "SPEAKER_02", "timestamp": [80.78, 85.26], "sentence": " Ce conflit est aussi celui de la surenchère et de la dissuasion."}, {"speaker": "SPEAKER_02", "timestamp": [85.26, 98.6], "sentence": " En témoignent ces images diffusées par le ministère russe de la Défense lors d'exercices militaires stratégiques ce samedi, avec des tirs de missiles balistiques, pour avertir l'Ukraine qu'aucune attaque ne sera tolérée par Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [98.6, 107.8], "sentence": " Une position déplorée par le chef de la diplomatie européenne qui estime qu'un scénario reposant sur une offensive de l'Ukraine n'a aucun fondement."}, {"speaker": "SPEAKER_02", "timestamp": [107.8, 113.72], "sentence": " De son côté, le président ukrainien a décrit son pays comme le bouclier de l'Europe face à la menace russe."}, {"speaker": "SPEAKER_02", "timestamp": [113.72, 120.22], "sentence": " Il demande aux occidentaux de continuer leur soutien mais il laisse la porte ouverte pour parler direct avec son homologue du Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [120.22, 128.1], "sentence": " « Je ne sais pas ce que veut le président russe, c'est pour ça que je propose que nous nous rencontrions, a déclaré le président ukrainien samedi."}, {"speaker": "SPEAKER_00", "timestamp": [128.1, 135.0], "sentence": " Les deux républiques autoproclamées du Donbass ont pour leur part continué leurs opérations d'évacuation des civils vers la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [135.0, 139.12], "sentence": " Les hommes en état de combattre sont eux appelés à la mobilisation générale."}, {"speaker": "SPEAKER_02", "timestamp": [139.12, 149.12], "sentence": " L'OTAN accuse Moscou de raviver le conflit dans le Donbass pour créer une fausse justification afin de lancer un conflit à plus grande échelle en Ukraine, ce que la Russie dément."}, {"speaker": "SPEAKER_04", "timestamp": [149.12, 156.96], "sentence": " Ces murs témoignent des combats incessants qui opposent forces ukrainiennes et séparatistes pro-russes dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [156.96, 161.34], "sentence": " L'OSCE rapporte un nombre spectaculaire des violations de ces selfs des deux côtés."}, {"speaker": "SPEAKER_04", "timestamp": [161.34, 169.64], "sentence": " Ce samedi, les républiques de Donetsk et Louwens comptent appeler à la mobilisation générale des hommes de 18 à 55 ans en vue d'une possible agression de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [169.64, 179.2], "sentence": " J'appelle tous les hommes de la République populaire de Donetsk en mesure de porter une arme à se lever pour défendre leurs familles, leurs enfants, leurs épouses et leurs mères."}, {"speaker": "SPEAKER_03", "timestamp": [179.2, 186.26], "sentence": " Ensemble, nous obtiendrons la victoire, nous protégerons le Donbass et tout le peuple russe."}, {"speaker": "SPEAKER_02", "timestamp": [186.26, 198.52], "sentence": " Évoquant déjà vendredi soir une possible attaque ukrainienne, les séparatistes soutenus par Moscou avaient appelé à l'évacuation des civils."}, {"speaker": "SPEAKER_04", "timestamp": [198.52, 205.48], "sentence": " Tandis que l'Ukraine et les Occidentaux accusaient la Russie de chercher un prétexte pour déclencher une opération militaire contre Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [205.48, 218.2], "sentence": " De son côté, accompagné de son homologue bélarusse Alexandre Loukachenko, Vladimir Poutine, qui continue de nier toute intention béniqueuse, a lancé ce samedi des exercices militaires stratégiques impliquant des tirs de missiles balistiques."}, {"speaker": "SPEAKER_04", "timestamp": [218.2, 225.5], "sentence": " Nouvelle démonstration de force de Moscou au moment où Washington se dit convaincu d'une invasion imminente de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [225.5, 231.0], "sentence": " Dans l'Est ukrainien, les séparatistes pro-russes accusent Kiev de vouloir reprendre leur région."}, {"speaker": "SPEAKER_04", "timestamp": [231.0, 233.96], "sentence": " Mais l'Ukraine dément elle aussi toute intention offensive."}, {"speaker": "SPEAKER_04", "timestamp": [233.96, 240.68], "sentence": " Elle ne se prépare pas au combat, en témoigne le calme qui règne dans les rues de Kiev notamment, argumentent les autorités ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [240.68, 250.56], "sentence": " Dans la capitale, comme dans d'autres villes d'Ukraine, les gens jouissent de ce que nous appelons une négligence raisonnable sur le sujet, explique ce journaliste ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [250.56, 253.92], "sentence": " Donc tout le monde reste assez calme et je pense que c'est bon signe."}, {"speaker": "SPEAKER_04", "timestamp": [253.92, 257.46], "sentence": " C'est un bon argument contre toutes sortes d'actions militaires contre l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [257.46, 271.02], "sentence": " Dernier incident en date sur le terrain, l'explosion d'obus de mortier près du ministre ukrainien de l'Intérieur pendant son déplacement sur la ligne de front ce samedi."}, {"speaker": "SPEAKER_04", "timestamp": [271.02, 272.7], "sentence": " Personne n'a été blessé."}, {"speaker": "SPEAKER_02", "timestamp": [272.7, 280.7], "sentence": " La chute de cet arbre près de Londres témoigne de la puissance de la tempête Eunice."}], [{"speaker": "SPEAKER_02", "timestamp": [280.7, 286.32], "sentence": " Cette maison également a été lourdement endommagée dans la capitale britannique."}, {"speaker": "SPEAKER_02", "timestamp": [286.32, 293.62], "sentence": " Le nord-ouest de l'Europe a été secoué par ces intempéries qui ont fait au moins 16 morts."}, {"speaker": "SPEAKER_02", "timestamp": [293.62, 300.36], "sentence": " Parmi les dégâts les plus impressionnants, le dôme de la célèbre O2 Arena de Londres, très endommagé."}, {"speaker": "SPEAKER_02", "timestamp": [300.36, 327.62], "sentence": " Des centaines de vols, de trains et de ferries ont été annulés. Le réseau ferré allemand a d'ailleurs subi des dommages sur environ 1000 km. Aux Pays-Bas, tout le réseau a été touché et seuls les Thalys Paris Bruxelles fonctionnaient samedi matin. En Allemagne, deux camions se sont retournés sur le pont reliant l'île de Fehrmarn au continent samedi, obligeant les secours à fermer cet axe routier."}, {"speaker": "SPEAKER_02", "timestamp": [327.62, 340.78], "sentence": " A Hambourg, des inondations impressionnantes ont submergé des rues entières, obligeant les secours à transporter des habitants sur des bateaux pneumatiques, comme cette personne dont la voiture a été prise dans les eaux."}, {"speaker": "SPEAKER_02", "timestamp": [340.78, 342.36], "sentence": " prise dans les eaux."}, {"speaker": "SPEAKER_02", "timestamp": [342.36, 351.3], "sentence": " Dans la zone d'Amsterdam, aux Pays-Bas, les voies ferrées ont dû être dégagées ce samedi après des chutes de débris et d'arbres qui ont paralysé le réseau."}, {"speaker": "SPEAKER_03", "timestamp": [351.3, 365.72], "sentence": " Les femmes sont les grandes gagnantes de la Berlinale 2022 où le palmarès est cette année quasi exclusivement féminin."}, {"speaker": "SPEAKER_03", "timestamp": [365.72, 371.7], "sentence": " La réalisatrice catalane Carla Simon a remporté l'ours d'or avec Alcaraz."}, {"speaker": "SPEAKER_00", "timestamp": [371.7, 394.64], "sentence": " Son film suit la famille Solé qui cultive des pêches sur les terres agricoles de riches propriétaires qui voudraient déraciner les arbres pour y installer des panneaux solaires."}, {"speaker": "SPEAKER_03", "timestamp": [394.64, 400.52], "sentence": " La réalisatrice a elle-même vécu près de la petite ville d'Alcalas et sa famille cultivait des pêches."}, {"speaker": "SPEAKER_00", "timestamp": [400.52, 408.44], "sentence": " Le film n'a pas vraiment de happy end parce qu'il n'y a pas beaucoup d'espoir pour l'agriculture familiale en ce moment."}, {"speaker": "SPEAKER_04", "timestamp": [408.44, 416.56], "sentence": " Mais je pense que c'est aussi un film sur la famille, sur l'importance de prendre soin les uns des autres et d'être ensemble en temps de crise."}, {"speaker": "SPEAKER_00", "timestamp": [416.56, 445.82], "sentence": " Ours d'argent de la meilleure réalisation pour Avec amour et acharnement, l'histoire de Jean et Sarah qui s'aiment et vivent ensemble depuis dix ans tu es content que françois de proposent de travailler avec lui je suis chez moi tu penses qu'il peut y avoir des problèmes j'ai choisi de raconter une histoire avec Vincent et Juliette, c'est ça, et Grégoire."}, {"speaker": "SPEAKER_01", "timestamp": [445.82, 457.52], "sentence": " Moi, c'est les acteurs qui me dirigent dans les films, c'est pas moi qui les dirige, il y a quelque chose, j'ai besoin d'eux, et eux, je les aime."}, {"speaker": "SPEAKER_00", "timestamp": [457.52, 472.24], "sentence": " Non genrée de la meilleure interprétation a été décernée à l'actrice germano-turque Meltem Kaptan pour son rôle dans le film Rabi Kournaz contre George W. Bush."}, {"speaker": "SPEAKER_04", "timestamp": [472.24, 506.0], "sentence": " Je dédie ce prix à Rabi Kournaz et toutes les mères pour qui l'amour est plus fort que les frontières. Merci beaucoup. Dass du gegen den Präsidenten der Vereinigten Staaten klagst. Wer? Ich?"}, {"speaker": "SPEAKER_03", "timestamp": [506.0, 508.0], "sentence": " Ja, du."}, {"speaker": "SPEAKER_04", "timestamp": [508.0, 525.12], "sentence": " Und da sagt Uri immer zu mir, auch wenn das Kamel 40 Mal nach Mekka geht, wird es kein Hadje. en couple quatre ans après l'argent à Pyeongchang. Les patineurs chinois se sont imposés avec un total"}], [{"speaker": "SPEAKER_01", "timestamp": [525.12, 540.34], "sentence": " de 239,88 points et un nouveau record du monde en prime. Le Suédois Niklas Hedin n'était lui déjà qu'un tuple champion du monde médaillé d'argent et médaillé de bronze olympique en curling. Samedi au JO d'hiver, il a mis la main sur le dernier titre qui lui manquait, champion olympique."}, {"speaker": "SPEAKER_04", "timestamp": [540.34, 554.34], "sentence": " Jamais 203 pour l'année irlandaise Irene Schutten qui a remporté son troisième titre olympique. Jamais 203 pour l'année irlandaise Irene Schutten qui a remporté son 3ème titre olympique à Pékin en s'adjugeant la Mass Tarte, la dernière épreuve de patinage de vitesse au programme de CGO 2022."}, {"speaker": "SPEAKER_04", "timestamp": [554.34, 565.16], "sentence": " Le Belge Bart Swings avait déjà été vice-champion olympique du départ groupé aux Jeux de Pyeongchang il y a 4 ans."}, {"speaker": "SPEAKER_04", "timestamp": [565.16, 569.64], "sentence": " Ce samedi, il a offert à son pays le deuxième titre olympique de son histoire dans des Jeux d'hiver."}, {"speaker": "SPEAKER_04", "timestamp": [569.64, 572.1], "sentence": " Il s'agit aussi de la deuxième médaille belge à Pékin."}, {"speaker": "SPEAKER_04", "timestamp": [572.1, 583.16], "sentence": " Enfin, le 50 km, l'épreuve Rennes du ski de fond a dû être raccourcie de 20 km pour préserver la santé des participants soumis à un froid extrême sur une piste balayée par des rafales de vent."}, {"speaker": "SPEAKER_04", "timestamp": [583.16, 590.66], "sentence": " Le Russe Alexander Bolchunov s'est offert sa troisième médaille d'or, sa cinquième médaille au total et le titre officieux de meilleur fondeur du monde."}, {"speaker": "SPEAKER_04", "timestamp": [590.66, 593.54], "sentence": " Les JO d'hiver de Pékin se terminent ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [593.54, 597.86], "sentence": " Pour l'heure, la Norvège est en tête avec 35 médailles, suivies par l'Allemagne et la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [597.86, 601.28], "sentence": " La France arrive en dixième position avec 14 médailles."}]]}