{"chapters": [{"start_time": 0.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.52], "sentence": " Les forces russes resserraient l'étau ce samedi sur Kiev et continuaient sans répit les bombardements sur d'autres villes ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [8.52, 23.18], "sentence": " Les médias locaux ont rapporté des sirènes d'avertissement anti-bombardement sur l'ensemble du territoire ukrainien, tandis que dans une nouvelle vidéo publiée sur Facebook, Volodymyr Zelensky affirmait que les forces armées russes essuyaient un nombre important de revers."}, {"speaker": "SPEAKER_01", "timestamp": [23.18, 25.72], "sentence": " les forces armées russes essuyaient un nombre important de revers."}, {"speaker": "SPEAKER_05", "timestamp": [25.72, 32.76], "sentence": " Nos forces armées font tout pour priver l'ennemi de toute envie de poursuivre la guerre contre l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [32.76, 42.72], "sentence": " Les pertes des forces russes au 17e jour du conflit sont énormes, à tel point que nous pouvons dire avec certitude que c'est le plus gros coup porté à l'armée russe depuis des décennies."}, {"speaker": "SPEAKER_03", "timestamp": [42.72, 46.56], "sentence": " Nulle part ailleurs, elle n'a perdu plus que pendant ces 17 jours."}, {"speaker": "SPEAKER_05", "timestamp": [46.56, 51.76], "sentence": " Depuis le début de l'invasion, 31 groupes tactiques de bataillons de l'ennemi ont été rendus incapables au combat."}, {"speaker": "SPEAKER_03", "timestamp": [51.76, 56.56], "sentence": " Les militaires russes ne se rendent pas un par un, mais par groupes entiers."}, {"speaker": "SPEAKER_03", "timestamp": [56.56, 70.22], "sentence": " En parallèle, des images diffusées par le ministère russe de la Défense montrent des hélicoptères de combat pilonnés des fortifications et des véhicules blindés des forces armées ukrainiennes."}, {"speaker": "SPEAKER_05", "timestamp": [70.22, 78.92], "sentence": " Dans la ville portuaire de Mykolaiv, au sud, les bombardements n'ont quasiment pas cessé de la nuit. Plusieurs hôpitaux ont été touchés."}, {"speaker": "SPEAKER_01", "timestamp": [78.92, 84.26], "sentence": " Assiégés depuis des jours, Mariupol est privé d'eau, de gaz, d'électricité, de communication."}, {"speaker": "SPEAKER_01", "timestamp": [84.26, 85.54], "sentence": " depuis des jours. Mariupol est privé d'eau, de gaz, d'électricité, de communication."}, {"speaker": "SPEAKER_01", "timestamp": [85.54, 92.0], "sentence": " Vendredi, pour la première fois, la ville du centre du pays de Dnipro a été touchée par des frappes. Et ce samedi matin..."}, {"speaker": "SPEAKER_03", "timestamp": [92.0, 98.66], "sentence": " Dans la matinée du 12 mars, une arme longue portée de haute précision a attaqué les infrastructures militaires de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [98.66, 109.82], "sentence": " L'aérodrome militaire de Vasilkov et le principal centre de renseignement électronique des forces armées ukrainiennes à Brovary ont été mis hors service."}, {"speaker": "SPEAKER_00", "timestamp": [109.82, 122.72], "sentence": " Pour l'heure, Kiev n'a pas commenté la perte de ses installations militaires."}, {"speaker": "SPEAKER_01", "timestamp": [122.72, 123.16], "sentence": " n'a pas commenté la perte de ses installations militaires."}, {"speaker": "SPEAKER_01", "timestamp": [123.16, 132.62], "sentence": " Enfin, sur le front diplomatique, le président français et le chancelier allemand s'entretenaient une nouvelle fois ce samedi avec le président russe Vladimir Poutine au lendemain du sommet de Versailles."}, {"speaker": "SPEAKER_04", "timestamp": [132.62, 142.36], "sentence": " Avec l'escalade de l'offensive russe, la guerre se rapproche de l'ouest de l'Ukraine et les sirènes se font entendre dans tout le pays."}, {"speaker": "SPEAKER_04", "timestamp": [142.36, 149.44], "sentence": " Annelies Borges, correspondante d'Euronews, nous parle de Lviv où des milliers de personnes tentent de monter dans les trains qui quittent le pays."}, {"speaker": "SPEAKER_01", "timestamp": [149.44, 156.18], "sentence": " Ici à Lviv, les gens sont sur le choc et terrifiés par ce qui pourrait se passer ensuite."}, {"speaker": "SPEAKER_01", "timestamp": [156.18, 188.12], "sentence": " Le fait que l'offensive russe se soit étendue aujourd'hui et que certaines villes voisines aient été visées a vraiment donné à beaucoup ici le sentiment que la guerre se rapproche jusqu'à présent l'if était un paradis pour beaucoup de gens qui avaient échappé aux frappes russes à l'est et qui attendait ici d'avoir une idée de ce qu'ils allaient faire ensuite beaucoup de ceux que nous avons rencontrés aujourd'hui à la gare centrale de Lille nous ont dit qu'ils ne pensaient pas cet endroit encore sûr."}, {"speaker": "SPEAKER_00", "timestamp": [188.12, 195.94], "sentence": " Ils montaient dans des trains pour la Pologne en espérant pouvoir attendre de l'autre côté de la frontière que la situation se calme."}, {"speaker": "SPEAKER_00", "timestamp": [195.94, 202.3], "sentence": " Nous avons vu des scènes déchirantes, d'hommes disant au revoir à leurs femmes, à leurs enfants."}, {"speaker": "SPEAKER_02", "timestamp": [202.3, 209.62], "sentence": " Et nous avons également vu des personnes âgées lutter pour monter dans ces trains en se demandant ce qui allait leur arriver."}, {"speaker": "SPEAKER_02", "timestamp": [209.62, 216.38], "sentence": " Nous avons aussi entendu de nombreuses personnes appeler l'Occident à fermer le ciel."}, {"speaker": "SPEAKER_02", "timestamp": [216.38, 220.78], "sentence": " Beaucoup demandent une zone d'exclusion aérienne au-dessus de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [220.78, 227.66], "sentence": " Et encore plus aujourd'hui alors que beaucoup ici constatent une expansion de l'offensive russe à l'ouest."}, {"speaker": "SPEAKER_00", "timestamp": [227.66, 244.08], "sentence": " Roumanie, Hongrie, Moldavie, Bulgarie, les arrivées de réfugiés en provenance d'Ukraine augmentent de jour en jour."}], [{"speaker": "SPEAKER_01", "timestamp": [244.08, 247.36], "sentence": " Selon le HCR, il serait plus d'un million en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [247.36, 256.58], "sentence": " Dans ce centre d'accueil de Varsovie, les bénévoles travaillent sans relâche, mais l'afflux de réfugiés ukrainiens fuyant la guerre est massif et ils ne savent plus où donner de la tête."}, {"speaker": "SPEAKER_05", "timestamp": [256.58, 263.48], "sentence": " Jusqu'à présent, environ 1300 personnes sont venues ici et ont poussé la porte de ce centre."}, {"speaker": "SPEAKER_05", "timestamp": [263.48, 266.56], "sentence": " Le nombre de ceux qui restent ici est en rotation permanente."}, {"speaker": "SPEAKER_05", "timestamp": [266.56, 268.02], "sentence": " Ils arrivent, ils repartent."}, {"speaker": "SPEAKER_01", "timestamp": [268.02, 273.64], "sentence": " Nous organisons constamment les transports, donc il est impossible de donner un chiffre précis."}, {"speaker": "SPEAKER_05", "timestamp": [273.64, 283.32], "sentence": " A la frontière entre l'Ukraine et la Roumanie, ils afflutent aussi par milliers."}, {"speaker": "SPEAKER_01", "timestamp": [283.32, 293.84], "sentence": " Ici, les inquiétudes se multiplient sur la manière de protéger les réfugiés les plus vulnérables afin qu'ils ne deviennent pas la cible de trafics en tout genre, le trafic d'êtres humains notamment."}, {"speaker": "SPEAKER_05", "timestamp": [293.84, 300.88], "sentence": " Le risque que cela arrive est très élevé."}, {"speaker": "SPEAKER_01", "timestamp": [300.88, 303.62], "sentence": " Beaucoup de femmes sont victimes de la traite chaque année."}, {"speaker": "SPEAKER_05", "timestamp": [303.62, 306.72], "sentence": " Et c'est un risque non seulement pour elles, mais aussi pour les enfants."}, {"speaker": "SPEAKER_00", "timestamp": [306.72, 313.3], "sentence": " Donc dans des moments comme celui-ci, les gens agissent."}, {"speaker": "SPEAKER_00", "timestamp": [313.3, 317.12], "sentence": " Comme vous le voyez ici, beaucoup de Roumains se sont mobilisés, et j'en suis très fière."}, {"speaker": "SPEAKER_00", "timestamp": [317.12, 322.54], "sentence": " Mais le risque que certaines personnes capitalisent sur la douleur de ces familles reste très important."}, {"speaker": "SPEAKER_00", "timestamp": [322.54, 331.18], "sentence": " Dans cette gare hongroise, après des heures de train, ces réfugiés vont rejoindre des bénévoles qui les transporteront dans des centres d'hébergement."}, {"speaker": "SPEAKER_00", "timestamp": [331.18, 338.88], "sentence": " La police conseille aux femmes de s'assurer que la batterie de leur téléphone est pleine et de noter la plaque d'immatriculation des véhicules dans lesquels elles vont monter."}, {"speaker": "SPEAKER_01", "timestamp": [338.88, 342.4], "sentence": " Et il vaut mieux, effectivement, si l'on en croit ce bénévole allemand."}, {"speaker": "SPEAKER_01", "timestamp": [342.4, 347.88], "sentence": " Nous avons été surpris qu'il n'y ait aucune vérification et qu'on ne nous demande rien."}, {"speaker": "SPEAKER_00", "timestamp": [347.88, 356.04], "sentence": " Je pense que nous sommes les gentils qui emmènent les réfugiés, mais il peut aussi y avoir des méchants qui, eux, sont là pour de mauvaises raisons."}, {"speaker": "SPEAKER_01", "timestamp": [356.04, 364.56], "sentence": " Au total, plus de 2,5 millions de civils ont déjà fui les combats et les bombardements lancés par Moscou contre l'Ukraine le 24 février."}, {"speaker": "SPEAKER_01", "timestamp": [364.56, 366.6], "sentence": " fuit les combats et les bombardements lancés par Moscou contre l'Ukraine le 24 février."}], [{"speaker": "SPEAKER_03", "timestamp": [366.6, 370.96], "sentence": " L'invasion russe en Ukraine attise les tensions jusqu'aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [370.96, 376.48], "sentence": " Depuis le début de la guerre, des Russes vivant à New York se font insulter ou se sentent menacés."}, {"speaker": "SPEAKER_03", "timestamp": [376.48, 380.78], "sentence": " Le Samovar russe est un restaurant à Manhattan fondé en 1986."}, {"speaker": "SPEAKER_03", "timestamp": [380.78, 387.46], "sentence": " Mais depuis quelques jours, cet établissement pourtant très connu est la cible de messages de haine."}, {"speaker": "SPEAKER_00", "timestamp": [387.46, 391.96], "sentence": " Nous recevons des appels téléphoniques nous traitant de nazis, de fascistes."}, {"speaker": "SPEAKER_03", "timestamp": [391.96, 394.68], "sentence": " Certains menacent même de brûler notre restaurant."}, {"speaker": "SPEAKER_03", "timestamp": [394.68, 399.84], "sentence": " Moi, j'ai de la famille en Russie et en Ukraine. Cette guerre, c'est une tragédie pour moi."}, {"speaker": "SPEAKER_02", "timestamp": [399.84, 406.0], "sentence": " Du jour au lendemain, mon activité a chuté de 60%. Il y a beaucoup de réservations qui ont été annulées."}, {"speaker": "SPEAKER_03", "timestamp": [406.0, 418.06], "sentence": " De l'autre côté de la rue, le gérant du bar Russian Vodka Room décrit une situation similaire et il affirme ouvertement qu'ils sont contre la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [418.06, 427.56], "sentence": " Nous avons des employés de différentes origines. Ici, il y a des Polonais, des Ukrainiens, des Kazakhs, des Ouzbeks, des Russes et des Arméniens."}, {"speaker": "SPEAKER_03", "timestamp": [427.56, 430.24], "sentence": " Le propriétaire est juif."}, {"speaker": "SPEAKER_01", "timestamp": [430.24, 433.44], "sentence": " Nous ne soutenons absolument pas cette guerre."}, {"speaker": "SPEAKER_02", "timestamp": [433.44, 436.72], "sentence": " Ce n'est pas une guerre russe, c'est la guerre de Vladimir Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [436.72, 447.88], "sentence": " De l'autre côté, de nombreux Américains préfèrent consommer chez des commerçants ukrainiens pour montrer leur soutien aux pays envahis par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [447.88, 455.16], "sentence": " La culture, également victime de la guerre en Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [455.16, 470.52], "sentence": " Les responsables culturels russes ont demandé le retour de 25 œuvres d'art prêtées à deux expositions à Milan ce mois-ci, alors que celles-ci sont encore ouvertes. Parmi ces œuvres, deux pièces d'une exposition sur le Tissien, artiste de la Renaissance, ou encore une sculpture de Canova."}, {"speaker": "SPEAKER_04", "timestamp": [470.52, 476.28], "sentence": " Lazare Lundu, directeur du patrimoine mondial de l'UNESCO, craint la disparition de toute vie culturelle."}, {"speaker": "SPEAKER_02", "timestamp": [476.28, 483.78], "sentence": " Un site qui, pour nous, est source de grandes préoccupations dans la ville de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [483.78, 486.94], "sentence": " C'est un site du patrimoine mondial. Ce site comporte de grandes préoccupations dans la ville de Kiev, qui est un site du patrimoine mondial."}, {"speaker": "SPEAKER_02", "timestamp": [486.94, 497.96], "sentence": " Ce site comporte deux ensembles très importants, la cathédrale de Sainte-Sophie et également le complexe monastique de la Lourdes."}, {"speaker": "SPEAKER_02", "timestamp": [497.96, 507.88], "sentence": " Ces deux ensembles sont un peu, on va presque dire, le témoignage de la naissance de l'église orthodoxe russe."}, {"speaker": "SPEAKER_04", "timestamp": [507.88, 515.74], "sentence": " Et Lundu a appelé les États membres de l'institution dont la Russie fait partie à respecter le droit international et à ne pas cibler les sites importants du pays."}, {"speaker": "SPEAKER_02", "timestamp": [515.74, 522.5], "sentence": " Effort diplomatique entre la Turquie et l'Arménie à Antalya."}], [{"speaker": "SPEAKER_04", "timestamp": [522.5, 530.46], "sentence": " Le ministre turc des Affaires étrangères, Mevlut Cavusoglu, a reçu son homologue arménien, Ararat Mirzoyan, en marge d'un forum."}, {"speaker": "SPEAKER_04", "timestamp": [530.46, 537.94], "sentence": " Objectif des deux pays, poursuivre les efforts de normalisation qui pourraient conduire à la réouverture de leurs frontières communes pour le commerce."}, {"speaker": "SPEAKER_00", "timestamp": [537.94, 551.62], "sentence": " Lors de notre rencontre, nous sommes convenus de la poursuite de la phase de normalisation dans le but d'établir des relations diplomatiques sans conditions préalables et l'ouverture des frontières."}, {"speaker": "SPEAKER_05", "timestamp": [551.62, 564.74], "sentence": " L'Azerbaïdjan est également satisfait des mesures qui sont prises et du processus de normalisation entre la Turquie et l'Arménie."}, {"speaker": "SPEAKER_04", "timestamp": [564.74, 565.38], "sentence": " et du processus de normalisation entre la Turquie et l'Arménie."}, {"speaker": "SPEAKER_05", "timestamp": [565.38, 568.94], "sentence": " Comme vous le savez, j'étais à Bakou samedi dernier."}, {"speaker": "SPEAKER_00", "timestamp": [568.94, 572.3], "sentence": " L'Azerbaïdjan soutient ce processus."}, {"speaker": "SPEAKER_05", "timestamp": [572.3, 578.52], "sentence": " En 2009, les deux pays avaient déjà conclu un accord visant à établir des relations officielles et à ouvrir leurs frontières communes."}, {"speaker": "SPEAKER_04", "timestamp": [578.52, 585.32], "sentence": " Mais cet accord n'avait jamais été ratifié en raison de la forte opposition de l'Azerbaïdjan en conflit avec l'Arménie au sujet du Haut-Karabagh."}]]}