{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.56], "sentence": " En France, troisième nuit très agitée suite à la mort de Naël, tuée lors d'un contrôle routier. L'action de la police dans les quartiers défavorisés est en cause."}, {"speaker": "SPEAKER_02", "timestamp": [8.56, 17.82], "sentence": " Volodymyr Zelensky a reçu jeudi Greta Thunberg. Ils ont discuté des conséquences de la destruction du barrage de Kakovka."}, {"speaker": "SPEAKER_12", "timestamp": [17.82, 25.44], "sentence": " La Cour suprême américaine met fin à la discrimination positive à l'université."}, {"speaker": "SPEAKER_12", "timestamp": [25.44, 32.52], "sentence": " Joe Biden a fait part de son très fort désaccord."}], [{"speaker": "SPEAKER_12", "timestamp": [32.52, 36.72], "sentence": " Les quartiers populaires continuent de s'embraser à travers toute la France."}, {"speaker": "SPEAKER_12", "timestamp": [36.72, 46.16], "sentence": " Pour la troisième nuit consécutive, des violences ont eu lieu suite à la mort de Naël, 17 ans, tué mardi lors d'un contrôle routier par un policier à Nanterre, près de Paris."}, {"speaker": "SPEAKER_12", "timestamp": [46.16, 59.6], "sentence": " Signe de l'inflammabilité de la situation, 40 000 policiers ont été mobilisés pour la seule nuit de jeudi à vendredi à travers le pays, ce qui n'a pas empêché des centaines de jeunes de brûler du mobilier urbain ou pour certains de piller des magasins."}, {"speaker": "SPEAKER_12", "timestamp": [59.6, 66.72], "sentence": " Selon le ministre de l'Intérieur, Gérald Darmanin, 667 personnes ont été interpellées au cours de la nuit."}, {"speaker": "SPEAKER_12", "timestamp": [66.72, 71.68], "sentence": " En Belgique, le drame a fait craindre jeudi après-midi une éruption de violence, notamment à Bruxelles."}, {"speaker": "SPEAKER_12", "timestamp": [71.68, 78.38], "sentence": " Des feux ont été allumés à plusieurs endroits de la capitale belge avant que le calme ne revienne en début de soirée."}, {"speaker": "SPEAKER_12", "timestamp": [78.38, 84.16], "sentence": " La mort de Naël a rouvert le débat sur la violence de la police envers les jeunes issus des quartiers populaires."}, {"speaker": "SPEAKER_12", "timestamp": [84.16, 89.18], "sentence": " 13 personnes ont été tuées en 2022 pour refus d'obtempérer un record."}, {"speaker": "SPEAKER_12", "timestamp": [89.18, 95.18], "sentence": " Le policier qui a tiré sur Naël a été mis en examen et placé en détention provisoire pour homicide volontaire."}, {"speaker": "SPEAKER_12", "timestamp": [95.18, 102.32], "sentence": " Une décision très rare dans ce type d'affaires."}], [{"speaker": "SPEAKER_02", "timestamp": [102.32, 110.58], "sentence": " Lors de la première journée du sommet de l'Union Européenne jeudi, aucun accord n'a été trouvé sur la lutte contre l'immigration clandestine."}, {"speaker": "SPEAKER_00", "timestamp": [110.58, 134.68], "sentence": " La Pologne et la Hongrie s'opposent toujours à un accord sur la réforme d'asile approuvé début juin à la majorité qualifiée. migration. Hungary and Poland kept their colleagues awake for hours, insisting that the consensus rule should come back when it comes to migration and asylum policy, rejecting any aspect of mandatory solidarity."}, {"speaker": "SPEAKER_02", "timestamp": [134.68, 146.04], "sentence": " Selon cet accord, les États membres seraient tenus d'accueillir un certain nombre de demandeurs arrivés dans un pays européen soumis à une pression migratoire ou, à défaut, d'apporter une contribution financière."}, {"speaker": "SPEAKER_09", "timestamp": [146.04, 166.44], "sentence": " C'est une des vies convergentes en Europe."}, {"speaker": "SPEAKER_09", "timestamp": [166.44, 168.96], "sentence": " Il faut simplement faire quelque chose."}, {"speaker": "SPEAKER_02", "timestamp": [168.96, 172.66], "sentence": " Mais une approche commune semble encore bien lointaine."}, {"speaker": "SPEAKER_02", "timestamp": [172.66, 184.78], "sentence": " 14 pays, dont des États en première ligne comme la Grèce et l'Italie, souhaitent des décisions plus strictes en matière de protection des frontières et externaliser les procédures d'asile vers des pays tiers comme la Tunisie ou l'Égypte."}, {"speaker": "SPEAKER_02", "timestamp": [184.78, 185.08], "sentence": " Tandis que d'autres pays comme l' tiers comme la Tunisie ou l'Égypte."}, {"speaker": "SPEAKER_02", "timestamp": [185.08, 192.86], "sentence": " Tandis que d'autres pays comme l'Allemagne, le Luxembourg et le Portugal soulignent la nécessité de mieux respecter les droits de l'homme et le droit international."}, {"speaker": "SPEAKER_08", "timestamp": [192.86, 218.06], "sentence": " Les dirigeants européens reprennent leur discussion ce vendredi matin sur la question des migrations et d'autres sujets tels que l'économie et la Chine."}], [{"speaker": "SPEAKER_06", "timestamp": [218.06, 220.64], "sentence": " Les naufrages en mer se succèdent."}, {"speaker": "SPEAKER_06", "timestamp": [220.64, 226.0], "sentence": " Depuis 2014, plus de 20 000 personnes sont mortes en traversant la Méditerranée pour rejoindre l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [226.0, 231.0], "sentence": " Alors y a-t-il un lien entre la politique migratoire européenne et les naufrages?"}, {"speaker": "SPEAKER_10", "timestamp": [231.0, 252.58], "sentence": " Pour assurer le sauvetage des migrants en mer, la Méditerranée est divisée en zones de recherche et de sauvetage sous la responsabilité des États côtiers à proximité."}, {"speaker": "SPEAKER_07", "timestamp": [252.58, 312.7], "sentence": " Mais les ONG dénoncent un manque de coordination. Alors comment faire pour éviter d'autres drames? Dans un tweet après le naufrage du 15 juin dernier, la Commission européenne propose de créer des voies d'accès légales pour les migrants en Europe. Pour le Haut commissariat des Nations Unies pour les réfugiés, il faut aussi créer les conditions pour que revenir à la maison redevienne une option."}, {"speaker": "SPEAKER_00", "timestamp": [312.7, 329.5], "sentence": " Le programme du président ukrainien a été très chargé ce jeudi."}], [{"speaker": "SPEAKER_01", "timestamp": [329.5, 338.68], "sentence": " Volodymyr Zelensky a reçu à Kiev l'activiste suédoise Greta Thunberg, avec qui il a discuté des conséquences de la destruction du barrage de Kakovka."}, {"speaker": "SPEAKER_02", "timestamp": [338.68, 368.48], "sentence": " Le dirigeant ukrainien a aussi reçu la visite surprise de Mike Pence, ancien vice-président des Etats-Unis et désormais candidat à la Maison-Blanche. Sur le terrain des affrontements, une attaque des forces russes à Kherson a fait deux morts et plusieurs blessés. Pendant ce temps, à Kramatorsk, des funérailles ont été organisées pour l'une des victimes du bombardement russe de lundi soir. Selon le dernier bilan donné jeudi par les autorités ukrainiennes, le bombardement sur le restaurant a fait 12 morts et 65 blessés."}, {"speaker": "SPEAKER_02", "timestamp": [368.48, 371.96], "sentence": " Le cardinal Matteo Zuppi est à Moscou pour la paix."}, {"speaker": "SPEAKER_02", "timestamp": [371.96, 382.36], "sentence": " L'envoyé spécial du Vatican a célébré une messe à Moscou et rencontré le patriarche Kirill avec qui il a discuté de l'importance de la foi pour la paix et la justice."}, {"speaker": "SPEAKER_12", "timestamp": [382.36, 389.68], "sentence": " Le président des Etats-Unis a dit son opposition à la décision de la Cour suprême"}], [{"speaker": "SPEAKER_12", "timestamp": [389.68, 394.02], "sentence": " de mettre fin à la discrimination positive dans l'accès aux universités américaines."}, {"speaker": "SPEAKER_12", "timestamp": [394.02, 405.1], "sentence": " La plus haute juridiction des Etats-Unis, dominée par les juges conservateurs, a jugé contraire à la Constitution le système des quotas et menace de limiter l'accès des minorités à l'enseignement supérieur."}, {"speaker": "SPEAKER_04", "timestamp": [405.1, 447.3], "sentence": " Plusieurs manifestations ont eu lieu dans le pays, notamment dans la très progressiste Portland, située dans l'Oregon. est un résultat que la grande majorité d'Américains de toutes les races célébrera."}, {"speaker": "SPEAKER_11", "timestamp": [447.3, 463.58], "sentence": " Une université n'a pas de réelle diversité quand elle assemble simplement des étudiants qui se sentent différents, mais qui viennent d'un background similaire, qui parlent, qui font des choses et qui pensent ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [463.58, 469.38], "sentence": " La vice-présidente des États-Unis, Kamala Harris, a qualifié la décision de déni d'opportunité."}, {"speaker": "SPEAKER_12", "timestamp": [469.38, 473.58], "sentence": " A l'inverse, Donald Trump a estimé qu'il s'agissait d'un grand jour pour l'Amérique."}, {"speaker": "SPEAKER_12", "timestamp": [473.58, 485.82], "sentence": " L'intelligence artificielle n'est pas une menace pour l'humanité, selon le président de Microsoft, Brad Smith."}], [{"speaker": "SPEAKER_13", "timestamp": [485.82, 528.32], "sentence": " Lors d'une interview accordée à Euronews, le patron du géant américain estime toutefois que des guerres de fous contrôlées par la main de l'homme doivent européenne négocient actuellement un texte pour encadrer l'usage de l'intelligence artificielle."}, {"speaker": "SPEAKER_05", "timestamp": [528.32, 533.12], "sentence": " Une fois doté, il s'agira de la première régulation mondiale de cette technologie."}, {"speaker": "SPEAKER_13", "timestamp": [533.12, 539.8], "sentence": " Brad Smith se dit impressionné et encouragé par le contenu de la proposition."}, {"speaker": "SPEAKER_13", "timestamp": [539.8, 594.86], "sentence": " Il appelle cependant à davantage de coopération internationale pour ce secteur. L'Union européenne espère valider d'ici la fin de l'année sa législation sur l'intelligence artificielle et prendre ainsi le rôle de leader en matière de gouvernance."}, {"speaker": "SPEAKER_12", "timestamp": [594.86, 609.24], "sentence": " Les transports, les activités domestiques et l'agriculture sont les principaux responsables de la mortalité liée à la pollution atmosphérique dans les villes européennes."}], [{"speaker": "SPEAKER_12", "timestamp": [609.24, 614.04], "sentence": " Ce sont les conclusions d'une nouvelle étude de l'Institut de Barcelone pour la santé globale."}, {"speaker": "SPEAKER_12", "timestamp": [614.04, 622.5], "sentence": " Dans le cas des particules fines, l'activité domestique contribue pour plus de 22% à la mortalité dans les 857 villes étudiées."}, {"speaker": "SPEAKER_12", "timestamp": [622.5, 625.0], "sentence": " Viennent ensuite l'agriculture et l'industrie."}, {"speaker": "SPEAKER_12", "timestamp": [625.0, 637.46], "sentence": " En ce qui concerne le dioxyde d'azote, généré principalement par l'utilisation de combustibles fossiles, les transports sont largement responsables de près de 50% des décès, suivis par l'industrie et le secteur de l'énergie."}, {"speaker": "SPEAKER_12", "timestamp": [637.46, 670.44], "sentence": " Les activités domestiques les plus polluantes sont liées au chauffage et à l'utilisation de cuisinières, surtout dans les villes où le gaz et le charbon prédomine l'industrie est également un pollueur atmosphérique majeur en particulier dans la capitale portugaise lisbonne est avec amsterdam aux pays bas l'une des villes qui souffre le plus du trafic maritime en particulier des bateaux de croisière mais surtout de l'aviation avec l'aéroport situé à l'intérieur même de la ville."}], [{"speaker": "SPEAKER_02", "timestamp": [670.44, 678.56], "sentence": " La méga star de la pop américaine Madonna est rentrée chez elle après avoir passé quelques jours en soins intensifs."}, {"speaker": "SPEAKER_02", "timestamp": [678.56, 692.4], "sentence": " L'artiste souffrait d'une grave infection bactérienne contractée samedi dernier. Son manager avait annoncé mercredi l'aéroport de la tournée initialement prévue de juillet à décembre en Amérique du Nord et en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [692.4, 700.82], "sentence": " Le premier concert de Madonna, pour fêter 40 ans de carrière, devait se tenir le 15 juillet à Vancouver, dans l'ouest du Canada."}]]}