{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.38], "sentence": " Les flammes continuent de dévorer Ténérife où 26 000 personnes ont été évacuées."}, {"speaker": "SPEAKER_02", "timestamp": [5.38, 9.14], "sentence": " Dans le nord-ouest du Canada, 19 000 personnes ont été mises à l'abri."}, {"speaker": "SPEAKER_02", "timestamp": [9.14, 19.14], "sentence": " Une attaque qualifiée de honteuse par les Nations Unies, le centre-ville de Tcherniv au nord de l'Ukraine a subi un bombardement russe meurtrier samedi."}, {"speaker": "SPEAKER_02", "timestamp": [19.14, 25.92], "sentence": " Quelques 26 000 personnes évacuées à Ténérife dans l'archipel espagnol des Canaries."}, {"speaker": "SPEAKER_02", "timestamp": [25.92, 39.44], "sentence": " Un vaste incendie s'y est déclenché dans une partie montagneuse du nord-est de l'île et se propage en raison de conditions météorologiques particulièrement difficiles avec des vents forts et des températures plus élevées qu'attendues."}, {"speaker": "SPEAKER_00", "timestamp": [39.44, 54.4], "sentence": " Les soldats du feu luttent depuis mardi."}, {"speaker": "SPEAKER_02", "timestamp": [54.4, 62.14], "sentence": " Dans le Grand Nord canadien, des incendies d'une rare intensité dévorent les forêts jusqu'à encercler la ville de Yellowknife."}, {"speaker": "SPEAKER_02", "timestamp": [62.14, 70.28], "sentence": " Depuis vendredi, 19 000 de ses habitants, soit la quasi-totalité de la ville, a été évacuée par la route ou les airs."}, {"speaker": "SPEAKER_02", "timestamp": [70.28, 75.32], "sentence": " Scène similaire de forêts en flammes, cette fois au sud-ouest du pays, en Colombie-Britannique."}, {"speaker": "SPEAKER_02", "timestamp": [75.32, 81.06], "sentence": " La province s'est déclarée en état d'urgence."}], [{"speaker": "SPEAKER_02", "timestamp": [81.06, 89.4], "sentence": " Au moins 7 personnes tuées et plus d'une centaine de blessés, selon les autor autorités après le bombardement samedi du centre-ville de Tcherniv."}, {"speaker": "SPEAKER_02", "timestamp": [89.4, 97.82], "sentence": " La ville du nord de l'Ukraine avait jusqu'alors été plutôt épargnée par la guerre depuis l'invasion russe de février 2022."}, {"speaker": "SPEAKER_02", "timestamp": [97.82, 105.7], "sentence": " Une attaque condamnée par le président ukrainien Volodymyr Zelensky aux côtés d'Ulf Kristersson, premier ministre de la Suède."}, {"speaker": "SPEAKER_02", "timestamp": [105.7, 116.4], "sentence": " Candidate à l'entrée dans l'OTAN, Stockholm a abandonné au cours des derniers mois sa politique de non-alignement et soutenu militairement l'Ukraine à hauteur de 1,7 milliard d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [116.4, 128.36], "sentence": " De son côté, Vladimir Poutine a présidé une réunion avec les généraux chargés de l'opération militaire en Ukraine à Rostov-sur-le-Don, ville du sud de la Russie, proche de la frontière."}, {"speaker": "SPEAKER_02", "timestamp": [128.36, 137.48], "sentence": " Ce samedi matin, l'armée russe a affirmé avoir éliminé 150 soldats ukrainiens sur le Dnieper au sud où Kiev tente de percer les défenses de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [137.48, 145.44], "sentence": " Une délégation des États ouest-africains est arrivée à Niamey au Niger samedi après-midi."}], [{"speaker": "SPEAKER_02", "timestamp": [145.44, 152.5], "sentence": " Objectif, trouver une issue pacifique avec les poutchistes et rencontrer le président Bazoum, destitué fin juillet."}, {"speaker": "SPEAKER_02", "timestamp": [152.5, 159.3], "sentence": " En parallèle, la CDAO se dit prête à engager une intervention armée pour rétablir l'ordre constitutionnel."}, {"speaker": "SPEAKER_02", "timestamp": [159.3, 163.6], "sentence": " Ces modalités non dévoilées ont été fixées ces jeudis et vendredis."}, {"speaker": "SPEAKER_02", "timestamp": [163.6, 165.32], "sentence": " Les modalités non dévoilées ont été fixées ces jeudis et vendredis."}, {"speaker": "SPEAKER_02", "timestamp": [165.32, 177.36], "sentence": " Comme une réponse, ils sont des milliers à Niamey à faire la queue pour s'engager en tant que combattants volontaires sous les ordres de la junte. J'ai vu soutenir les membres militaires présents pour la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [177.36, 184.18], "sentence": " Je suis là pour le récroulement parce que je suis un bon militaire."}, {"speaker": "SPEAKER_02", "timestamp": [184.18, 205.9], "sentence": " Je ne m'en guéris pas. Je suis en train de me faire un peu de mal. Deux Israéliens ont été abattus samedi sur une station de lavage de voiture en Cisjordanie."}], [{"speaker": "SPEAKER_03", "timestamp": [205.9, 213.54], "sentence": " L'armée israélienne recherche des suspects près de la ville de Hawara, située dans une zone sensible du territoire occupé."}, {"speaker": "SPEAKER_02", "timestamp": [213.54, 232.04], "sentence": " Cette fusillade survient après qu'un palestinien de 19 ans a succombé à ses blessures à la suite d'un raid militaire israélien en Cisjordanie mercredi. La région subit depuis le début de l'année une flambée de violences inédites depuis deux décennies, avec plus de 200 morts, en très grande majorité palestinien."}, {"speaker": "SPEAKER_02", "timestamp": [232.04, 239.08], "sentence": " La Coupe du monde féminine de football s'achèvera ce dimanche à Sydney,"}], [{"speaker": "SPEAKER_01", "timestamp": [239.08, 242.1], "sentence": " au cours d'un affrontement inédit entre l'Angleterre et l'Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [242.1, 249.4], "sentence": " La star anglaise Lauren James est de retour après une suspension de deux matchs, un atout majeur pour la sélectionneuse de l'équipe nationale anglaise."}, {"speaker": "SPEAKER_01", "timestamp": [249.4, 255.62], "sentence": " Tout comme l'Angleterre, la Roja espagnole tentera de remporter le premier titre de son histoire en Coupe du Monde."}, {"speaker": "SPEAKER_03", "timestamp": [255.62, 292.14], "sentence": " Mais quel que soit le résultat, l'Europe met fin à 16 ans de disette en matière de Coupe du Monde féminine, l'Allemagne ayant remporté le trophée en 2007. be looking to go one step further following that European Championships victory last summer. 80,000 fans will be at Stadium Australia for this one. Either way, they will be witnessing football history. Sam Ashu for Euronews in Sydney."}]]}