{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.1], "sentence": " L'avancée des troupes russes vers la capitale ukrainienne, les russes qui assurent ne viser que des cibles militaires, faux répondent les autorités ukrainiennes qui parlent d'une catastrophe humanitaire."}, {"speaker": "SPEAKER_04", "timestamp": [9.1, 14.14], "sentence": " L'aide humanitaire a flux vers Mariupol assiégée par les forces russes."}], [{"speaker": "SPEAKER_04", "timestamp": [14.14, 19.0], "sentence": " Près de 1300 civils auraient déjà péri selon les autorités locales qui ont recours à des fosses communes."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 29.7], "sentence": " Les ministres russes et ukrainiens des affaires étrangères échouent à se mettre d'accord sur un cessez-le-feu de 24 heures afin d'évacuer les civils des zones de combat en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [29.7, 38.34], "sentence": " Un mois de l'élection présidentielle en France, la campagne électorale peine a suscité l'attention des Français, une campagne chamboulée par la guerre en Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [38.34, 47.28], "sentence": " Les troupes russes continuent d'avancer vers Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [47.28, 55.86], "sentence": " D'après les témoins sur place, des tanks russes ont pris position dans un village à une vingtaine de kilomètres au nord-est de la capitale ukrainienne, près d'une autoroute qui mène jusqu'à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [55.86, 61.76], "sentence": " Les forces ukrainiennes tentent de résister, parvenant ponctuellement à stopper, du moins ralentir la progression des chars russes."}, {"speaker": "SPEAKER_03", "timestamp": [61.76, 70.22], "sentence": " Cette vidéo, diffusée par le ministère ukrainien de la Défense, montre des soldats ukrainiens récupérant des munitions abandonnées par les Russes."}, {"speaker": "SPEAKER_03", "timestamp": [70.22, 74.98], "sentence": " De leur côté, les autorités russes publient ces images d'hélicoptères partant à l'assaut des cibles ukrainiennes."}, {"speaker": "SPEAKER_03", "timestamp": [74.98, 84.78], "sentence": " Moscou assure ne viser que des objectifs militaires et de justifier le bombardement de la maternité de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [84.78, 90.52], "sentence": " D'après le chef de la diplomatie russe, ce bâtiment servait de base à un bataillon nationaliste ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [90.52, 92.8], "sentence": " Réponse du président ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [92.8, 98.3], "sentence": " Les soldats russes ont déjà causé une catastrophe humanitaire en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [98.3, 100.02], "sentence": " Cela fait partie de leur plan."}, {"speaker": "SPEAKER_03", "timestamp": [100.02, 103.6], "sentence": " Ils veulent humilier notre peuple."}, {"speaker": "SPEAKER_00", "timestamp": [103.6, 107.2], "sentence": " Ils veulent nous forcer à mendier auprès d'eux du pain et de l'eau."}, {"speaker": "SPEAKER_00", "timestamp": [107.2, 113.3], "sentence": " Pour eux, on n'aura la vie sauve qu'en allant dans les territoires qu'ils occupent, ou même en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [113.3, 117.22], "sentence": " C'est pourquoi ils bloquent Mariupol, Volnovaka et d'autres villes."}, {"speaker": "SPEAKER_03", "timestamp": [117.22, 128.88], "sentence": " Les dégâts provoqués par la guerre en Ukraine sont d'ores et déjà évalués à 100 milliards de dollars."}, {"speaker": "SPEAKER_03", "timestamp": [128.88, 132.32], "sentence": " C'est le chiffre avancé ce jeudi par le conseiller économique du président ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [132.32, 136.58], "sentence": " La veille, le FMI a approuvé une aide d'urgence de près d'un milliard et demi de dollars."}, {"speaker": "SPEAKER_04", "timestamp": [136.58, 148.02], "sentence": " À Zaporizhia, dans le sud-est de l'Ukraine, un convoi de bus rempli d'aides humanitaires doit partir pour Mariupol à plus de trois heures de route."}, {"speaker": "SPEAKER_04", "timestamp": [148.02, 156.58], "sentence": " A l'intérieur, de la nourriture, de l'eau, des médicaments destinés aux habitants de cette ville prise au piège des bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [156.58, 185.52], "sentence": " Le siège de Mariupol par les forces russes aurait déjà fait près de 1300 morts parmi les civils selon les autorités locales qui ont dû faire inhumer des corps dans des fosses communes les travailleurs locaux sont éprouvés tout ce que je demande c'est que tout cela se termine je sais pas qui est coupable qui a raison qui a commencé qu'ils soient tous maudits ces gens qui ont commencé qu'est ce que je demande, c'est que tout cela se termine. Je ne sais pas qui est coupable, qui a raison, qui a commencé."}, {"speaker": "SPEAKER_00", "timestamp": [185.52, 188.1], "sentence": " Qu'ils soient tous maudits, ces gens qui ont commencé."}, {"speaker": "SPEAKER_00", "timestamp": [188.1, 190.62], "sentence": " Qu'est-ce que je ressens? Je dois continuer à vivre."}, {"speaker": "SPEAKER_04", "timestamp": [190.62, 195.02], "sentence": " Mariupol compte en temps normal près de 500 000 habitants."}, {"speaker": "SPEAKER_03", "timestamp": [195.02, 200.2], "sentence": " La plupart sont encore dans la ville, essayant de survivre aux bombardements et aux pénuries."}, {"speaker": "SPEAKER_04", "timestamp": [200.2, 203.28], "sentence": " Ici, des civils font la queue pour avoir de l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [203.28, 209.86], "sentence": " Je m'appelle Tania, j'ai 9 enfants et ils sont toujours en vie."}, {"speaker": "SPEAKER_06", "timestamp": [209.86, 213.02], "sentence": " Priez pour Mariupol, nous sommes bombardés de toutes parts."}, {"speaker": "SPEAKER_06", "timestamp": [213.02, 216.54], "sentence": " Priez pour les mères et leurs enfants s'il vous plaît, c'est très dur ici."}, {"speaker": "SPEAKER_00", "timestamp": [216.54, 219.52], "sentence": " Nous n'avons pas d'eau, pas de nourriture, pas d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [219.52, 221.76], "sentence": " C'est tellement effrayant de traverser tout ça."}, {"speaker": "SPEAKER_06", "timestamp": [221.76, 231.1], "sentence": " Le bombardement d'une maternité et d'un hôpital pédiatrique à Mariupol a indigné la communauté internationale."}, {"speaker": "SPEAKER_00", "timestamp": [231.1, 236.84], "sentence": " Des condamnations qui n'ont pas permis jusqu'à présent d'aboutir à un cessez-le-feu dans cette ville martyr."}, {"speaker": "SPEAKER_04", "timestamp": [236.84, 249.0], "sentence": " Les chefs de la diplomatie russe et ukrainienne ont échoué jeudi à s'accorder sur un cessez-le-feu lors de leur première rencontre depuis le début de l'invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [249.0, 252.0], "sentence": " Une réunion qui se tenait dans la ville turque d'Antalya."}, {"speaker": "SPEAKER_05", "timestamp": [252.0, 260.22], "sentence": " Le ministre ukrainien des Affaires étrangères Dmitry Kouleba a dénoncé la position russe qui conditionne la trêve à une capitulation de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [260.22, 264.38], "sentence": " Nous avons soulevé la question d'un cessez-le-feu."}, {"speaker": "SPEAKER_02", "timestamp": [264.38, 272.5], "sentence": " Nous avons soulevé la question d'un cessez-le-feu. Un cessez-le-feu de 24 heures pour résoudre les problèmes humanitaires les plus urgents."}, {"speaker": "SPEAKER_04", "timestamp": [272.5, 281.86], "sentence": " Nous n'avons pas progressé sur ce point car il semble qu'il y ait d'autres décideurs sur cette question en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [281.86, 284.62], "sentence": " sur cette question en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [284.62, 291.28], "sentence": " De son côté, Sergei Lavrov a rejeté les accusations des pays occidentaux en affirmant que la Russie ne faisait que se défendre."}, {"speaker": "SPEAKER_03", "timestamp": [291.28, 296.96], "sentence": " Le ministre des Affaires étrangères russe a également estimé que les livraisons d'armes européennes à l'Ukraine étaient dangereuses."}, {"speaker": "SPEAKER_04", "timestamp": [296.96, 306.04], "sentence": " Où vont aller ces milliers de systèmes de missiles antiaériens qui peuvent être lancés depuis l'épaule d'un homme?"}, {"speaker": "SPEAKER_05", "timestamp": [306.04, 309.08], "sentence": " C'est la question que nous posons à nos collègues de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [309.08, 321.32], "sentence": " Quand ils mettront un terme à cette politique développée depuis de nombreuses années, qui consiste à faire de l'Ukraine une menace pour la Fédération de Russie, comment ces systèmes portatifs de défense aérienne seront contrôlés?"}, {"speaker": "SPEAKER_04", "timestamp": [321.32, 322.7], "sentence": " Il n'y a pas de réponse à cette question."}, {"speaker": "SPEAKER_00", "timestamp": [322.7, 330.92], "sentence": " Même s'il espère continuer à dialoguer avec son homologue russe, le chef de la diplomatie ukrainienne a assuré que son pays ne capitulerait pas."}, {"speaker": "SPEAKER_00", "timestamp": [330.92, 336.92], "sentence": " A Mariupol, devenue ville martyr, trois personnes dont une fillette sont mortes dans un hôpital pédiatrique ciblé par l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [336.92, 342.32], "sentence": " Pour justifier ce bombardement, Moscou affirme que ce bâtiment servait de base à un bataillon nationaliste ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [342.32, 347.74], "sentence": " Roman Abramovich, le propriétaire russe du club de football de Chelsea,"}], [{"speaker": "SPEAKER_04", "timestamp": [347.74, 360.62], "sentence": " est visé par de nouvelles sanctions du gouvernement britannique qui comprennent notamment un gel de ses avoirs, une interdiction d'effectuer des transactions avec des particuliers et des entreprises britanniques, ainsi qu'une interdiction de voyager au Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [360.62, 369.86], "sentence": " Autre sanction, la mise en vente de son club de football qu'il avait annoncé la semaine dernière est désormais suspendue, a annoncé ce jeudi le gouvernement britannique."}, {"speaker": "SPEAKER_04", "timestamp": [369.86, 376.6], "sentence": " Le milliardaire avait déjà reçu plusieurs offres juteuses de rachats, émanant notamment d'un consortium saoudien."}, {"speaker": "SPEAKER_04", "timestamp": [376.6, 390.78], "sentence": " Les sanctions de Londres visent 6 autres oligarques russes, dont Oleg Deripaska, qui a fait fortune dans l'aluminium, ou encore les patrons des géants énergétiques Rosneft et Gazprom, ainsi que des figures du système bancaire russe."}, {"speaker": "SPEAKER_04", "timestamp": [390.78, 401.0], "sentence": " Pour la chef de la diplomatie britannique, les oligarques sont complices de l'agression décrétée par Vladimir Poutine en Ukraine, compte tenu de leur lien étroit avec le président russe."}, {"speaker": "SPEAKER_04", "timestamp": [401.0, 418.96], "sentence": " Près de 7000 réfugiés ukrainiens sont déjà arrivés sur le sol français selon des chiffres officiels publiés ce jeudi par Paris qui dit s'attendre à l'arrivée massive dans les prochaines semaines de 50 à 100 000 personnes fuyant la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [418.96, 422.16], "sentence": " C'est le cas de Ludmilla et de ses deux enfants."}, {"speaker": "SPEAKER_04", "timestamp": [422.16, 426.12], "sentence": " Ils viennent d'arriver à Lyon après un voyage d'environ 30 heures en voiture."}, {"speaker": "SPEAKER_00", "timestamp": [426.12, 429.08], "sentence": " Je viens de Chernivtse."}, {"speaker": "SPEAKER_00", "timestamp": [429.08, 434.36], "sentence": " Normalement, on est resté à la frontière de Roumanie."}, {"speaker": "SPEAKER_00", "timestamp": [434.36, 435.62], "sentence": " On est resté trois jours."}, {"speaker": "SPEAKER_00", "timestamp": [435.62, 438.8], "sentence": " Et maintenant, on s'est arrivé ce matin ici."}, {"speaker": "SPEAKER_00", "timestamp": [438.8, 441.6], "sentence": " Le monsieur qui est venu nous prendre."}, {"speaker": "SPEAKER_04", "timestamp": [441.6, 449.38], "sentence": " Comme Ludmilla, de nombreuses femmes ont fui l'Ukraine pour mettre en sécurité leurs enfants dans l'un des États membres de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [449.38, 452.94], "sentence": " Des familles traumatisées par cette guerre qui a bouleversé leur vie."}, {"speaker": "SPEAKER_02", "timestamp": [452.94, 456.84], "sentence": " Alona raconte son long périple."}, {"speaker": "SPEAKER_04", "timestamp": [456.84, 459.84], "sentence": " À la frontière ukrainienne, ils ont resté 4 heures."}, {"speaker": "SPEAKER_02", "timestamp": [459.84, 462.32], "sentence": " 4 ou 5 heures, elle ne se rappelle pas."}, {"speaker": "SPEAKER_00", "timestamp": [462.32, 463.44], "sentence": " Et à Maroumouskou?"}, {"speaker": "SPEAKER_00", "timestamp": [463.44, 467.34], "sentence": " À Maroumouskou, je suis seule. Elle est arrivée en 1h. Et à la frontière roumaine, elle ne se rappelle pas. Et à Naromoisko? À Naromoisko, je suis allée en Rhumaine."}, {"speaker": "SPEAKER_02", "timestamp": [467.34, 470.98], "sentence": " Et à la frontière roumaine, c'est une heure, parce qu'elle était à pied."}, {"speaker": "SPEAKER_00", "timestamp": [470.98, 472.1], "sentence": " Bon courage."}, {"speaker": "SPEAKER_00", "timestamp": [472.1, 472.76], "sentence": " Merci."}, {"speaker": "SPEAKER_02", "timestamp": [472.76, 481.44], "sentence": " Darina coordonne l'aide aux réfugiés ukrainiens arrivant de Roumanie, son pays d'origine."}, {"speaker": "SPEAKER_04", "timestamp": [481.44, 486.24], "sentence": " Elle parle non seulement le roumain, mais aussi l'ukrainien, le russe et le français."}, {"speaker": "SPEAKER_02", "timestamp": [486.24, 488.8], "sentence": " Son soutien est précieux pour les réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [488.8, 498.28], "sentence": " J'espère que le conflit ne durera pas longtemps et que toutes les personnes qui sont ici sont temporairement et qui vont rentrer chez eux. Il y en a beaucoup qui viennent juste pour protéger les enfants surtout."}, {"speaker": "SPEAKER_02", "timestamp": [498.28, 502.54], "sentence": " Moi je dis si chacun aide un seul réfugié, on sauve l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [502.54, 507.4], "sentence": " un seul réfugié par contre sauve l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [507.4, 512.6], "sentence": " Dans un mois, les Français seront appelés aux urnes pour élire leur président de la République."}, {"speaker": "SPEAKER_04", "timestamp": [512.6, 518.72], "sentence": " 12 candidats sont officiellement engagés dans cette campagne électorale qui peine à captiver les Français."}, {"speaker": "SPEAKER_04", "timestamp": [518.72, 526.3], "sentence": " La faute à un contexte international chamboulé par l'éclatement de la guerre en Ukraine, sur laquelle se focalisent les attentions et les inquiétudes."}, {"speaker": "SPEAKER_04", "timestamp": [526.3, 530.0], "sentence": " Frédéric Dhabi est directeur de l'institut de sondage IFOP."}, {"speaker": "SPEAKER_01", "timestamp": [530.0, 534.5], "sentence": " Les choses peuvent changer parce qu'on va rentrer dans la dernière ligne droite de cette étrange campagne."}, {"speaker": "SPEAKER_01", "timestamp": [534.5, 538.5], "sentence": " C'est vrai que l'intérêt tel que le mesure l'IFOP n'a jamais été aussi ténu."}, {"speaker": "SPEAKER_01", "timestamp": [538.5, 544.0], "sentence": " On a une campagne qui a été percutée par le Covid, qui a eu du mal à prendre son rythme de croisière."}, {"speaker": "SPEAKER_01", "timestamp": [544.0, 547.88], "sentence": " Une campagne qui a été stoppée nette avec cette guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [547.88, 553.1], "sentence": " Outre la guerre en Ukraine, le pouvoir d'achat figure en tête des préoccupations des Français."}, {"speaker": "SPEAKER_04", "timestamp": [553.1, 559.18], "sentence": " Un pouvoir d'achat qui ne cesse d'être grignoté par l'inflation, notamment en raison de la hausse des tarifs de l'énergie."}, {"speaker": "SPEAKER_01", "timestamp": [559.18, 564.96], "sentence": " En termes de déterminant du vote, le pouvoir d'achat peut être un enjeu majeur, on le voit."}, {"speaker": "SPEAKER_01", "timestamp": [564.96, 566.48], "sentence": " D'ailleurs c'est une conséquence de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [566.48, 568.68], "sentence": " On peut le lier à la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [568.68, 578.68], "sentence": " Les Français nous parlent de l'inflation, du coût de la vie, du coût des matières premières, de l'énergie avec les litres d'essence qui dépassent les 2,20 euros à la pompe."}, {"speaker": "SPEAKER_04", "timestamp": [578.68, 591.16], "sentence": " Parmi les autres préoccupations des Français avant cette présidentielle figurent le système de santé qui a montré sa fragilité et ses dysfonctionnements lors de la crise du Covid ou encore les questions liées à l'environnement et à l'immigration."}]]}