{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.5], "sentence": " Demain, c'est espoir de paix en Ukraine alors que débutent des pourparlers au Bélarus."}, {"speaker": "SPEAKER_02", "timestamp": [4.5, 9.48], "sentence": " Le président ukrainien Volodymyr Zelensky réclame l'adhésion sans délai à l'Union européenne."}, {"speaker": "SPEAKER_10", "timestamp": [9.48, 18.42], "sentence": " L'Union européenne se prépare à accueillir des millions de réfugiés ukrainiens qui fuient la guerre et l'invasion de leur pays par la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [18.42, 24.02], "sentence": " En Ukraine, des civils tués en majorité par les explosions."}, {"speaker": "SPEAKER_08", "timestamp": [24.02, 28.34], "sentence": " Le Conseil des droits de l'homme de l'ONU s'ouvre entre inquiétude et condamnation."}, {"speaker": "SPEAKER_08", "timestamp": [28.34, 35.4], "sentence": " La vie d'au moins 3,3 milliards de personnes déjà très vulnérables au changement climatique."}, {"speaker": "SPEAKER_08", "timestamp": [35.4, 38.86], "sentence": " Le nouveau rapport onusien du GIEC est catastrophiste."}, {"speaker": "SPEAKER_02", "timestamp": [38.86, 46.5], "sentence": " Au cinquième jour de la guerre en Ukraine, des pourparlers ont débuté à la frontière côté Bélarus,"}], [{"speaker": "SPEAKER_02", "timestamp": [46.5, 49.96], "sentence": " même si les espoirs d'une issue positive semblent minces."}, {"speaker": "SPEAKER_00", "timestamp": [49.96, 58.42], "sentence": " Moscou veut trouver un accord avec Kiev, qui de son côté exige le retrait immédiat des troupes russes et l'adhésion sans délai à l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [58.42, 62.4], "sentence": " Le président Volodymyr Zelensky ne cesse de le marteler."}, {"speaker": "SPEAKER_02", "timestamp": [62.4, 67.84], "sentence": " L'Ukraine se battra sans relâche pour défendre sa souveraineté et choisir son destin."}, {"speaker": "SPEAKER_06", "timestamp": [67.84, 78.0], "sentence": " Nous lançons un appel à l'Union européenne concernant l'adhésion immédiate de l'Ukraine dans le cadre d'une procédure spéciale."}, {"speaker": "SPEAKER_02", "timestamp": [78.0, 86.42], "sentence": " Nous sommes reconnaissants envers nos partenaires pour leur soutien, mais notre objectif est d'être avec tous les Européens et surtout d'être égaux."}, {"speaker": "SPEAKER_06", "timestamp": [86.42, 95.24], "sentence": " A Kiev, la capitale, les rues demeuraient désertes ce matin après une nuit jugée plus calme que les précédentes."}, {"speaker": "SPEAKER_09", "timestamp": [95.24, 104.84], "sentence": " Des milliers de civils sont toujours réfugiés dans des abris souterrains pour se protéger des bombardements des forces russes qui se heurtent à la résistance des troupes ukrainiennes."}, {"speaker": "SPEAKER_06", "timestamp": [104.84, 109.1], "sentence": " Le bilan humain fait déjà état de plus de 200 civils tués, selon Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [109.1, 115.36], "sentence": " L'Union européenne se prépare à accueillir des millions d'Ukrainiens qui fuient la guerre avec la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [115.36, 121.56], "sentence": " La Roumanie est l'une des principales portes d'entrée pour échapper au combat."}, {"speaker": "SPEAKER_02", "timestamp": [121.56, 127.0], "sentence": " C'est ici que Svitlana a trouvé refuge, mais elle est désespérée par la situation dans son pays natal."}, {"speaker": "SPEAKER_01", "timestamp": [127.0, 134.0], "sentence": " J'ai envie de pleurer tout le temps parce que j'ai vu ce qui se passait dans plusieurs régions."}, {"speaker": "SPEAKER_01", "timestamp": [134.0, 141.0], "sentence": " Chez moi, c'est calme, mais il y a des gens qui meurent, il y a des enfants qui meurent."}, {"speaker": "SPEAKER_10", "timestamp": [141.0, 145.64], "sentence": " Ils ont l'audace de dire que c'est calme, mais il y a des gens qui meurent, il y a des enfants qui meurent."}, {"speaker": "SPEAKER_01", "timestamp": [145.64, 150.36], "sentence": " Ils ont l'audace de dire que c'est à cause de nous."}, {"speaker": "SPEAKER_10", "timestamp": [150.36, 159.34], "sentence": " Des Roumains, venus de tout le pays, viennent prêter main forte aux autorités pour accueillir les réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [159.34, 166.2], "sentence": " Ils fournissent des couvertures et des boissons chaudes, mais ces volontaires sont dépassés par les événements."}, {"speaker": "SPEAKER_10", "timestamp": [166.2, 171.54], "sentence": " C'est dur."}, {"speaker": "SPEAKER_01", "timestamp": [171.54, 178.76], "sentence": " La plupart des gens restent chez eux, au chaud et vivent leur vie."}, {"speaker": "SPEAKER_10", "timestamp": [178.76, 185.04], "sentence": " Mais ces personnes ici vivent un cauchemar."}, {"speaker": "SPEAKER_10", "timestamp": [185.04, 200.08], "sentence": " Depuis le début de la guerre jeudi dernier, 400 000 personnes ont trouvé refuge dans les pays voisins, selon la commissaire européenne en charge des affaires intérieures."}, {"speaker": "SPEAKER_01", "timestamp": [200.08, 205.82], "sentence": " L'Union veut pouvoir garantir à toute personne qui arrive une protection temporaire de trois ans."}, {"speaker": "SPEAKER_01", "timestamp": [205.82, 229.44], "sentence": " Les États membres demandent à la Commission européenne d'activer la directive sur la protection temporaire qui est justement faite pour les situations particulières lorsque des millions de personnes arrivent afin qu'ils puissent bénéficier d'une protection suffisante, des droits appropriés et je suis prête à présenter ce dispositif pour une éventuelle décision dès jeudi."}, {"speaker": "SPEAKER_10", "timestamp": [229.44, 240.34], "sentence": " Des millions de déplacés ukrainiens se tournent vers l'Union européenne pour obtenir toute forme d'aide possible."}, {"speaker": "SPEAKER_01", "timestamp": [240.34, 248.88], "sentence": " Face à l'invasion de l'Ukraine par la Russie, les appels à voir Kiev rejoindre l'Union européenne"}], [{"speaker": "SPEAKER_10", "timestamp": [248.88, 265.18], "sentence": " se font de plus en plus forts. Par téléphone, le président ukrainien a demandé à la Commission européenne une aide financière et une adhésion d'urgence au projet commun, une procédure qui nécessite en temps normal des années de négociations et de réformes."}, {"speaker": "SPEAKER_03", "timestamp": [265.18, 271.0], "sentence": " Nous demandons à l'Union européenne une adhésion immédiate de l'Ukraine à travers une nouvelle procédure spéciale."}, {"speaker": "SPEAKER_06", "timestamp": [271.0, 282.82], "sentence": " L'ambition est partagée par la présidente de la Commission européenne, Ursula von der Leyen, qui lors d'une interview à Euronews estime qu'avec le temps, Kiev rejoindra l'Union."}, {"speaker": "SPEAKER_10", "timestamp": [282.82, 291.32], "sentence": " Nous avons un processus avec l'Ukraine qui vise par exemple à intégrer le marché ukrainien au marché unique dont nous disposons."}, {"speaker": "SPEAKER_00", "timestamp": [291.32, 297.16], "sentence": " Nous avons une coopération étroite. Ils sont des nôtres et nous voulons qu'ils nous rejoignent."}, {"speaker": "SPEAKER_10", "timestamp": [297.16, 309.44], "sentence": " Mais désormais, le ton est moins direct. Un porte-parole de la Commission souligne que toute demande officielle doit être soumise au Conseil, l'institution qui représente les Etats membres, une demande qui sera suivie de longs débats."}, {"speaker": "SPEAKER_00", "timestamp": [309.44, 324.0], "sentence": " Nous avons entendu le message du président Volodymyr Zelensky pour une procédure accélérée, mais encore une fois, je rappelle que la Commission travaille sur la base d'un mandat qu'elle reçoit pour négocier."}, {"speaker": "SPEAKER_01", "timestamp": [324.0, 329.22], "sentence": " Nous ne définissons pas nous-mêmes le mandat."}, {"speaker": "SPEAKER_05", "timestamp": [329.22, 340.0], "sentence": " Cette demande est suivie de près par l'Albanie, la Macédoine du Nord, la Serbie et le Monténégro qui sont engagés dans des discussions d'adhésion avec l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [340.0, 346.94], "sentence": " Le dossier est aussi suivi par la Bosnie, le Kosovo et la Moldavie qui espèrent pouvoir frapper à la porte du projet européen."}, {"speaker": "SPEAKER_10", "timestamp": [346.94, 357.18], "sentence": " Les assauts russes chamboulent l'ouverture de la 49e session du Conseil des droits de l'homme, prévue jusqu'au 1er avril à l'ONU à Genève."}], [{"speaker": "SPEAKER_05", "timestamp": [357.18, 364.42], "sentence": " Session à laquelle doivent participer de nombreux ministres, y compris le chef de la diplomatie russe, Sergei Lavrov, ce mardi."}, {"speaker": "SPEAKER_10", "timestamp": [364.42, 365.16], "sentence": " y compris le chef de la diplomatie russe, Sergeï Lavrov, ce mardi."}, {"speaker": "SPEAKER_08", "timestamp": [365.16, 372.42], "sentence": " La haute commissaire de l'ONU aux droits humains, Michelle Bachelet, a ouvert la séance sur la souffrance des Ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [372.42, 382.54], "sentence": " Entre jeudi matin et la nuit dernière, notre bureau a enregistré 406 victimes civiles, dont 102 morts, y compris 7 enfants et 304 blessés."}, {"speaker": "SPEAKER_01", "timestamp": [382.54, 392.48], "sentence": " La plupart de ces civils ont été tués par des armes explosives ayant une large zone d'impact, notamment des tirs d'artillerie lourdes et des systèmes de requêtes à lanceurs multiples, ainsi que des frappes aériennes."}, {"speaker": "SPEAKER_01", "timestamp": [392.48, 395.9], "sentence": " Les chiffres réels sont, je le crains, considérablement plus élevés."}, {"speaker": "SPEAKER_07", "timestamp": [395.9, 403.86], "sentence": " Le secrétaire général de l'ONU s'en est pris à Vladimir Poutine."}, {"speaker": "SPEAKER_08", "timestamp": [403.86, 407.88], "sentence": " Il est revenu notamment sur la fermeture en décembre de l'ONG Mémorial."}, {"speaker": "SPEAKER_07", "timestamp": [407.88, 416.02], "sentence": " Les autocrates en particulier savent que les droits humains constituent la plus grande menace pour leur pouvoir."}, {"speaker": "SPEAKER_08", "timestamp": [416.02, 424.92], "sentence": " Niés, rejetés, détournés l'attention, ils ne reculent devant rien tandis qu'ils piétinent les libertés et droits fondamentaux."}, {"speaker": "SPEAKER_04", "timestamp": [424.92, 426.1], "sentence": " il ne recule devant rien tandis qu'il piétine les libertés et droits fondamentaux."}, {"speaker": "SPEAKER_04", "timestamp": [426.1, 436.92], "sentence": " Contraindre la fermeture d'une organisation reconnue de défense des droits de l'homme, grande par son histoire et par ses liens internationaux, n'est pas le signe d'un État fort."}, {"speaker": "SPEAKER_04", "timestamp": [436.92, 441.24], "sentence": " C'est le signe d'un État qui craint la puissance des droits humains."}, {"speaker": "SPEAKER_08", "timestamp": [441.24, 447.7], "sentence": " L'Ukraine a obtenu un large soutien en faveur d'un débat urgent au Conseil des droits de l'homme sur l'invasion russe."}, {"speaker": "SPEAKER_08", "timestamp": [447.7, 458.4], "sentence": " Il aura lieu jeudi et Kiev entend y demander une enquête sur les violations présumées des droits humains par Moscou."}], [{"speaker": "SPEAKER_00", "timestamp": [458.4, 464.38], "sentence": " C'est un nouveau coup dur pour les entreprises russes qui sont exclues du salon mondial du mobile."}, {"speaker": "SPEAKER_09", "timestamp": [464.38, 470.78], "sentence": " L'événement phare de l'industrie de la téléphonie mobile s'est ouvert lundi à Barcelone sur fond de guerre en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [470.78, 478.1], "sentence": " Les organisateurs qui ont vivement condamné l'invasion de Moscou ont symboliquement supprimé le pavillon russe du Congrès."}, {"speaker": "SPEAKER_06", "timestamp": [478.1, 483.22], "sentence": " Ils sont sur la liste des entreprises sanctionnées et nous sommes obligés de suivre ces décisions."}, {"speaker": "SPEAKER_09", "timestamp": [483.22, 485.98], "sentence": " Mais la situation peut également évoluer."}, {"speaker": "SPEAKER_09", "timestamp": [485.98, 491.1], "sentence": " Le Salon mondial du mobile est un événement sans importance par rapport à ce qu'il se passe en ce moment même en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [491.1, 493.32], "sentence": " Nous sommes très tristes pour le peuple ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [493.32, 496.5], "sentence": " C'est une atrocité que, bien sûr, nous ne pouvons pas accepter."}, {"speaker": "SPEAKER_06", "timestamp": [496.5, 504.08], "sentence": " Une dizaine d'entreprises russes du secteur technologique étaient attendues dans ce pavillon."}, {"speaker": "SPEAKER_09", "timestamp": [504.08, 512.62], "sentence": " Dans les allées du salon, le spécialiste de la cybersécurité Kaspersky ou encore l'entreprise Infinite Wireless, tous les deux russes, étaient néanmoins présents."}, {"speaker": "SPEAKER_09", "timestamp": [512.62, 519.44], "sentence": " Selon les organisateurs, 1500 exposants issus de 170 pays participent au salon de cette année."}, {"speaker": "SPEAKER_08", "timestamp": [519.44, 532.5], "sentence": " Jusqu'à 48% des espèces végétales et animales pourraient disparaître si la température augmente de 5 degrés par rapport au niveau pré-industriel."}], [{"speaker": "SPEAKER_08", "timestamp": [532.5, 555.0], "sentence": " Le changement climatique touche déjà la moitié de la population mondiale, en particulier dans les pays du Sud et sur les petites îles, selon le dernier rapport alarmant des Nations Unies. La vie quotidienne d'au moins 3,3 milliards de personnes est déjà très vulnérable aux changements climatiques et le risque de mourir à cause de conditions météorologiques extrêmes est 15 fois plus élevé, indique le rapport du GIEC."}, {"speaker": "SPEAKER_07", "timestamp": [555.0, 561.84], "sentence": " Ces changements potentiellement irréversibles dans les écosystèmes minent nos moyens de subsistance."}, {"speaker": "SPEAKER_03", "timestamp": [561.84, 566.6], "sentence": " C'est une menace existentielle, non seulement pour la nature, mais aussi pour les personnes qui en dépendent."}, {"speaker": "SPEAKER_08", "timestamp": [566.6, 568.8], "sentence": " Donc il faut gérer ces deux menaces de concert."}, {"speaker": "SPEAKER_03", "timestamp": [568.8, 580.58], "sentence": " Les données scientifiques indiquent que pour relever le défi, le monde doit réduire les émissions de 45% d'ici 2030 et atteindre la neutralité carbone d'ici 2050."}, {"speaker": "SPEAKER_08", "timestamp": [580.58, 590.24], "sentence": " 2050. Mais sur la base des engagements actuels, les émissions mondiales augmenteront de près de 14% au cours de la présente décennie, ce qui sera une catastrophe."}]]}