{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.94], "sentence": " L'inflation va progresser cette année en Europe selon les prévisions de la Commission européenne."}, {"speaker": "SPEAKER_08", "timestamp": [4.94, 8.24], "sentence": " La hausse des prix de l'énergie explique en partie cette poussée."}, {"speaker": "SPEAKER_02", "timestamp": [8.24, 14.98], "sentence": " Le Premier ministre britannique a rencontré ce jeudi le secrétaire général de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [14.98, 18.62], "sentence": " Il a évoqué ses craintes pour l'Europe dans le dossier de la crise ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [18.62, 23.48], "sentence": " Allègement des mesures sanitaires dans plusieurs pays européens."}, {"speaker": "SPEAKER_07", "timestamp": [23.48, 28.24], "sentence": " En France, des opposants aux restrictions manifestent avec des convois de la liberté qui roulent vers Paris."}, {"speaker": "SPEAKER_07", "timestamp": [28.24, 33.52], "sentence": " Le président français veut renforcer la dépendance au nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [33.52, 36.44], "sentence": " Qu'en pensent les habitants vivant à proximité d'une centrale?"}, {"speaker": "SPEAKER_07", "timestamp": [36.44, 39.26], "sentence": " Dans ce journal, reportage près du site du budget dans la région de Lyon."}], [{"speaker": "SPEAKER_08", "timestamp": [39.26, 43.62], "sentence": " L'inflation devrait poursuivre sa hausse cette année dans l'Union européenne."}, {"speaker": "SPEAKER_08", "timestamp": [43.62, 47.04], "sentence": " C'est l'analyse de la Commission européenne dans ses prévisions économiques."}, {"speaker": "SPEAKER_08", "timestamp": [47.04, 53.26], "sentence": " Le niveau élevé des prix de l'énergie explique cette tendance, avec pour conséquence un ralentissement de la croissance."}, {"speaker": "SPEAKER_08", "timestamp": [53.26, 64.76], "sentence": " Des prix élevés de l'énergie, des goulets d'étranglement dans les chaînes d'approvisionnement et des effets de base agissent puissamment pour pousser à la hausse les prix de consommation."}, {"speaker": "SPEAKER_06", "timestamp": [64.76, 66.88], "sentence": " et des effets de base agissent puissamment pour pousser à la hausse les prix de consommation."}, {"speaker": "SPEAKER_08", "timestamp": [66.88, 74.1], "sentence": " Comparé à nos prévisions d'automne, nos projections sur l'inflation sont revues significativement à la hausse pour cette année."}, {"speaker": "SPEAKER_06", "timestamp": [74.1, 87.1], "sentence": " Les indications sur les contrats futurs montrent que les prix de l'énergie devraient rester élevés plus longtemps et que les pressions sur les prix s'élargissent à plusieurs catégories de biens et de services."}, {"speaker": "SPEAKER_08", "timestamp": [87.1, 92.22], "sentence": " Pour maintenir l'inflation à un niveau faible et stable, la Banque centrale européenne se fixe un objectif de 2%."}, {"speaker": "SPEAKER_08", "timestamp": [92.22, 103.7], "sentence": " Selon la Commission, le taux d'inflation annuel devrait passer de 2,6% en 2021 à 3,5% cette année, avant de repartir à la baisse en 2023 pour atteindre 1,7%."}, {"speaker": "SPEAKER_08", "timestamp": [103.7, 115.3], "sentence": " Les experts restent toutefois prudents sur l'analyse de ces prévisions car les incertitudes sont trop nombreuses concernant les perturbations sur les chaînes d'approvisionnement et sur la situation mondiale de l'épidémie de Covid-19."}, {"speaker": "SPEAKER_08", "timestamp": [115.3, 120.6], "sentence": " Les inquiétudes concernant l'inflation et les plans de politique monétaire plus stricts ont déjà un impact sur les marchés."}, {"speaker": "SPEAKER_08", "timestamp": [120.6, 124.0], "sentence": " Peut-on parler dès lors d'un risque de crise économique?"}, {"speaker": "SPEAKER_05", "timestamp": [124.0, 127.7], "sentence": " J'aimerais pouvoir dire en toute confiance que je peux l'exclure."}, {"speaker": "SPEAKER_05", "timestamp": [127.7, 134.12], "sentence": " Je pense que la réalité est que la zone euro reste dans une situation fragile et je pense que nous avons besoin de deux choses."}, {"speaker": "SPEAKER_08", "timestamp": [134.12, 140.6], "sentence": " Il faut travailler au niveau national pour réformer et augmenter la croissance de la productivité."}, {"speaker": "SPEAKER_05", "timestamp": [140.6, 143.92], "sentence": " Mais il faut aussi plus d'actions européennes."}, {"speaker": "SPEAKER_05", "timestamp": [143.92, 168.2], "sentence": " Cela veut dire qu'il faut discuter de l'épineuse question de l'union fiscale et d'une plus grande intégration fiscale. Et je pense que la zone euro ne peut pas esquiver éternellement ce débat, en particulier dans une période où l'inflation va progresser et où la politique monétaire ne pourra plus intervenir."}, {"speaker": "SPEAKER_08", "timestamp": [168.2, 175.16], "sentence": " Les perspectives à propos de l'inflation et de l'ensemble de l'économie européenne dépendent aussi des tensions entre l'Ukraine et la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [175.16, 183.3], "sentence": " Le commissaire européen en charge de l'économie, Paolo Gentiloni, souligne que la paix, la stabilité et la croissance sont profondément liées."}, {"speaker": "SPEAKER_08", "timestamp": [183.3, 186.98], "sentence": " la paix, la stabilité et la croissance sont profondément liés."}], [{"speaker": "SPEAKER_01", "timestamp": [186.98, 190.74], "sentence": " C'est une période dangereuse pour la sécurité de l'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [190.74, 197.02], "sentence": " Voici les mots du Premier ministre britannique et du secrétaire général de l'OTAN lors d'une rencontre à Bruxelles pour évoquer la crise ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [197.02, 203.1], "sentence": " Boris Johnson s'est dit prêt à mettre à disposition 1000 soldats supplémentaires prêts à intervenir en cas de crise humanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [203.1, 206.28], "sentence": " Il a aussi évoqué le souvenir pas si lointain de la guerre froide."}, {"speaker": "SPEAKER_01", "timestamp": [206.28, 215.74], "sentence": " Lorsque le mur de Berlin est tombé, les Européens ont clairement indiqué qu'ils voulaient que leur liberté et leur sécurité soient inextricablement liées."}, {"speaker": "SPEAKER_03", "timestamp": [215.74, 221.96], "sentence": " Et c'est pourquoi l'OTAN a voulu que tout pays soit libre de poursuivre les alliances de sécurité qu'il a choisies."}, {"speaker": "SPEAKER_00", "timestamp": [221.96, 237.0], "sentence": " de sécurité qu'il a choisi. Le secrétaire général de l'OTAN a lui répété qu'il n'était pas envisageable de fermer la porte à un pays souhaitant rejoindre l'organisation, mais que de nombreux autres aspects pouvaient être discutés avec la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [237.0, 242.0], "sentence": " La Russie a le choix. Elle peut choisir une solution diplomatique et nous sommes prêts à nous asseoir à la table."}, {"speaker": "SPEAKER_00", "timestamp": [242.0, 245.24], "sentence": " Mais si elle choisit la confrontation, elle en paiera le prix fort."}, {"speaker": "SPEAKER_03", "timestamp": [245.24, 251.32], "sentence": " Il y aura des sanctions économiques, il y aura une présence militaire accrue de l'OTAN dans la partie orientale des lignes."}, {"speaker": "SPEAKER_00", "timestamp": [251.32, 259.02], "sentence": " Et bien sûr, les forces de défense de l'armée ukrainienne sont beaucoup plus fortes maintenant qu'elles ne l'étaient en 2014."}, {"speaker": "SPEAKER_02", "timestamp": [259.02, 264.24], "sentence": " Le chef de la diplomatie russe a rencontré à Moscou son homologue britannique."}, {"speaker": "SPEAKER_06", "timestamp": [264.24, 267.94], "sentence": " Il a jugé contre-productives les menaces occidentales contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [267.94, 274.52], "sentence": " Les approches idéologisées, les ultimatums, les menaces ne mènent nulle part."}, {"speaker": "SPEAKER_05", "timestamp": [274.52, 281.78], "sentence": " Malheureusement, beaucoup de nos collègues occidentaux ont une passion pour cette forme de communication et je ne peux pas appeler cela de la diplomatie."}, {"speaker": "SPEAKER_09", "timestamp": [281.78, 290.36], "sentence": " Malgré les intenses efforts diplomatiques de ces dernières semaines, la tension ne redescend pas à la frontière ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [290.36, 294.56], "sentence": " Moscou et Minsk ont entamé ce jeudi 10 jours d'exercice militaire commun au Bélarus."}, {"speaker": "SPEAKER_07", "timestamp": [294.56, 297.68], "sentence": " Et au moins 100 000 soldats russes sont déployés à la frontière."}, {"speaker": "SPEAKER_02", "timestamp": [297.68, 306.02], "sentence": " Les pays européens allègent les uns après les autres les restrictions sanitaires liées au Covid."}], [{"speaker": "SPEAKER_07", "timestamp": [306.02, 309.04], "sentence": " Ainsi l'Espagne qui renonce au port du masque en extérieur."}, {"speaker": "SPEAKER_07", "timestamp": [309.04, 317.08], "sentence": " Madrid estime que l'épidémie évolue de manière encourageante avec depuis quelques semaines une décrue du nombre des contaminations."}, {"speaker": "SPEAKER_04", "timestamp": [317.08, 326.38], "sentence": " Idem en Italie, la population pourra faire tomber le masque à partir de ce vendredi, sauf dans les lieux très fréquentés."}, {"speaker": "SPEAKER_07", "timestamp": [326.38, 331.6], "sentence": " Les discothèques vont rouvrir après deux ans de fermeture. Un clin d'œil pour les amoureux."}, {"speaker": "SPEAKER_07", "timestamp": [331.6, 334.56], "sentence": " Cet allègement des restrictions coïncide avec la Saint-Valentin."}, {"speaker": "SPEAKER_07", "timestamp": [334.56, 345.68], "sentence": " En France, des convois de véhicules sont partis depuis plusieurs villes avec pour objectif de rallier Paris ce vendredi."}, {"speaker": "SPEAKER_07", "timestamp": [345.68, 352.68], "sentence": " Ils s'inspirent des convois pour la liberté formés au Canada pour dénoncer les mesures sanitaires jugées liberticides par ces manifestants."}, {"speaker": "SPEAKER_07", "timestamp": [352.68, 358.76], "sentence": " La préfecture de police de Paris a annoncé l'interdiction de ces rassemblements dans la capitale entre vendredi et lundi."}, {"speaker": "SPEAKER_07", "timestamp": [358.76, 361.24], "sentence": " Elle invoque des risques de troubles à l'ordre public."}, {"speaker": "SPEAKER_07", "timestamp": [361.24, 365.28], "sentence": " Mobilisation contre les mesures sanitaires également aux Pays-Bas."}, {"speaker": "SPEAKER_07", "timestamp": [365.28, 370.78], "sentence": " Les autorités néerlandaises ont pourtant assoupli les restrictions ces dernières semaines, notamment en autorisant la réouverture des restaurants."}, {"speaker": "SPEAKER_07", "timestamp": [370.78, 373.22], "sentence": " Mais ces manifestants réclament davantage de liberté."}, {"speaker": "SPEAKER_07", "timestamp": [373.22, 379.2], "sentence": " La France continue de miser sur le nucléaire."}], [{"speaker": "SPEAKER_07", "timestamp": [379.2, 383.5], "sentence": " C'est du moins le choix du président Emmanuel Macron qui présente ce jeudi un plan de relance du nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [383.5, 387.92], "sentence": " Actuellement, les deux tiers de l'électricité produite en France est d'origine atomique."}, {"speaker": "SPEAKER_07", "timestamp": [387.92, 391.46], "sentence": " Nous sommes à Saint-Vulbas, près de Lyon."}, {"speaker": "SPEAKER_07", "timestamp": [391.46, 395.12], "sentence": " C'est ici qu'a été construite il y a 50 ans la centrale nucléaire du Buget."}, {"speaker": "SPEAKER_01", "timestamp": [395.12, 400.38], "sentence": " Elle fait partie des meubles, si on peut dire, selon la coutume qui est dite."}, {"speaker": "SPEAKER_01", "timestamp": [400.38, 402.78], "sentence": " Économiquement, c'est le poumon."}, {"speaker": "SPEAKER_01", "timestamp": [402.78, 412.1], "sentence": " Le poumon est de Saint-Bulbas et également de la région, puisque c'est une manne financière qui arrive au niveau des collectivités, au niveau du département."}, {"speaker": "SPEAKER_07", "timestamp": [412.1, 416.9], "sentence": " Avant, Saint-Bulbas était une commune rurale, 370 habitants."}, {"speaker": "SPEAKER_07", "timestamp": [416.9, 418.94], "sentence": " Elle en compte presque 4 fois plus aujourd'hui."}, {"speaker": "SPEAKER_07", "timestamp": [418.94, 425.62], "sentence": " La centrale a boosté l'économie de toute la région avec des créations d'emplois directs et indirects."}, {"speaker": "SPEAKER_07", "timestamp": [425.62, 434.42], "sentence": " Elle contribue largement au budget de la commune qui a ainsi pu construire de nombreux équipements pour ses habitants, salles de spectacle, piscines et même un bouleau de rhum de compétition."}, {"speaker": "SPEAKER_00", "timestamp": [434.42, 467.98], "sentence": " Si le nucléaire ne serait pas été là, peut-être que où on est là n'existerait pas c'est pas peut-être c'est sûr sur place les avis semblent donc largement favorable à la centrale et dame à son développement on évoque la création de réacteurs de nouvelle génération des epr quelques voix critiques s'élèvent pourtant pour nous le choix du nucléaire que ce soit ici à buget ou ailleurs c'est un non sens c'est pas c'est pas une solution pour l'avenir de nos enfants, de nos petits-enfants."}, {"speaker": "SPEAKER_00", "timestamp": [467.98, 471.08], "sentence": " Si vous voulez, le nucléaire c'est un gouffre à argent."}, {"speaker": "SPEAKER_00", "timestamp": [471.08, 472.7], "sentence": " C'est déjà un gouffre à argent."}, {"speaker": "SPEAKER_00", "timestamp": [472.7, 479.24], "sentence": " Il faudra des milliards et des milliards pour arriver à mettre sur pied ces EPR, qui en plus ne fonctionnent toujours pas."}, {"speaker": "SPEAKER_00", "timestamp": [479.24, 484.46], "sentence": " Donc on a des risques d'accident avec ces nouveaux EPR qui ne sont pas négligeables."}, {"speaker": "SPEAKER_00", "timestamp": [484.46, 485.2], "sentence": " Il y a deux jours, EDF a annoncé l'arrêt de trois réacteurs nucléaires, On a des risques d'accident avec ces nouveaux EPR qui ne sont pas négligeables."}, {"speaker": "SPEAKER_07", "timestamp": [485.2, 491.42], "sentence": " Il y a deux jours, EDF a annoncé l'arrêt de trois réacteurs nucléaires, dont l'un se trouve à la centrale du budget."}, {"speaker": "SPEAKER_07", "timestamp": [491.42, 501.6], "sentence": " Il s'agit de contrôler d'éventuels problèmes de corrosion sur les systèmes de sécurité."}], [{"speaker": "SPEAKER_09", "timestamp": [501.6, 509.08], "sentence": " Cette photo devant le célèbre Matamua de Paul Gauguin va coûter près de 100 millions d'euros au gouvernement espagnol."}, {"speaker": "SPEAKER_09", "timestamp": [509.08, 521.24], "sentence": " C'est en effet la somme que ce dernier va payer pour louer pendant 15 ans plusieurs centaines d'oeuvres appartenant à la collection de la baronne Carmen Thyssenborn-Missa."}, {"speaker": "SPEAKER_00", "timestamp": [521.24, 528.42], "sentence": " A partir d'aujourd'hui, le patrimoine culturel de l'Espagne est plus grand et jouit d'un plus grand prestige international."}, {"speaker": "SPEAKER_00", "timestamp": [528.42, 540.4], "sentence": " Nous avons fait en sorte que pendant 15 ans, plus de 330 œuvres de la collection Carmen Ticen Borne Misa rejoignent la collection permanente du musée."}, {"speaker": "SPEAKER_09", "timestamp": [540.4, 548.96], "sentence": " Cet accord de location est le fruit de plus de 10 années de négociations, parfois tendues, comme lorsque le matamoua de Gauguin a été transféré en Andorre avant de revenir en Espagne."}, {"speaker": "SPEAKER_00", "timestamp": [548.96, 564.7], "sentence": " Après 21 ans de prêts gratuits, grâce à l'engagement de ma famille, du gouvernement espagnol et de la fondation Thyssen, nous sommes parvenus à un accord pour que cette collection, estimée à plus d'1,7 milliard d'euros, reste en Espagne pendant de nombreuses années dans de nouvelles galeries exceptionnelles."}, {"speaker": "SPEAKER_06", "timestamp": [564.7, 578.96], "sentence": " La baronne recevra une rente annuelle de 6,5 millions d'euros pendant 15 ans, délai au-delà duquel l'Etat espagnol aura alors la priorité pour acheter toute ou partie de la collection, collection exposée au musée Thyssen-Bornemis à Deux-Madrid."}]]}