{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 276}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.46], "sentence": " Réunis sur la base américaine de Rammstein en Allemagne ce vendredi, les alliés de l'Ukraine n'ont pas réussi à s'entendre sur la livraison de chars lourds."}, {"speaker": "SPEAKER_01", "timestamp": [8.46, 17.7], "sentence": " Dans la région de Donetsk, sur la ligne de front, les soldats ukrainiens utilisent le labyrinthe des tranchées pour tenir leur position."}, {"speaker": "SPEAKER_01", "timestamp": [17.7, 27.88], "sentence": " Des émissaires occidentaux se sont rendus au Kosovo et en Serbie ce vendredi pour tenter de désamorcer les tensions entre les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [27.88, 39.78], "sentence": " Réunis sur la base américaine de Ramstein en Allemagne ce vendredi, les alliés de l'Ukraine n'ont pas réussi à s'entendre sur la livraison de chars lourds."}], [{"speaker": "SPEAKER_01", "timestamp": [39.78, 47.8], "sentence": " La Pologne et la Finlande ont pourtant proposé de livrer à Kiev des chars Léopard de fabrication allemande, mais Berlin préfère pour l'instant temporiser."}, {"speaker": "SPEAKER_01", "timestamp": [47.8, 56.44], "sentence": " Nous devrons encore nous battre pour la fourniture de chars modernes, a déclaré le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [56.44, 61.82], "sentence": " Mais il est de plus en plus évident qu'il n'y a pas d'alternative et qu'une décision sur ces chars doit être prise."}, {"speaker": "SPEAKER_01", "timestamp": [61.82, 65.8], "sentence": " Les occidentaux pourraient toutefois finir par s'accorder sur la question."}, {"speaker": "SPEAKER_00", "timestamp": [65.8, 78.68], "sentence": " Il est parfaitement compréhensible que le président Zelensky, face à ceux qu'il affronte dans le Donbass et face aux menaces qui planent, veuille des chars supplémentaires, a déclaré le porte-parole du Conseil national de sécurité de la Maison-Blanche."}, {"speaker": "SPEAKER_01", "timestamp": [78.68, 87.48], "sentence": " Si les Etats-Unis ont refusé cette semaine de livrer à l'Ukraine des chars Abrams. Washington a annoncé une aide supplémentaire de 2,5 milliards de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [87.48, 95.74], "sentence": " Velika Novosilka, dans la région de Donetsk, dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [95.74, 99.74], "sentence": " Sur la ligne de front, ces soldats ukrainiens racontent leur quotidien."}, {"speaker": "SPEAKER_00", "timestamp": [99.74, 105.58], "sentence": " Le plus effrayant, c'est quand on voit un char s'approcher, raconte l'un d'entre eux."}, {"speaker": "SPEAKER_01", "timestamp": [105.58, 109.48], "sentence": " Quand le char tire, tout va très vite."}, {"speaker": "SPEAKER_00", "timestamp": [109.48, 115.2], "sentence": " L'obus part, vous l'entendez et vous avez une ou deux secondes pour vous cacher."}, {"speaker": "SPEAKER_02", "timestamp": [115.2, 121.58], "sentence": " Pour ce commandant, il faut tenir bon et montrer l'exemple."}, {"speaker": "SPEAKER_01", "timestamp": [121.58, 126.4], "sentence": " tenir bon et montrer l'exemple."}, {"speaker": "SPEAKER_02", "timestamp": [126.4, 129.08], "sentence": " Bien sûr, tout le monde a peur, tout le temps."}, {"speaker": "SPEAKER_00", "timestamp": [129.08, 130.72], "sentence": " Moi aussi j'ai peur, dit-il."}, {"speaker": "SPEAKER_02", "timestamp": [130.72, 134.04], "sentence": " Mais si mes soldats le voient, je vais leur transmettre cette peur."}, {"speaker": "SPEAKER_01", "timestamp": [134.04, 137.06], "sentence": " Donc officiellement, je n'ai pas peur."}, {"speaker": "SPEAKER_01", "timestamp": [137.06, 151.78], "sentence": " À quelques centaines de mètres de l'armée russe, les soldats ukrainiens utilisent le labyrinthe des tranchées pour tenir leur position."}], [{"speaker": "SPEAKER_02", "timestamp": [151.78, 159.78], "sentence": " Des émissaires occidentaux se sont rendus au Kosovo et en Serbie ce vendredi pour tenter de désamorcer les tensions entre les deux pays."}, {"speaker": "SPEAKER_01", "timestamp": [159.78, 171.34], "sentence": " Les envoyés des Etats-Unis, de l'UE, de la France, de l'Allemagne et de l'Italie ont rencontré le Premier ministre Kosova Ravine Kurti, puis le président serbe Aleksandar Vucic."}, {"speaker": "SPEAKER_02", "timestamp": [171.34, 176.44], "sentence": " Nous avons eu une conversation très difficile à déclarer ce dernier."}, {"speaker": "SPEAKER_01", "timestamp": [176.44, 182.02], "sentence": " Peut-être la plus difficile jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [182.02, 186.2], "sentence": " C'était une discussion ouverte et sérieuse."}, {"speaker": "SPEAKER_01", "timestamp": [186.2, 192.32], "sentence": " Ce sur quoi nous sommes d'accord, c'est que le conflit gelé n'est pas la solution."}, {"speaker": "SPEAKER_00", "timestamp": [192.32, 201.44], "sentence": " Il y a quelques semaines, la Serbie et le Kosovo, qui souhaitent adhérer à l'Union européenne, se sont vus remettre une nouvelle proposition de l'instance visant à normaliser leurs relations."}, {"speaker": "SPEAKER_01", "timestamp": [201.44, 207.6], "sentence": " Mais les tensions entre Belgrade et Pristina autour de la minorité serbe qui vit dans le nord du Kosovo sont fréquentes."}, {"speaker": "SPEAKER_00", "timestamp": [207.6, 214.4], "sentence": " Le sentiment anti-français prend de l'ampleur au Burkina Faso."}], [{"speaker": "SPEAKER_00", "timestamp": [214.4, 226.2], "sentence": " Agitant drapeau russe et burkinabé, plusieurs centaines de personnes ont manifesté ce vendredi à Ouagadougou contre l'ancienne puissance coloniale qui dispose d'une base militaire à la périphérie de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [226.2, 230.54], "sentence": " Les protestataires ont aussi exigé le départ de l'ambassadeur français."}, {"speaker": "SPEAKER_02", "timestamp": [230.54, 234.58], "sentence": " Nous sommes le Burkina Faso, c'est un pays indépendant."}, {"speaker": "SPEAKER_02", "timestamp": [234.58, 237.16], "sentence": " Le Burkina Faso, c'est un pays souverain."}, {"speaker": "SPEAKER_00", "timestamp": [237.16, 241.74], "sentence": " Nous avons décidé, nous voulons mener cette lutte-là."}, {"speaker": "SPEAKER_00", "timestamp": [241.74, 248.52], "sentence": " La guerre que nous menons présentement, le Burkina Faso a décidé de mener la lutte avec des bons partenaires."}, {"speaker": "SPEAKER_02", "timestamp": [248.52, 255.12], "sentence": " Le Burkina Faso est en proie aux violences djihadistes et a progressivement renforcé ses liens avec la Russie dans cette lutte."}, {"speaker": "SPEAKER_00", "timestamp": [255.12, 269.36], "sentence": " La France, régulièrement contestée à Ouagadougou, a dépêché le 10 janvier une délégation ministérielle pour y rencontrer le président de transition, le capitaine Ibrahim Traoré, arrivé au pouvoir après un coup d'État en septembre 2022."}]]}