{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.62], "sentence": " Moscou revendique la capture totale de la ville de Bakhmout, épicentre des combats dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [5.62, 8.18], "sentence": " Kiev dément et dit continuer à se battre."}, {"speaker": "SPEAKER_01", "timestamp": [8.18, 18.22], "sentence": " A la recherche de nouveaux soutiens au sommet du G7, Volodymyr Zelensky a enchaîné les rencontres bilatérales et remercié les pays qui aident déjà le sien."}, {"speaker": "SPEAKER_00", "timestamp": [18.22, 27.38], "sentence": " En Italie, l'Emilie Romagne reste en alerte rouge après les inondations dévastatrices qui ont fait 14 morts cette semaine."}, {"speaker": "SPEAKER_01", "timestamp": [27.38, 33.94], "sentence": " Il avait remporté la Palme d'Or avec Taxi Driver en 1976."}, {"speaker": "SPEAKER_01", "timestamp": [33.94, 38.64], "sentence": " Martin Scorsese a fait son grand retour au festival de Cannes ce samedi avec son premier western."}, {"speaker": "SPEAKER_01", "timestamp": [38.64, 45.32], "sentence": " Moscou affirme que Bakhmout est sous total contrôle russe."}], [{"speaker": "SPEAKER_01", "timestamp": [45.32, 49.06], "sentence": " L'annonce du Kremlin fait suite à celle du chef du groupe paramilitaire russe Wagner."}, {"speaker": "SPEAKER_01", "timestamp": [49.06, 55.42], "sentence": " Il avait déjà revendiqué quelques heures plus tôt la prise de cette ville de l'est ukrainien, épicentre des combats."}, {"speaker": "SPEAKER_01", "timestamp": [55.42, 61.7], "sentence": " Depuis Bakhmout, le chef des mercenaires a souligné que la capture de la cité avait pris 224 jours."}, {"speaker": "SPEAKER_02", "timestamp": [61.7, 80.68], "sentence": " Il envisage désormais la suite."}, {"speaker": "SPEAKER_01", "timestamp": [80.68, 88.6], "sentence": " Si elle était confirmée, la prise de Bakhmout interviendrait avant une contre-offensive d'ampleur que Kiev dit préparer depuis des mois."}, {"speaker": "SPEAKER_01", "timestamp": [88.6, 110.06], "sentence": " Kiev qui affirme de son côté que les défenseurs ukrainiens contrôlent toujours certaines zones de Bakhmout, tout en reconnaissant une situation critique. Volodymyr Zelensky a enchaîné rencontres avec les dirigeants européens et réunions bilatérales ce samedi lors du sommet du G7 au Japon."}], [{"speaker": "SPEAKER_01", "timestamp": [110.06, 116.0], "sentence": " Le président ukrainien a notamment discuté de l'adhésion à l'Ukraine de l'UE avec le président du Conseil européen."}, {"speaker": "SPEAKER_01", "timestamp": [116.0, 125.68], "sentence": " Il a également remercié ses alliés pour leur aide dans la lutte contre l'invasion russe, saluant à nouveau la décision des Etats-Unis d'autoriser l'envoi d'avions de combat en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [125.68, 151.96], "sentence": " Le G7 a par ailleurs exhorté la Chine à faire pression sur la Russie pour qu'elle cesse son agression contre l'Ukraine et Pékin de dénoncer les reproches à son encontre exprimés par le groupe D7 et l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [151.96, 158.6], "sentence": " Le chef de la diplomatie russe a lui accusé les dirigeants du groupe de vouloir contenir à la fois la Russie et la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [158.6, 171.1], "sentence": " En Italie, l'Emilie Romagne reste en alerte rouge, la pluie ayant effectué son retour ce samedi."}], [{"speaker": "SPEAKER_01", "timestamp": [171.1, 181.12], "sentence": " Mercredi, l'équivalent de six mois de précipitation se sont abattus en quelques heures, provoquant dans cette région agricole et touristique des inondations dévastatrices."}, {"speaker": "SPEAKER_00", "timestamp": [181.12, 184.18], "sentence": " Bilan, 14 morts."}, {"speaker": "SPEAKER_00", "timestamp": [184.18, 188.12], "sentence": " La province de Ravenne a particulièrement été touchée."}, {"speaker": "SPEAKER_00", "timestamp": [188.12, 193.36], "sentence": " Plus de 27 000 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_01", "timestamp": [193.36, 197.44], "sentence": " Les nouvelles précipitations pourraient de nouveau faire monter le niveau des rivières."}, {"speaker": "SPEAKER_00", "timestamp": [197.44, 199.92], "sentence": " Des débordements sont à craindre."}, {"speaker": "SPEAKER_00", "timestamp": [199.92, 207.98], "sentence": " Les conditions météorologiques extrêmes des derniers jours surviennent alors que des tempêtes ont déjà frappé l'Émilie-Romagne au début du mois, faisant de mort."}, {"speaker": "SPEAKER_00", "timestamp": [207.98, 216.68], "sentence": " La première ministre italienne, Giorgia Meloni, devrait quitter prématurément le sommet du G7 qui se tient actuellement à Hiroshima au Japon."}, {"speaker": "SPEAKER_00", "timestamp": [216.68, 227.64], "sentence": " Martin Scorsese et Robert De Niro ovationnaient au festival de Cannes."}, {"speaker": "SPEAKER_01", "timestamp": [227.64, 234.46], "sentence": " Après 37 ans d'absence, le réalisateur américain légendaire a fait l'événement ce samedi avec Killers of the Flower Moon."}, {"speaker": "SPEAKER_01", "timestamp": [234.46, 242.3], "sentence": " Présenté hors compétition, le premier western de Scorsese met en image une page sombre de l'histoire des Etats-Unis sur les terres amérindiennes."}, {"speaker": "SPEAKER_01", "timestamp": [242.3, 261.18], "sentence": " Il est adapté du best-seller éponyme de l'écrivain américain David Brown. Présenté lui aussi mais en compétition pour la Palme d'Or, Banel et Adama, le premier long-métrage de la réalisatrice franco-sénégalaise Ramatha Tulaissi, une histoire d'amour tournée dans une région rurale du Sénégal."}, {"speaker": "SPEAKER_01", "timestamp": [261.18, 266.5], "sentence": " Enfin, un duo de stars féminines a également monté les marches au samedi soir."}, {"speaker": "SPEAKER_01", "timestamp": [266.5, 276.48], "sentence": " Nathalie Portman et Julianne Moore, qui partagent l'affiche du film May December, signé Todd Haynes, il est lu aussi en lice pour la palme d'or de ce 76e festival de Cannes."}]]}