{"chapters": [{"start_time": 0.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.24], "sentence": " Serait-ce la fin du blocus sur les céréales ukrainiennes?"}, {"speaker": "SPEAKER_03", "timestamp": [6.24, 11.86], "sentence": " C'est ce que promettent Vladimir Poutine et Recep Tayyip Erdogan, qui se retrouvent aujourd'hui à Téhéran, en Iran."}, {"speaker": "SPEAKER_03", "timestamp": [11.86, 18.56], "sentence": " Un sommet initialement prévu pour parler du conflit en Syrie, mais la menace d'une crise alimentaire mondiale s'invite dans les discussions."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 23.64], "sentence": " Ankara et Moscou l'assurent, un accord avec Kiev et les Nations Unies sera bientôt conclu."}, {"speaker": "SPEAKER_03", "timestamp": [23.64, 26.32], "sentence": " où l'assure, un accord avec Kiev et les Nations Unies sera bientôt conclu."}, {"speaker": "SPEAKER_04", "timestamp": [26.32, 34.08], "sentence": " Nous n'allons pas abandonner, nous sentir perdus, ou comme certains le prédisent, retomber des décennies en arrière."}, {"speaker": "SPEAKER_07", "timestamp": [34.08, 35.74], "sentence": " Bien sûr que non."}, {"speaker": "SPEAKER_00", "timestamp": [35.74, 46.56], "sentence": " Au contraire, face aux nombreuses difficultés auxquelles nous sommes confrontés, nous chercherons intensément et avec compétence de nouvelles solutions."}, {"speaker": "SPEAKER_04", "timestamp": [46.56, 50.24], "sentence": " Sur le sol ukrainien, les troupes russes continuent leur bombardement."}, {"speaker": "SPEAKER_04", "timestamp": [50.24, 55.92], "sentence": " Derniers en date, les quartiers résidentiels de Kharkiv et Toretsk dans le Donbass, qui ont tué six personnes."}, {"speaker": "SPEAKER_03", "timestamp": [55.92, 59.82], "sentence": " D'autres frappes ont également touché la ville de Souni, dans le nord du pays."}, {"speaker": "SPEAKER_03", "timestamp": [59.82, 63.86], "sentence": " Face à l'ampleur des pertes, des soupçons d'infiltration russe se multiplient."}, {"speaker": "SPEAKER_03", "timestamp": [63.86, 69.82], "sentence": " Le président Volodymyr Zelensky a licencié 28 fonctionnaires travaillant pour les renseignements."}, {"speaker": "SPEAKER_06", "timestamp": [69.82, 73.32], "sentence": " La révision du service de sécurité de l'Ukraine est en cours."}, {"speaker": "SPEAKER_05", "timestamp": [73.32, 77.1], "sentence": " La question du limogéage de 28 fonctionnaires est à l'étude."}, {"speaker": "SPEAKER_05", "timestamp": [77.1, 83.98], "sentence": " Différents niveaux, différentes sections sont concernées, mais les raisons sont similaires. Des résultats de performances insatisfaisants."}, {"speaker": "SPEAKER_05", "timestamp": [83.98, 85.66], "sentence": " Les raisons sont similaires, des résultats de performances insatisfaisants."}, {"speaker": "SPEAKER_03", "timestamp": [85.66, 93.04], "sentence": " Face au risque de baisse de solidarité, la première dame Olena Zelenska a entamé une tournée diplomatique aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [93.04, 112.26], "sentence": " Le but, renouveler l'engagement de Washington aux côtion avec l'Albanie et la Macédoine du Nord."}, {"speaker": "SPEAKER_07", "timestamp": [112.26, 115.38], "sentence": " Une étape vers l'adhésion à l'Union longtemps retardée."}, {"speaker": "SPEAKER_07", "timestamp": [115.38, 123.8], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a chaleureusement félicité les premiers ministres albanais et macédoniens réunis à Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [123.8, 124.94], "sentence": " Je veux heureusement féliciter les premiers ministres albanais et macédoniens réunis à Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [124.94, 130.92], "sentence": " Vous et votre peuple avez travaillé dur pour en arriver là."}, {"speaker": "SPEAKER_03", "timestamp": [130.92, 136.2], "sentence": " Vous avez fait preuve d'un engagement durable envers nos valeurs."}, {"speaker": "SPEAKER_02", "timestamp": [136.2, 139.34], "sentence": " Vous avez fait preuve de résilience."}, {"speaker": "SPEAKER_03", "timestamp": [139.34, 147.94], "sentence": " Vous avez gardé foi dans le processus d'adhésion, renforcé l'état de droit, lutté contre la corruption."}, {"speaker": "SPEAKER_02", "timestamp": [147.94, 153.48], "sentence": " Vous avez des médias libres, une société civile dynamique."}, {"speaker": "SPEAKER_03", "timestamp": [153.48, 159.08], "sentence": " Vous avez fait d'innombrables réformes et vous avez modernisé votre économie."}, {"speaker": "SPEAKER_02", "timestamp": [159.08, 168.7], "sentence": " La Bulgarie bloquait jusqu'à présent le dossier sur fond de querelles historiques et culturelles avec la Macédoine du Nord. Mais un accord intervenu ce lundi entre les deux pays a débloqué la situation."}, {"speaker": "SPEAKER_03", "timestamp": [168.7, 173.1], "sentence": " Aux grandes dames des nationalistes macédoniens qui ne souhaitaient pas négocier avec la Bulgarie."}, {"speaker": "SPEAKER_02", "timestamp": [173.1, 181.04], "sentence": " La péninsule ibérique et la France restent confrontées à de violents incendies."}], [{"speaker": "SPEAKER_02", "timestamp": [181.04, 187.8], "sentence": " Ce mardi matin, la préfecture du département français de la Gironde a qualifié la nuit passée de très difficile."}, {"speaker": "SPEAKER_05", "timestamp": [187.8, 197.98], "sentence": " Trois incendies, dont deux feux géants, ont déjà ravagé plus de 19 000 hectares de forêts dans ce territoire et 37 000 personnes ont dû être évacuées depuis près d'une semaine."}, {"speaker": "SPEAKER_05", "timestamp": [197.98, 201.84], "sentence": " 2 000 pompiers venus de tout le pays sont déployés sur place."}, {"speaker": "SPEAKER_05", "timestamp": [201.84, 206.58], "sentence": " Certains d'entre eux allument des feux tactiques pour tenter de stopper la progression des flammes."}, {"speaker": "SPEAKER_08", "timestamp": [206.58, 223.48], "sentence": " En fait, on brûle une zone de façon reconnue, choisie, limitée, une zone qui est destinée à brûler, mais le fait de la brûler avant que le feu principal n'arrive permet d'éviter que le feu aille plus loin et notamment fasse une saute sur la grande zone de massif qu'on a juste derrière."}, {"speaker": "SPEAKER_05", "timestamp": [223.48, 228.72], "sentence": " En Espagne, une vingtaine d'incendies sont hors de contrôle."}, {"speaker": "SPEAKER_05", "timestamp": [228.72, 236.28], "sentence": " Certains d'entre eux ont détruit des maisons et des cultures et contraint des habitants à fuir, comme ici, près de Manresa, en Catalogne."}, {"speaker": "SPEAKER_05", "timestamp": [236.28, 241.46], "sentence": " Je ne sais pas dans quel état est ma maison."}, {"speaker": "SPEAKER_03", "timestamp": [241.46, 243.5], "sentence": " Je pense qu'elle a brûlé, d'après ce qu'on m'a dit."}, {"speaker": "SPEAKER_03", "timestamp": [243.5, 248.12], "sentence": " Mais je ne peux pas dire la gravité. J'ai vu une vidéo qu'un voisin m'a envoyée et elle semblait brûler."}, {"speaker": "SPEAKER_01", "timestamp": [248.12, 258.84], "sentence": " Ça a été de plus en plus fort. A 17h, nous avons été pris par les flammes et nous avons dû nous enfuir."}, {"speaker": "SPEAKER_08", "timestamp": [258.84, 261.54], "sentence": " Nous avons pris les 4 chiots que nous avons et c'est tout."}, {"speaker": "SPEAKER_01", "timestamp": [261.54, 270.08], "sentence": " Les poules et chatons sont restés là-bas."}, {"speaker": "SPEAKER_03", "timestamp": [270.08, 277.82], "sentence": " Selon les scientifiques, la multiplication des phénomènes météorologiques extrêmes est une conséquence directe du réchauffement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [277.82, 307.06], "sentence": " Se rafraîchir par tous les moyens.... Ce lundi, l'aéroport de Luton a suspendu la plupart de ses vols. Une partie de son tarmac a fondu."}], [{"speaker": "SPEAKER_03", "timestamp": [307.06, 312.28], "sentence": " Pour les scientifiques, cette canicule représente un risque pour la santé publique."}, {"speaker": "SPEAKER_03", "timestamp": [312.28, 319.44], "sentence": " Nous devrions commencer à réfléchir sérieusement à la façon de nous adapter, parce que cela arrivera de plus en plus souvent maintenant."}, {"speaker": "SPEAKER_01", "timestamp": [319.44, 325.9], "sentence": " Comme nous le voyons, si les cinq derniers pics de chaleur se sont produits au cours des dix dernières années, alors c'est le signe qu'il y en aura plus."}, {"speaker": "SPEAKER_05", "timestamp": [325.9, 328.74], "sentence": " C'est une tendance, ça va être de plus en plus fréquent."}, {"speaker": "SPEAKER_03", "timestamp": [328.74, 336.36], "sentence": " Scène similaire en France où les températures ont dépassé les 40 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [336.36, 340.52], "sentence": " A Brest, le record de chaleur enregistré en 1949 a été battu."}, {"speaker": "SPEAKER_03", "timestamp": [340.52, 343.28], "sentence": " 39,2 degrés pour la journée de lundi."}, {"speaker": "SPEAKER_07", "timestamp": [343.28, 345.82], "sentence": " Les rues sont vides, la vie tourne au ralenti."}, {"speaker": "SPEAKER_03", "timestamp": [345.82, 353.98], "sentence": " Le réchauffement climatique, tout ça, d'habitude Brest, c'est 70% d'humidité."}, {"speaker": "SPEAKER_09", "timestamp": [353.98, 357.16], "sentence": " On a battu tous les records de chaleur."}, {"speaker": "SPEAKER_09", "timestamp": [357.16, 360.58], "sentence": " Il faut se poser les bonnes questions."}, {"speaker": "SPEAKER_03", "timestamp": [360.58, 365.6], "sentence": " Au pied de la tour Eiffel à Paris, les touristes se réfugient près des fontaines du Trocadéro."}, {"speaker": "SPEAKER_03", "timestamp": [365.6, 370.64], "sentence": " Santé publique France recommande aussi de s'hydrater régulièrement, sans exception."}, {"speaker": "SPEAKER_03", "timestamp": [370.64, 374.2], "sentence": " La vague de chaleur devrait encore durer jusqu'à la fin de la semaine."}, {"speaker": "SPEAKER_05", "timestamp": [374.2, 386.92], "sentence": " Le gouvernement français a annoncé ce mardi son intention de renationaliser à 100% l'électricien public EDF en lançant une OPA."}], [{"speaker": "SPEAKER_05", "timestamp": [386.92, 397.62], "sentence": " Selon le ministère de l'économie, l'offre publique d'achat devrait être déposée d'ici le mois de septembre auprès de l'autorité des marchés financiers avec l'espoir de voir l'opération finaliser le mois suivant."}, {"speaker": "SPEAKER_05", "timestamp": [397.62, 407.16], "sentence": " L'Etat français qui détient aujourd'hui 84% du groupe entend racheter les 16% du capital restant sur la base d'une offre à 12 euros l'action."}, {"speaker": "SPEAKER_05", "timestamp": [407.16, 415.9], "sentence": " Cette opération de renationalisation d'EDF, estimée à près de 10 milliards d'euros, intervient au moment où le groupe est au bord de l'effondrement financier."}, {"speaker": "SPEAKER_05", "timestamp": [415.9, 421.3], "sentence": " Ils ne sont plus que 4 dans la course à Downing Street."}], [{"speaker": "SPEAKER_00", "timestamp": [421.3, 447.3], "sentence": " Tom Tukendhat a été éliminé à l'issue du troisième vote des députés du parti conservateur. Les candidats à la succession du premier ministre britannique Boris Johnson doivent être soumis à deux autres suffrages mardi et mercredi avant le vote des militants. Le gagnant sera annoncé le 5 septembre prochain. Il est jugé pour entrave aux prérogatives d'enquête du Congrès."}], [{"speaker": "SPEAKER_00", "timestamp": [447.3, 452.2], "sentence": " L'ancien conseiller de Donald Trump, Steve Bannon, est appelé à s'expliquer à la barre."}, {"speaker": "SPEAKER_00", "timestamp": [452.2, 459.46], "sentence": " La commission chargée de l'enquête sur l'assaut du Capitole souhaitait connaître la nature de leurs échanges avant l'attaque du 6 janvier."}, {"speaker": "SPEAKER_00", "timestamp": [459.46, 460.92], "sentence": " L'homme avait refusé."}, {"speaker": "SPEAKER_00", "timestamp": [460.92, 463.68], "sentence": " Il risque entre deux mois et deux ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [463.68, 468.2], "sentence": " L'homme avait refusé. Il risque entre deux mois et deux ans de prison."}], [{"speaker": "SPEAKER_00", "timestamp": [468.2, 470.56], "sentence": " Elle préoccupe les scientifiques."}, {"speaker": "SPEAKER_00", "timestamp": [470.56, 475.34], "sentence": " Une nouvelle fissure géante est apparue sur le glacier de la Marmolada dans le nord de l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [475.34, 482.82], "sentence": " Il y a deux semaines, un immense bloc de glace était détaché de la falaise, provoquant une avalanche mortelle tuant 11 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [482.82, 489.48], "sentence": " Selon les experts de l'évolution du climat, la fonte des glaces est l'une des 10 menaces majeures causées par le réchauffement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [489.48, 496.08], "sentence": " Il ressemble un peu au lac italien de Combes,"}], [{"speaker": "SPEAKER_00", "timestamp": [496.08, 497.7], "sentence": " mais celui-là est en Suisse."}, {"speaker": "SPEAKER_00", "timestamp": [497.7, 499.12], "sentence": " C'est le lac de Coma."}, {"speaker": "SPEAKER_00", "timestamp": [499.12, 502.76], "sentence": " Nous sommes dans les montagnes du canton des Grisons, dans l'est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [502.76, 510.94], "sentence": " Chaque année, des milliers de touristeses séduits par la beauté des lieux s'empressent de partager en masse leur séjour sur les réseaux sociaux."}, {"speaker": "SPEAKER_00", "timestamp": [510.94, 519.1], "sentence": " Pour faire face à l'affluence, le gestionnaire du lac, une entreprise privée, fait désormais payer l'accès à ses visiteurs."}, {"speaker": "SPEAKER_00", "timestamp": [519.1, 522.42], "sentence": " Comptez 19 euros pour une journée."}, {"speaker": "SPEAKER_02", "timestamp": [522.42, 531.4], "sentence": " Je pensais que ce serait un peu moins cher, mais quand j'ai observé la vue depuis le sommet, je me suis dit que ça valait le coup."}, {"speaker": "SPEAKER_04", "timestamp": [531.4, 540.94], "sentence": " Nous étions de passage et nous voulions vraiment voir ça. Nous n'avons pas fait attention au prix, mais clairement, ce n'est pas accessible à tout le monde."}, {"speaker": "SPEAKER_00", "timestamp": [540.94, 545.92], "sentence": " Une condition d'accès jugée discriminatoire par certains, mais pas si rare."}, {"speaker": "SPEAKER_01", "timestamp": [545.92, 553.26], "sentence": " En Suisse et en Europe, nous n'avons pas forcément l'habitude de fixer le prix d'une attraction naturelle."}, {"speaker": "SPEAKER_02", "timestamp": [553.26, 556.4], "sentence": " Mais si on le regarde à l'international, c'est assez courant."}, {"speaker": "SPEAKER_01", "timestamp": [556.4, 563.16], "sentence": " Le nombre de visiteurs maximum a été fixé à 1700 par jour."}, {"speaker": "SPEAKER_00", "timestamp": [563.16, 568.14], "sentence": " de visiteurs maximum a été fixé à 1700 par jour."}, {"speaker": "SPEAKER_06", "timestamp": [568.14, 573.94], "sentence": " La Belgique se qualifie pour la première fois pour les quarts de finale du championnat d'Europe féminin de football."}, {"speaker": "SPEAKER_06", "timestamp": [573.94, 585.62], "sentence": " A Manchester, les Belges se sont imposés 1 à 0 face à l'Italie qui termine dernière du groupe D et est donc éliminée de la compétition."}, {"speaker": "SPEAKER_06", "timestamp": [585.62, 588.32], "sentence": " Première de sa poule est déjà qualifiée la France."}, {"speaker": "SPEAKER_06", "timestamp": [588.32, 592.98], "sentence": " Elle était tenue en échec hier soir par l'Islande, un but partout."}, {"speaker": "SPEAKER_06", "timestamp": [592.98, 597.96], "sentence": " Place désormais au quart de finale avec dès demain le match entre l'Angleterre et l'Espagne."}]]}