{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.52], "sentence": " Pour la première fois, l'Union européenne applique des sanctions contre des violences sexuelles employées comme crime de guerre."}, {"speaker": "SPEAKER_11", "timestamp": [6.52, 18.36], "sentence": " Pékin met en garde Washington contre le risque de conflit alors que les contentieux entre les deux grandes puissances se multiplient, notamment sur l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [18.36, 28.84], "sentence": " Sixième journée de mobilisation en France contre la réforme des retraites, le cortège a réuni 700 000 personnes à Paris, 50 000 à Lyon, selon les syndicats."}, {"speaker": "SPEAKER_10", "timestamp": [28.84, 37.04], "sentence": " L'Union européenne sanctionne pour la première fois le recours aux violences sexuelles comme arme de guerre."}], [{"speaker": "SPEAKER_10", "timestamp": [37.04, 42.02], "sentence": " Ces mesures visent Moscou et son invasion de l'Ukraine, mais d'autres pays sont aussi concernés."}, {"speaker": "SPEAKER_10", "timestamp": [42.02, 48.54], "sentence": " La décision, adoptée mardi par les États memb membres implique 9 individus et 3 entités."}, {"speaker": "SPEAKER_10", "timestamp": [48.54, 56.06], "sentence": " Ces personnes sont responsables de violences sexuelles et de violations des droits des femmes dans 6 pays, dont l'Afghanistan, l'Iran et la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [56.06, 89.18], "sentence": " Pour la vice-présidente de la Commission des droits des femmes au Parlement européen, c'est un pas dans la bonne direction, avant la mise en place d'une procédure judiciaire je crois que la sanction est que c'est un adopté aux positives as aunque hay también mecanismos más garantistas como puede ser el que establece el estatuto de roma o commission es de la verdad no que permitan no solamente identificar autores y sancionar sino non seulement d'identifier les auteurs et de les sanctionner, mais aussi de réparer les victimes et d'implémenter des politiques plus intégrales."}, {"speaker": "SPEAKER_10", "timestamp": [89.18, 97.04], "sentence": " Le régime de sanction de l'Union en matière de droit de l'homme, établi en décembre 2020, cible pour la première fois les crimes de violences sexuelles."}, {"speaker": "SPEAKER_10", "timestamp": [97.04, 101.72], "sentence": " Cette décision tombe à la veille de la Journée internationale de la femme, le 8 mars."}, {"speaker": "SPEAKER_00", "timestamp": [101.72, 108.94], "sentence": " Pour les eurodéputés, les symboles sont importants, mais les 27 doivent faire plus s'ils veulent vraiment mener cette bataille internationale."}, {"speaker": "SPEAKER_06", "timestamp": [108.94, 115.34], "sentence": " Nous avons essayé depuis le Parlement que la violence de genre soit considérée comme un euro-délicat, et nous ne l'avons pas réussi."}, {"speaker": "SPEAKER_06", "timestamp": [115.34, 120.2], "sentence": " Nous avons donné quelques pas en avant, mais nous aurions pu en donner beaucoup plus."}, {"speaker": "SPEAKER_10", "timestamp": [120.2, 126.44], "sentence": " Les sanctions prévoient un gel des avoirs et une interdiction d'entrée sur le territoire de l'Union européenne."}, {"speaker": "SPEAKER_10", "timestamp": [126.44, 146.06], "sentence": " Elles ciblent aussi des personnes ou des entités au Sud-Soudan, en Birmanie et en Syrie. continue to defend Bakhmut for now and the order has been issued to send reinforcements to this area."}], [{"speaker": "SPEAKER_01", "timestamp": [146.06, 152.86], "sentence": " The Institute for the Study of War says Bakhmut is not intrinsically significant operationally or strategically."}, {"speaker": "SPEAKER_01", "timestamp": [152.86, 167.56], "sentence": " Taking the city is necessary but not sufficient for further Russian advances in Donetsk region and Russian forces have already taken such heavy losses fighting for the city that their attack will very likely culminate after they have secured it, if not before."}, {"speaker": "SPEAKER_01", "timestamp": [167.56, 174.84], "sentence": " Now, the loss of Bakhmut is not, therefore, of major operational or strategic concern to Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [174.84, 183.14], "sentence": " But Ukraine's fight for Bakhmut has become strategically significant because of the current composition of Russian forces arrayed in the area."}, {"speaker": "SPEAKER_01", "timestamp": [183.14, 210.32], "sentence": " The opportunity to damage the Wagner Group elite elements along with other elite units if they are committed in a defensive urban warfare setting where the attrition gradient strongly favors Ukraine is an attractive one. The Institute for the Study of War says. Now some Western reports have recently suggested that Ukraine is expanding its own elite manpower and scarce equipment on mainly Wagner Group prison recruits, who are mere cannon fodder."}, {"speaker": "SPEAKER_01", "timestamp": [210.32, 221.56], "sentence": " The Institute for the Study of War says that observation is valid in general, although the pool of Russian convict recruits suitable for combat is not limitless."}, {"speaker": "SPEAKER_01", "timestamp": [221.56, 250.26], "sentence": " is not limitless and the permanent elimination of tens of thousands of them in bahamut means that they will not be available for more important fights now the uk defense ministry assesses that russian military command is failing to properly equip its forces despite close combat engagements in ukraine according to its recent intelligence update russian military command is ordering Selon son intelligence récente, l'armée russe a ordonné des réserves mobilisées pour attaquer des positions concrètes ukrainiennes avec seulement des armes de feu et des chevaux."}, {"speaker": "SPEAKER_01", "timestamp": [250.26, 261.36], "sentence": " Le combat de Bakhmout peut en fait dégrader les meilleures forces de la groupe Wagner, déprimant la Russie de ses plus efficaces et les plus difficiles à remplacer."}, {"speaker": "SPEAKER_11", "timestamp": [261.36, 274.4], "sentence": " Le chef de la diplomatie chinoise a mis en garde contre la possibilité d'un conflit avec les États-Unis en jugeant inacceptable les critiques de Washington,"}], [{"speaker": "SPEAKER_11", "timestamp": [274.4, 277.74], "sentence": " alors que les contentions entre les deux grandes puissances se multiplient."}, {"speaker": "SPEAKER_11", "timestamp": [277.74, 317.88], "sentence": " Les Américains accusent notamment Pékin de vouloir envoyer des armes à la Russie pour l'aider dans sa guerre contre l'Ukraine. L'affaire du ballon chinois, le mois dernier abattue au-dessus du ciel américain, avait exacerbé un peu plus les tensions entre les deux grandes puissances."}, {"speaker": "SPEAKER_09", "timestamp": [317.88, 345.46], "sentence": " Le chef de la diplomatie chinoise a appelé les États-Unis à la retenue. La Chine a également mis en garde les États-Unis contre toute ingérence à Taïwan, qui va prendre les résultats de cette catastrophe."}, {"speaker": "SPEAKER_11", "timestamp": [345.46, 356.86], "sentence": " La Chine a également mis en garde les États-Unis contre toute ingérence à Taïwan et ajouté que Pékin se réservait la possibilité de prendre des mesures si l'île déclarait son indépendance."}, {"speaker": "SPEAKER_11", "timestamp": [356.86, 366.48], "sentence": " Le Royaume-Uni s'attaque au traversé illégal de la Manche."}], [{"speaker": "SPEAKER_11", "timestamp": [366.48, 372.8], "sentence": " Londres a présenté un projet de loi qui vise à dissuader les migrants de prendre place sur des embarcations clandestines."}, {"speaker": "SPEAKER_11", "timestamp": [372.8, 377.92], "sentence": " Les personnes arrivées illégalement sur le territoire britannique ne pourront pas demander l'asile."}, {"speaker": "SPEAKER_11", "timestamp": [377.92, 427.16], "sentence": " Le texte facilite en outre leur détention et leur expulsion vers un pays tiers, je j'ai sûr. Le projet de loi est dénoncé par les associations d'aide aux réfugiés, qui rappellent que les durcissements aller au Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [427.16, 430.46], "sentence": " Et il faut clore le backlog de l'asylat existant."}, {"speaker": "SPEAKER_00", "timestamp": [430.46, 439.34], "sentence": " Il peut commencer par procéder à des claims de personnes qui viennent d'un pays où il est certain qu'ils seront donnés le statut de réfugiés au Royaume-Uni."}, {"speaker": "SPEAKER_05", "timestamp": [439.34, 448.18], "sentence": " Londres a enregistré l'an passé près de 45 000 traversées clandestines par la Manche et déjà plus de 3000 depuis le début de l'année."}, {"speaker": "SPEAKER_11", "timestamp": [448.18, 454.14], "sentence": " Pour le Premier ministre britannique, Ritchie Sunak, cette nouvelle loi va envoyer un message clair aux migrants."}, {"speaker": "SPEAKER_11", "timestamp": [454.14, 458.76], "sentence": " Ceux qui arriveront illégalement sur le territoire britannique seront rapidement expulsés."}, {"speaker": "SPEAKER_11", "timestamp": [458.76, 467.08], "sentence": " Sixième journée de grève et de manifestations ce mardi en France contre la réforme des retraites."}], [{"speaker": "SPEAKER_11", "timestamp": [467.08, 475.08], "sentence": " Le cortège a réuni 700 000 manifestants à Paris, 50 000 à Lyon selon les syndicats, qui parlent d'une mobilisation historique."}, {"speaker": "SPEAKER_11", "timestamp": [475.08, 486.56], "sentence": " Si le nombre de manifestants était en hausse par rapport aux précédentes journées d'action, les taux de grève,, étaient globalement en légère baisse. Alors, moi, je suis égouttier pour la ville de Lyon, en France."}, {"speaker": "SPEAKER_04", "timestamp": [486.56, 496.94], "sentence": " Aujourd'hui, on manifeste par solidarité avec les copains, mais aussi pour dénoncer les conditions de travail dans lesquelles nous exerçons notre métier, à savoir un métier dangereux, pénible et insalubre."}, {"speaker": "SPEAKER_08", "timestamp": [496.94, 505.7], "sentence": " Je voulais juste dire que la réforme ne sert à rien, parce que vu le climat, mon fils, qui a 50 ans, il n'arrivera pas à mes 80 ans."}, {"speaker": "SPEAKER_08", "timestamp": [505.7, 507.84], "sentence": " Donc la réforme est inutile."}, {"speaker": "SPEAKER_05", "timestamp": [507.84, 516.58], "sentence": " Il faut savoir que les pompiers en France ont une espérance de vie inférieure de 7 ans à la moyenne de la population."}, {"speaker": "SPEAKER_05", "timestamp": [516.58, 523.34], "sentence": " Donc plus on part tard à la retraite et plus on meurt tôt et moins on profite de notre retraite en bonne santé."}, {"speaker": "SPEAKER_05", "timestamp": [523.34, 525.4], "sentence": " Et plus on meurt tôt et moins on profite de notre retraite en bonne santé."}, {"speaker": "SPEAKER_11", "timestamp": [525.4, 537.14], "sentence": " Au cœur de la contestation, le recul de l'âge légal du départ à la retraite de 62 à 64 ans, une mesure jugée injuste par de nombreux Français."}, {"speaker": "SPEAKER_03", "timestamp": [537.14, 549.94], "sentence": " On a réussi à être unis tout le front syndical, c'est une fierté pour nous. Ça fait des années que ce n'était pas arrivé et donc nous sommes déterminés à aller jusqu'au retrait de ce projet de réforme."}, {"speaker": "SPEAKER_11", "timestamp": [549.94, 569.52], "sentence": " Les syndicats entendent poursuivre le bras de fer avec le gouvernement qui espère faire adopter son projet de loi d'ici mi-mars. See me Wake up my"}], [{"speaker": "SPEAKER_09", "timestamp": [569.52, 590.94], "sentence": " Let there be Let the star Let the star rise and shine Let there be endless pride Let the star rise and shine Yeah, it's extraordinary."}, {"speaker": "SPEAKER_02", "timestamp": [590.94, 600.72], "sentence": " Thanks to Cartoon Movie, like a couple of years ago, we received lots of international partners and the recognition as well for the film."}, {"speaker": "SPEAKER_02", "timestamp": [600.72, 617.12], "sentence": " So I believe and I hope that this film will be an international success as well because it shows also a lot about our culture and help you to learn how it is here. All the backgrounds and locations were basically inspired by the real location in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [617.12, 618.56], "sentence": " Why have you dressed bad here?"}, {"speaker": "SPEAKER_02", "timestamp": [618.56, 622.64], "sentence": " This strange lady offered me a big reward to find a special lead."}, {"speaker": "SPEAKER_02", "timestamp": [622.64, 645.44], "sentence": " In the forest behind the dark mountain it's about the lack of financing basically we lost it last year all the governmental financing went to the army needs."}, {"speaker": "SPEAKER_12", "timestamp": [645.44, 651.64], "sentence": " And right now also lots of cultural representatives went also to fight on the front lines."}, {"speaker": "SPEAKER_02", "timestamp": [651.64, 659.32], "sentence": " Some of them unfortunately died for one, but still majority of people keep creating content to keep our culture breathing."}, {"speaker": "SPEAKER_02", "timestamp": [659.32, 663.36], "sentence": " So in a way, Ukrainian culture is in your hands."}, {"speaker": "SPEAKER_02", "timestamp": [663.36, 666.48], "sentence": " I mean, in the hands of Europe and the world to support it."}, {"speaker": "SPEAKER_00", "timestamp": [666.48, 670.54], "sentence": " But you have made the same mistake I made once."}, {"speaker": "SPEAKER_00", "timestamp": [670.54, 675.82], "sentence": " Humans and the forest alike."}]]}