{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_12", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [20.0, 26.94], "sentence": "... La Commission européenne propose un peu plus de 2 milliards d'euros d'aide à la Grèce après les inondations catastrophiques qui ont frappé le pays."}, {"speaker": "SPEAKER_03", "timestamp": [26.94, 41.44], "sentence": " Le tremblement de terre qui a frappé le Maroc vendredi a fait plus de 2 900 morts et au moins 5 500 blessés selon un dernier bilan."}], [{"speaker": "SPEAKER_06", "timestamp": [41.44, 77.0], "sentence": " blessés selon un dernier bilan. Volontaires et secouristes tentent d'accélérer les recherches pour retrouver d'éventuels survivants et fournir des abris à des centaines de familles qui ont perdu leur maison. Mais dans certaines zones isolées, les habitants affirment être livrés à eux-mêmes. La Croix-Rouge a lancé mardi un appel de fonds d'environ 100 millions d'euros pour soutenir les opérations de secours. Nous cherchons 100 millions de francs suisses pour pouvoir délivrer les besoins les plus pressants à ce moment-là, qui incluent la santé, l'eau, la sanitation et la hygiénéité, la chômage, les objets de relèvement et les besoins essentiels."}, {"speaker": "SPEAKER_03", "timestamp": [77.0, 84.0], "sentence": " C'est la Fondation Mohamed V qui coordonne l'aide aux victimes du tremblement de terre."}, {"speaker": "SPEAKER_03", "timestamp": [84.0, 90.5], "sentence": " A Marrakech, l'armée marocaine distribue des centaines de couvertures aux habitants qui ont perdu leur logement."}, {"speaker": "SPEAKER_01", "timestamp": [90.5, 110.38], "sentence": " De nombreux pays dont la France ont proposé leur aide, mais les autorités marocaines n'ont accepté l'aide que de quatre pays."}, {"speaker": "SPEAKER_03", "timestamp": [110.38, 114.58], "sentence": " L'Espagne, le Royaume-Uni, le Qatar et les Émirats arabes unis."}, {"speaker": "SPEAKER_03", "timestamp": [114.58, 123.92], "sentence": " Près de 10 000 personnes ont disparu dans les importantes inondations qui touchent la Libye depuis dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [123.92, 124.32], "sentence": " dans les importantes inondations qui touchent la Libye depuis dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [124.32, 128.28], "sentence": " Selon les autorités, au moins 2300 personnes sont mortes."}, {"speaker": "SPEAKER_03", "timestamp": [128.28, 131.0], "sentence": " Mais ce chiffre risque d'augmenter dans les jours à venir."}, {"speaker": "SPEAKER_03", "timestamp": [131.0, 136.2], "sentence": " Ces images filmées par les habitants de la région montrent un paysage apocalyptique."}, {"speaker": "SPEAKER_05", "timestamp": [136.2, 171.7], "sentence": " Le Croissant Rouge libyen a déclaré que ses équipes avaient du mal à travailler face à l'ampleur de la catastrophe. La tempête Daniel a frappé principalement l'est du pays, notamment les villes côtières de Jabal Akhdar, mais également Benghazi où un couvre-feu a été décrété."}, {"speaker": "SPEAKER_03", "timestamp": [171.7, 178.72], "sentence": " Une grande partie de la ville de Darna a été rasée par les inondations après la rupture des deux principaux barrages."}, {"speaker": "SPEAKER_12", "timestamp": [178.72, 192.92], "sentence": " Le dirigeant nord-coréen Kim Jong-un est arrivé en Russie à bord de son célèbre train blindé, utilisé lors de ses très rares visites à l'étranger."}, {"speaker": "SPEAKER_04", "timestamp": [192.92, 234.4], "sentence": " Selon Washington, l'objectif de ce voyage est de conclure un accord d'armement qui permettra à la Russie de disposer des munitions nécessaires à la guerre en Ukraine et à la Corée du Nord de bénéficier d'une aide économique et de technologie militaire. La rencontre entre Poutine et Kim aura lieu dans les prochains jours selon le Kremlin. Les deux dirigeants ne se sont pas rencontrés en personne depuis 2019. La Russie a besoin de munitions nord-coréennes pour contrer le flux constant d'armes livrées par l'Occident à l'Ucraine."}, {"speaker": "SPEAKER_12", "timestamp": [234.4, 238.38], "sentence": " Pékin, soutien traditionnel de Pyongyang, a réagi à ce voyage."}, {"speaker": "SPEAKER_12", "timestamp": [238.38, 244.96], "sentence": " Une porte-parole du ministère des Affaires étrangères a assuré que les deux pays approfondissaient leurs échanges et la coopération dans divers domaines."}, {"speaker": "SPEAKER_12", "timestamp": [244.96, 247.28], "sentence": " a assuré que les deux pays approfondissaient leurs échanges et la coopération dans divers domaines."}], [{"speaker": "SPEAKER_02", "timestamp": [247.28, 253.88], "sentence": " La Commission européenne propose un peu plus de 2 milliards d'euros pour aider la Grèce après les inondations qui ont frappé le pays."}, {"speaker": "SPEAKER_02", "timestamp": [253.88, 262.68], "sentence": " La présidente de l'institution l'a annoncé mardi après sa rencontre à Strasbourg avec le Premier ministre grec."}, {"speaker": "SPEAKER_02", "timestamp": [262.68, 269.68], "sentence": " Les tempêtes de la semaine dernière ont fait au moins 15 morts dans le centre du pays et plusieurs régions demeurent encore sous les eaux."}, {"speaker": "SPEAKER_02", "timestamp": [269.68, 278.9], "sentence": " Ces pluies torrentielles font suite à de violents incendies. Le montant de ces catastrophes naturelles est évalué à plusieurs milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [278.9, 283.6], "sentence": " Pour trouver l'argent, l'Union doit agir rapidement et faire preuve de flexibilité."}, {"speaker": "SPEAKER_02", "timestamp": [283.6, 290.0], "sentence": " Autrement dit, rediriger les fonds de cohésion, se consacrés à l'agriculture et aux politiques sociales pour aider Athènes."}, {"speaker": "SPEAKER_11", "timestamp": [290.0, 332.12], "sentence": " Mais les 27 doivent aussi renfouer le budget de gestion de crise, appelé fonds de solidarité a été créé en 2002 pour faire face aux catastrophes naturelles."}, {"speaker": "SPEAKER_02", "timestamp": [332.12, 337.36], "sentence": " Mais aujourd'hui, l'enveloppe est quasi vide et ne peut pas répondre aux conséquences du changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [337.36, 363.12], "sentence": " Les eurodéputés estiment qu'un nouveau mécanisme plus robuste est nécessaire. Le fonds de solidarité a été mis à rude épreuve au cours de l'année écoulée."}, {"speaker": "SPEAKER_02", "timestamp": [363.12, 365.52], "sentence": " Plusieurs pays ont eu recours à cette enveloppe."}, {"speaker": "SPEAKER_02", "timestamp": [365.52, 373.4], "sentence": " La Turquie a pu s'appuyer sur cet argent après le tremblement de terre en février, ou la Slovénie qui a aussi connu cet été des inondations catastrophiques."}, {"speaker": "SPEAKER_02", "timestamp": [373.4, 381.24], "sentence": " La guerre en Ukraine a bouleversé l'agenda politique de l'Union européenne."}], [{"speaker": "SPEAKER_02", "timestamp": [381.24, 387.64], "sentence": " Dans ce contexte, le discours sur l'état de l'Union de l'année dernière était fortement consacré au conflit et à ses conséquences."}, {"speaker": "SPEAKER_02", "timestamp": [387.64, 392.46], "sentence": " La présidente de la Commission européenne avait annoncé des engagements."}, {"speaker": "SPEAKER_02", "timestamp": [392.46, 396.0], "sentence": " Ont-ils été tenus? Voici des éléments de réponse."}, {"speaker": "SPEAKER_11", "timestamp": [396.0, 408.34], "sentence": " Ursula von der Leyen a promis des sanctions contre Moscou, parole tenue."}, {"speaker": "SPEAKER_02", "timestamp": [408.34, 413.48], "sentence": " Le prix du pétrole russe est plafonné et il est interdit d'exporter vers la Russie des technologies critiques."}, {"speaker": "SPEAKER_11", "timestamp": [413.48, 452.8], "sentence": " Mais la guerre fait toujours rage et pour certains du marché de l'électricité proposée par la Commission est toujours en suspens en raison des divergences de vues entre les États membres."}, {"speaker": "SPEAKER_02", "timestamp": [452.8, 466.66], "sentence": " Les prix de l'énergie ont tout de même diminué, ce qui a eu une crise énergétique, beaucoup de problèmes sur le prix du gaz, par exemple."}, {"speaker": "SPEAKER_07", "timestamp": [466.66, 472.44], "sentence": " Et bien sûr, la Commission a promis de combattre cette crise et de mettre les prix en place."}, {"speaker": "SPEAKER_07", "timestamp": [472.44, 473.94], "sentence": " De toute façon, c'est fait."}, {"speaker": "SPEAKER_11", "timestamp": [473.94, 482.48], "sentence": " Nous devons travailler sans relâche à l'adaptation climatique et faire de la nature notre premier allié."}, {"speaker": "SPEAKER_02", "timestamp": [482.48, 485.78], "sentence": " Le pacte vert reste la priorité de la Commission."}, {"speaker": "SPEAKER_02", "timestamp": [485.78, 492.32], "sentence": " Elle essaie de pousser l'ambition européenne avec, par exemple, la fin progressive d'ici 2035 de la vente de véhicules à moteur à combustion."}, {"speaker": "SPEAKER_10", "timestamp": [492.32, 513.76], "sentence": " Mais une forme de lassitude s'exprime dans certaines capitales et la mise en œuvre de ces textes semble plus difficile. Nous voyons qu'il y a de plus en plus de discussions sur ce qui doit être fait, ce que nous pouvons offrir, et beaucoup de débats politiques sur ce que peut être le trait d'offres, surtout dans des temps où les économies sont sous pression."}, {"speaker": "SPEAKER_11", "timestamp": [513.76, 519.66], "sentence": " Je veux une Europe qui gère la migration avec dignité et respect."}, {"speaker": "SPEAKER_02", "timestamp": [519.66, 529.04], "sentence": " Sur la politique migratoire, la Commission a cherché l'équilibre entre solidarité et responsabilité, renforcement des frontières extérieures et partage de l'accueil des migrants."}, {"speaker": "SPEAKER_07", "timestamp": [529.04, 547.22], "sentence": " Les 27 se sont entendus sur un compromis, mais ils restent du chemin. parce qu'ils sont des pays frontières ou parce qu'ils ne veulent pas avoir des migrants qui viennent dans leurs pays."}, {"speaker": "SPEAKER_07", "timestamp": [547.22, 554.36], "sentence": " Donc, il sera difficile de trouver une solution qui satisfait tout le monde."}, {"speaker": "SPEAKER_11", "timestamp": [554.36, 561.02], "sentence": " Lors de son discours mercredi devant le Parlement européen, Ursula von der Leyen devrait faire le point sur les progrès accomplis jusqu'à maintenant."}, {"speaker": "SPEAKER_02", "timestamp": [561.02, 577.12], "sentence": " Elle devrait aussi souligner ce qu'elle souhaite compléter d'ici aux élections européennes en juin. Dans ce sac en plastique, il y a une œuvre d'art dont la valeur est estimée entre 3 et 6 millions d'euros."}], [{"speaker": "SPEAKER_03", "timestamp": [577.12, 582.62], "sentence": " Il s'agit d'un tableau de Van Gogh volé aux Pays-Bas pendant le confinement en 2020."}, {"speaker": "SPEAKER_03", "timestamp": [582.62, 589.76], "sentence": " Il a été récupéré par Arthur Brand, détective privé devenu maître dans l'art de retrouver des œuvres d'art volées."}, {"speaker": "SPEAKER_03", "timestamp": [589.76, 593.66], "sentence": " Après une longue enquête, il est fier de remettre le tableau au musée."}, {"speaker": "SPEAKER_08", "timestamp": [593.66, 607.18], "sentence": " Je vais le donner à un directeur du musée et je pense qu'il sera heureux."}, {"speaker": "SPEAKER_03", "timestamp": [607.18, 617.8], "sentence": " Le tableau intitulé « Le jardin du presbytère de Nuenen au printemps » avait été dérobé au musée Singer-Larenne lors d'un braquage qui a fait les gros titres dans le monde entier."}, {"speaker": "SPEAKER_08", "timestamp": [617.8, 649.88], "sentence": " Le Van Gogh a été restitué au directeur du musée de Groningue, qu'il l'avait prêté au musée singer larenne l'ex président de la fédération espagnole de football louis rubiales est convoqué ce vendredi par la justice espagnole il sera entendu en tant qu'un culpé pour répondre aux accusations d'agressions sexuelles portées à son encontre parquet a ouvert une enquête préliminaire le 28 août dernier suite au baiser donné par Rubiales à la jeuse de la Rora, Jenier Mosso."}, {"speaker": "SPEAKER_12", "timestamp": [649.88, 660.66], "sentence": " L'annonce de cette convocation survient deux jours après la démission de l'ancien patron de la Fédération Espagnole de Football qui a fini par jeter l'éponge après avoir longuement refusé de quitter son poste."}, {"speaker": "SPEAKER_12", "timestamp": [660.66, 667.0], "sentence": " son poste."}], [{"speaker": "SPEAKER_08", "timestamp": [667.0, 677.0], "sentence": " L'Agence Internationale pour l'intégrité du tennis a annoncé ce mardi que Simona Alep avait été suspendue 4 ans pour dopage. L'ex-numéro 1 mondial aurait commis deux infractions."}, {"speaker": "SPEAKER_09", "timestamp": [677.0, 681.0], "sentence": " La première lors de l'US Open 2022 suite à un contrôle antidopage positif."}, {"speaker": "SPEAKER_08", "timestamp": [681.0, 685.18], "sentence": " Et la deuxième concerne une irrégularité de son passeport biologique."}, {"speaker": "SPEAKER_09", "timestamp": [685.18, 688.22], "sentence": " Alep était suspendu provisoirement depuis 11 mois."}, {"speaker": "SPEAKER_09", "timestamp": [688.22, 692.3], "sentence": " Ses quatre années de suspension courent ainsi jusqu'au 6 octobre 2026."}, {"speaker": "SPEAKER_09", "timestamp": [692.3, 696.24], "sentence": " La détentrice de deux titres du Grand Chelem peut faire appel de la décision."}]]}