{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 472}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.84], "sentence": " Des combats acharnés sur les lignes de front dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [3.84, 7.32], "sentence": " La situation militaire est de plus en plus difficile pour le pays."}, {"speaker": "SPEAKER_06", "timestamp": [7.32, 14.72], "sentence": " En Italie, Venise et Viareggio ont donné le coup d'envoi de leur carnaval."}, {"speaker": "SPEAKER_06", "timestamp": [14.72, 18.82], "sentence": " Défilé de bateaux, de chars et de costumes pour cette édition 2023."}, {"speaker": "SPEAKER_01", "timestamp": [18.82, 26.86], "sentence": " La situation sur les lignes de front se durcit en Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [26.86, 32.96], "sentence": " 5 personnes ont été blessées dimanche dans 2 frappes russes sur le centre de Kharkiv, la 2e ville du pays."}, {"speaker": "SPEAKER_06", "timestamp": [32.96, 35.7], "sentence": " Des immeubles résidentiels ont été endommagés."}, {"speaker": "SPEAKER_06", "timestamp": [35.7, 43.24], "sentence": " De l'aveu même du président Zelensky, la situation est très difficile à Donetsk, Barmout, Vougledar et Liman."}, {"speaker": "SPEAKER_00", "timestamp": [43.24, 81.86], "sentence": " Le ministre ukrainien de la Défense dit s'attendre à un assaut russe imminent et réclame avec insistance aux Occidentaux des avions de chasse. Les livraisons d'armes occidentales sont cruciales pour Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [81.86, 87.1], "sentence": " Les Américains vont fournir des roquettes qui pourraient quasiment doubler la portée des tirs ukrainiens."}, {"speaker": "SPEAKER_06", "timestamp": [87.1, 89.46], "sentence": " Des charlots auront été promis à Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [89.46, 93.66], "sentence": " Le Canada a expédié ce week-end son premier blindé, Léopard 2."}, {"speaker": "SPEAKER_06", "timestamp": [93.66, 103.62], "sentence": " A Barmout, dans l'est de l'Ukraine, les derniers habitants prient pour la paix lors d'une messe dominicale tenue à la bougie dans le sous-sol d'une église."}, {"speaker": "SPEAKER_06", "timestamp": [103.62, 106.24], "sentence": " Des combats acharnés se déroulent toujours."}, {"speaker": "SPEAKER_06", "timestamp": [106.24, 113.6], "sentence": " L'armée russe, épaulée par les mercenaires du groupe Wagner, tente depuis l'été de s'emparer de cette ville en grande partie détruite."}, {"speaker": "SPEAKER_00", "timestamp": [113.6, 121.0], "sentence": " En Iran, un geste de clémence inattendu."}], [{"speaker": "SPEAKER_00", "timestamp": [121.0, 132.1], "sentence": " Le guide suprême Ali Khamenei a décidé de gracier ou de réduire les peines de prison de dizaines de milliers de personnes détenues dans le cadre des manifestations antigouvernementales."}, {"speaker": "SPEAKER_00", "timestamp": [132.1, 138.48], "sentence": " Ces dernières devront signer une déclaration de remords et un engagement de ne pas répéter les mêmes faits."}, {"speaker": "SPEAKER_00", "timestamp": [138.48, 146.34], "sentence": " Des milliers de personnes avaient été arrêtées pour leur implication présumée dans le mouvement de contestation déclenché par la mort de Massa Amini."}, {"speaker": "SPEAKER_00", "timestamp": [146.34, 158.32], "sentence": " A Chypre, le second tour de la présidentielle opposera l'ancien chef de la diplomatie Nikos, Christo Doulides,"}], [{"speaker": "SPEAKER_06", "timestamp": [158.32, 164.42], "sentence": " à Andreas Mavroianis, ancien chef négociateur dans les pourparlers sur la réunification de l'île."}, {"speaker": "SPEAKER_06", "timestamp": [164.42, 165.0], "sentence": " Royanis, ancien chef négociateur dans les Pourparlers sur la réunification de l'île."}, {"speaker": "SPEAKER_06", "timestamp": [165.0, 175.46], "sentence": " Christo Doulides, soutenu par les partis centristes, est arrivé en tête dimanche avec 32% des suffrages contre 29,5% pour le candidat appuyé par le parti communiste."}, {"speaker": "SPEAKER_06", "timestamp": [175.46, 180.42], "sentence": " Le leader du parti conservateur au pouvoir est éliminé avec 26% des suffrages."}, {"speaker": "SPEAKER_06", "timestamp": [180.42, 184.02], "sentence": " L'extrême droite termine quatrième avec 6% des voix."}, {"speaker": "SPEAKER_06", "timestamp": [184.02, 187.48], "sentence": " L'extrême droite termine 4e avec 6% des voix."}, {"speaker": "SPEAKER_06", "timestamp": [187.48, 192.3], "sentence": " C'était l'une des 5 villes sacrées les plus importantes de la Grèce antique."}, {"speaker": "SPEAKER_06", "timestamp": [192.3, 199.04], "sentence": " Héleusis, désigné capitale européenne de la culture 2023, vient de lancer ses festivités."}, {"speaker": "SPEAKER_06", "timestamp": [199.04, 204.92], "sentence": " La cérémonie d'ouverture s'est inspirée de l'histoire et de la mythologie de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [204.92, 228.42], "sentence": " Héleusis présente un programme artistique de recherche et d'éducation intitulé les mystères de la transition pendant dix mois cette grande banlieue industrielle d'athènes va accueillir des centaines d'artistes qui présentent plus de 400 événements c'est l'un des plus importants carnavals au monde, mais aussi la plus grande concentration de costumes."}], [{"speaker": "SPEAKER_06", "timestamp": [228.42, 235.84], "sentence": " Venise a revêtu samedi soir ses habits de lumière lors de la soirée inaugurale, un cortège de bateaux le long du Grand Canal."}, {"speaker": "SPEAKER_06", "timestamp": [235.84, 240.28], "sentence": " Pendant près de 20 jours, la cité des Doges sera un théâtre à ciel ouvert."}, {"speaker": "SPEAKER_06", "timestamp": [240.28, 243.8], "sentence": " Cette édition 2023 est placée sous le signe du Zodiac."}, {"speaker": "SPEAKER_06", "timestamp": [243.8, 249.34], "sentence": " Elle s'inspire des constellations, des symboles, de la terre, de l'eau, du feu et de l'air."}, {"speaker": "SPEAKER_06", "timestamp": [249.34, 257.16], "sentence": " A Viareggio, en Toscane, le carnaval est une tradition vieille de 150 ans."}, {"speaker": "SPEAKER_01", "timestamp": [257.16, 276.44], "sentence": " Pour sa première journée de célébration, la ville a vu défiler des chars en papier mâché di più di 30 metri di alto. Siamo emozionatissimi perché ovviamente quest'anno è il 150° anniversario, quindi c'è una grande responsabilità addosso anche per trasmettere la nostra gioia, la nostra allegria a tutti."}, {"speaker": "SPEAKER_04", "timestamp": [276.44, 281.68], "sentence": " Si festeggia il centenario, i 150 sono davvero un risultato incredibile."}, {"speaker": "SPEAKER_04", "timestamp": [281.68, 289.68], "sentence": " Pensi, una città che è riuscita a tenere in tenir en place une tradition riche, vivace et contemporaine pendant 150 ans."}, {"speaker": "SPEAKER_06", "timestamp": [289.68, 299.36], "sentence": " Le carnaval de Viareggio est né en 1873 et est aujourd'hui considéré comme l'un des plus grands événements populaires en Italie."}, {"speaker": "SPEAKER_06", "timestamp": [299.36, 305.66], "sentence": " Ici, les chars sont construits tout au long de l'année dans une zone dédiée de la ville."}, {"speaker": "SPEAKER_06", "timestamp": [305.66, 319.08], "sentence": " La Commission européenne a présenté ses propositions pour renforcer la compétitivité de l'industrie européenne verte"}], [{"speaker": "SPEAKER_05", "timestamp": [319.08, 322.66], "sentence": " et soutenir la transition rapide vers la neutralité climatique."}, {"speaker": "SPEAKER_05", "timestamp": [322.66, 324.18], "sentence": " la transition rapide vers la neutralité climatique."}, {"speaker": "SPEAKER_05", "timestamp": [324.18, 332.24], "sentence": " Baptisé plan industriel Green Deal, ce plan vise à aider les entreprises européennes actives dans les industries vertes à rester compétitives au niveau mondial."}, {"speaker": "SPEAKER_05", "timestamp": [332.24, 344.8], "sentence": " Le plan s'appuie sur des initiatives antérieures et est largement considéré comme une réaction aux grandes séries de subventions vertes accordées par d'autres pays, notamment la loi américaine sur la réduction de l'inflation."}, {"speaker": "SPEAKER_03", "timestamp": [344.8, 370.6], "sentence": " La présidente de la commission, Ursula von der Leyen, a évité de déclarer qu'il s'agissait d'une mesure de représailles au plan américain. Le changement climatique est un devoir, un devoir pour notre planète, un devoir pour notre prospérité économique et un devoir pour notre indépendance stratégique."}, {"speaker": "SPEAKER_03", "timestamp": [370.6, 374.86], "sentence": " Nous sommes compétitifs, nous avons besoin de compétition."}, {"speaker": "SPEAKER_03", "timestamp": [374.86, 383.02], "sentence": " Ce que nous regardons, c'est que nous avons un niveau de jeu dans la compétition globale, ainsi que un niveau de jeu dans le marché singulier."}, {"speaker": "SPEAKER_03", "timestamp": [383.02, 384.76], "sentence": " C'est pour nous si important."}, {"speaker": "SPEAKER_05", "timestamp": [384.76, 395.64], "sentence": " En ce qui concerne le financement, la Commission est disposée à assouplir temporairement les règles existantes en matière d'aide d'Etat. Mais à moyen terme, Bruxelles veut un nouveau fonds commun."}, {"speaker": "SPEAKER_05", "timestamp": [395.64, 400.28], "sentence": " Or, cette idée a déjà provoqué une vive réaction dans les capitales européennes."}, {"speaker": "SPEAKER_05", "timestamp": [400.28, 405.7], "sentence": " De nombreux Etats membres sont contre toute forme d'argent frais, préférant les programmes existants."}, {"speaker": "SPEAKER_02", "timestamp": [405.7, 436.26], "sentence": " D'un autre côté, l'opposition politique affirme qu'il est impossible de s'en passer. We see that stuff that was already spent in repower, the ETS revenues, they are also now again spent and the Corona fund is spent again."}, {"speaker": "SPEAKER_02", "timestamp": [436.26, 443.22], "sentence": " So I'm not sure this will help us because we actually need to have, I think, additional money on the European level."}, {"speaker": "SPEAKER_02", "timestamp": [443.22, 443.64], "sentence": " Il faut avoir de l'argent supplémentaire au niveau européen."}, {"speaker": "SPEAKER_02", "timestamp": [443.64, 451.72], "sentence": " Nous devons donc discuter de où obtenir ce fonds supplémentaire, de ce genre d'euros-bonds."}, {"speaker": "SPEAKER_02", "timestamp": [451.72, 453.86], "sentence": " Et c'est crucial."}, {"speaker": "SPEAKER_05", "timestamp": [453.86, 458.18], "sentence": " Reste à savoir si le plan de la Commission verra le jour dans sa forme initiale."}, {"speaker": "SPEAKER_05", "timestamp": [458.18, 461.52], "sentence": " Il sera discuté par le Conseil européen la semaine prochaine."}]]}