{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.76], "sentence": " L'écrivain Salman Rushdie, placé sous assistance respiratoire après avoir été poignardé aux Etats-Unis ce vendredi, son agresseur a été interpellé."}, {"speaker": "SPEAKER_04", "timestamp": [8.76, 18.58], "sentence": " Des milliers de poissons sont morts dans la rivière Oder qui coule en Allemagne et en Pologne. Une enquête est en cours pour déterminer la cause de ce désastre environnemental."}], [{"speaker": "SPEAKER_03", "timestamp": [18.58, 25.0], "sentence": " Manifestations pour les droits des femmes sévèrement réprimée ce samedi à Kaboul."}, {"speaker": "SPEAKER_03", "timestamp": [25.0, 28.32], "sentence": " Les talibans ont tiré en l'air et frappé les manifestantes."}, {"speaker": "SPEAKER_04", "timestamp": [28.32, 34.86], "sentence": " Une personne est morte et des dizaines ont été blessées au festival Medusa en Espagne"}], [{"speaker": "SPEAKER_04", "timestamp": [34.86, 38.46], "sentence": " après l'effondrement de plusieurs structures en raison de fortes rafales de vent."}, {"speaker": "SPEAKER_03", "timestamp": [38.46, 49.04], "sentence": " L'écrivain britannique Salman Rushdie a été placé sous respirateur artificiel après avoir été poignardé ce vendredi aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [49.04, 54.22], "sentence": " Il s'apprêtait à prendre la parole lors d'une conférence à Chattoka dans l'état de New York."}, {"speaker": "SPEAKER_03", "timestamp": [54.22, 60.48], "sentence": " Selon son agent, il va probablement perdre un oeil, son foie et les nerfs de son bras sont également touchés."}, {"speaker": "SPEAKER_06", "timestamp": [60.48, 81.36], "sentence": " Né à Bombay en Inde dans une famille musulmane laïque et bourgeoise, touchés. Né à Bombay en Inde dans une famille musulmane laïque et bourgeoise, Salman Rushdie était la cible de menaces de mort de la part de l'Iran depuis la publication de son ouvrage Les versets sataniques en 1988. L'auteur de l'attaque, âgé de 24 ans et venant de l'état voisin du New Jersey, a été maîtrisé et placé en garde à vue."}, {"speaker": "SPEAKER_03", "timestamp": [81.36, 86.0], "sentence": " Comme je l'ai dit, il est encore trop tôt, nous n'avons pas d'indication sur le motif pour le moment."}, {"speaker": "SPEAKER_06", "timestamp": [86.0, 94.28], "sentence": " Mais nous travaillons avec le FBI, le bureau du shérif, et nous allons déterminer quelle était la cause ou le motif de cette attaque."}, {"speaker": "SPEAKER_03", "timestamp": [94.28, 102.4], "sentence": " L'agression de Salman Rushdie, grand défenseur de la liberté d'expression, a déclenché de nombreuses réactions."}, {"speaker": "SPEAKER_03", "timestamp": [102.4, 111.26], "sentence": " Le Premier ministre britannique Boris Johnson, le chef de l'ONU Antonio Guterres ou encore le président français Emmanuel Macron ont condamné l'attaque."}, {"speaker": "SPEAKER_03", "timestamp": [111.26, 120.24], "sentence": " La petite ville de Settinger dans le sud-ouest du Monténégro a vécu une heure d'horreur"}], [{"speaker": "SPEAKER_04", "timestamp": [120.24, 120.82], "sentence": " vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [120.82, 124.3], "sentence": " Un homme a tué 10 personnes et en a blessé 6 autres avant d'être abattu."}, {"speaker": "SPEAKER_04", "timestamp": [124.3, 131.82], "sentence": " Selon l'agence de presse EFE qui cite des médias locaux, l'homme aurait tiré sur une famille, deux enfants et leur mère qui vivaient dans une maison qu'il mettait en location."}, {"speaker": "SPEAKER_04", "timestamp": [131.82, 136.6], "sentence": " Il aurait ensuite tiré sur des voisins puis des passants, choisis semble-t-il au hasard dans la rue."}, {"speaker": "SPEAKER_01", "timestamp": [136.6, 148.1], "sentence": " C'est une tragédie inconcevable pour le Monténégro. Je demande aux citoyens du Monténégro de garder les familles des tués dans leurs pensées."}, {"speaker": "SPEAKER_04", "timestamp": [148.1, 158.48], "sentence": " Nous prions pour que tous les blessés, surtout ceux qui ont de graves blessures, survivent et que tout se termine bien pour eux."}, {"speaker": "SPEAKER_01", "timestamp": [158.48, 188.8], "sentence": " On a fait ce d'oeuvre."}, {"speaker": "SPEAKER_04", "timestamp": [188.8, 194.9], "sentence": " Équipés de sacs remplis d'eau, ils éteignent des points chauds pour éviter que les flammes ne se propagent."}, {"speaker": "SPEAKER_02", "timestamp": [194.9, 200.96], "sentence": " Les feux de forêt indomptables que la France connaît ces dernières semaines sont pour eux un terrain inhabituel."}, {"speaker": "SPEAKER_01", "timestamp": [200.96, 205.38], "sentence": " Mais tous sont fiers d'aider leurs collègues français."}, {"speaker": "SPEAKER_02", "timestamp": [205.38, 207.18], "sentence": " Nous sommes fiers d'être ici."}, {"speaker": "SPEAKER_04", "timestamp": [207.18, 213.22], "sentence": " Tous les collègues ont très envie d'apprendre, de se perfectionner et bien sûr d'aider les sapeurs-pompiers français de manière efficace."}, {"speaker": "SPEAKER_04", "timestamp": [213.22, 221.76], "sentence": " L'organisation n'est pas encore parfaite et la barrière de la langue ne facilite pas le travail."}, {"speaker": "SPEAKER_05", "timestamp": [221.76, 225.46], "sentence": " Mais pour les pompiers français, ils sont une aide précieuse."}, {"speaker": "SPEAKER_06", "timestamp": [225.46, 232.68], "sentence": " Soit on n'aurait pas eu de moyens à engager ici, soit on aurait engagé des moyens ici, mais au détriment d'un autre secteur."}, {"speaker": "SPEAKER_03", "timestamp": [232.68, 234.38], "sentence": " Donc ça nous permet de mieux couvrir le terrain."}, {"speaker": "SPEAKER_05", "timestamp": [234.38, 238.36], "sentence": " Une soixantaine de pompiers allemands se relaient au plus près de l'incendie."}, {"speaker": "SPEAKER_03", "timestamp": [238.36, 242.76], "sentence": " Ils seront bientôt rejoints par 300 pompiers venus d'autres pays d'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [242.76, 247.28], "sentence": " Une solidarité européenne plus que nécessaire pour cet été caniculaire."}, {"speaker": "SPEAKER_00", "timestamp": [247.28, 256.5], "sentence": " Des routes submergées et des rues entières ensevelies sous la boue."}, {"speaker": "SPEAKER_05", "timestamp": [256.5, 265.54], "sentence": " Des orages d'une intensité inédite ont frappé la côte ouest de la Calabre et une partie de la Sicile ce vendredi, provoquant des inondations et des coulées de boue."}, {"speaker": "SPEAKER_05", "timestamp": [265.54, 269.22], "sentence": " Les voitures n'ont pas résisté à la violence du courant."}, {"speaker": "SPEAKER_05", "timestamp": [269.22, 274.46], "sentence": " J'ai besoin de ma voiture pour vivre et travailler."}, {"speaker": "SPEAKER_05", "timestamp": [274.46, 277.28], "sentence": " Et là, je suis dans une situation où j'ai tout perdu."}, {"speaker": "SPEAKER_05", "timestamp": [277.28, 278.52], "sentence": " J'ai tout perdu."}, {"speaker": "SPEAKER_03", "timestamp": [278.52, 283.56], "sentence": " Ça arrive tous les ans."}, {"speaker": "SPEAKER_03", "timestamp": [283.56, 285.18], "sentence": " Ce n'est pas un cas isolé. Ça arrive tous les ans parce que les'est pas un cas isolé."}, {"speaker": "SPEAKER_03", "timestamp": [285.18, 287.98], "sentence": " Ça arrive tous les ans parce que les tuyaux sont trop serrés."}, {"speaker": "SPEAKER_03", "timestamp": [287.98, 290.9], "sentence": " Et voilà ce qui se passe quand les bouches d'égout sautent."}, {"speaker": "SPEAKER_02", "timestamp": [290.9, 299.7], "sentence": " Aucune victime n'est à déplorer, mais plusieurs jours seront nécessaires pour tout nettoyer."}, {"speaker": "SPEAKER_05", "timestamp": [299.7, 303.32], "sentence": " Les vagues de forte chaleur ont rendu les sols secs et fragiles."}, {"speaker": "SPEAKER_05", "timestamp": [303.32, 306.56], "sentence": " Par conséquent, les précipitations sont très mal absorbées."}, {"speaker": "SPEAKER_05", "timestamp": [306.56, 310.2], "sentence": " La Corse s'attend à des épisodes similaires ces prochains jours."}, {"speaker": "SPEAKER_04", "timestamp": [310.2, 319.78], "sentence": " La rivière Oder qui coule en Allemagne et en Pologne est le théâtre d'un désastre environnemental."}], [{"speaker": "SPEAKER_04", "timestamp": [319.78, 326.12], "sentence": " Des milliers de poissons ont été retrouvés morts depuis le 28 juillet près de la ville de Schwedt, dans l'est de l'Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [326.12, 331.4], "sentence": " Les habitants sont choqués par cette catastrophe alors que l'eau de la rivière est d'ordinaire considérée comme propre."}, {"speaker": "SPEAKER_04", "timestamp": [331.4, 343.28], "sentence": " Je vois les animaux mourir sous mes yeux. Je sais que les pêcheurs vont perdre leur gagne-pain, que les visiteurs de notre parc national qui veulent découvrir sa faune et sa flore seront partis dans quelques années."}, {"speaker": "SPEAKER_03", "timestamp": [343.28, 349.18], "sentence": " Les poissons ont probablement été emportés par le courant depuis la Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [349.18, 353.88], "sentence": " Des responsables allemands ont d'ailleurs reproché aux autorités polonaises de ne pas les avoir informés."}, {"speaker": "SPEAKER_04", "timestamp": [353.88, 359.62], "sentence": " En Pologne aussi, le gouvernement populiste de droite est sous le feu des critiques pour ne pas avoir réagi plus tôt."}, {"speaker": "SPEAKER_00", "timestamp": [359.62, 363.26], "sentence": " Deux responsables des eaux et de la protection ont depuis été limogés."}, {"speaker": "SPEAKER_04", "timestamp": [363.26, 369.84], "sentence": " Pour l'heure, on ne sait pas ce qui a causé cette hécatombe, mais les autorités allemandes estiment que les poissons ont probablement été empoisonnés."}, {"speaker": "SPEAKER_04", "timestamp": [369.84, 376.46], "sentence": " Des tests ont déjà montré des niveaux extrêmement élevés de mercure, ainsi qu'un taux de salinité inhabituellement élevé de l'eau."}, {"speaker": "SPEAKER_04", "timestamp": [376.46, 379.4], "sentence": " La ministre allemande de l'Environnement a exigé une enquête."}, {"speaker": "SPEAKER_04", "timestamp": [379.4, 387.04], "sentence": " La police polonaise a, elle, offert une récompense de 210 000 euros pour trouver l'auteur de la pollution qui devrait impacter la rivière pendant de longues années."}, {"speaker": "SPEAKER_03", "timestamp": [387.04, 397.62], "sentence": " Les talibans ont violemment dispersé une manifestation de femmes qui réclamaient le droit au travail et à l'éducation ce samedi à Kaboul."}, {"speaker": "SPEAKER_03", "timestamp": [397.62, 406.9], "sentence": " Après avoir tiré en l'air, ils ont poursuivi les manifestantes dans des magasins, les ont frappés et ont confisqué leurs téléphones portables."}, {"speaker": "SPEAKER_03", "timestamp": [406.9, 410.86], "sentence": " Des journalistes qui couvraient l'événement ont également été frappés."}, {"speaker": "SPEAKER_03", "timestamp": [410.86, 421.82], "sentence": " Depuis leur retour au pouvoir en Afghanistan il y a près d'un an, les islamistes fondamentalistes ont progressivement renié les libertés conquises par les femmes ces 20 dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [421.82, 429.64], "sentence": " Ils les ont exclus des emplois publics, ont restreint leur droit à se déplacer et ont interdit l'accès des filles au collège et au lycée."}, {"speaker": "SPEAKER_03", "timestamp": [429.64, 435.38], "sentence": " Dernière restriction en date, l'obligation pour les femmes de porter le voile intégral en public."}, {"speaker": "SPEAKER_01", "timestamp": [435.38, 447.02], "sentence": " Trois migrants sont morts ce samedi sur une autoroute autrichienne proche de la frontière slovaque."}, {"speaker": "SPEAKER_05", "timestamp": [447.02, 451.16], "sentence": " La camionnette qui les transportait tentait d'échapper à la police des frontières."}, {"speaker": "SPEAKER_00", "timestamp": [451.16, 454.62], "sentence": " Elle a fini dans le fossé après plusieurs minutes de course-poursuite."}, {"speaker": "SPEAKER_02", "timestamp": [454.62, 461.44], "sentence": " Un accident qui a gravement endommagé le véhicule, y compris le coffre où se trouvaient une vingtaine de personnes entassées."}, {"speaker": "SPEAKER_00", "timestamp": [461.44, 468.62], "sentence": " Quand nous sommes arrivés, nous avons trouvé 20 migrants dans la camionnette."}, {"speaker": "SPEAKER_06", "timestamp": [468.62, 471.32], "sentence": " Pour trois d'entre eux, l'aide est venue trop tard."}, {"speaker": "SPEAKER_05", "timestamp": [471.32, 473.92], "sentence": " Une femme et deux hommes sont morts dans l'accident."}, {"speaker": "SPEAKER_06", "timestamp": [473.92, 478.96], "sentence": " Sept personnes sont grièvement blessées et ont été emmenées dans des hôpitaux proches,"}], [{"speaker": "SPEAKER_06", "timestamp": [478.96, 481.38], "sentence": " certaines par hélicoptère."}, {"speaker": "SPEAKER_05", "timestamp": [481.38, 489.7], "sentence": " Le conducteur serait un passeur connu de la police."}, {"speaker": "SPEAKER_05", "timestamp": [489.7, 493.46], "sentence": " Il a été arrêté après l'accident et interrogé par les forces de l'ordre."}, {"speaker": "SPEAKER_05", "timestamp": [493.46, 503.92], "sentence": " En mai dernier, le ministère autrichien de l'Intérieur avait annoncé la destruction d'un réseau ayant fait passer des dizaines de milliers de clandestins, essentiellement des Syriens, de Hongrie vers l'Autriche."}, {"speaker": "SPEAKER_04", "timestamp": [503.92, 517.98], "sentence": " Une tempête de sable et des rafales à 80 km heure ont endeuillé le festival Medusa Sun Beach qui se tenait sur la plage de Cuyera à une cinquantaine de kilomètres au sud de Valence en Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [517.98, 522.84], "sentence": " Le phénomène météorologique s'est déclenché très brutalement autour de 2h du matin."}, {"speaker": "SPEAKER_04", "timestamp": [522.84, 534.54], "sentence": " Selon le dernier bilan, un festivalier de 22 ans est décédé et une quarantaine d'autres personnes ont été blessées, dont 9 gravement, lors de l'effondrement de plusieurs structures, notamment une partie de la scène principale."}, {"speaker": "SPEAKER_04", "timestamp": [534.54, 537.28], "sentence": " Suite à cette tragédie, le site a été évacué."}, {"speaker": "SPEAKER_04", "timestamp": [537.28, 541.4], "sentence": " Les organisateurs ont suspendu l'événement et se sont dit dévastés et consternés."}, {"speaker": "SPEAKER_04", "timestamp": [541.4, 545.56], "sentence": " Jusqu'à 320 000 personnes étaient attendues sur le site jusqu'à lundi."}, {"speaker": "SPEAKER_05", "timestamp": [545.56, 564.26], "sentence": " Des milliers de Coréens se sont rassemblés ce samedi dans le centre de Séoul pour protester contre les politiques hostiles de leur gouvernement envers la Chine et la Corée du Nord et pour demander l'arrêt de la coopération militaire avec les Etats-Unis."}, {"speaker": "SPEAKER_05", "timestamp": [564.26, 568.3], "sentence": " Les manifestants exigent entre autres un traité de paix avec Pyongyang."}, {"speaker": "SPEAKER_05", "timestamp": [568.3, 580.5], "sentence": " La société du milliardaire Elon Musk, SpaceX, a lancé ce vendredi sa nouvelle fusée Falcon 9,"}], [{"speaker": "SPEAKER_05", "timestamp": [580.5, 584.76], "sentence": " avec à bord 46 satellites déployés en orbite basse."}, {"speaker": "SPEAKER_05", "timestamp": [584.76, 585.48], "sentence": " Falcon 9 avec à bord 46 satellites déployés en orbite basse."}, {"speaker": "SPEAKER_05", "timestamp": [585.48, 592.38], "sentence": " 9 minutes après son lancement, la fusée a atterri pour la première fois au-dessus d'un drone dans l'océan Pacifique."}]]}