{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.34], "sentence": " Le secrétaire général de l'OTAN appelle à renforcer les capacités de l'Alliance dans l'Arctique pour contrer la menace russe et assurer la sécurité euro-atlantique."}, {"speaker": "SPEAKER_02", "timestamp": [9.34, 18.78], "sentence": " Face à la crise énergétique, Budapest ajoutera deux réacteurs à sa centrale nucléaire grâce à un prêt russe et la participation du russe Rosatom."}, {"speaker": "SPEAKER_02", "timestamp": [18.78, 28.84], "sentence": " Le président serbe suspend l'Europraï de mi-septembre à Belgrade. Grand rassemblement de la communauté LGBTQ à cause de la crise kosovare."}, {"speaker": "SPEAKER_05", "timestamp": [28.84, 39.46], "sentence": " Le secrétaire général de l'OTAN appelle l'Alliance à renforcer ses capacités de sécurité en Arctique pour contrer la menace de la Russie."}], [{"speaker": "SPEAKER_05", "timestamp": [39.46, 45.08], "sentence": " Selon Jens Stoltenberg, le Grand Nord représente un défi stratégique."}, {"speaker": "SPEAKER_05", "timestamp": [45.08, 54.32], "sentence": " Le secrétaire général de l'Alliance l'a expliqué à l'issue d'une tournée au Canada où il a visité plusieurs installations militaires."}, {"speaker": "SPEAKER_05", "timestamp": [54.32, 57.8], "sentence": " La Russie a mis en place un nouveau commandement arctique."}, {"speaker": "SPEAKER_05", "timestamp": [57.8, 64.34], "sentence": " Elle a ouvert des centaines de nouveaux sites militaires arctiques et d'autres qui datent de l'ère soviétique."}, {"speaker": "SPEAKER_05", "timestamp": [64.34, 90.22], "sentence": " Notamment des aérodromes et des ports en eau profonde la russie utilise aussi la région pour tester nombre de ces systèmes d'armement pour le secrétaire général de l'alliance l'otan doit renforcer sa présence dans le grand nord james stoltenberg a par ailleurs noté qu'avec l'adhésion à l'otan de la finlande et de la suède la russie sera qu'avec l'adhésion à l'OTAN de la Finlande et de la Suède, la Russie sera le seul pays de l'Arctique à ne pas être membre de l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [90.22, 104.54], "sentence": " Il est important que nous reconnaissions tous les changements géopolitiques auxquels le monde est confronté et les pays membres de l'OTAN investissent davantage dans leur capacité pour sécuriser le territoire de l'Alliance, y compris dans l'Arctique."}, {"speaker": "SPEAKER_00", "timestamp": [104.54, 107.46], "sentence": " dans leur capacité pour sécuriser le territoire de l'Alliance, y compris dans l'Arctique."}, {"speaker": "SPEAKER_05", "timestamp": [107.46, 113.82], "sentence": " Le secrétaire général de l'OTAN s'est également inquiété de la présence grandissante de la Chine dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [113.82, 123.48], "sentence": " Jens Stoltenberg estime que le partenariat stratégique de plus en plus étroit entre Pékin et Moscou remet en question les valeurs et les intérêts de l'Alliance nord-atlantique."}, {"speaker": "SPEAKER_05", "timestamp": [123.48, 126.84], "sentence": " question les valeurs et les intérêts de l'alliance nord-atlantique"}], [{"speaker": "SPEAKER_02", "timestamp": [126.84, 145.02], "sentence": " voici la centrale nucléaire de pax en hongrie la seule du pays elle va s'agrandir prochainement grâce à un prêt russe et avec la participation de l'entreprise publique russe rosatom les nouveaux blocs de pax d'une capacité de 1200 mégawattheures chacun pourrait être opérationnel d'ici 2030."}, {"speaker": "SPEAKER_02", "timestamp": [145.02, 150.4], "sentence": " Et il est prévu qu'il fonctionne aux côtés des 4 blocs existants de 500 MWh chacun."}, {"speaker": "SPEAKER_04", "timestamp": [150.4, 160.44], "sentence": " Il est aujourd'hui plus clair que jamais que les pays disposant d'énergie et de centrales nucléaires peuvent se sentir plus en sécurité en termes d'approvisionnement énergétique."}, {"speaker": "SPEAKER_03", "timestamp": [160.44, 167.34], "sentence": " Plus la capacité d'énergie nucléaire d'un pays est importante, plus il sera en sécurité à l'avenir."}, {"speaker": "SPEAKER_04", "timestamp": [167.34, 177.62], "sentence": " Le Premier ministre Viktor Orban est considéré comme le meilleur allié de Moscou au sein de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [177.62, 182.5], "sentence": " Mais la relation autour de cette centrale de construction soviétique date d'avant la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [182.5, 192.92], "sentence": " Rosa Tom avait signé un accord avec la Hongrie en 2014 pour cette extension de Pax qui produit aujourd'hui plus de 50% de l'électricité consommée dans ce pays d'Europe centrale."}, {"speaker": "SPEAKER_02", "timestamp": [192.92, 199.34], "sentence": " C'est l'agitation dans la région de Donetsk."}], [{"speaker": "SPEAKER_02", "timestamp": [199.34, 204.96], "sentence": " Les écoles et les enseignants, désormais passés sous contrôle russe, s'activent pour la nouvelle année scolaire."}, {"speaker": "SPEAKER_02", "timestamp": [204.96, 205.34], "sentence": " On remplit les rayons des établissements. Et les enseignants, désormais passés sous contrôle russe, s'activent pour la nouvelle année scolaire."}, {"speaker": "SPEAKER_02", "timestamp": [205.34, 208.6], "sentence": " On remplit les rayons des établissements."}, {"speaker": "SPEAKER_02", "timestamp": [208.6, 215.42], "sentence": " Le programme sera 100% russe, avec des manuels scolaires adaptés."}, {"speaker": "SPEAKER_04", "timestamp": [215.42, 219.42], "sentence": " Nous allons fournir entièrement nos écoles de la République populaire de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [219.42, 221.22], "sentence": " Toutes les classes de la 1ère à la 11ème."}, {"speaker": "SPEAKER_04", "timestamp": [221.22, 226.7], "sentence": " Nous avons l'histoire, le russe, la littérature, la géographie."}, {"speaker": "SPEAKER_03", "timestamp": [226.7, 230.98], "sentence": " Nous espérons que les enfants étudieront la littérature appropriée pour acquérir les bonnes connaissances."}, {"speaker": "SPEAKER_04", "timestamp": [230.98, 235.92], "sentence": " Larissa est bibliothécaire dans une école de Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [235.92, 239.08], "sentence": " La ville a été totalement bombardée par les russes pendant des semaines."}, {"speaker": "SPEAKER_02", "timestamp": [239.08, 246.34], "sentence": " Plus de couleurs, plus d'informations, des exemples de syllabes, tout est plus accessible qu'avant », dit-elle."}, {"speaker": "SPEAKER_01", "timestamp": [246.34, 249.82], "sentence": " « Tout d'abord, tous les livres seront désormais russes », ajoute-t-elle."}, {"speaker": "SPEAKER_01", "timestamp": [249.82, 264.6], "sentence": " « Nous n'avons plus de livres ukrainiens dans les entrepôts et nous n'en aurons plus dans la bibliothèque. » « Et tous les manuels sont de nouvelles éditions à partir de 2022. » La reconstruction des écoles s'accélère, mais beaucoup ne seront pas prêtes pour la rentrée."}, {"speaker": "SPEAKER_01", "timestamp": [264.6, 265.26], "sentence": " La reconstruction des écoles s'accélère mais beaucoup ne seront pas prêtes pour la rentrée."}, {"speaker": "SPEAKER_02", "timestamp": [265.26, 272.76], "sentence": " Pour pallier le manque d'enseignants, de nombreux volontaires seraient prêts à venir de Russie selon les autorités et certains s'installeront définitivement."}, {"speaker": "SPEAKER_02", "timestamp": [272.76, 281.92], "sentence": " Sur le mur de l'école, un soldat russe, un enfant dans les bras, écrase l'ennemi ukrainien. Les enfants seront tout de suite au parfum."}], [{"speaker": "SPEAKER_02", "timestamp": [281.92, 287.56], "sentence": " Londres, Berlin, Amsterdam, Paris, presque chaque capitale européenne a eu son Euro Pride."}, {"speaker": "SPEAKER_02", "timestamp": [287.56, 301.82], "sentence": " Deux semaines de manifestation en l'honneur de la communauté LGBTQ qui cette année sont prévues en septembre à Belgrade. Mais voilà, moins d'un mois avant la manifestation, annoncée du 12 au 18 septembre, la Serbie remet en cause son existence."}, {"speaker": "SPEAKER_02", "timestamp": [301.82, 304.96], "sentence": " Raison invoquée, la crise avec le Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [304.96, 302.56], "sentence": " remettent en cause son existence."}, {"speaker": "SPEAKER_01", "timestamp": [302.56, 308.5], "sentence": " Raison invoquée, la crise avec le Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [308.5, 316.16], "sentence": " La parade de la fierté, quel que soit le nom que vous voulez donner à cette chose, prévue en septembre, sera reportée ou annulée."}, {"speaker": "SPEAKER_01", "timestamp": [316.16, 319.2], "sentence": " Je ne dis pas cela parce que j'en suis heureux."}, {"speaker": "SPEAKER_05", "timestamp": [319.2, 329.72], "sentence": " Je le dis parce qu'à ce stade, nous ne pouvons pas l'accueillir alors que nous avons Open Balkan et une grave crise au Kosovo qui ne disparaîtra pas d'ici la fin octobre au moins."}, {"speaker": "SPEAKER_00", "timestamp": [329.72, 332.42], "sentence": " Mais je crains qu'elle ne fasse que s'aggraver."}, {"speaker": "SPEAKER_02", "timestamp": [332.42, 346.96], "sentence": " Les organisateurs de l'Europride s'indignent de l'annulation évoquant une violation de la Constitution et promettent que la grande parade aura bien lieu le 17 septembre à 17h."}, {"speaker": "SPEAKER_02", "timestamp": [346.96, 354.98], "sentence": " Il rappelle que le droit d'organiser une Pride a été jugé par la Cour européenne des droits de l'homme comme étant un droit humain fondamental."}, {"speaker": "SPEAKER_02", "timestamp": [354.98, 366.24], "sentence": " Après des batailles juridiques, la Gay Pride a pu se tenir dès 2014 à Belgrade, chaque année sans trop de problèmes, si ce n'est les menaces des sympathisants d'extrême droite."}, {"speaker": "SPEAKER_02", "timestamp": [366.24, 372.8], "sentence": " Hasard du calendrier, la Serbie vient ce même jour de reconduire comme Premier ministre une femme ouvertement lesbienne."}, {"speaker": "SPEAKER_02", "timestamp": [372.8, 380.32], "sentence": " Deux pompiers volontaires ont été mis en cause en l'espace de quelques jours"}], [{"speaker": "SPEAKER_05", "timestamp": [380.32, 383.44], "sentence": " dans les enquêtes sur les incendies de l'été dans le sud de la France."}, {"speaker": "SPEAKER_05", "timestamp": [383.44, 394.94], "sentence": " L'un d'eux est un homme de 27 ans que la police accuse d'être à l'origine du feu début août dans la région du lac de Vouglans. Les flammes avaient dévasté 230 hectares."}, {"speaker": "SPEAKER_03", "timestamp": [394.94, 402.32], "sentence": " Quelque part cela salit l'uniforme. Il est hors de question de faire preuve d'une quelconque tolérance à ce sujet."}, {"speaker": "SPEAKER_05", "timestamp": [402.32, 406.96], "sentence": " En Isère, un ex-sapeur-pompier de 35 ans est en détention et mis en cause."}, {"speaker": "SPEAKER_05", "timestamp": [406.96, 412.28], "sentence": " Lui est soupçonné d'avoir déclenché plusieurs incendies entre le 4 et le 21 août dernier."}, {"speaker": "SPEAKER_05", "timestamp": [412.28, 420.44], "sentence": " Fin juillet, un troisième ancien sapeur-pompier volontaire avait reconnu être l'auteur de plusieurs incendies dans les Rots."}, {"speaker": "SPEAKER_05", "timestamp": [420.44, 434.84], "sentence": " On sera sur les départs d'incendies, on risque d'avoir plusieurs éléments qui vont permettre d'établir la cause criminelle, notamment des départs de feux multiples. Selon les experts, les pompiers pyromanes ressentent souvent un besoin de se sentir indispensable qui les pousse à allumer des feux."}, {"speaker": "SPEAKER_05", "timestamp": [434.84, 440.06], "sentence": " Emmanuel Macron et Abdelmajid Tebboun"}], [{"speaker": "SPEAKER_05", "timestamp": [440.06, 444.28], "sentence": " scellent la réconciliation entre Paris et Alger 60 ans après la guerre d'Algérie."}, {"speaker": "SPEAKER_05", "timestamp": [444.28, 451.88], "sentence": " La déclaration commune signée par les deux présidents inscrit les relations entre les deux pays dans une dynamique de progression irréversible."}, {"speaker": "SPEAKER_05", "timestamp": [451.88, 457.84], "sentence": " La commission mixte d'historiens décidée durant la visite d'Emmanuel Macron à Alger pourrait être mise en place d'ici 20 jours."}, {"speaker": "SPEAKER_05", "timestamp": [457.84, 466.98], "sentence": " Depuis le 18 août, les éboueurs d'Edimbourg sont en grève."}], [{"speaker": "SPEAKER_04", "timestamp": [466.98, 473.12], "sentence": " Résultat, les ordures jonchent les rues de la capitale écossaise, suscitant de l'inquiétude en termes de santé publique."}, {"speaker": "SPEAKER_04", "timestamp": [473.12, 477.34], "sentence": " Aucun accord n'a été trouvé entre les syndicats et les autorités locales."}, {"speaker": "SPEAKER_04", "timestamp": [477.34, 482.06], "sentence": " Le vice-premier ministre écossais a appelé les partis à trouver un compromis."}, {"speaker": "SPEAKER_04", "timestamp": [482.06, 482.26], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [482.26, 487.94], "sentence": " Une horreur écologique. partie a trouvé un compromis."}], [{"speaker": "SPEAKER_02", "timestamp": [487.94, 490.18], "sentence": " Une horreur écologique."}, {"speaker": "SPEAKER_02", "timestamp": [490.18, 498.66], "sentence": " La marina touristique de Sigaces sur le fleuve Oder en Pologne est vide. Seuls les pompiers continuent de retirer les poissons victimes de la pollution."}, {"speaker": "SPEAKER_02", "timestamp": [498.66, 501.88], "sentence": " 300 tonnes de cadavres de poissons à repêcher."}, {"speaker": "SPEAKER_02", "timestamp": [501.88, 505.28], "sentence": " Une odeur pestinentielle et une économie qui s'écroule."}, {"speaker": "SPEAKER_02", "timestamp": [505.28, 509.02], "sentence": " Les réservations des bateaux de piotres ont chuté de 90%."}, {"speaker": "SPEAKER_02", "timestamp": [509.02, 512.98], "sentence": " Lors d'un bon week-end, Sigacès a tiré entre 5 000 et 10 000 touristes."}, {"speaker": "SPEAKER_05", "timestamp": [512.98, 516.62], "sentence": " Les gens ont peur de la rivière."}, {"speaker": "SPEAKER_01", "timestamp": [516.62, 522.22], "sentence": " Il est difficile de prédire si cet empoisonnement de l'eau restera longtemps dans leur tête ou s'ils oublieront."}, {"speaker": "SPEAKER_01", "timestamp": [522.22, 527.5], "sentence": " Mais pour nous, ce sont 12 années de travail qui tombent à l'eau."}, {"speaker": "SPEAKER_05", "timestamp": [527.5, 533.94], "sentence": " En cause, la pollution industrielle."}, {"speaker": "SPEAKER_02", "timestamp": [533.94, 540.3], "sentence": " La catastrophe pourrait avoir été déclenchée par des algues toxiques, causées par des déchets industriels en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [540.3, 549.68], "sentence": " Connaissant l'approche du gouvernement en Pologne vis-à-vis de l'écologie, de la nature et de l'environnement, on pouvait s'y attendre."}, {"speaker": "SPEAKER_01", "timestamp": [549.68, 558.76], "sentence": " En vérité, l'Oder était une bombe à retardement car nous savions tous que de nombreuses usines en Silesie y déversaient directement leurs eaux usées."}, {"speaker": "SPEAKER_02", "timestamp": [558.76, 567.92], "sentence": " Le fleuve était fortement pollué jusqu'à la fin des années 90, un héritage industriel de l'ère communiste."}, {"speaker": "SPEAKER_01", "timestamp": [567.92, 574.88], "sentence": " En 97, à la suite d'une inondation massive, il s'était auto-nettoyé et les touristes étaient revenus."}]]}