{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.76], "sentence": " Kiev ouvre une enquête après la mort de trois pilotes lors d'une collision entre deux avions de combat."}, {"speaker": "SPEAKER_03", "timestamp": [4.76, 9.98], "sentence": " L'un d'eux était connu pour avoir participé à la défense de l'Ukraine au début de l'invasion russe."}, {"speaker": "SPEAKER_13", "timestamp": [9.98, 17.84], "sentence": " Le gouvernement français interdit le port de l'Abaïa à l'école, une décision qui ne fait pas l'unanimité au sein de l'opposition."}, {"speaker": "SPEAKER_03", "timestamp": [17.84, 31.92], "sentence": " Les autorités ukrainiennes ont ouvert une enquête après la mort de trois pilotes lors d'une collision entre deux avions d'entraînement au combat."}], [{"speaker": "SPEAKER_03", "timestamp": [31.92, 40.84], "sentence": " L'un d'eux était Andriy Peshchikov, connu pour avoir participé à la défense de Kiev au tout début de l'invasion russe en février 2022."}, {"speaker": "SPEAKER_03", "timestamp": [40.84, 46.6], "sentence": " Sur le front, Kiev affirme avoir franchi la ligne de défense russe dans la région de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [46.6, 55.28], "sentence": " De son côté, Moscou a déclaré que ses forces ont réussi leur offensive contre un aérodrome proche de la capitale ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [55.28, 71.24], "sentence": " En mer Noire, le gouvernement ukrainien a confirmé qu'un deuxième navire chargé de céréales a pu quitter le port d'Odessa en toute sécurité. Le cargo est reparti par un couloir temporaire mis en place après l'échec du renouvellement de l'accord céréalier négocié par les Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [71.24, 76.84], "sentence": " Et ce, malgré les menaces de la Russie qui a déclaré prendre pour cible tout bateau qui emprunterait ce chemin."}, {"speaker": "SPEAKER_03", "timestamp": [76.84, 90.1], "sentence": " A Moscou, des dizaines de personnes ont rendu hommage au chef du groupe paramilitaire Wagner, Yevgeny Prigojin, dont la mort a officiellement été confirmée après les conclusions d'une expertise génétique."}, {"speaker": "SPEAKER_03", "timestamp": [90.1, 100.24], "sentence": " Le comité d'enquête russe en charge de l'enquête a affirmé que les 10 personnes décédées à bord de l'avion ont été identifiées, même si les causes de l'accident ne sont toujours pas connues."}, {"speaker": "SPEAKER_03", "timestamp": [100.24, 111.64], "sentence": " Ceci est un pain yanitsia, un pain ukrainien fait de farine de blé et de houblon bouilli."}], [{"speaker": "SPEAKER_03", "timestamp": [111.64, 117.96], "sentence": " Ce pain et 600 autres viennoiseries sont cuits tous les jours ici au musée de l'agriculture à Ostrava en République tchèque."}, {"speaker": "SPEAKER_03", "timestamp": [117.96, 154.04], "sentence": " La farine vient des champs déminés du sud de l'Ukraine. L'exposition présente également des moissonneuses batteuses et d'autres engins agricoles détruits par les frappes russes. L'initiative appelée la fin de Poutine montre l'impact concret de la guerre sur l'agriculture ukrainienne. Elle est soutenue par le ministère tchèque de l'intérieur. Le cuisson du pain de la mine est un symbole, mais nous aimerions que la publicé transmet les symboles de l'action."}, {"speaker": "SPEAKER_06", "timestamp": [154.04, 160.34], "sentence": " Et c'est pour cela que le pain de la mine est important, non seulement pour le cuisson, mais aussi pour l'administration."}, {"speaker": "SPEAKER_03", "timestamp": [160.34, 167.58], "sentence": " Et cette contribution peut être faite en achetant du pain ukrainien au musée ou en soutenant le programme de déminage à distance Bojena."}, {"speaker": "SPEAKER_00", "timestamp": [167.58, 189.52], "sentence": " Le système de la paix, qui aide à sauver la vie des gens, coûte plus de 15 millions de couronnes, c'est-à-dire environ 625 000 euros."}, {"speaker": "SPEAKER_00", "timestamp": [189.52, 192.54], "sentence": " La plupart de cette partie a déjà été choisie."}, {"speaker": "SPEAKER_00", "timestamp": [192.54, 196.6], "sentence": " En Ukraine, il faudrait minimum 1000."}, {"speaker": "SPEAKER_00", "timestamp": [196.6, 213.46], "sentence": " Jérôme Kanzel, Euronews, Ostrava. La ministre libyenne des affaires étrangères, Najla Al-Mangouch, a été suspendue de ses fonctions par le chef du gouvernement Adel Hamid Deba,"}], [{"speaker": "SPEAKER_03", "timestamp": [213.46, 217.86], "sentence": " après la révélation de sa rencontre avec son homologue israélien Eli Cohen."}, {"speaker": "SPEAKER_03", "timestamp": [217.86, 224.18], "sentence": " La chef de la diplomatie libyenne a été traduite devant une commission d'enquête présidée par le ministre de la Justice."}, {"speaker": "SPEAKER_03", "timestamp": [224.18, 229.34], "sentence": " En attendant, Najla Al-Mangouch a reçu une interdiction de quitter le territoire libyen."}, {"speaker": "SPEAKER_03", "timestamp": [229.34, 235.82], "sentence": " La rencontre avec le ministre israélien a également provoqué un tollé dans l'opinion publique."}, {"speaker": "SPEAKER_06", "timestamp": [235.82, 251.18], "sentence": " Des manifestations anti-normalisation avec Israël ont eu lieu dans plusieurs villes libyennes dimanche soir."}], [{"speaker": "SPEAKER_13", "timestamp": [251.18, 256.58], "sentence": " Scène de désolation en Roumanie après l'explosion d'une station de gaz liquéfiée."}, {"speaker": "SPEAKER_13", "timestamp": [256.58, 262.12], "sentence": " L'incidence s'est produite samedi à Crevedia, commune située au nord de la capitale bucarest."}, {"speaker": "SPEAKER_13", "timestamp": [262.12, 267.18], "sentence": " Deux personnes ont été tuées, 56 autres blessés."}, {"speaker": "SPEAKER_13", "timestamp": [267.18, 275.84], "sentence": " Sur ces images, une deuxième explosion, alors que des pompiers sont en train d'intervenir."}, {"speaker": "SPEAKER_13", "timestamp": [275.84, 278.92], "sentence": " 39 d'entre eux ont été blessés."}, {"speaker": "SPEAKER_13", "timestamp": [278.92, 285.96], "sentence": " Les deux personnes décédées sont un couple, un homme victime d'une crise cardiaque et une femme grièvement brûlée, morte de ses blessures."}, {"speaker": "SPEAKER_13", "timestamp": [285.96, 292.42], "sentence": " Certains blessés ont été pris en charge en Italie et en Belgique."}, {"speaker": "SPEAKER_13", "timestamp": [292.42, 296.16], "sentence": " L'Autriche, l'Allemagne et la Norvège ont également offert leur aide."}, {"speaker": "SPEAKER_13", "timestamp": [296.16, 303.5], "sentence": " Selon les premiers éléments de l'enquête, le feu s'est déclaré au moment du transfert du gaz d'un camion-citerne à un autre."}, {"speaker": "SPEAKER_13", "timestamp": [303.5, 306.5], "sentence": " Une cigarette pourrait être à l'origine du drame."}, {"speaker": "SPEAKER_13", "timestamp": [306.5, 314.54], "sentence": " L'Ampedusao, bord de la saturation."}], [{"speaker": "SPEAKER_02", "timestamp": [314.54, 324.44], "sentence": " Alors que les ONG s'organisent, le transfert de migrants vers d'autres localités sur le continent ou en Sicile est devenu une nécessité tant la pression est forte sur l'île."}, {"speaker": "SPEAKER_02", "timestamp": [324.44, 325.0], "sentence": " Ce groupe a été emmené dans la ville sicilienne de Porto Empedocle, ou en Sicile est devenue une nécessité tant la pression est forte sur l'île."}, {"speaker": "SPEAKER_02", "timestamp": [325.0, 331.76], "sentence": " Ce groupe a été emmené dans la ville sicilienne de Porto Empedocle, 24 heures après leur arrivée sur le sol italien."}, {"speaker": "SPEAKER_02", "timestamp": [331.76, 338.0], "sentence": " La plupart d'entre eux sont originaires d'Afrique subsaharienne et ont fui la Tunisie suite à la vague d'attaques racistes."}, {"speaker": "SPEAKER_05", "timestamp": [338.0, 347.1], "sentence": " Puisque les Tunisiens ne veulent pas nous voir là-bas, on ne s'en sortait plus, on n'était plus aimés, on n'était plus les bienvenus."}, {"speaker": "SPEAKER_05", "timestamp": [347.1, 347.96], "sentence": " Sauf ça, on a quitté."}, {"speaker": "SPEAKER_05", "timestamp": [347.96, 351.64], "sentence": " Nous, on n'était pas déportés. C'était nos amis qui étaient déportés."}, {"speaker": "SPEAKER_05", "timestamp": [351.64, 352.72], "sentence": " Déjà, il y a eu des morts."}, {"speaker": "SPEAKER_04", "timestamp": [352.72, 357.68], "sentence": " J'ai décidé de partir au Burkina parce qu'il y avait la guerre, ça n'allait pas."}, {"speaker": "SPEAKER_05", "timestamp": [357.68, 360.98], "sentence": " C'est pour ça que je suis rentrée en Tunisie pour entrer ici."}, {"speaker": "SPEAKER_04", "timestamp": [360.98, 362.72], "sentence": " Mais je n'ai pas dû rentrer en Tunisie."}, {"speaker": "SPEAKER_02", "timestamp": [362.72, 372.6], "sentence": " C'est difficile parce qu'ilsact que pourraient avoir ces arrivées."}, {"speaker": "SPEAKER_09", "timestamp": [372.6, 379.6], "sentence": " Les opinions des personnes qui vivent sur l'île sur ces arrivées de migrants quotidiens sont décisément contrastantes."}, {"speaker": "SPEAKER_09", "timestamp": [379.6, 386.9], "sentence": " Beaucoup nous ont dit que le mode de gestion des arrivées est bien mieux que ce qui avait été fait au passé. Molti ci hanno detto che il modo in cui gli arrivi vengono gestiti è decisamente migliore rispetto a quanto avveniva in passato."}, {"speaker": "SPEAKER_09", "timestamp": [386.9, 398.14], "sentence": " Ma se da un lato in molti si sono abituati a questi eventi, dall'altro tanti altri si sono detti preoccupati per l'immagine e la reputazione dell'isola, soprattutto per chi viene da fuori."}, {"speaker": "SPEAKER_11", "timestamp": [398.14, 405.5], "sentence": " Ma c'è tanta solidarietà, devo dire che è veramente da premio Nobel per questi signori qui sont ici, pour les Lampedusaniens qui sont ici."}, {"speaker": "SPEAKER_11", "timestamp": [405.5, 413.54], "sentence": " Mais évidemment, quand on arrive à l'été, il y a souvent des déserts, des causes, peut-être une mauvaise publicité."}, {"speaker": "SPEAKER_11", "timestamp": [413.54, 420.48], "sentence": " Et donc, les gens qui ont des activités peuvent certainement en avoir un débat."}, {"speaker": "SPEAKER_02", "timestamp": [420.48, 425.98], "sentence": " Les premiers migrants à Lampedusa sont arrivés au début des années 90."}, {"speaker": "SPEAKER_02", "timestamp": [425.98, 435.9], "sentence": " La solidarité et l'accueil ne datent pas d'hier, donc à une époque où le hotspot n'existait pas encore, c'était souvent les insulaires qui ouvraient leurs maisons aux réfugiés."}, {"speaker": "SPEAKER_00", "timestamp": [435.9, 450.16], "sentence": " Le port de l'Abaia, longue robe traditionnelle portée par certaines élèves musulmanes, va être interdit à l'école en France au nom de la laïcité."}], [{"speaker": "SPEAKER_13", "timestamp": [450.16, 454.84], "sentence": " C'est l'une des annonces phares du nouveau ministre de l'Éducation nationale, Gabriel Attal."}, {"speaker": "SPEAKER_13", "timestamp": [454.84, 462.74], "sentence": " Selon une note des services de l'État, le port de tenue ou signe religieux a augmenté de 150% lors de la dernière année scolaire."}, {"speaker": "SPEAKER_13", "timestamp": [462.74, 467.82], "sentence": " Le Conseil français du culte musulman estime, que la baya n'est pas un signe religieux."}, {"speaker": "SPEAKER_13", "timestamp": [467.82, 472.26], "sentence": " Son interdiction a été applaudie à droite et sévèrement critiquée à gauche."}, {"speaker": "SPEAKER_13", "timestamp": [472.26, 478.42], "sentence": " Le scénario était prévisible."}], [{"speaker": "SPEAKER_12", "timestamp": [478.42, 485.18], "sentence": " Après plusieurs jours de très forte chaleur, la côte méditerranéenne a présent frappé par d'impressionnantes intempéries."}, {"speaker": "SPEAKER_12", "timestamp": [485.18, 494.38], "sentence": " Vent violent, pluie, bourrasques atteignant jusqu'à 120 km par heure, l'archipel espagnol des Balears a particulièrement été touché."}, {"speaker": "SPEAKER_12", "timestamp": [494.38, 501.0], "sentence": " En Catalogne, les pompiers ont dû intervenir pour sauver cet automobiliste coincé dans sa voiture."}, {"speaker": "SPEAKER_12", "timestamp": [501.0, 509.84], "sentence": " Au total, ce sont plus de 100 litres d'eau par mètre carré qui se sont accumulés dans certaines parties de la région."}, {"speaker": "SPEAKER_12", "timestamp": [509.84, 520.76], "sentence": " Condition similaire dans le nord de l'Italie, les habitants de Gênes ont été surpris par le cyclone Popéa en provenance du nord de l'Europe."}, {"speaker": "SPEAKER_12", "timestamp": [520.76, 527.1], "sentence": " Dans certaines régions, des arbres ont été déracinés et des toits endommagés."}, {"speaker": "SPEAKER_12", "timestamp": [527.1, 531.44], "sentence": " Un appel à la vigilance reste en vigueur ce lundi."}, {"speaker": "SPEAKER_12", "timestamp": [531.44, 547.12], "sentence": " En Grèce, des centaines de pompiers restaient mobilisés pour lutter contre les flammes dimanches, notamment dans le nord-est du pays, où des incendies meurtriers font rage pour le dixième jour consécutif."}, {"speaker": "SPEAKER_12", "timestamp": [547.12, 559.6], "sentence": " C'est une découverte insolite que des mineurs ont fait"}], [{"speaker": "SPEAKER_03", "timestamp": [559.6, 564.58], "sentence": " dans un gisement de charbon de Kostolac en Serbie, à une centaine de kilomètres de Belgrade."}, {"speaker": "SPEAKER_08", "timestamp": [564.58, 588.0], "sentence": " Un bateau de 13 mètres de long et de 3 mètres de large construit àille complètement protégée à 7 mètres de la ploville."}, {"speaker": "SPEAKER_10", "timestamp": [588.0, 594.0], "sentence": " Elle n'a pas été trouvée en tout, elle a été bien protégée, mais le bois est en bon état."}, {"speaker": "SPEAKER_10", "timestamp": [594.0, 597.0], "sentence": " Donc, ça a l'air vraiment bien."}, {"speaker": "SPEAKER_03", "timestamp": [597.0, 604.0], "sentence": " Selon les premières estimations, le bateau date du 1er siècle après Jésus-Christ."}, {"speaker": "SPEAKER_10", "timestamp": [604.0, 625.62], "sentence": " Estimation, le bateau daterait du 1er siècle après Jésus-Christ. Des navires similaires ont été retrouvés il y a trois ans, Donc, nous, de ce fait, nous gardons en fait des arbres."}, {"speaker": "SPEAKER_03", "timestamp": [625.62, 628.98], "sentence": " Des navires similaires ont été retrouvés il y a trois ans."}, {"speaker": "SPEAKER_03", "timestamp": [628.98, 633.64], "sentence": " Ceux qui laissent penser qu'une ville antique avec un grand chantier naval se trouvait à cet endroit."}, {"speaker": "SPEAKER_03", "timestamp": [633.64, 639.14], "sentence": " A son apogée, la cité aurait compté près de 40 000 habitants."}, {"speaker": "SPEAKER_08", "timestamp": [639.14, 657.2], "sentence": " Les sous-dorces ont été envoyés la semaine dernière au laboratoire en Magyar, et dans deux ou deux et demi mois, nous espérons obtenir des résultats. Et alors, il n'y aura plus de soucis. Les archéologues ont sollicité le ministère serbe de la culture pour continuer les recherches."}, {"speaker": "SPEAKER_03", "timestamp": [657.2, 666.34], "sentence": " Les visiteurs pourront admirer le navire d'ici quelques années, lorsque le musée qui doit accueillir les artefacts de la cité romaine sera construit près du Danube."}, {"speaker": "SPEAKER_03", "timestamp": [666.34, 680.12], "sentence": " Comme chaque année fin août, Londres se met aux couleurs du festival caribéen de Notting Hill."}], [{"speaker": "SPEAKER_13", "timestamp": [680.12, 690.24], "sentence": " Né après les émeutes raciales de 1958 dans le quartier de l'ouest de la capitale anglaise, l'événement rassemble aujourd'hui londoniens et touristes amateurs de musique et de street food."}, {"speaker": "SPEAKER_13", "timestamp": [690.24, 701.0], "sentence": " L'édition de cette année marque le 75e anniversaire de l'accostage du paquebot Windrush, à bord duquel de nombreux caribéens sont venus aider à la reconstruction du pays après la seconde guerre mondiale."}]]}