{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.12], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [0.12, 4.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [4.0, 10.96], "sentence": " Mort de l'ex-premier ministre japonais Shinzo Abe, il a succombé à une attaque armée lors d'un meeting électoral en pleine rue."}, {"speaker": "SPEAKER_02", "timestamp": [10.96, 14.04], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [14.04, 17.04], "sentence": " Il a régné d'une main de fer sur l'Angola pendant 38 ans."}, {"speaker": "SPEAKER_00", "timestamp": [17.04, 19.82], "sentence": " L'ex-président José Eduardo dos Santos est décédé."}, {"speaker": "SPEAKER_00", "timestamp": [19.82, 21.72], "sentence": " Il avait 79 ans."}, {"speaker": "SPEAKER_03", "timestamp": [21.72, 31.96], "sentence": " Les institutions européennes commentent à minima la démission du Premier ministre britannique qui avait opté pour une attitude particulièrement combative à l'égard de l'Union."}, {"speaker": "SPEAKER_01", "timestamp": [31.96, 41.58], "sentence": " Michel Platini acquitté par la justice suisse, l'ancien patron du football européen et Seb Blatter étaient accusés de détournement de fonds au détriment de la FIFA."}, {"speaker": "SPEAKER_01", "timestamp": [41.58, 44.28], "sentence": " Le tournement de fonds au détriment de la FIFA."}], [{"speaker": "SPEAKER_02", "timestamp": [44.28, 55.8], "sentence": " La télévision japonaise a annoncé la mort de l'ex-premier ministre Shinzo Abe, victime ce vendredi d'une attaque armée."}, {"speaker": "SPEAKER_02", "timestamp": [55.8, 63.02], "sentence": " Il était en train de s'exprimer lors d'un meeting électoral en pleine rue à Nara, lorsque deux coups de feu ont retenti."}, {"speaker": "SPEAKER_02", "timestamp": [63.02, 67.74], "sentence": " Le tireur présumé a aussitôt été maîtrisé, puis son domicile perquisitionné."}, {"speaker": "SPEAKER_02", "timestamp": [67.74, 74.96], "sentence": " Les raisons de son geste restent à ce stade inconnu."}, {"speaker": "SPEAKER_02", "timestamp": [74.96, 79.32], "sentence": " Shinzo Abe, inanimé au sol, a semble-t-il été atteint mortellement au cou."}, {"speaker": "SPEAKER_02", "timestamp": [79.32, 87.58], "sentence": " Les médias japonais ont d'abord évoqué un arrêt cardio-respiratoire avant d'annoncer officiellement sa mort, peu avant 18h, heure de Tokyo."}, {"speaker": "SPEAKER_02", "timestamp": [87.58, 99.58], "sentence": " Shinzo Abe, 67 ans, détenait le record de longévité au pouvoir pour un Premier ministre, fonction qu'il a occupée en 2006, puis de 2012 à 2020."}, {"speaker": "SPEAKER_02", "timestamp": [99.58, 103.28], "sentence": " Il était en campagne en vue des élections sénatoriales de dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [103.28, 107.94], "sentence": " De nombreux dirigeants étrangers ont exprimé leur choc et leur tristesse."}, {"speaker": "SPEAKER_00", "timestamp": [107.94, 121.44], "sentence": " Ce nationaliste teinté de pragmatisme a 52 ans quand il devient chef du gouvernement japonais pour la première fois en 2006."}], [{"speaker": "SPEAKER_00", "timestamp": [121.44, 133.3], "sentence": " Il est alors le plus jeune de l'après-guerre au Japon. Une carrière politique qu'il doit à l'ancien chef de gouvernement, Joni Kurokoizumi, un premier mandat qui s'arrête brutalement un an plus tard pour raison de santé."}, {"speaker": "SPEAKER_00", "timestamp": [133.3, 137.34], "sentence": " Il reste néanmoins très influent au sein du parti libéral-démocrate."}, {"speaker": "SPEAKER_00", "timestamp": [137.34, 150.06], "sentence": " Shinzo Abe marque les esprits durant son deuxième passage au pouvoir entre 2012 et 2020 avec une politique de relance économique audacieuse baptisée Abenomics et une intense activité diplomatique."}, {"speaker": "SPEAKER_00", "timestamp": [150.06, 163.04], "sentence": " L'ambition ultime de cet héritier d'une grande famille d'hommes politiques conservateurs était de réviser la constitution pacifiste japonaise de 1947, écrite par les occupants américains et jamais amendée depuis."}, {"speaker": "SPEAKER_00", "timestamp": [163.04, 166.56], "sentence": " Shinzo Abe prenait un Japon décomplexé de son passé."}, {"speaker": "SPEAKER_00", "timestamp": [166.56, 173.7], "sentence": " Il refusait notamment de porter le fardeau du repentir pour les exactions de l'armée japonaise en Chine et dans la péninsule coréenne."}, {"speaker": "SPEAKER_00", "timestamp": [173.7, 183.42], "sentence": " Avec le grand allié du Japon, les Etats-Unis, Shinzo Abe s'est toujours adapté et était parvenu à établir des liens proches avec Donald Trump, avec lequel il partageait la passion du golf."}, {"speaker": "SPEAKER_00", "timestamp": [183.42, 191.06], "sentence": " Il a également tenté de renforcer la présence du Japon sur la scène internationale en endossant un rôle de médiateur entre l'Iran et les Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [191.06, 200.78], "sentence": " Shinzo Abe a été le premier ministre japonais à être resté le plus longtemps au pouvoir, deux raisons, l'absence d'un rival sérieux au sein de sa formation et la faiblesse de l'opposition."}, {"speaker": "SPEAKER_00", "timestamp": [200.78, 208.74], "sentence": " L'ex-président angolais José Eduardo dos Santos est décédé ce vendredi en Espagne."}], [{"speaker": "SPEAKER_00", "timestamp": [208.74, 217.2], "sentence": " Accusé d'avoir dépouillé l'Angola pour son enrichissement personnel et celui de sa famille, il était hospitalisé depuis deux semaines à Barcelone en raison d'un arrêt cardiaque."}, {"speaker": "SPEAKER_00", "timestamp": [217.2, 221.36], "sentence": " L'une de ses filles parle de mort suspecte et souhaite une autopsie."}, {"speaker": "SPEAKER_00", "timestamp": [221.36, 230.14], "sentence": " Jamais élu directement par le peuple, José Eduardo dos Santos, ancien rebelle marxiste, a régné sur l'Angola d'une main de fer pendant 38 ans."}, {"speaker": "SPEAKER_00", "timestamp": [230.14, 233.84], "sentence": " Il arrive au pouvoir en 1979, en pleine guerre civile."}, {"speaker": "SPEAKER_00", "timestamp": [233.84, 240.56], "sentence": " Après le cessez-le-feu de 2002, il fait de l'Angola le premier producteur d'or noir du continent, aux côtés du Nigeria."}, {"speaker": "SPEAKER_00", "timestamp": [240.56, 242.74], "sentence": " Il ne lâchera plus ensuite le pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [242.74, 248.46], "sentence": " En 2016, il se dit lassé de la politique alors que la rumeur le dit atteint d'un cancer."}, {"speaker": "SPEAKER_00", "timestamp": [248.46, 258.4], "sentence": " Il laisse alors comme promis sa place à son dauphin, Joao Lourenço. Ce dernier a décrété un deuil national de 5 jours à compter de ce samedi pour honorer sa mémoire."}, {"speaker": "SPEAKER_00", "timestamp": [258.4, 261.84], "sentence": " José Eduardo dos Santos avait 79 ans."}, {"speaker": "SPEAKER_03", "timestamp": [261.84, 286.94], "sentence": " La chute politique de Boris Johnson au Royaume-Uni provoque dans les couloirs une certaine satisfaction Il y a deux aspects. du Premier ministre britannique pourrait cependant donner une nouvelle impulsion tant les relations entre l'Union et Boris Johnson étaient au plus bas."}], [{"speaker": "SPEAKER_03", "timestamp": [286.94, 291.1], "sentence": " Il y a deux aspects. L'un est sa personnalité."}, {"speaker": "SPEAKER_00", "timestamp": [291.1, 294.48], "sentence": " Il est inconsistant, il ment, il ne respecte pas les accords."}, {"speaker": "SPEAKER_00", "timestamp": [294.48, 298.44], "sentence": " C'est difficile pour tout le monde de négocier avec lui, y compris ses ministres."}, {"speaker": "SPEAKER_00", "timestamp": [298.44, 299.78], "sentence": " Il n'y a pas qu'avec Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [299.78, 310.94], "sentence": " L'autre aspect, il y avait une approche très combative du Brexit car il avait compris que pour maintenir le lien entre le parti conservateur et les électeurs, cela nécessitait une ligne dure sur le Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [310.94, 317.28], "sentence": " Il a matérialisé cela en étant le plus agressif possible à l'égard de l'Union Européenne."}, {"speaker": "SPEAKER_03", "timestamp": [317.28, 328.4], "sentence": " Parmi les successeurs potentiels de Boris Johnson, certains pourraient opter pour une approche pragmatique, mais ce n'est pas le cas pour tous les prétendants à Downing Street."}, {"speaker": "SPEAKER_04", "timestamp": [328.4, 339.38], "sentence": " La ministre de l'Intérieur, Priti Patel, est probablement celle qui préfère le plus la confrontation. Ce serait le pire profil pour l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [339.38, 348.96], "sentence": " Le meilleur candidat devrait être plus ouvert. Plusieurs pourraient engager un retour à des relations normales."}, {"speaker": "SPEAKER_04", "timestamp": [348.96, 355.88], "sentence": " Interrogée par Euronews, la Commission européenne ne souhaite pas faire de commentaires sur la démission du Premier ministre britannique."}, {"speaker": "SPEAKER_03", "timestamp": [355.88, 362.46], "sentence": " De son côté, la République tchèque, qui assure la présidence semestrielle de l'Union, fait part de ses attentes."}, {"speaker": "SPEAKER_04", "timestamp": [362.46, 364.42], "sentence": " de l'Union fait part de ses attentes."}, {"speaker": "SPEAKER_00", "timestamp": [364.42, 371.8], "sentence": " Du point de vue des relations entre l'Union et le Royaume-Uni, j'espère que cela ne va pas avoir une influence significative sur la situation actuelle."}, {"speaker": "SPEAKER_00", "timestamp": [371.8, 375.56], "sentence": " J'espère que le Royaume-Uni respectera le droit international."}, {"speaker": "SPEAKER_03", "timestamp": [375.56, 386.42], "sentence": " Une atmosphère de tempête caractérisait les relations entre Boris Johnson et l'Union européenne, et ce depuis son arrivée à Bruxelles comme correspondant pour un quotidien britannique."}, {"speaker": "SPEAKER_03", "timestamp": [386.42, 398.24], "sentence": " Il fut l'un des principaux partisans du Brexit, et une fois parvenu à Downing Street, il n'a eu de cesse de remettre en cause l'accord de retrait britannique, au risque de souffler sur des braises toujours brûlantes."}, {"speaker": "SPEAKER_00", "timestamp": [398.24, 403.96], "sentence": " Il ne fait pas bon critiquer la guerre en Ukraine, en Russie."}], [{"speaker": "SPEAKER_00", "timestamp": [403.96, 407.62], "sentence": " Un élu municipal de Moscou a été condamné à 7 ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [407.62, 417.36], "sentence": " Alexei Gorinov, 60 ans et avocat de formation, est accusé d'avoir disséminé des informations mensongères sur l'armée russe en usant, je cite, de ses fonctions officielles."}, {"speaker": "SPEAKER_00", "timestamp": [417.36, 423.66], "sentence": " Il est le premier opposant à écoper d'une peine de prison ferme pour ses prises de position contre l'intervention russe en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [423.66, 425.88], "sentence": " Il va faire appel de sa condamnation."}, {"speaker": "SPEAKER_00", "timestamp": [425.88, 429.34], "sentence": " D'autres militants attendent actuellement en détention leur procès."}, {"speaker": "SPEAKER_00", "timestamp": [429.34, 438.84], "sentence": " Alexei Gorinov avait été arrêté en avril dernier pour avoir dénoncé lors d'une réunion de quartier l'agression de Moscou contre l'Ukraine, où, disait-il, des enfants meurent chaque jour."}, {"speaker": "SPEAKER_00", "timestamp": [438.84, 449.52], "sentence": " Depuis le 24 février, date de l'entrée des forces russes en Ukraine, les autorités ont introduit une série de lois pour punir de lourdes peines ceux qui réprouvent publiquement cette attaque."}], [{"speaker": "SPEAKER_01", "timestamp": [449.52, 458.66], "sentence": " Michel Platini a quitté par la justice suisse. L'ancien patron du football européen était accusé d'escroquerie au détriment de la FIFA."}, {"speaker": "SPEAKER_01", "timestamp": [458.66, 468.94], "sentence": " Selon l'accusation, il s'était vu remettre en 2011, 8 ans après avoir fini de travailler pour l'instance internationale, 1,8 million d'euros, une somme jugée sans fondement."}, {"speaker": "SPEAKER_01", "timestamp": [468.94, 474.88], "sentence": " Après 6 années d'une enquête très médiatisée, pour l'ancien capitaine des Bleus, le verdict est un soulagement."}, {"speaker": "SPEAKER_04", "timestamp": [474.88, 481.88], "sentence": " La commission d'investigation de la FIFA avait décidé que je sois banni de toute activité dans le football."}, {"speaker": "SPEAKER_04", "timestamp": [481.88, 487.66], "sentence": " Moi qui ai consacré ma vie au football, qui ai toujours tout donné au football, la FIFA a donné ça."}, {"speaker": "SPEAKER_04", "timestamp": [487.66, 491.68], "sentence": " Ensuite, ils m'ont traité de corrupteur, de blanchisseur d'argent, de pacificateur."}, {"speaker": "SPEAKER_04", "timestamp": [491.68, 493.08], "sentence": " Je ne laisserai pas passer."}, {"speaker": "SPEAKER_04", "timestamp": [493.08, 495.3], "sentence": " Donc la suite, on verra comment ça se passera."}, {"speaker": "SPEAKER_04", "timestamp": [495.3, 498.56], "sentence": " On a le temps, on va réfléchir, mais je ne laisserai rien passer."}, {"speaker": "SPEAKER_01", "timestamp": [498.56, 503.56], "sentence": " Son co-accusé, l'ex-dirigeur de la FIFA, le Suisse, Seb Blatter, a également été acquitté."}, {"speaker": "SPEAKER_01", "timestamp": [503.56, 506.72], "sentence": " Il était accusé d'avoir versé l'argent à Michel Platini."}, {"speaker": "SPEAKER_01", "timestamp": [506.72, 516.22], "sentence": " Les deux hommes ont affirmé devant les juges que le versement était le fruit d'un accord oral entre eux, d'où l'absence de traces écrites. Une justification suffisante pour les magistrats suisses."}, {"speaker": "SPEAKER_01", "timestamp": [516.22, 519.96], "sentence": " Le parquet peut encore faire appel de la décision dans les jours qui viennent."}, {"speaker": "SPEAKER_02", "timestamp": [519.96, 549.16], "sentence": " Les employés des aéroports parisiens ont voté – Sous-titrage ST' 501 pour tous les employés du groupe ADP. En 2021, ces mêmes employés avaient accepté de réduire leur salaire pour aider l'entreprise à traverser la crise du Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [549.16, 558.08], "sentence": " L'incendie qui a ravagé 650 hectares de forêt depuis jeudi dans le nord du Gard évoluait favorablement ce vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [558.08, 561.9], "sentence": " Le contexte reste cependant à haut risque selon les pompiers."}, {"speaker": "SPEAKER_01", "timestamp": [561.9, 571.56], "sentence": " Météo France maintient le Gard en alerte maximale feu de forêt en raison de la chaleur, des rafales de vent et d'une végétation affaiblie par une sécheresse extrême et précoce."}, {"speaker": "SPEAKER_01", "timestamp": [571.56, 583.04], "sentence": " Des paléontologues espagnols ont annoncé avoir découvert un fossile d'un hominidé dont l'âge serait à ce stade de 1,4 million d'années."}, {"speaker": "SPEAKER_01", "timestamp": [583.04, 587.64], "sentence": " Si la datation est confirmée, il s'agirait du plus vieil humain identifié en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [587.64, 590.28], "sentence": " La découverte a eu lieu dans le nord de l'Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [590.28, 599.32], "sentence": " L'analyse pourrait permettre d'identifier l'espèce humaine à laquelle appartenait cet hominidé et de mieux comprendre la façon dont l'être humain s'est développé sur le continent européen."}]]}