{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.46], "sentence": " Deuxième jour de manœuvres d'ampleur autour de Taïwan. Le Japon proteste et les Etats-Unis accusent Pékin de surréagir à la visite de Nancy Pelosi."}, {"speaker": "SPEAKER_04", "timestamp": [8.46, 19.16], "sentence": " Le président ukrainien Volodymyr Zelensky furieux après un rapport d'amnestie internationale. L'ONG accuse Moscou et Kiev de mettre en danger les civils."}, {"speaker": "SPEAKER_06", "timestamp": [19.16, 29.0], "sentence": " Le conspirationniste américain Alex Jones, condamné pour diffamation, il prétendait qu'une fusillade dans une école était une mise en scène du lobby anti-armes."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 38.0], "sentence": " Dans le sud-est de la France, gendarmes, pompiers et forestiers enquêtent comme sur une scène de crime pour découvrir l'origine des incendies."}, {"speaker": "SPEAKER_05", "timestamp": [38.0, 48.02], "sentence": " Ignorant les protestations des occidentaux, la Chine poursuit ses exercices militaires d'ampleur autour de Taïwan."}], [{"speaker": "SPEAKER_05", "timestamp": [48.02, 52.16], "sentence": " Des missiles ont pour la première fois survolé l'île, revendiquée par Pékin."}, {"speaker": "SPEAKER_05", "timestamp": [52.16, 59.48], "sentence": " Selon l'agence officielle chinoise, plus de 100 avions de guerre sont impliqués, ainsi qu'une dizaine de destroyers et de frégates."}, {"speaker": "SPEAKER_05", "timestamp": [59.48, 64.16], "sentence": " Washington accuse Pékin de surréagir à la visite de Nancy Pelosi."}, {"speaker": "SPEAKER_02", "timestamp": [64.16, 65.88], "sentence": " Washington accuse Pékin de surréagir à la visite de Nancy Pelosi."}, {"speaker": "SPEAKER_08", "timestamp": [65.88, 77.4], "sentence": " La Chine a choisi de réagir de manière excessive et d'utiliser la visite de la présidente de la Chambre des représentants comme un prétexte pour accroître ses activités militaires provocatrices."}, {"speaker": "SPEAKER_02", "timestamp": [77.4, 93.86], "sentence": " Nous ne chercherons pas et ne voulons pas de crise. Dans le même temps, rien ne nous empêchera de mener des opérations dans le Pacifique occidental, dans le respect du droit international, en soutenant Taïwan et en défendant une région indo-pacifique libre et ouverte."}, {"speaker": "SPEAKER_05", "timestamp": [93.86, 97.28], "sentence": " Ces manœuvres doivent durer jusqu'à dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [97.28, 100.52], "sentence": " Elles sont les plus importantes jamais menées dans cette zone."}, {"speaker": "SPEAKER_05", "timestamp": [100.52, 105.74], "sentence": " Elles empiètent en outre sur certaines des routes maritimes les plus fréquentées de la planète."}, {"speaker": "SPEAKER_05", "timestamp": [105.74, 112.84], "sentence": " Le Japon a officiellement protesté, estimant que plusieurs missiles chinois étaient tombés à l'intérieur de sa zone économique exclusive."}, {"speaker": "SPEAKER_05", "timestamp": [112.84, 126.68], "sentence": " A Tokyo, dernière étape de sa tournée asiatique, Nancy Pelosi a affirmé que les Etats-Unis ne permettront pas à la Chine d'isoler Taïwan."}], [{"speaker": "SPEAKER_04", "timestamp": [126.68, 135.72], "sentence": " Dans un rapport publié ce jeudi après une enquête de 4 mois, Amnesty International accuse Moscou et Kiev de mettre en danger la vie des civils."}, {"speaker": "SPEAKER_04", "timestamp": [135.72, 143.64], "sentence": " L'ONG reproche notamment à l'armée ukrainienne d'établir des bases militaires dans des écoles, des hôpitaux et de lancer des attaques depuis des zones peuplées."}, {"speaker": "SPEAKER_04", "timestamp": [143.64, 147.5], "sentence": " Une tactique qui viole, selon elle, le droit humanitaire international."}, {"speaker": "SPEAKER_04", "timestamp": [147.5, 151.6], "sentence": " Des accusations qui ont déclenché le courroux de Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [151.6, 161.32], "sentence": " « Il n'y a aucune condition, même hypothétique, dans laquelle toute frappe russe sur l'Ukraine devient justifiée », a-t-il déclaré."}, {"speaker": "SPEAKER_00", "timestamp": [161.32, 168.2], "sentence": " En publiant de tels rapports manipulateurs, vous partagez la responsabilité de la mort de personne."}, {"speaker": "SPEAKER_07", "timestamp": [168.2, 178.46], "sentence": " Le président ukrainien a également fait part de son intention de nouer des liens avec les États africains pour contrer l'influence russe grandissante sur le continent."}, {"speaker": "SPEAKER_07", "timestamp": [178.46, 188.08], "sentence": " Le mois dernier, le ministre russe des Affaires étrangères, Sergei Lavrov, s'était rendu en Égypte, au Congo, en Ouganda et en Éthiopie dans une opération séduction."}, {"speaker": "SPEAKER_04", "timestamp": [188.08, 198.24], "sentence": " Volodymyr Zelensky a aussi exhorté Bruxelles à accélérer le versement à l'État des fonds qui lui permettent de fonctionner, un processus qui, selon lui, est embourbé dans la bureaucratie."}, {"speaker": "SPEAKER_04", "timestamp": [198.24, 205.1], "sentence": " Trois nouveaux navires transportant des céréales"}], [{"speaker": "SPEAKER_04", "timestamp": [205.1, 211.5], "sentence": " ont quitté les ports ukrainiens ce vendredi matin, comme l'avait annoncé jeudi le ministre turc de la Défense, Oulouzi Akar."}, {"speaker": "SPEAKER_04", "timestamp": [211.5, 223.4], "sentence": " Depuis les accords conclus le 22 juillet dernier à Istanbul, entre l'Ukraine, la Russie, la Turquie et les Nations unies, les exportations redémarrent et les marchés se stabilisent."}, {"speaker": "SPEAKER_04", "timestamp": [223.4, 230.34], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, s'est félicité de ces avancées."}, {"speaker": "SPEAKER_04", "timestamp": [230.34, 254.18], "sentence": " Les négociations qui ont abouti aux accords conclus à Istanbul le mois dernier ont progressivement eu un impact sur les marchés mondiaux, ramenant les prix des produits alimentaires et des engrais à des niveaux proches de ceux qu'ils avaient avant la guerre, des niveaux qui étaient déjà substantiellement élevés."}, {"speaker": "SPEAKER_04", "timestamp": [254.18, 261.76], "sentence": " Le Razony, premier navire à avoir quitté l'Ukraine depuis les accords, poursuit quant à lui sa route vers le Liban."}, {"speaker": "SPEAKER_04", "timestamp": [261.76, 266.68], "sentence": " Il devrait arriver à Tripoli dimanche matin avec 26 tonnes de maïs à son bord."}, {"speaker": "SPEAKER_03", "timestamp": [266.68, 275.94], "sentence": " C'est une des figures les plus connues du complotisme et de l'alt-right américain."}], [{"speaker": "SPEAKER_06", "timestamp": [275.94, 286.5], "sentence": " L'influenceur conspirationniste Alex Jones a été condamné ce jeudi à une amende de plus de 4 millions de dollars pour avoir nié de manière répétée la réalité du massacre de Sandy Hook."}, {"speaker": "SPEAKER_06", "timestamp": [286.5, 291.44], "sentence": " Cette fusillade dans une école primaire qui avait tué 20 enfants et 8 adultes en 2012."}, {"speaker": "SPEAKER_06", "timestamp": [291.44, 296.3], "sentence": " Les parents d'un des enfants ont remporté leur procès en diffamation."}, {"speaker": "SPEAKER_06", "timestamp": [296.3, 301.16], "sentence": " Alex Jones avait prétendu qu'ils étaient des acteurs payés par le logis anti-armes."}, {"speaker": "SPEAKER_02", "timestamp": [301.16, 311.32], "sentence": " Le couple endeuillé a subi une vague de harcèlement et de menaces de mort par la vaste audience d'Alex Jones, dont le site d'information alternative Infowars cumule des millions de visiteurs chaque mois."}, {"speaker": "SPEAKER_06", "timestamp": [311.32, 321.26], "sentence": " En plus d'autres parents d'enfants tués à Sandy Hook, Alex Jones est également dans le collimateur du comité du 6 janvier pour déterminer son rôle dans l'assaut du Capitole."}, {"speaker": "SPEAKER_06", "timestamp": [321.26, 325.56], "sentence": " rôle dans l'assaut du capitale."}], [{"speaker": "SPEAKER_01", "timestamp": [325.56, 331.8], "sentence": " Matteo Salvini estime que Lampedusa ne peut pas être le camp de réfugiés de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [331.8, 340.28], "sentence": " L'ancien ministre italien de l'Intérieur a fait cette déclaration lors d'un déplacement sur l'île dans le cadre de sa campagne pour les élections législatives du 25 septembre."}, {"speaker": "SPEAKER_08", "timestamp": [340.28, 347.74], "sentence": " Je l'ai dit à certains policiers, j'aimerais que dans quelques mois ce centre soit fermé parce qu'il est inutile."}, {"speaker": "SPEAKER_01", "timestamp": [347.74, 350.68], "sentence": " Il y a ici beaucoup de gens qui pourraient faire autre chose."}, {"speaker": "SPEAKER_08", "timestamp": [350.68, 353.44], "sentence": " Beaucoup d'argent pourrait être dépensé autrement."}, {"speaker": "SPEAKER_00", "timestamp": [353.44, 357.74], "sentence": " Le contrôle de l'immigration, nous l'avons démontré avec la Ligue, c'est possible."}, {"speaker": "SPEAKER_01", "timestamp": [357.74, 371.4], "sentence": " Depuis le 1er janvier, l'Italie a enregistré plus de 42 000 débarquements de migrants et le centre d'accueil de Lampedusa recense à lui seul 1 500 personnes, quatre fois plus que ses capacités."}, {"speaker": "SPEAKER_00", "timestamp": [371.4, 380.2], "sentence": " Ce ne sont pas de grands chiffres si on les compare aux réfugiés ukrainiens que l'Italie a accueillis."}, {"speaker": "SPEAKER_01", "timestamp": [380.2, 388.76], "sentence": " Au cours des premiers mois de la guerre, de février à juin, plus de 100 000 personnes sont arrivées en Italie en provenance d'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [388.76, 398.18], "sentence": " Nous pensons donc que si nous avons été en mesure de leur donner un foyer, un espace, nous pourrions faire la même chose pour les gens qui arrivent du sud."}, {"speaker": "SPEAKER_01", "timestamp": [398.18, 425.08], "sentence": " Plusieurs centaines de migrants ont été évacués vers la Sicile un peu avant l'arrivée de Matteo Salvini sur l'est du monde. Ils enquêtent comme sur une scène de crime."}], [{"speaker": "SPEAKER_01", "timestamp": [425.08, 433.78], "sentence": " Après le passage d'un incendie, gendarmes, pompiers et forestiers partent à la recherche du moindre indice qui pourrait leur permettre de découvrir l'origine du feu."}, {"speaker": "SPEAKER_00", "timestamp": [433.78, 439.52], "sentence": " A Générac, petite commune du Gard, dans le sud-est de la France, rien n'est laissé au hasard."}, {"speaker": "SPEAKER_01", "timestamp": [439.52, 449.0], "sentence": " A partir du moment où on a mis en évidence la zone présumé, on va la baliser et ensuite on va la ratisser comme une scène de crime classique."}, {"speaker": "SPEAKER_04", "timestamp": [449.0, 457.68], "sentence": " C'est-à-dire qu'on va la ratisser minutieusement pour voir si en son sein on ne découvre pas un catalyseur, de l'accélérant ou un élément qui pourrait être à l'origine du feu."}, {"speaker": "SPEAKER_02", "timestamp": [457.68, 466.08], "sentence": " On voit bien deux zones. Une zone qui est très marquée. Elle est noircie, il y a eu de la combustion. Sur cette partie-là, il n'y a pas du tout de combustion."}, {"speaker": "SPEAKER_07", "timestamp": [466.08, 472.02], "sentence": " Donc ça confirme bien que notre propagation du feu se faisait dans ce sens-là, puisqu'ici, ce n'est absolument pas touché."}, {"speaker": "SPEAKER_04", "timestamp": [472.02, 482.64], "sentence": " Un mégot, des traces de carburant ou encore des témoignages de promeneurs ou de riverains permettent de déterminer si l'incendie est d'origine accidentelle ou criminelle."}, {"speaker": "SPEAKER_04", "timestamp": [482.64, 489.02], "sentence": " D'après les chiffres de l'ONF, l'Office national des forêts, 9 incendies sur 10 sont d'origine humaine."}, {"speaker": "SPEAKER_03", "timestamp": [489.02, 507.54], "sentence": " On a 5 sur 10 qui sont liés à une imprudence, 3 sur 10 qui sont liés à l'intentionnel, 1 sur 10 qui est lié à la foudre, c'est la seule cause naturelle qu'on peut retrouver sur la métropole."}, {"speaker": "SPEAKER_03", "timestamp": [507.54, 514.14], "sentence": " Et un cas sur 10, c'est accidentel, lié à une installation électrique ou chemin de fer."}, {"speaker": "SPEAKER_04", "timestamp": [514.14, 521.46], "sentence": " La hausse des températures et la sécheresse provoquées par le réchauffement climatique augmentent le risque d'incendie."}, {"speaker": "SPEAKER_04", "timestamp": [521.46, 526.68], "sentence": " Cette année, la France a connu son mois de juillet le plus sec jamais enregistré."}, {"speaker": "SPEAKER_04", "timestamp": [526.68, 536.08], "sentence": " L'île de Pâques et ses célèbres moailles sont de nouveau accessibles aux touristes."}], [{"speaker": "SPEAKER_05", "timestamp": [536.08, 542.62], "sentence": " Après plus de deux ans de fermeture pour cause de Covid, les vols chargés de visiteurs ont repris ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [542.62, 552.76], "sentence": " Dans un premier temps, seules deux liaisons aériennes par semaine sont autorisées. Une reprise progressive pour cette île située à quelque 3700 km des côtes chiliennes."}, {"speaker": "SPEAKER_00", "timestamp": [552.76, 557.18], "sentence": " « Les attentes sont importantes » explique le maire de Lille."}, {"speaker": "SPEAKER_08", "timestamp": [557.18, 570.4], "sentence": " « Les gens sont contents, ils sont satisfaits d'avoir finalement ce pont qui s'est rouvert, non seulement pour recevoir des invités, ce qui est nécessaire pour l'économie, mais aussi pour retrouver ces sensations de liberté, de pouvoir de nouveau sortir, aller et venir."}, {"speaker": "SPEAKER_05", "timestamp": [570.4, 580.86], "sentence": " Vaccins, tests, chaque visiteur devra montrer patte blanche sur cette petite île qui ne dispose que d'un seul hôpital."}, {"speaker": "SPEAKER_05", "timestamp": [580.86, 589.2], "sentence": " Les étrangers doivent faire homologuer leur vaccin, ce qui prend deux ou trois jours, et rester au Chili pour faire leur test PCR."}, {"speaker": "SPEAKER_05", "timestamp": [589.2, 598.3], "sentence": " L'activité va donc reprendre au ralenti sur l'île, mais c'est une réelle bouffée d'oxygène pour les 8000 habitants dont la très grande majorité vit du tourisme."}]]}