{"chapters": [{"start_time": 0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.24], "sentence": " L'équipe de France n'est pas rentrée victorieuse du Qatar mais 50 000 personnes sont malgré tout venues saluer les bleus à leur retour à Paris."}, {"speaker": "SPEAKER_03", "timestamp": [8.24, 15.42], "sentence": " Après des mois de négociations, l'Union Européenne s'entend finalement sur un mécanisme de plafonnement du prix du gaz."}, {"speaker": "SPEAKER_03", "timestamp": [15.42, 18.2], "sentence": " Mais cet outil est assorti de plusieurs conditions."}, {"speaker": "SPEAKER_06", "timestamp": [18.2, 28.04], "sentence": " Vladimir Poutine en visite au Belarus. Un sommet avec son allié Alexandre Loukachenko sur fond de crainte d'une nouvelle offensive sur Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [28.04, 38.96], "sentence": " Les Pays-Bas présentent des excuses officielles pour l'esclavage. Le Premier ministre néerlandais Mark Rutte a prononcé à la haie un discours très attendu."}, {"speaker": "SPEAKER_05", "timestamp": [38.96, 45.5], "sentence": " 57% des votants souhaitent qu'Elon Musk abandonne la direction de Twitter."}, {"speaker": "SPEAKER_05", "timestamp": [45.5, 51.78], "sentence": " Il répondait à un sondage lancé sur le réseau social par le milliardaire lui-même."}], [{"speaker": "SPEAKER_00", "timestamp": [51.78, 61.34], "sentence": " Le sélectionneur des Bleus et le capitaine de l'équipe de France sont descendus les premiers samedis soirs de l'avion qui les ramenait du Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [61.34, 70.58], "sentence": " Les Bleus ayant cédé le titre de champion du monde à l'Argentine et certains joueurs avaient encore hier à leur retour le visage fermé."}, {"speaker": "SPEAKER_01", "timestamp": [70.58, 76.16], "sentence": " Une ambiance de ferveur les attendait néanmoins à Paris."}, {"speaker": "SPEAKER_01", "timestamp": [76.16, 81.62], "sentence": " 50 000 personnes s'étaient rassemblées pour les attendre place de la Concorde."}, {"speaker": "SPEAKER_01", "timestamp": [81.62, 108.58], "sentence": " Ils ont perdu en finale, ils ont quand même fait un parcoursinaire et puis on est là pour les supporter même dans la défaite important pour leur dire merci pour ce qu'ils ont fait et pour montrer que l'on est derrière eux malgré la défaite à soude un peu le peuple français et du coup c'est beau à voir et c'est beau de venir ici ce soir l'équipe de didier deschamps est apparu finalement à 20h30 au balcon de l'hôtel Crillon pour saluer la foule qui chantait et brandissait des drapeaux tricolores."}, {"speaker": "SPEAKER_01", "timestamp": [108.58, 122.26], "sentence": " Après des mois de difficiles négociations, l'Union européenne finit par fixer un plafonnement du prix du gaz à 180 euros le mégawatt-heure."}], [{"speaker": "SPEAKER_03", "timestamp": [122.26, 128.28], "sentence": " Le cours actuel est de 115 euros mais au plus fort de la crise, il avait atteint 350 euros par mégawatt-heure. Le cours actuel est de 115 euros, mais au plus fort de la crise, il avait atteint 350 euros par mégawatt-heure."}, {"speaker": "SPEAKER_03", "timestamp": [128.28, 142.04], "sentence": " Il a fallu du temps pour s'entendre sur quelque chose qui, je crois, est un compromis équilibré avec un coût équivalent pour les deux camps."}, {"speaker": "SPEAKER_03", "timestamp": [142.04, 153.02], "sentence": " Aujourd'hui, nous nous sommes entendus sur un mécanisme temporaire, efficace, réaliste, qui protégera les citoyens et les entreprises des prix excessifs du gaz que nous avons vus cet été."}, {"speaker": "SPEAKER_04", "timestamp": [153.02, 161.22], "sentence": " Ce compromis est assorti de nombreuses garanties pour éviter toute perturbation sur les marchés."}, {"speaker": "SPEAKER_03", "timestamp": [161.22, 164.0], "sentence": " Deux conditions sont fixées pour activer le mécanisme."}, {"speaker": "SPEAKER_03", "timestamp": [164.0, 189.12], "sentence": " Tout d'abord, si les prix atteignent 180 euros du mégawatt-heure sur l'indice TTF, qui sert de référence en Europe sur le marché du gaz, et si cette limite est franchie pendant trois jours ouvrables. Autre condition, il faut que les cours dépassent de 35 euros le prix mondial moyen du gaz naturel liquéfié. Malgré les efforts politiques, cet accord ne fait pas l'unanimité. La Hongrie a voté contre, les Pays-Bas et l'Autriche se sont abstenus selon des sources diplomatiques."}, {"speaker": "SPEAKER_03", "timestamp": [189.12, 193.98], "sentence": " L'Allemagne, opposée depuis l'origine à ce mécanisme, a finalement validé l'outil."}, {"speaker": "SPEAKER_03", "timestamp": [193.98, 202.26], "sentence": " Je suis un peu sceptique quant au fait que le mécanisme de correction du marché par le plafonnement soit la bonne solution."}, {"speaker": "SPEAKER_03", "timestamp": [202.26, 204.08], "sentence": " du marché par le plafonnement soit la bonne solution."}, {"speaker": "SPEAKER_03", "timestamp": [204.08, 215.68], "sentence": " Mais maintenant, nous nous sommes mis d'accord et je dirais que c'est OK, car nous avons beaucoup de garanties et de mécanismes pour tout surveiller et se retirer si un quelconque préjudice menace l'approvisionnement de l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [215.68, 222.5], "sentence": " Ce mécanisme entrera en vigueur à partir du 15 février."}, {"speaker": "SPEAKER_03", "timestamp": [222.5, 229.04], "sentence": " Il sera désactivé automatiquement s'il y a un risque d'approvisionnement ou si la consommation de gaz augmente."}, {"speaker": "SPEAKER_06", "timestamp": [229.04, 246.22], "sentence": " Vladimir Poutine accueilli avec un bouquet de fleurs au Belarus. Le chef du Kremlin est arrivé ce lundi à Minsk pour des entretiens avec son allié Alexandre Loukachenko. C'est sa première visite en trois ans dans le pays."}], [{"speaker": "SPEAKER_06", "timestamp": [246.22, 261.46], "sentence": " La Russie et la Biélorussie sont ouverts au dialogue avec les autres États, y compris européens, a assuré Alexandre Loukachenko au début de sa rencontre avec Vladimir Poutine, appelant les Occidentaux à écouter la voix de la raison."}, {"speaker": "SPEAKER_06", "timestamp": [261.46, 266.86], "sentence": " Le chef du Kremlin a lui insisté sur la coopération économique entre les deux pays."}, {"speaker": "SPEAKER_06", "timestamp": [266.86, 277.86], "sentence": " Cette rencontre intervient alors que l'armée ukrainienne surveille de près la frontière Bélarus, redoutant une possible attaque sur la capitale en début d'année prochaine."}, {"speaker": "SPEAKER_06", "timestamp": [277.86, 290.96], "sentence": " L'armée russe a en outre déclaré ce lundi qu'elle allait prendre part à des manœuvres tactiques au Bélarus après l'annonce en octobre de la formation d'une force commune de plusieurs milliers d'hommes."}, {"speaker": "SPEAKER_06", "timestamp": [290.96, 301.74], "sentence": " Si les troupes de Minsk ne prennent pas directement part à la guerre, l'armée russe se sert du territoire bélarus pour bombarder l'Ukraine selon Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [301.74, 307.54], "sentence": " bombarder l'Ukraine, selon Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [307.54, 314.48], "sentence": " La paix en Ukraine semble encore bien lointaine, après les centaines de bombes qui se sont abattues sur le pays ces derniers jours."}, {"speaker": "SPEAKER_02", "timestamp": [314.48, 320.68], "sentence": " Mais pour Antonio Guterres, le secrétaire général de l'ONU, la fin de la guerre reste possible."}, {"speaker": "SPEAKER_02", "timestamp": [320.68, 322.92], "sentence": " Il en va de l'intérêt du monde entier."}, {"speaker": "SPEAKER_00", "timestamp": [322.92, 325.22], "sentence": " J'espère vivement qu'en 2023, nous pourrons parvenir à la paix en Ukraine. reste possible. Il en va de l'intérêt du monde entier."}, {"speaker": "SPEAKER_02", "timestamp": [325.22, 330.1], "sentence": " J'espère vivement qu'en 2023, nous pourrons parvenir à la paix en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [330.1, 351.18], "sentence": " Quand on regarde les conséquences pour le peuple ukrainien, les conséquences pour la société et l'économie russe, et les conséquences pour l'économie mondiale, en particulier pour les pays en développement, avec les prix élevés de la nourriture et de l'énergie, et avec toutes les autres difficultés qui s'ajoutent à ces prix élevés."}, {"speaker": "SPEAKER_02", "timestamp": [351.18, 360.96], "sentence": " J'ai mentionné l'augmentation de la dette, j'ai mentionné le manque de marge budgétaire et la situation dramatique de l'augmentation des inégalités dont souffrent les pays en développement."}, {"speaker": "SPEAKER_04", "timestamp": [360.96, 369.1], "sentence": " Toutes ces raisons nous incitent à faire tout notre possible pour qu'une solution de paix soit trouvée avant la fin de l'année 2023."}, {"speaker": "SPEAKER_02", "timestamp": [369.1, 385.76], "sentence": " Les Pays-Bas s'excusent officiellement pour le rôle de l'Etat dans l'histoire de l'esclavage."}], [{"speaker": "SPEAKER_04", "timestamp": [385.76, 394.76], "sentence": " Dans un discours très attendu, le Premier ministre Mark Rutte a présenté ses excuses au nom du gouvernement néerlandais."}, {"speaker": "SPEAKER_03", "timestamp": [394.76, 408.78], "sentence": " Des excuses a-t-il dit pour les actions de l'Etat néerlandais dans le passé, à titre posthume à tous les esclaves du monde entier qui ont souffert de cet acte, à leurs filles et fils et à tous leurs descendants."}, {"speaker": "SPEAKER_06", "timestamp": [408.78, 412.9], "sentence": " Mark Rutte a dénoncé l'esclavage comme un crime contre l'humanité."}, {"speaker": "SPEAKER_01", "timestamp": [412.9, 418.58], "sentence": " Il avait laissé entendre qu'il prononcerait un discours sur le sujet lors de sa visite au Suriname en septembre dernier."}, {"speaker": "SPEAKER_01", "timestamp": [418.58, 434.3], "sentence": " Quelques 200 000 Africains ont été envoyés comme esclaves dans ce territoire d'Amérique du Sud pour travailler dans les plantations. Comme d'autres pays européens, les Pays-Bas ont joué pendant 250 ans un rôle clé dans la capture, le transfert et la vente d'esclaves africains en Amérique, mais aussi en Afrique du Sud et en Indonésie."}, {"speaker": "SPEAKER_06", "timestamp": [434.3, 444.56], "sentence": " Expulsés des réfugiés vers le Rwanda, qu'ils soient afghans, érythréens ou encore syriens, cela est désormais légal au Royaume-Uni."}], [{"speaker": "SPEAKER_01", "timestamp": [444.56, 448.22], "sentence": " Une décision rendue ce lundi par la Haute Cour de justice du pays."}, {"speaker": "SPEAKER_06", "timestamp": [448.22, 452.48], "sentence": " Aucun avion n'avait pu décoller depuis la promulgation de la loi en mars."}, {"speaker": "SPEAKER_07", "timestamp": [452.48, 456.52], "sentence": " Ils étaient temporairement bloqués par une décision de la Cour européenne des droits de l'homme."}, {"speaker": "SPEAKER_07", "timestamp": [456.52, 461.14], "sentence": " La conservatrice ministre de l'Intérieur britannique s'est réjouie sur Twitter."}, {"speaker": "SPEAKER_07", "timestamp": [461.14, 465.72], "sentence": " « Je m'engage à faire en sorte que le partenariat avec le Rwanda fonctionne », écrit-elle."}, {"speaker": "SPEAKER_07", "timestamp": [465.72, 469.7], "sentence": " « Mon objectif reste de faire avancer cette mesure dès que possible »."}, {"speaker": "SPEAKER_07", "timestamp": [469.7, 471.46], "sentence": " Mais la Cour a conservé quelques conditions."}, {"speaker": "SPEAKER_07", "timestamp": [471.46, 476.8], "sentence": " Pour chaque migrant, les autorités doivent estimer si un départ pour le Rwanda risque de mettre la personne en danger."}, {"speaker": "SPEAKER_07", "timestamp": [476.8, 480.66], "sentence": " Cela a déjà permis d'annuler 8 décisions de renvoi vers le pays africain."}, {"speaker": "SPEAKER_02", "timestamp": [480.66, 488.74], "sentence": " C'est un grand soulagement de savoir que 8 personnes qui devaient être envoyées vers le Rwanda ont pu renverser ces décisions."}, {"speaker": "SPEAKER_02", "timestamp": [488.74, 495.24], "sentence": " Mais évidemment, nous sommes inquiets pour les centaines, les milliers de personnes menacées par le renvoi vers le Rwanda."}, {"speaker": "SPEAKER_07", "timestamp": [495.24, 499.46], "sentence": " Mais le parcours de justice de la loi n'est pas encore terminé."}, {"speaker": "SPEAKER_07", "timestamp": [499.46, 504.18], "sentence": " Les plaignants peuvent encore faire appel de la décision et même l'emmener jusqu'à la Cour suprême britannique."}, {"speaker": "SPEAKER_07", "timestamp": [504.18, 507.04], "sentence": " Un processus qui pourrait encore prendre plusieurs mois."}, {"speaker": "SPEAKER_07", "timestamp": [507.04, 516.4], "sentence": " Les fêtes de fin d'année en France, sous la menace de nouvelles grèves à la SNCF."}], [{"speaker": "SPEAKER_06", "timestamp": [516.4, 519.46], "sentence": " L'ampleur des perturbations pourrait cependant être limitée."}, {"speaker": "SPEAKER_06", "timestamp": [519.46, 526.46], "sentence": " La CGT Cheminot et Sud Rail ont en effet décidé de ne pas appeler à la grève des contrôleurs pour les week-ends de Noël et du Nouvel An."}, {"speaker": "SPEAKER_06", "timestamp": [526.46, 533.88], "sentence": " En revanche, le préavis est maintenu afin de laisser à chacun la possibilité de se joindre ou non au mouvement, indiquent les syndicats."}, {"speaker": "SPEAKER_06", "timestamp": [533.88, 539.34], "sentence": " La direction de la SNCF a fait des propositions salariales aux contrôleurs réunis en collectif."}, {"speaker": "SPEAKER_06", "timestamp": [539.34, 542.76], "sentence": " Depuis plusieurs semaines, ces derniers réclament des revalorisations."}, {"speaker": "SPEAKER_06", "timestamp": [542.76, 546.52], "sentence": " Début décembre, une grève avait provoqué de très fortes perturbations."}, {"speaker": "SPEAKER_06", "timestamp": [546.52, 554.64], "sentence": " Bon vent. Le verdict des utilisateurs de Twitter est sans appel."}], [{"speaker": "SPEAKER_05", "timestamp": [554.64, 557.64], "sentence": " Elon Musk doit quitter la tête du réseau social."}, {"speaker": "SPEAKER_05", "timestamp": [557.64, 562.3], "sentence": " Le milliardaire a lui-même soumis ce dimanche son sort à un sondage dans un tweet."}, {"speaker": "SPEAKER_05", "timestamp": [562.3, 568.02], "sentence": " Sur les plus de 17,5 millions de votants, 57% souhaitent son départ."}, {"speaker": "SPEAKER_05", "timestamp": [568.02, 574.14], "sentence": " Licenciement massif, modification arbitraire de la politique de contenu, suspension de compte."}, {"speaker": "SPEAKER_05", "timestamp": [574.14, 580.86], "sentence": " En quelques mois, Elon Musk a semé le trouble dans l'entreprise, acquise en octobre pour 44 milliards de dollars."}]]}