{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.48], "sentence": " Vladimir Poutine accuse Kiev de chercher à intimider les Russes après une attaque de drone qui a fait de faibles dégâts à Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [7.48, 17.94], "sentence": " Après les violents affrontements dans le nord du Kosovo, l'Union européenne appelle Belgrade et Pristina à désamorcer immédiatement les tensions."}, {"speaker": "SPEAKER_00", "timestamp": [17.94, 26.08], "sentence": " Le président Erdogan a tenu son premier discours depuis sa réélection dimanche à la tête de la Turquie."}, {"speaker": "SPEAKER_00", "timestamp": [26.08, 29.46], "sentence": " Il a évoqué ses chantiers prioritaires comme la lutte contre l'inflation."}, {"speaker": "SPEAKER_04", "timestamp": [29.46, 39.0], "sentence": " La Hongrie et la Pologne sont à l'ordre du jour au Conseil de l'Union Européenne avec une inquiétude, la création d'une commission polonaise d'enquête sur l'influence russe."}, {"speaker": "SPEAKER_02", "timestamp": [39.0, 44.26], "sentence": " La sécheresse préoccupe les États membres du sud de l'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [44.26, 47.92], "sentence": " Ils demandent une aide financière auprès de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [47.92, 60.24], "sentence": " La Russie accuse Kiev d'avoir mené une nouvelle série d'attaques de drones sur Moscou, la deuxième en l'espace d'un mois."}], [{"speaker": "SPEAKER_00", "timestamp": [60.24, 63.6], "sentence": " Selon le Kremlin, huit drones ont survolé la capitale."}, {"speaker": "SPEAKER_00", "timestamp": [63.6, 70.14], "sentence": " Tous ont été interceptés par la défense antiaérienne russe, mais des épaves sont tombées sur des immeubles d'habitation."}, {"speaker": "SPEAKER_09", "timestamp": [70.14, 97.52], "sentence": " Vladimir Poutine a accusé l'Ukraine de chercher à terrifier les Russes. Киевский режим выбрал другой путь. Путь попыток запугивания России, запугивания граждан России и ударов по жилым зданиям. Это, конечно, явный признак террористической деятельности."}, {"speaker": "SPEAKER_09", "timestamp": [97.52, 106.78], "sentence": " Je voudrais dire que la système de la Pouva-Moscou a fonctionné en bonne condition, mais il y a encore quelque chose à faire."}, {"speaker": "SPEAKER_00", "timestamp": [106.78, 120.32], "sentence": " Mais ça ne me dérange pas, car les efforts de réaction de la Russie, qui sont prévus, nous provoquent des actions mirables."}, {"speaker": "SPEAKER_00", "timestamp": [120.32, 122.5], "sentence": " On verra ce qu'on va faire avec ça."}, {"speaker": "SPEAKER_00", "timestamp": [122.5, 126.84], "sentence": " Le Kremlin a par ailleurs pointé la responsabilité des pays occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [126.84, 153.34], "sentence": " Kiev a démenti être derrière cette attaque, tandis que les États-Unis ont répété qu'ils ne soutenaient pas les frappes sur le sol russe. Yet another attack on Kyiv overnight, the third within roughly just 24 hours. On Tuesday night, Ukrainian air defenses destroyed 29 of 31 Iran-made Shahed drones launched at Kyiv by Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [153.34, 163.58], "sentence": " The Institute for the Study of War previously says that Russian forces began a new limited air campaign in recent months to degrade Ukrainian counter-offensive capabilities."}, {"speaker": "SPEAKER_03", "timestamp": [163.58, 266.74], "sentence": " month to degrade Ukrainian counter-offensive capabilities but the Russian prioritization of targeting clear is likely further limiting the campaign's ability to meaningfully constrain potential Ukrainian counter-offensive actions president Volodymyr Zelensky said on Monday the timing of Ukraine's long-anticipated counter-offensive has been set quote the decisions have been made he said without providing further details after the attack on clear drones hit several buildings in Moscow causing minor damage and no serious injuries the mayor of the Russian capital said early on Tuesday Moscow is located around 500 kilometers away from Ukraine's border and has only rarely been targeted by drone attacks since the start of the Russian full-scale invasion even though such attacks have been more common elsewhere in Russia. Previously, there have been reports of drones being shot down in Kursk and Belgorod regions of Russia, which both border Ukraine. In April, a drone came down in the town of Kirevsk, about 400 kilometers from the Ukrainian border, injuring at least three people in an explosion after it was brought down, Russian state media said. an oil refinery at the Krasnodar region of Russia about 200 kilometers from the Crimean border was targeted by drones on the 4th and the 5th of May according to Russian media reports a suspected drone attack injured over 10 Russian soldiers at a military training ground in the Voronezh region now Russia's Ministry of Defense has claimed that Ukraine is... 150 avions de combat de pays occidentaux ont entamé des exercices militaires conjoints."}], [{"speaker": "SPEAKER_00", "timestamp": [266.74, 275.28], "sentence": " D'une durée de deux semaines, ils ont lieu notamment en Finlande, qui vient tout juste de rejoindre l'Alliance Atlantique, et en Suède également, candidate à l'adhésion à l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [275.28, 281.0], "sentence": " Organisés tous les deux ans par les pays nordiques, ces manœuvres militaires réunissent cette fois 14 nations."}, {"speaker": "SPEAKER_01", "timestamp": [281.0, 289.12], "sentence": " C'est un jour extrêmement important, car il y a une changement en Europe, il y a un guerre."}, {"speaker": "SPEAKER_01", "timestamp": [289.12, 295.66], "sentence": " Et nous, au Nord, nous devons montrer que nous sommes ensemble. Et c'est ce que nous faisons avec cette exercice."}, {"speaker": "SPEAKER_00", "timestamp": [295.66, 302.9], "sentence": " Parmi les appareils engagés dans ces exercices, des F-35 américains ou des avions Rafale et Mirage français."}, {"speaker": "SPEAKER_00", "timestamp": [302.9, 309.76], "sentence": " Ces manœuvres interviennent alors que Kiev prépare sa contre-offensive pour repousser les troupes russes de son territoire."}, {"speaker": "SPEAKER_00", "timestamp": [309.76, 318.52], "sentence": " L'Union européenne appelle Belgrade et Pristina à désamorcer immédiatement les tensions"}], [{"speaker": "SPEAKER_00", "timestamp": [318.52, 326.34], "sentence": " après les heurts survenus lundi dans le nord du Kosovo qui ont fait une trentaine de blessés parmi les soldats de la KFOR, la force de l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [326.34, 356.86], "sentence": " Au cœur des tensions, la prise de fonction de maires albanais dans quatre localités kosovars, peuplées majoritairement de Serbes, qui avaient boycotté les élections. I expect Kosovo authorities to suspend police operations focusing on the municipal buildings in the north of Kosovo and the violent protesters to stand down and I will continue engaging with the two leaders."}, {"speaker": "SPEAKER_05", "timestamp": [356.86, 369.46], "sentence": " European Union expects the parties to act responsibly and engage immediately in the et s'engager immédiatement dans le dialogue facilité par l'UE pour trouver une solution durable pour la situation au nord."}, {"speaker": "SPEAKER_00", "timestamp": [369.46, 378.06], "sentence": " Soutenu par la Russie et la Chine, le président serbe Aleksandar Vucic a demandé à Pristina de démettre les maires albanais de leur fonction."}, {"speaker": "SPEAKER_00", "timestamp": [378.06, 387.0], "sentence": " Malgré des tentatives de dialogue menées sous l'égide de l'Union européenne, les tensions entre Belgrade et Pristina sont de nouveau au plus haut."}, {"speaker": "SPEAKER_00", "timestamp": [387.0, 393.26], "sentence": " La Serbie n'a jamais reconnu l'indépendance du Kosovo, son ancienne province, proclamée en 2008."}, {"speaker": "SPEAKER_00", "timestamp": [393.26, 405.3], "sentence": " Deux jours après sa réélection en Turquie, Recep Tayyip Erdogan a tenu son premier discours ce mardi à Ankara."}], [{"speaker": "SPEAKER_07", "timestamp": [405.3, 451.38], "sentence": " Reconduit pour un mandat de cinq ans, malgré des sondages souvent défavorables, le président turc s' évoqué ces chantiers, notamment le problème des visas avec l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [451.38, 491.9], "sentence": " En tout cas, nous allons mettre en place le projet de loi. L'état de droit et les valeurs de l'Union européenne en Pologne et en Hongrie figurent en tête des sujets traités lors de la réunion du Conseil de l'UE à Bruxelles ce mardi."}], [{"speaker": "SPEAKER_07", "timestamp": [491.9, 502.16], "sentence": " La création récente en Pologne d'une commission spéciale d'enquête sur l'influence russe, capable de condamner des responsables politiques sans le contrôle d'un juge, suscite une inquiétude particulière."}, {"speaker": "SPEAKER_00", "timestamp": [502.16, 506.7], "sentence": " Car les décisions de cette commission spéciale polonaiseise pourrait bloquer des candidats de l'opposition."}, {"speaker": "SPEAKER_04", "timestamp": [506.7, 523.78], "sentence": " C'est une spéciale concern et la commission va analyser la législation mais elle ne va pas hésiter à prendre des mesures si c'est nécessaire car il est impossible d'agir sur un système comme celui-ci sans accès à la justice, à un juge indépendant contre une décision administrative."}, {"speaker": "SPEAKER_06", "timestamp": [523.78, 528.32], "sentence": " Donc nous avons beaucoup de choses à dire aujourd'hui sur la Hongrie et certainement la Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [528.32, 533.58], "sentence": " La commission a été promulguée lundi par le président polonais Andrzej Duda."}, {"speaker": "SPEAKER_04", "timestamp": [533.58, 541.58], "sentence": " Elle a été qualifiée d'inconstitutionnelle par l'opposition et certains experts juridiques alors que le pays se prépare à des élections générales à l'automne."}, {"speaker": "SPEAKER_04", "timestamp": [541.58, 553.34], "sentence": " Les membres de la commission examineront l'influence éventuelle du Kremlin sur les gouvernements polonais depuis 2007, année où le parti de la plateforme civique de Donald Tusk était au pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [553.34, 559.34], "sentence": " Les états membres du sud de l'Union européenne sont extrêmement préoccupés"}], [{"speaker": "SPEAKER_02", "timestamp": [559.34, 565.46], "sentence": " par la sécheresse qui sévit sur leur territoire et qui a de fortes répercussions sur le secteur agricole."}, {"speaker": "SPEAKER_08", "timestamp": [565.46, 590.66], "sentence": " Les pays les plus touchés demandent la mobilisation des ressources financières de l'Union européenne en envisageant notamment l'utilisation de la réserve agricole, une enveloppe de 450 millions d'euros destinée à soutenir les agriculteurs dans les périodes exceptionnelles. En este año estamos viviendo, en el caso de España, una disminución superior al 30% desde el comienzo del año hidrológico de las precipitaciones."}, {"speaker": "SPEAKER_08", "timestamp": [590.66, 609.42], "sentence": " Eso tiene consecuencias directas, tiene consecuencias desde el punto de vista de la alimentación animal, de los pastos, tiene consecuencias también desde el punto de vista de las cosechas de invierno que no han podido completarse, tiene también consecuencias sobre recettes de la primavera qui n'ont pas pu se sècher."}, {"speaker": "SPEAKER_08", "timestamp": [609.42, 614.1], "sentence": " Et il y a aussi des conséquences sur le recueil qui a un rendement moins élevé."}, {"speaker": "SPEAKER_02", "timestamp": [614.1, 624.48], "sentence": " Un rapport présenté par le Portugal au nom de la France, de l'Italie et de l'Espagne au ministre de l'Union européenne fait état d'une situation préoccupante."}, {"speaker": "SPEAKER_02", "timestamp": [624.48, 625.02], "sentence": " A la fin du mois d'avril, 21,6% du territoire de l'Union européenne, fait état d'une situation préoccupante."}, {"speaker": "SPEAKER_02", "timestamp": [625.02, 638.5], "sentence": " A la fin du mois d'avril, 21,6% du territoire de l'Union européenne était en situation d'alerte, en orange sur la carte ci-dessus, et 3,2% en situation d'alarme, en rouge sur la carte."}, {"speaker": "SPEAKER_02", "timestamp": [638.5, 643.54], "sentence": " L'Espagne et le Portugal payent le plus lourd tribut aux déficits pluviométriques."}, {"speaker": "SPEAKER_02", "timestamp": [643.54, 648.68], "sentence": " Mais les pays baltes et scandinaves connaissent également un sol plus sec que d'habitude."}, {"speaker": "SPEAKER_02", "timestamp": [648.68, 659.66], "sentence": " L'Espagne est confrontée à un déficit de précipitation, 24% en dessous de la moyenne, pour la période allant du 1er octobre 2022 au 25 avril 2023."}, {"speaker": "SPEAKER_02", "timestamp": [659.66, 667.14], "sentence": " Tandis qu'en France, 26 départements sur 101 présentent un risque très probable de sécheresse d'ici la fin de l'été."}, {"speaker": "SPEAKER_02", "timestamp": [667.14, 675.24], "sentence": " Au Portugal, la sécheresse a eu des effets négatifs sur les activités agricoles dans plus de 40% du territoire continental."}]]}