{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.66], "sentence": " Le sommet de l'OTAN s'est achevé à Madrid. Nouvelles adhésions, renforts militaires en Europe face à la menace russe. L'Alliance Atlantique a dressé sa feuille de route."}, {"speaker": "SPEAKER_08", "timestamp": [8.66, 17.66], "sentence": " Google est à nouveau pointé du doigt par les associations européennes de consommateurs qui accusent l'entreprise de ne pas offrir par défaut la meilleure protection des données personnelles."}, {"speaker": "SPEAKER_10", "timestamp": [17.66, 28.0], "sentence": " Top départ du Tour de France ce vendredi à Copenhague. Une édition qui démarre alors que les cas de Covid sont en forte hausse."}, {"speaker": "SPEAKER_08", "timestamp": [28.0, 38.88], "sentence": " Alors que l'OTAN promet un soutien indéfectible à l'Ukraine, sur le terrain, l'armée ukrainienne fait face à d'importantes difficultés."}], [{"speaker": "SPEAKER_07", "timestamp": [38.88, 44.32], "sentence": " Notamment dans l'est du pays, à Lysitskiansk, où la situation est extrêmement difficile."}, {"speaker": "SPEAKER_06", "timestamp": [44.32, 45.0], "sentence": " dans l'est du pays, à Lysitsk, où la situation est extrêmement difficile."}, {"speaker": "SPEAKER_06", "timestamp": [45.0, 50.86], "sentence": " Selon le gouverneur ukrainien, les forces russes qui sont à la périphérie de la ville continuent de faire pression."}, {"speaker": "SPEAKER_06", "timestamp": [50.86, 54.68], "sentence": " Lysitsk est constamment bombardée par l'armée russe."}, {"speaker": "SPEAKER_06", "timestamp": [54.68, 60.82], "sentence": " Et selon les autorités locales, il est impossible d'évacuer les civils dont les besoins ne cessent d'augmenter."}, {"speaker": "SPEAKER_10", "timestamp": [60.82, 69.02], "sentence": " Près de 16 millions de personnes en Ukraine ont aujourd'hui besoin d'une aide humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [69.02, 73.6], "sentence": " Ils ont notamment besoin d'eau, de nourriture, de soins et de logements."}, {"speaker": "SPEAKER_10", "timestamp": [73.6, 77.82], "sentence": " Ce sont des chiffres provisoires que l'ONU est en train de réviser."}, {"speaker": "SPEAKER_00", "timestamp": [77.82, 89.76], "sentence": " Ce jeudi, l'Ukraine s'est félicité du départ des forces russes deîle aux serpents, dont Moscou avait pris le contrôle dès les premières heures de son offensive."}, {"speaker": "SPEAKER_06", "timestamp": [89.76, 101.92], "sentence": " Alors que Kiev y voit une victoire hautement symbolique, la Russie a affirmé avoir retiré ses troupes en signe de bonne volonté et pour faciliter les exportations de céréales ukrainiennes par la mer Noire."}, {"speaker": "SPEAKER_00", "timestamp": [101.92, 108.6], "sentence": " Le président russe a de nouveau affirmé ce jeudi que Moscou ne faisait pas entrave à l'exportation du blé ukrainien."}, {"speaker": "SPEAKER_10", "timestamp": [108.6, 113.48], "sentence": " Selon lui, ce sont les sanctions occidentales qui menacent la sécurité alimentaire."}, {"speaker": "SPEAKER_06", "timestamp": [113.48, 122.42], "sentence": " La gravité sur le visage du secrétaire général de l'OTAN à l'issue d'un sommet qualifié d'historique à Madrid."}], [{"speaker": "SPEAKER_07", "timestamp": [122.42, 125.56], "sentence": " Face à la menace russe, l'Alliance Atlantique se muscle."}, {"speaker": "SPEAKER_10", "timestamp": [125.56, 131.26], "sentence": " Dans un bref point de presse, Jens Stoltenberg a dressé le bilan d'une rencontre lourde d'enjeux."}, {"speaker": "SPEAKER_01", "timestamp": [131.26, 139.38], "sentence": " Nous avons décidé d'inviter la Finlande et la Suède à rejoindre notre alliance."}, {"speaker": "SPEAKER_02", "timestamp": [139.38, 142.9], "sentence": " Et nous avons convenu d'un soutien à long terme pour l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [142.9, 146.14], "sentence": " Nous avons approuvé le nouveau concept stratégique de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [146.14, 154.26], "sentence": " Nous avons décidé d'intensifier la lutte contre le changement climatique et de créer un nouveau fonds d'innovation doté d'un milliard d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [154.26, 164.4], "sentence": " Dans sa nouvelle feuille de route stratégique, l'OTAN présente la Russie comme la menace la plus significative et directe."}, {"speaker": "SPEAKER_02", "timestamp": [164.4, 169.14], "sentence": " Mais d'autres zones géographiques sont mentionnées, comme le rappelle le Premier ministre espagnol."}, {"speaker": "SPEAKER_10", "timestamp": [169.14, 176.56], "sentence": " Nous avons inclus une mention significative concernant le sud, notamment la zone d'Afrique subsaharienne et du Sahel."}, {"speaker": "SPEAKER_04", "timestamp": [176.56, 191.84], "sentence": " C'est une des plus grandes préoccupations pour l'Europe et en particulier pour notre pays en raison de l'instabilité et des risques qui en découlent en termes de flux illégaux de migrants, de terrorisme, de crise alimentaire, de crise énergétique et aussi d'urgence climatique."}, {"speaker": "SPEAKER_01", "timestamp": [191.84, 201.1], "sentence": " Le président des Etats-Unis a de son côté assuré que Washington soutiendrait l'Ukraine aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_04", "timestamp": [201.1, 209.46], "sentence": " Les Etats-Unis font exactement ce que j'ai dit que nous ferions si Poutine envahissait l'Ukraine, renforcer nos forces en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [209.46, 221.72], "sentence": " Avec plus de navires ici en Espagne, plus de défenses aériennes en Italie et en Allemagne, plus de F-35 au Royaume-Uni et il y aura un nouveau quartier général permanent pour le 5e corps d'armée en Pologne."}, {"speaker": "SPEAKER_01", "timestamp": [221.72, 232.56], "sentence": " Il a également fait savoir que les Etats-Unis livreraient à l'Ukraine une nouvelle aide militaire représentant plus de 800 millions de dollars."}, {"speaker": "SPEAKER_10", "timestamp": [232.56, 243.86], "sentence": " Le président russe Vladimir Poutine a condamné une OTAN ancrée dans la guerre froide et"}], [{"speaker": "SPEAKER_04", "timestamp": [243.86, 247.9], "sentence": " a déclaré que rien n'a changé concernant ses plans militaires en Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [247.9, 254.8], "sentence": " L'OTAN l'a exhorté à mettre fin immédiatement à la guerre. Le chef de la diplomatie russe en visite au Belarus a ironisé."}, {"speaker": "SPEAKER_04", "timestamp": [254.8, 263.88], "sentence": " En ce qui concerne le rideau de fer, je suis d'accord avec le ministre belarus des affaires étrangères pour dire qu'il est déjà en train de tomber."}, {"speaker": "SPEAKER_09", "timestamp": [263.88, 285.7], "sentence": " Les occidentaux devraient cependant faire attention à ne pas y coincer quelque chose le processus est lancé le président indonésien djoko widodo qui était en visite à moscou a remis à vladimir poutine un message du dirigeant ukrainien volodymyr zelensky sans en révéler le contenu les deux hommes ont aussi évoqué la sécurité alimentaire."}, {"speaker": "SPEAKER_00", "timestamp": [285.7, 292.8], "sentence": " Vladimir Poutine, à la recherche de soutien, s'est félicité d'un renforcement du partenariat russo-indonésien."}, {"speaker": "SPEAKER_08", "timestamp": [292.8, 305.1], "sentence": " Google pousse les utilisateurs européens à accepter des options invasives concernant leurs données lorsqu'il crée un compte auprès de l'entreprise."}], [{"speaker": "SPEAKER_08", "timestamp": [305.1, 311.12], "sentence": " C'est l'affirmation du Bureau européen des unions de consommateurs, le BEUC, dans un rapport publié jeudi."}, {"speaker": "SPEAKER_08", "timestamp": [311.12, 322.0], "sentence": " Selon le Règlement européen général de la protection des données, le RGPD, les entreprises doivent offrir par défaut aux utilisateurs l'option la plus facile et la plus protectrice."}, {"speaker": "SPEAKER_03", "timestamp": [322.0, 326.2], "sentence": " On vous propose dans les grandes lignes deux options."}, {"speaker": "SPEAKER_03", "timestamp": [326.2, 332.54], "sentence": " L'une est une personnalisation express en une étape et l'autre est une personnalisation manuelle en cinq étapes."}, {"speaker": "SPEAKER_03", "timestamp": [332.54, 337.06], "sentence": " En tant que consommateur, normalement, ce que vous voulez, c'est la procédure la plus rapide possible."}, {"speaker": "SPEAKER_03", "timestamp": [337.06, 340.44], "sentence": " Vous voulez juste utiliser un certain produit ou un certain appareil."}, {"speaker": "SPEAKER_03", "timestamp": [340.44, 358.58], "sentence": " Je prends la procédure en une étape et si vous cliquez sur suivant et que vous descendez et cliquez sur confirmer et créer un compte, vous avez donné à Google le droit de surveiller tout ce que vous faites sur les services de Google et sur tous les sites web et applications qui utilisent les services de Google."}, {"speaker": "SPEAKER_00", "timestamp": [358.58, 366.36], "sentence": " Des organisations de défense des consommateurs ont déposé une plainte contre le géant américain."}, {"speaker": "SPEAKER_03", "timestamp": [366.36, 371.16], "sentence": " Elles soulignent que le langage employé par Google est incomplet, peu clair et trompeur."}, {"speaker": "SPEAKER_08", "timestamp": [371.16, 379.52], "sentence": " Enfin, les associations rappellent que l'objectif de l'entreprise est d'obtenir les données des citoyens pour permettre à la société de faire fructifier son activité."}, {"speaker": "SPEAKER_03", "timestamp": [379.52, 394.4], "sentence": " Le modèle économique de Google repose sur la collecte et l'exploitation de ces données, des données personnelles à différentes fins, notamment à des fins de publicité ciblée, qui est la principale source de revenus de l'entreprise."}, {"speaker": "SPEAKER_08", "timestamp": [394.4, 400.44], "sentence": " L'affaire est désormais entre les mains de l'autorité irlandaise des données, car le siège européen de Google est en Irlande."}, {"speaker": "SPEAKER_08", "timestamp": [400.44, 406.08], "sentence": " L'entreprise a déjà été condamnée à plusieurs reprises pour des affaires de protection de ses informations personnelles."}, {"speaker": "SPEAKER_08", "timestamp": [406.08, 411.54], "sentence": " Le géant du web a reçu cette année une amende de 150 millions d'euros pour son refus d'agir sur les cookies."}, {"speaker": "SPEAKER_08", "timestamp": [411.54, 419.76], "sentence": " En 2019, Google avait déjà été condamné à verser 50 millions d'euros pour la façon dont l'entreprise obtient le consentement des utilisateurs."}, {"speaker": "SPEAKER_09", "timestamp": [419.76, 428.96], "sentence": " Dans ce bar de Pristina, la capitale du Kosovo, les citoyens de l'Union européenne sont persona non grata."}], [{"speaker": "SPEAKER_09", "timestamp": [428.96, 437.9], "sentence": " Le Mamaz Bar leur interdit désormais de bénéficier de la libre circulation dans ce restaurant situé à deux pas du siège de l'Aix au Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [437.9, 445.64], "sentence": " Des employés de l'Aix, cette mission de l'UE qui soutient le pays dans les institutions de l'état de droit vont régulièrement s'y restaurer."}, {"speaker": "SPEAKER_02", "timestamp": [445.64, 457.48], "sentence": " C'est ma façon de protester contre la discrimination dont je suis victime parce que je ne peux pas me déplacer librement."}, {"speaker": "SPEAKER_04", "timestamp": [457.48, 459.98], "sentence": " Notre peuple, nos jeunes sont isolés."}, {"speaker": "SPEAKER_02", "timestamp": [459.98, 477.54], "sentence": " Lors du sommet la semaine dernière, les 27 n'ont pas abordé la question de la libéralisation des visas pour le Kosovo. Nous continuons à être le seul pays d'Europe à ne pas avoir le droit de circuler librement."}, {"speaker": "SPEAKER_04", "timestamp": [477.54, 483.52], "sentence": " Quelles que soient les raisons, rien ne peut justifier cette forme d'asservissement des citoyens du Kosovo et de cette jeune femme."}, {"speaker": "SPEAKER_02", "timestamp": [483.52, 486.66], "sentence": " cette forme d'asservissement des citoyens du Kosovo et de cette jeune femme."}, {"speaker": "SPEAKER_02", "timestamp": [486.66, 494.34], "sentence": " Je suis extrêmement déçu. Nous sommes dans un pays jeune, nous sommes ambitieux, nous voulons pouvoir voyager sans restriction de visa."}, {"speaker": "SPEAKER_04", "timestamp": [494.34, 498.72], "sentence": " Je n'arrive pas à comprendre la raison pour laquelle ils nous refusent."}, {"speaker": "SPEAKER_02", "timestamp": [498.72, 502.52], "sentence": " Nous sommes des êtres humains, comme tout le monde."}, {"speaker": "SPEAKER_09", "timestamp": [502.52, 507.6], "sentence": " Les Kosovars restent les seuls habitants des Balkans à avoir besoin d'un visa pour l'espace Schengen."}, {"speaker": "SPEAKER_03", "timestamp": [507.6, 518.32], "sentence": " Un long et coûteux parcours du combattant souvent vécu comme une vexation."}], [{"speaker": "SPEAKER_09", "timestamp": [518.32, 522.64], "sentence": " Le Tour de France 2022 démarre ce vendredi à Copenhague."}, {"speaker": "SPEAKER_03", "timestamp": [522.64, 527.5], "sentence": " La capitale danoise, royaume du vélo, se prépare à la veille du départ de la grande boucle."}, {"speaker": "SPEAKER_10", "timestamp": [527.5, 534.36], "sentence": " Et les principaux coureurs rêvent de faire tomber le double vainqueur, le sloven Tadej Bogacar."}, {"speaker": "SPEAKER_07", "timestamp": [534.36, 543.82], "sentence": " Parmi ses principaux concurrents sont compatriotes Primoz Roglic, le danois Wingen Gard de l'équipe Jumbo ou encore le galois Guérin Thomas de l'équipe Ineos."}, {"speaker": "SPEAKER_07", "timestamp": [543.82, 560.8], "sentence": " Une menace pèse sur cette édition du Tour de France, le Covid qui repart à la hausse. Le russe Alexander Vlasov en garde un souvenir amer, contraint d'abandonner alors qu'il était leader du Tour de Suisse il y a quelques jours. Le directeur du Tour de France affirme que toutes les précautions sont prises."}, {"speaker": "SPEAKER_01", "timestamp": [560.8, 574.08], "sentence": " Nous allons distribuer 40 000 masques aux gens accrédités dès lors qu'ils approcheront des coureurs. Après, ce sont surtout des choses de bon sens. Vous venez de le dire à l'instant, c'est-à-dire qu'effectivement, on ne se serre plus la main. Malheureusement, je ne pourrai toujours pas serrer la main des champions du Tour."}, {"speaker": "SPEAKER_01", "timestamp": [574.08, 578.16], "sentence": " C'est se laver les mains régulièrement, c'est être à distance pour les interviews, etc., voir les gens."}, {"speaker": "SPEAKER_07", "timestamp": [578.16, 590.92], "sentence": " Les coureurs, soumis à des tests Covid, retiennent leur souffle d'ici le début du Tour qui promet un grand spectacle jusqu'au sprint final sur les Champs-Elysées à Paris le 24 juillet prochain."}]]}