{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.58], "sentence": " Cinq morts dans une attaque mardi soir dans la banlieue de Tel Aviv."}, {"speaker": "SPEAKER_05", "timestamp": [4.58, 8.52], "sentence": " L'assaillant abattu par la police serait un palestinien de 27 ans."}, {"speaker": "SPEAKER_05", "timestamp": [8.52, 14.14], "sentence": " Moscou s'engage à réduire ses activités militaires autour de Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [14.14, 16.36], "sentence": " L'Ukraine veut des garanties de sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [16.36, 19.5], "sentence": " Les pourparlers avancent mais suscitent du scepticisme."}, {"speaker": "SPEAKER_07", "timestamp": [19.5, 25.94], "sentence": " Pour accueillir les réfugiés ukrainiens, un ferry a été transformé en hôtel flottant sur le port de Marseille."}, {"speaker": "SPEAKER_07", "timestamp": [25.94, 28.44], "sentence": " Il pourra loger jusqu'à 1600 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [28.44, 38.18], "sentence": " En Israël, au moins 5 personnes ont perdu la vie dans des attaques armées qui ont eu lieu dans la soirée dans la banlieue de Tel Aviv."}, {"speaker": "SPEAKER_03", "timestamp": [38.18, 43.26], "sentence": " Les sources font état d'un homme circulant à moto qui a ouvert le feu sur les passants."}, {"speaker": "SPEAKER_03", "timestamp": [43.26, 51.02], "sentence": " Les faits se sont déroulés à Bnebrak, une localité ultra-orthodoxe au nord-est de Tel Aviv et dans la ville voisine de Ramatgan."}, {"speaker": "SPEAKER_03", "timestamp": [51.02, 55.18], "sentence": " L'enquête est en cours. Le bilan des victimes pourrait encore s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [55.18, 63.7], "sentence": " Cet attentat survient après la mort dimanche de deux policiers tués dans une fusillade à Adera dans le nord d'Israël."}, {"speaker": "SPEAKER_03", "timestamp": [63.7, 67.76], "sentence": " Attaque qui avait été revendiquée par l'organisation Etat islamique."}, {"speaker": "SPEAKER_03", "timestamp": [67.76, 80.4], "sentence": " Il s'agit d'une désescalade et non d'un cessez-le-feu, a averti la délégation russe lors"}], [{"speaker": "SPEAKER_05", "timestamp": [80.4, 83.88], "sentence": " du dernier cycle de pourparlers sur l'Ukraine qui s'est tenue en Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [83.88, 85.18], "sentence": " Moscou s'est engague en Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [85.18, 99.7], "sentence": " Moscou s'est engagé à réduire radicalement son activité militaire en direction de Kiev et Tcherny-Yiv, une promesse que les pompiers ukrainiens attendent de voir se concrétiser alors qu'ils tentaient mardi de maîtriser des feux déclenchés par une frappe russe à l'extérieur de la capitale."}, {"speaker": "SPEAKER_05", "timestamp": [99.7, 104.58], "sentence": " Ces pourparlers suscitent de l'espoir mais aussi du scepticisme."}, {"speaker": "SPEAKER_05", "timestamp": [104.58, 109.52], "sentence": " Les négociateurs ukrainiens ont proposé d'adopter un statut neutre en échange de garantie."}, {"speaker": "SPEAKER_05", "timestamp": [109.52, 117.18], "sentence": " Kiev veut que sa sécurité soit assurée par les principaux pays occidentaux, mais aussi la Chine, la Turquie, la Pologne et Israël."}, {"speaker": "SPEAKER_05", "timestamp": [117.18, 121.32], "sentence": " Après cette journée de négociations, le président ukrainien s'est montré prudent."}, {"speaker": "SPEAKER_05", "timestamp": [121.32, 131.16], "sentence": " Nous pouvons dire que les signaux que nous entendons des négociations sont positifs, mais ils ne noient pas les explosions des obus russes."}, {"speaker": "SPEAKER_05", "timestamp": [131.16, 141.6], "sentence": " Pour les négociateurs de Moscou, la réduction des activités de combat près de la capitale est un geste de bonne volonté visant à instaurer une confiance mutuelle."}, {"speaker": "SPEAKER_05", "timestamp": [141.6, 148.04], "sentence": " Mais pour Washington, il pourrait s'agir d'un simple repositionnement des troupes russes qui se seraient enlisées."}, {"speaker": "SPEAKER_05", "timestamp": [148.04, 153.6], "sentence": " Le secrétaire d'Etat, Antony Blinken, en visite au Maroc, ne semble pas convaincu par les engagements de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [153.6, 164.2], "sentence": " Je laisserai à nos partenaires ukrainiens le soin de caractériser s'il y a un véritable progrès et si la Russie est engagée de manière significative."}, {"speaker": "SPEAKER_06", "timestamp": [164.2, 169.74], "sentence": " Ce que je peux dire, c'est qu'il y a ce que la Russie dit et il y a ce qu'elle fait."}, {"speaker": "SPEAKER_05", "timestamp": [169.74, 176.64], "sentence": " Réaction similaire de Londres qui dit vouloir juger le Kremlin sur ses actes."}, {"speaker": "SPEAKER_06", "timestamp": [176.64, 180.02], "sentence": " Le président français s'est quant à lui entretenu avec Vladimir Poutine."}, {"speaker": "SPEAKER_05", "timestamp": [180.02, 185.62], "sentence": " L'Elysée a estimé que les conditions d'une opération humanitaire à Mariupol n'étaient à ce stade pas réunies."}], [{"speaker": "SPEAKER_03", "timestamp": [185.62, 192.84], "sentence": " Depuis le début de la guerre en Ukraine, les pays occidentaux multiplient les expulsions de diplomates russes."}, {"speaker": "SPEAKER_03", "timestamp": [192.84, 200.56], "sentence": " Ce mardi, la Belgique a décidé à son tour d'expulser 21 personnes travaillant pour l'ambassade de Russie à Bruxelles et pour le consulat d'Anvers."}, {"speaker": "SPEAKER_03", "timestamp": [200.56, 227.74], "sentence": " Sur Twitter, la chef de la diplomatie belge Sophie Wilmès a évoqué leur implication dans des opérations d'espionnage et d'influence menaçant la sécurité nationale. Ils doivent quitter le pays sous 15 jours. Ces expulsions coïncident avec celles décrétées également ce mardi par le gouvernement néerlandais. 17 diplomates russes, présentés comme des officiers du renseignement, sont priés de plier bagage."}, {"speaker": "SPEAKER_03", "timestamp": [227.74, 235.22], "sentence": " Pour le ministère des Affaires étrangères à l'AE, l'attitude actuelle de la Russie au sens large rend leur présence indésirable."}, {"speaker": "SPEAKER_03", "timestamp": [235.22, 242.08], "sentence": " L'Irlande ou encore la Macédoine du Nord viennent également d'ordonner l'expulsion de diplomates russes."}, {"speaker": "SPEAKER_03", "timestamp": [242.08, 247.64], "sentence": " Avant eux, les Etats-Unis, la Pologne et les Pays-Baltes avaient déjà pris une telle mesure."}, {"speaker": "SPEAKER_03", "timestamp": [247.64, 254.56], "sentence": " En représailles, la Russie a annoncé ce mardi l'expulsion de 10 diplomates des Pays-Baltes."}, {"speaker": "SPEAKER_01", "timestamp": [254.56, 264.18], "sentence": " Une mine à la dérive en provenance d'Ukraine,"}], [{"speaker": "SPEAKER_03", "timestamp": [264.18, 265.8], "sentence": " neutralisée dans la mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [265.8, 273.9], "sentence": " Depuis samedi, trois engins explosifs de ce type ont été découverts, deux dans les eaux territoriales turques et le troisième près des côtes roumaines."}, {"speaker": "SPEAKER_03", "timestamp": [273.9, 278.84], "sentence": " Notre équipe en Roumanie a suivi sur place l'opération de déminage."}, {"speaker": "SPEAKER_06", "timestamp": [278.84, 289.72], "sentence": " En ce moment même, des plongeurs militaires effectuent une opération de neutralisation d'une mine découverte à 70 km de ses côtes."}, {"speaker": "SPEAKER_06", "timestamp": [289.72, 299.4], "sentence": " C'est une mission très dangereuse et délicate. » Ces mines ont été repérées par des bateaux de pêche qui ont aussitôt donné l'alerte."}, {"speaker": "SPEAKER_03", "timestamp": [299.4, 315.66], "sentence": " Les autorités roumaines et turques mettent en garde les marins face au risque de tomber sur ces engins explosifs dérivant depuis la zone de conflit ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [315.66, 324.88], "sentence": " Ce sont de petites mines utilisées contre les navires qui contiennent une charge de 20 kg de TNT."}, {"speaker": "SPEAKER_04", "timestamp": [324.88, 340.9], "sentence": " Elles sont noires, donc si la mer est agitée, on ne peut pas les voir."}, {"speaker": "SPEAKER_02", "timestamp": [340.9, 351.94], "sentence": " Des mines difficilement repérables, d'où la recommandation faite au navire de renforcer la surveillance visuelle et les communications radio."}, {"speaker": "SPEAKER_04", "timestamp": [351.94, 357.24], "sentence": " Certaines mines se sont détachées de la côte. Il existe un réel danger pour la navigation dans cette zone."}, {"speaker": "SPEAKER_02", "timestamp": [357.24, 363.42], "sentence": " La marine roumaine craint que d'autres mines soient actuellement à la dérive dans la mer Noire et se rapprochent des côtes."}, {"speaker": "SPEAKER_03", "timestamp": [363.42, 368.14], "sentence": " C'est pourquoi les patrouilles vont être renforcées pour détecter d'éventuels objets suspects."}, {"speaker": "SPEAKER_02", "timestamp": [368.14, 376.26], "sentence": " Ces mines flottantes sont particulièrement dangereuses pour les navires de commerce qui, de par leur taille, n'ont pas la capacité de manœuvrer rapidement pour les éviter."}, {"speaker": "SPEAKER_04", "timestamp": [376.26, 383.9], "sentence": " Ils traversent habituellement la Méditerranée pour se rendre au Maghreb."}], [{"speaker": "SPEAKER_03", "timestamp": [383.9, 389.0], "sentence": " Ce ferry de la Corsica Linnea peut désormais accueillir jusqu'à 1600 réfugiés ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [389.0, 399.98], "sentence": " A l'intérieur de cet hôtel flottant sur le port de Marseille, 500 cabines, un cinéma, une crèche ou encore une salle de jeu, les réfugiés seront également accompagnés dans leur démarche d'intégration."}, {"speaker": "SPEAKER_06", "timestamp": [399.98, 413.96], "sentence": " Il y aura matériellement un hôtel flottant qui sera mis à leur disposition, Il y aura matériellement un hôtel flottant qui sera mis à leur disposition, mais également aussi un accompagnement social, un accompagnement sanitaire, un accompagnement également en termes de formation, d'éducation pour les enfants."}, {"speaker": "SPEAKER_07", "timestamp": [413.96, 427.16], "sentence": " Les services de la Croix-Rouge seront sur place pour évaluer les besoins immédiats des Ukrainiens. Un accompagnement psychologique leur sera également proposé. On est devant des personnes qui viennent de vivre un conflit pour les problèmes attendus."}, {"speaker": "SPEAKER_00", "timestamp": [427.16, 436.3], "sentence": " Le soutien psychologique et l'accompagnement, et même l'effet un peu dépressif post-crise, on va le vivre."}, {"speaker": "SPEAKER_00", "timestamp": [436.3, 440.38], "sentence": " Mais tout est organisé à bord pour qu'on le détecte, surtout."}, {"speaker": "SPEAKER_07", "timestamp": [440.38, 445.42], "sentence": " Ce projet fait partie des mesures développées par la France pour accueillir les Ukrainiens fuyant l'invasion russe."}, {"speaker": "SPEAKER_07", "timestamp": [445.42, 453.24], "sentence": " Pour l'heure, plus de 12 600 autorisations provisoires de séjour ont été délivrées en France, dont plus d'un millier ici, dans les Bouches-du-Rhône."}, {"speaker": "SPEAKER_07", "timestamp": [453.24, 459.28], "sentence": " Ce retraité d'Irlande du Nord est inquiet."}], [{"speaker": "SPEAKER_07", "timestamp": [459.28, 463.94], "sentence": " Tous les deux jours, il vérifie dans son réservoir la quantité de fioul qui lui reste."}, {"speaker": "SPEAKER_07", "timestamp": [463.94, 468.92], "sentence": " Il calcule sa consommation et pense au montant de sa prochaine facture de chauffage."}, {"speaker": "SPEAKER_04", "timestamp": [468.92, 477.06], "sentence": " Je suis concerné. Il était à 550 livres le 24 février."}, {"speaker": "SPEAKER_00", "timestamp": [477.06, 479.88], "sentence": " Il est arrivé à plus de 1000 livres."}, {"speaker": "SPEAKER_00", "timestamp": [479.88, 485.02], "sentence": " Aujourd'hui, il est à 800 litres pour 900 litres de fioul."}, {"speaker": "SPEAKER_07", "timestamp": [485.02, 492.62], "sentence": " En Irlande du Nord, le prix du fioul a augmenté de 35% depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [492.62, 497.66], "sentence": " Sans un plafond de prix dans cette partie du Royaume-Uni, les habitants de Belfast sont en colère."}, {"speaker": "SPEAKER_07", "timestamp": [497.66, 504.7], "sentence": " C'est trop élevé, le coût de la vie augmente, l'inflation n'est qu'un des multiples facteurs."}, {"speaker": "SPEAKER_07", "timestamp": [504.7, 507.9], "sentence": " Ceux qui ont les revenus les plus bas seront probablement les plus durement touchés."}, {"speaker": "SPEAKER_07", "timestamp": [507.9, 511.92], "sentence": " C'est toujours pareil en Irlande du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [511.92, 514.34], "sentence": " On doit toujours payer plus cher de toute façon."}, {"speaker": "SPEAKER_07", "timestamp": [514.34, 518.24], "sentence": " Cette hausse du fioul est absolument ridicule et le gouvernement devrait nous aider."}, {"speaker": "SPEAKER_05", "timestamp": [518.24, 523.08], "sentence": " Il nous faut de l'aide."}, {"speaker": "SPEAKER_07", "timestamp": [523.08, 525.66], "sentence": " Certaines personnes sont mieux loties, d'autres pas. Celles qui ne sont pas bien loties ont besoin d'aide, ont vraiment besoin l'aide. Certaines personnes sont mieux loties, d'autres pas."}, {"speaker": "SPEAKER_07", "timestamp": [525.66, 529.4], "sentence": " Celles qui ne sont pas bien loties ont besoin d'aide, ont vraiment besoin d'aide."}, {"speaker": "SPEAKER_07", "timestamp": [529.4, 534.98], "sentence": " Sans surprise, les appels se multiplient pour que le gouvernement britannique se charge de cette crise."}, {"speaker": "SPEAKER_04", "timestamp": [534.98, 540.38], "sentence": " Un certain nombre de décisions peuvent être prises depuis Westminster, mais aussi localement."}, {"speaker": "SPEAKER_03", "timestamp": [540.38, 543.64], "sentence": " La déclaration de printemps de la semaine dernière a été une vraie déception."}, {"speaker": "SPEAKER_04", "timestamp": [543.64, 552.38], "sentence": " Le ministre chargé des Finances avait plusieurs leviers, comme la suppression de la hausse des cotisations à l'assurance nationale, mais également des avantages en ligne avec le taux d'inflation actuel."}, {"speaker": "SPEAKER_04", "timestamp": [552.38, 559.02], "sentence": " Ici, 300 millions de livres ne peuvent pas être alloués parce que le parti unioniste démocrate a quitté le Conseil municipal."}, {"speaker": "SPEAKER_02", "timestamp": [559.02, 560.68], "sentence": " Nous aurions pu soutenir les habitants."}, {"speaker": "SPEAKER_02", "timestamp": [560.68, 565.54], "sentence": " Nous devons également donner du pétrole avec le contrôle du régulateur des services publics pour que cela soit garanti."}, {"speaker": "SPEAKER_03", "timestamp": [565.54, 570.96], "sentence": " Enfin, nous devons établir des plafonds de prix. Ils ont été mis en place en Grande-Bretagne, ils doivent l'être ici aussi."}, {"speaker": "SPEAKER_04", "timestamp": [570.96, 579.56], "sentence": " Le taux d'augmentation du prix du fioul, du gaz et de l'électricité ici en Irlande du Nord est le plus élevé de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [579.56, 584.92], "sentence": " Avec l'heure d'été, la consommation sera plus faible dans les mois à venir."}, {"speaker": "SPEAKER_01", "timestamp": [584.92, 585.36], "sentence": " Avec l'heure d'été, la consommation sera plus faible dans les mois à venir."}, {"speaker": "SPEAKER_01", "timestamp": [585.36, null], "sentence": " Mais si rien n'est fait pour faire face à la hausse du coût de l'énergie, les propriétaires modestes d'Irlande du Nord auront des décisions difficiles à prendre pour parvenir jusqu'à l'heure d'hiver."}]]}