{"chapters": [{"start_time": 0.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.16, 15.58], "sentence": " Parmi les 25 personnes arrêtées ce mercredi en Allemagne, on trouve un prince, d'anciens soldats d'élite, une ressortie centruse ou encore une ancienne députée d'extrême droite."}, {"speaker": "SPEAKER_09", "timestamp": [15.58, 24.44], "sentence": " Selon la justice allemande, ces personnes feraient partie d'un groupuscule d'extrême droite et complotistes prêts à renverser les institutions démocratiques du pays."}, {"speaker": "SPEAKER_09", "timestamp": [24.44, 32.82], "sentence": " La justice les soupçonne d'avoir fait des préparatifs concrets pour pénétrer violemment dans le Bundestag, le parlement allemand, avec un petit groupe armé."}, {"speaker": "SPEAKER_09", "timestamp": [32.82, 36.84], "sentence": " La ministre allemande de l'Intérieur parle de complot terroriste."}, {"speaker": "SPEAKER_09", "timestamp": [36.84, 45.7], "sentence": " Les investigations permettent d'entrevoir l'abîme d'une menace terroriste issue du mouvement des citoyens du Reich."}, {"speaker": "SPEAKER_09", "timestamp": [45.7, 55.04], "sentence": " Selon l'état de l'enquête, l'organisation terroriste présumée mise au jour est fondée sur des fantasmes mutuels, de renversements et des idéologies conspirationnistes."}, {"speaker": "SPEAKER_06", "timestamp": [55.04, 65.7], "sentence": " Selon un expert qui travaille à la télévision allemande, le plus inquiétant reste la présence parmi les suspects de personnes issues du milieu militaire."}, {"speaker": "SPEAKER_09", "timestamp": [65.7, 75.12], "sentence": " Ce sont d'anciens soldats de la Bundeswehr qui ont accès aux armes, qui sont très bien entraînées comme les forces spéciales à l'époque."}, {"speaker": "SPEAKER_04", "timestamp": [75.12, 78.76], "sentence": " Et c'est précisément d'eux qu'émane le danger selon les enquêteurs."}, {"speaker": "SPEAKER_09", "timestamp": [78.76, 87.58], "sentence": " Là aussi, les préparatifs avec des exercices de tir et autres avaient déjà commencé et c'est pourquoi ils ont également dit qu'il faut une arrestation maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [87.58, 96.24], "sentence": " Outre les 25 personnes arrêtées en Allemagne, une interpellation a également eu lieu en Autriche et une autre en Italie."}, {"speaker": "SPEAKER_09", "timestamp": [96.24, 99.64], "sentence": " L'enquête vise au total une cinquantaine de personnes."}, {"speaker": "SPEAKER_04", "timestamp": [99.64, 109.08], "sentence": " Sur les 300 000 soldats russes appelés lors de la récente mobilisation partielle du pays,"}], [{"speaker": "SPEAKER_09", "timestamp": [109.08, 111.74], "sentence": " 150 000 sont actuellement en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [111.74, 113.68], "sentence": " C'est ce qu'a dit le président russe."}, {"speaker": "SPEAKER_05", "timestamp": [113.68, 117.58], "sentence": " 77 000 seraient déployés directement au combat."}, {"speaker": "SPEAKER_05", "timestamp": [117.58, 121.82], "sentence": " Vladimir Poutine a assuré qu'il n'y aurait pas de deuxième mobilisation."}, {"speaker": "SPEAKER_05", "timestamp": [121.82, 132.18], "sentence": " Il a répété défendre les intérêts nationaux contre l'Occident et également admis que tout ça était très long."}, {"speaker": "SPEAKER_09", "timestamp": [132.18, 138.44], "sentence": " Bien sûr, c'est peut-être un long processus, mais de nouveaux territoires sont apparus."}, {"speaker": "SPEAKER_05", "timestamp": [138.44, 165.56], "sentence": " Et bien, c'est un résultat signific important pour la Russie. Dans l'Est, un marché, une gare routière, des stations-service et des immeubles d'habitation ont été frappés."}, {"speaker": "SPEAKER_05", "timestamp": [165.56, 167.68], "sentence": " Bilan, au moins 6 morts."}, {"speaker": "SPEAKER_06", "timestamp": [167.68, 175.54], "sentence": " Le haut-commissaire des Nations Unies aux droits de l'homme a visité la ville d'Izioum et ses fosses communes, découvertes après le retrait russe."}, {"speaker": "SPEAKER_05", "timestamp": [175.54, 185.68], "sentence": " La Russie fortifie ses positions défensives le long de la frontière ukrainienne et dans sa région de Belgorod."}], [{"speaker": "SPEAKER_05", "timestamp": [185.68, 195.1], "sentence": " C'est ce qu'indique le ministère britannique de la Défense, ajoutant que depuis au moins avril 2022, des tranchées ont été creusées à Belgorod."}, {"speaker": "SPEAKER_01", "timestamp": [195.1, 202.38], "sentence": " Les nouvelles constructions sont probablement plus élaborées pour résister à de potentiels assauts."}, {"speaker": "SPEAKER_00", "timestamp": [202.38, 215.3], "sentence": " Selon l'Institut pour l'étude de la guerre, les régions de Belgorod et de Kursk ont annoncé la formation d'unités de défense territoriale en prétextant d'une menace d'assaut terrestre de la part de l'Ukraine sur les régions frontalières."}, {"speaker": "SPEAKER_00", "timestamp": [215.3, 222.64], "sentence": " D'après le ministère britannique de la Défense, la principale faiblesse de la Russie est le manque d'évaluation stratégique."}, {"speaker": "SPEAKER_01", "timestamp": [222.64, 225.86], "sentence": " C'est ce qui a probablement mené à l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [225.86, 233.98], "sentence": " Londres déplore le manque d'analyse impartiale de la situation en prenant des décisions motivées par opportunisme politique."}, {"speaker": "SPEAKER_09", "timestamp": [233.98, 247.26], "sentence": " Il est tout à fait possible que les autorités russes fassent la promotion de préparatifs défensifs à l'intérieur du territoire internationalement reconnu afin de renforcer le sentiment patriotique."}, {"speaker": "SPEAKER_01", "timestamp": [247.26, 253.12], "sentence": " L'Institut pour l'étude de la guerre ajoute que le Kremlin semble changer sa stratégie de communication."}, {"speaker": "SPEAKER_09", "timestamp": [253.12, 257.8], "sentence": " Moscou communiquait peu sur la guerre pour éviter les inquiétudes du grand public."}, {"speaker": "SPEAKER_01", "timestamp": [257.8, 263.34], "sentence": " Les choses semblent changer afin de préparer la population à de potentielles futures vagues de mobilisation."}, {"speaker": "SPEAKER_02", "timestamp": [263.34, 264.82], "sentence": " de préparer la population à de potentielles futures vagues de mobilisation."}, {"speaker": "SPEAKER_01", "timestamp": [264.82, 272.44], "sentence": " Le ministère russe de la Défense ne peut former simultanément qu'environ 130 000 conscrits au cours d'un cycle de mobilisation biannuel en temps de paix."}, {"speaker": "SPEAKER_02", "timestamp": [272.44, 277.6], "sentence": " Et il s'efforce péniblement de préparer un plus grand nombre d'hommes sur une période plus courte."}, {"speaker": "SPEAKER_02", "timestamp": [277.6, 285.6], "sentence": " Le président russe Vladimir Poutine multiplie également les mesures pour empêcher les hommes mobilisés et leurs familles de se plaindre des problèmes de conscription."}, {"speaker": "SPEAKER_06", "timestamp": [285.6, 303.08], "sentence": " Vladimir Poutine a signé une loi interdisant les rassemblements dans les bâtiments gouvernementaux, les universités, les écoles, les hôpitaux, les ports, les gares, les églises et les aéroports, probablement pour empêcher les émeutes et les protestations parmi les hommes mobilisés et leurs familles."}, {"speaker": "SPEAKER_01", "timestamp": [303.08, 306.66], "sentence": " parmi les hommes mobilisés et leurs familles."}], [{"speaker": "SPEAKER_10", "timestamp": [306.66, 316.98], "sentence": " Au procès du vol Rio-Paris, le parquet n'a requis aucune condamnation contraire France et Airbus, jugeant la culpabilité des deux entreprises impossibles à démontrer."}, {"speaker": "SPEAKER_10", "timestamp": [316.98, 326.0], "sentence": " Aucun manquement ni négligence en lien direct avec la catastrophe ne peut être établi, selon le ministère public, qui a évoqué avant tout un drame humain."}, {"speaker": "SPEAKER_10", "timestamp": [326.0, 329.78], "sentence": " Des réquisitions qui ont suscité la colère des partis civils."}, {"speaker": "SPEAKER_04", "timestamp": [329.78, 337.7], "sentence": " Nous sommes tous absolument, non seulement choqués, mais en plus outrés par le sens des réquisitions auxquelles nous venons d'assister."}, {"speaker": "SPEAKER_00", "timestamp": [337.7, 348.04], "sentence": " Parce qu'elles font fi, je vous le dis, de neuf semaines de débat et elles font fi de la peine des victimes. C'est une immense tristesse, c'est un immense gâchis, 13 ans."}, {"speaker": "SPEAKER_08", "timestamp": [348.04, 350.02], "sentence": " 13 ans que ces familles attendent."}, {"speaker": "SPEAKER_08", "timestamp": [350.02, 352.48], "sentence": " Et aujourd'hui, elles ont l'impression qu'on leur marche dessus."}, {"speaker": "SPEAKER_08", "timestamp": [352.48, 354.02], "sentence": " Parce que qu'est-ce qu'on nous a dit?"}, {"speaker": "SPEAKER_08", "timestamp": [354.02, 355.9], "sentence": " On nous a dit, écoutez, c'est faute à pas de chance."}, {"speaker": "SPEAKER_08", "timestamp": [355.9, 357.9], "sentence": " C'est de la faute des pilotes."}, {"speaker": "SPEAKER_08", "timestamp": [357.9, 361.04], "sentence": " Les pilotes, Air France a fait tout ce qu'il fallait, Airbus a fait tout ce qu'il fallait."}, {"speaker": "SPEAKER_08", "timestamp": [361.04, 368.48], "sentence": " Alors, pour les téléspectateurs ou les auditeurs qui vont m'entendre aujourd'hui, avant de monter dans un avion Airbus, moi je vous conseille d'aller brûler un cierge."}, {"speaker": "SPEAKER_08", "timestamp": [368.48, 371.18], "sentence": " Parce qu'aujourd'hui, on est dans l'aléa le plus complet."}, {"speaker": "SPEAKER_10", "timestamp": [371.18, 379.3], "sentence": " Le 1er juin 2009, le crash du vol Rio-Paris au milieu de l'Atlantique avait causé la mort de 228 personnes."}, {"speaker": "SPEAKER_10", "timestamp": [379.3, 387.56], "sentence": " Pointé du doigt, un problème de givrage des sondes pitot qui mesurent la vitesse à l'extérieur de l'appareil, lequel traversait alors une zone orageuse."}, {"speaker": "SPEAKER_10", "timestamp": [387.56, 398.24], "sentence": " Déstabilisés par des données erronées, les deux copilotes, alors aux commandes, rejoints ensuite par le commandant de bord, n'ont jamais réussi à reprendre le contrôle de l'avion qui a chuté dans l'océan."}, {"speaker": "SPEAKER_07", "timestamp": [398.24, 407.3], "sentence": " En France, une partie des cheminots était en grève ce mercredi alors que s'ouvrent les négociations sur les salaires."}], [{"speaker": "SPEAKER_02", "timestamp": [407.3, 412.58], "sentence": " Pas de mobilisation massive mais des perturbations localisées, notamment sur l'axe Lyon-Paris."}, {"speaker": "SPEAKER_02", "timestamp": [412.58, 417.24], "sentence": " A la gare de Lyon-Pardieu, ces usagers s'adaptent et certains comprennent."}, {"speaker": "SPEAKER_01", "timestamp": [417.24, 422.36], "sentence": " En fait, moi je prends le TR tous les jours et du coup ils ont été tous supprimés."}, {"speaker": "SPEAKER_02", "timestamp": [422.36, 445.78], "sentence": " Donc j'ai pris un car qui m'emmenait ici mais moi ça a été parce que j'ai le premier arrêt donc en fait j'avais direct une place mais en fait il ya je pense bien une centaine de personnes qui ont pas eu de car en fait si après qu'ils aient des revêtements ça me paraît normal effectivement vu l'inflation mais pour autant je pense que c'est toujours un peu embêtant de perturber les voyageurs quoi donc c'est un petit peu un peu mitigé."}, {"speaker": "SPEAKER_02", "timestamp": [445.78, 450.7], "sentence": " Dans le contexte de forte inflation, les syndicats réclament des hausses de rémunération."}, {"speaker": "SPEAKER_02", "timestamp": [450.7, 455.84], "sentence": " La direction de la SNCF et le gouvernement français veulent éviter des perturbations pendant les fêtes de fin d'année."}, {"speaker": "SPEAKER_02", "timestamp": [455.84, 458.64], "sentence": " Le climat est tendu au sein du groupe ferroviaire."}, {"speaker": "SPEAKER_02", "timestamp": [458.64, 462.7], "sentence": " Les contrôleurs menaçant de faire grève les week-ends de Noël et du Nouvel An."}, {"speaker": "SPEAKER_02", "timestamp": [462.7, 471.18], "sentence": " En Chine, les manifestations inédites contre la politique zéro Covid"}], [{"speaker": "SPEAKER_07", "timestamp": [471.18, 472.88], "sentence": " semblent avoir porté leurs fruits."}, {"speaker": "SPEAKER_07", "timestamp": [472.88, 478.28], "sentence": " Pékin annonce ce mercredi un assouplissement des règles sanitaires en vigueur depuis bientôt trois ans."}, {"speaker": "SPEAKER_07", "timestamp": [478.28, 483.3], "sentence": " Ainsi, certains cas positifs sont désormais autorisés à effectuer leur quarantaine à domicile."}, {"speaker": "SPEAKER_07", "timestamp": [483.3, 488.18], "sentence": " Le recours au confinement, parfois appliqué sur des quartiers, voire des villes entières, sera réduit."}, {"speaker": "SPEAKER_07", "timestamp": [488.18, 493.14], "sentence": " Autre changement notable, le recours au test PCR généralisé est abandonné."}, {"speaker": "SPEAKER_07", "timestamp": [493.14, 499.78], "sentence": " Jusqu'à présent, il était demandé aux habitants de se faire tester plusieurs fois par semaine pour pouvoir accéder à tout lieu public."}, {"speaker": "SPEAKER_07", "timestamp": [499.78, 508.58], "sentence": " La Chine va aussi accélérer la vaccination des personnes âgées, son point faible, qui l'empêchait jusque-là d'assouplir ses règles sanitaires."}, {"speaker": "SPEAKER_07", "timestamp": [508.58, 515.22], "sentence": " La Chine a cherché à maintenir sa politique intransigeante tout en faisant tourner la deuxième économie mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [515.22, 527.18], "sentence": " Mais la frustration de la population face aux restrictions et les mauvais résultats économiques ont fini par faire plier les autorités chinoises."}], [{"speaker": "SPEAKER_06", "timestamp": [527.18, 539.32], "sentence": " Alors que s'ouvre ce mercredi à Montréal la COP15 sur la biodiversité, le président des Nations Unies, Antonio Guterres, a rencontré hier des jeunes activistes du climat venus du monde entier."}, {"speaker": "SPEAKER_00", "timestamp": [539.32, 553.66], "sentence": " L'occasion de discuter des nombreux objectifs de cette conférence, comme l'ambition phare surnommée 30 par 30, qui vise à protéger au moins 30% des terres et des océans de la planète d'ici 2030."}, {"speaker": "SPEAKER_07", "timestamp": [553.66, 568.3], "sentence": " Il a soulevé des points intéressants durant la conversation, mais cela nous a montré aussi qu'il y a une certaine déconnexion entre la façon dont les jeunes pensent et certains des objectifs clés, comme le 30 par 30, ou les solutions basées sur la nature qui sont des choses sur lesquelles les jeunes ont des points de vue différents."}, {"speaker": "SPEAKER_00", "timestamp": [568.3, 580.24], "sentence": " Hier on a eu Valérie Plante, on a eu le ministre aussi de la culture et aujourd'hui c'est le ministre de l'environnement, c'est le secrétaire général. Pour nous, pour moi en tant que jeune, ça montre la motivation des décideurs politiques."}, {"speaker": "SPEAKER_06", "timestamp": [580.24, 588.78], "sentence": " Les négociations s'annoncent difficiles pour les 196 États participant à cette conférence et la société civile compte bien se faire entendre."}]]}