{"chapters": [{"start_time": 0.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.16, 12.68], "sentence": " Le secrétaire général des Nations unies, Antonio Guterres, s'est rendu à Moscou ce mardi pour la première fois depuis le début de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [12.68, 22.24], "sentence": " Il s'est entretenu avec le ministre russe des Affaires étrangères, Sergei Lavrov, avec l'objectif, entre autres, d'obtenir un cessez-le-feu à Mariupol pour permettre l'évacuation des civils."}, {"speaker": "SPEAKER_04", "timestamp": [22.24, 32.14], "sentence": " Les Nations unies sont prêtes à mobiliser pleinement leurs ressources humaines et logistiques pour aider à sauver des vies à Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [32.14, 52.78], "sentence": " Je propose un travail coordonné de l'ONU, du Comité international de la Croix-Rouge et des forces ukrainiennes et russes pour permettre l'évacuation en toute sécurité des civils qui veulent quitter la Syrie d'Azovstal et la ville de Mariupol dans la direction de leur choix et pour apporter l'aide humanitaire nécessaire."}, {"speaker": "SPEAKER_04", "timestamp": [52.78, 66.28], "sentence": " Sergei Lavrov s'est aussi dit favorable à un règlement de la crise ukrainienne par les négociations, même s'il estime que celles-ci ont peu de chances d'aboutir si Kiev reste sur ses positions."}, {"speaker": "SPEAKER_05", "timestamp": [66.28, 86.0], "sentence": " L'objectif est avant tout de protéger les populations civiles et nous sommes intéressés à coopérer avec les Nations unies comme avec le comité international de la Croix-Rouge en termes d'efforts supplémentaires pour soulager la souffrance et le sort des populations civiles."}, {"speaker": "SPEAKER_04", "timestamp": [86.0, 95.74], "sentence": " En attendant, les forces russes continuent de pilonner le complexe métallurgique d'Azovstal selon les autorités locales."}, {"speaker": "SPEAKER_04", "timestamp": [95.74, 101.0], "sentence": " Le Kremlin demande aux derniers combattants ukrainiens retranchés avec des civils de déposer les armes."}, {"speaker": "SPEAKER_04", "timestamp": [101.0, 105.12], "sentence": " déposer les armes."}, {"speaker": "SPEAKER_09", "timestamp": [105.12, 118.68], "sentence": " Selon l'Institut américain pour l'étude de la guerre, les forces russes ont repris leurs assauts au sol contre les combattants ukrainiens dans l'usine métallurgique Azovstal et elles ont poursuivi leur bombardement intensif mais n'ont pas obtenu d'avancées significatives."}, {"speaker": "SPEAKER_09", "timestamp": [118.68, 132.48], "sentence": " Les Russes pourraient ne pas parvenir à affamer les derniers Ukrainiens restants, ce qui les obligerait à lancer des attaques précipitées et onéreuses pour prendre le contrôle des installations avant le 9 mai, la date limite que le Kremlin se serait imposée."}, {"speaker": "SPEAKER_06", "timestamp": [132.48, 141.3], "sentence": " Le gouverneur de Luhansk, Sergei Haïdaï, a une nouvelle fois demandé aux civils de fuir la région le plus rapidement possible."}, {"speaker": "SPEAKER_09", "timestamp": [141.3, 148.96], "sentence": " Selon l'Institut américain, dans l'Est, les forces russes ont poursuivi leur bombardement sur les lignes de front de Donetsk et de Luhansk."}, {"speaker": "SPEAKER_06", "timestamp": [148.96, 158.76], "sentence": " Mais les contre-offensives ukrainiennes entravent vraisemblablement la capacité des forces russes à procéder à des encerclements tactiques et encore moins à des encerclements opérationnels."}, {"speaker": "SPEAKER_09", "timestamp": [158.76, 168.56], "sentence": " Les offensives terrestres se poursuivent également au sud de Dizium jusqu'à Parkinkov et Sloviansk."}, {"speaker": "SPEAKER_06", "timestamp": [168.56, 180.68], "sentence": " Les Ukrainiens ont réussi à reprendre des territoires à l'ouest d'Izium et au nord de Kherson, perturbant probablement les préparatifs d'offensives de Moscou et obligeant certaines forces russes à battre en retraite."}, {"speaker": "SPEAKER_00", "timestamp": [180.68, 189.22], "sentence": " Ce lundi, les troupes russes ont pris le contrôle du siège du conseil municipal de Kherson après plusieurs semaines d'occupation."}, {"speaker": "SPEAKER_00", "timestamp": [189.22, 211.6], "sentence": " Selon les autorités militaires ukrainiennes, mardi, des missiles téléguidés ont frappé la ville de Zaporizhia, dans le sud-est de l'Uprise publique d'énergie nucléaire ukrainienne avait annoncé que deux missiles de croisière avaient survolé la centrale nucléaire située près de Zaporizhia, la plus grande centrale nucléaire d'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [211.6, 216.04], "sentence": " Depuis le 4 mars, la centrale est sous le contrôle des Russes."}, {"speaker": "SPEAKER_09", "timestamp": [216.04, 226.62], "sentence": " Selon le ministère de la Défense britannique, les forces ukrainiennes seraient en position défensive à Zaporizhia en prévision d'une éventuelle attaque russe par le sud."}, {"speaker": "SPEAKER_06", "timestamp": [226.62, 233.48], "sentence": " Une quarantaine de pays réunis ce mardi sur la base américaine de Ramstein en Allemagne."}], [{"speaker": "SPEAKER_09", "timestamp": [233.48, 236.32], "sentence": " Ils ont répondu à une invitation des Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [236.32, 246.2], "sentence": " Objectif de ce rendez-vous, renforcer les capacités militaires de Kiev, car l'Ukraine peut gagner face à la Russie si on lui en donne les moyens, a estimé le chef du Pentagone."}, {"speaker": "SPEAKER_00", "timestamp": [246.2, 259.44], "sentence": " Nous avons eu des discussions chaleureuses, franches et productives avec le président Zelensky et son équipe au sujet du soutien fourni à l'Ukraine et des capacités dont son pays a besoin selon lui."}, {"speaker": "SPEAKER_03", "timestamp": [259.44, 269.98], "sentence": " Aussi sur l'évolution des besoins de l'Ukraine au fur et à mesure que la bataille se déplace vers le Donbass et le Sud, car nous allons continuer à remuer ciel et terre pour pouvoir répondreolution des besoins de l'Ukraine au fur et à mesure que la bataille se déplace vers le Donbass et le Sud, car nous allons continuer à remuer ciel et terre pour pouvoir répondre à ces besoins."}, {"speaker": "SPEAKER_00", "timestamp": [269.98, 275.58], "sentence": " L'Allemagne a déjà annoncé la prochaine livraison de blindés de type guépard à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [275.58, 280.32], "sentence": " Le nombre de ces véhicules spécialisés dans la défense antiaérienne n'a pas été précisé."}, {"speaker": "SPEAKER_00", "timestamp": [280.32, 299.92], "sentence": " Par ailleurs, trois navires de guerre de l'OTAN sont arrivés lundi dans le port de Turku, en Finlande, pour s'entraîner avec la marine finlandaise, au moment où Helsinki, soulignant un changement dans ses perspectives de sécurité depuis l'invasion de l'Ukraine par la Russie, envisage la possibilité de rejoindre l'alliance dirigée par les Etats-Unis."}, {"speaker": "SPEAKER_00", "timestamp": [299.92, 303.84], "sentence": "..."}], [{"speaker": "SPEAKER_09", "timestamp": [303.84, 307.7], "sentence": " La Moldavie craint que la guerre en Ukraine déborde chez elle."}, {"speaker": "SPEAKER_09", "timestamp": [307.7, 319.98], "sentence": " Mardi, après une série d'explosions dans la région séparatiste de Transnistrie, la présidente moldave Maya Sandu a lancé un appel au calme et a annoncé des mesures pour renforcer la sécurité du pays."}, {"speaker": "SPEAKER_09", "timestamp": [319.98, 328.84], "sentence": " D'après les autorités prorusses, deux explosions ont endommagé une tour reléant les fréquences radiophoniques russes à Mayak, près de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [328.84, 340.56], "sentence": " Notre enquête révèle l'existence de tensions entre diverses forces dans la zone désireuses de déstabiliser la région."}, {"speaker": "SPEAKER_09", "timestamp": [340.56, 347.48], "sentence": " Cela rend la Transnistrie vulnérable et crée des tensions pour la République de Moldavie."}, {"speaker": "SPEAKER_09", "timestamp": [347.48, 368.26], "sentence": " Nous condamnons toute tentative visant à entraîner la Moldavie dans un conflit susceptible de mettre en danger la paix dans tout le pays. La Transnistrie est une république séparatiste autoproclamée située à la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [368.26, 373.24], "sentence": " Avec le soutien de Moscou, elle a fait sécession de la Moldavie en 1992."}, {"speaker": "SPEAKER_09", "timestamp": [373.24, 377.44], "sentence": " Depuis, des troupes russes sont déployées dans le territoire séparatiste."}, {"speaker": "SPEAKER_01", "timestamp": [377.44, 390.88], "sentence": " La Moldavie, ex-république soviétique, redoute d'être la prochaine cible de Moscou."}], [{"speaker": "SPEAKER_09", "timestamp": [390.88, 394.5], "sentence": " Elle inquiète les restaurateurs et tracasse les consommateurs."}, {"speaker": "SPEAKER_07", "timestamp": [394.5, 400.26], "sentence": " La crainte d'une pénurie d'huile de tournesol fait grimper les prix en flèche du liquide."}, {"speaker": "SPEAKER_09", "timestamp": [400.26, 407.1], "sentence": " Ce cuisinier du quartier de Tarih, Berka, à Istanbul, en Turquie, a vu fuir ses clients."}, {"speaker": "SPEAKER_02", "timestamp": [407.1, 410.42], "sentence": " Nous avons résisté autant que possible."}, {"speaker": "SPEAKER_09", "timestamp": [410.42, 415.52], "sentence": " Nous espérions que les prix du marché finiraient par se stabiliser, mais non."}, {"speaker": "SPEAKER_02", "timestamp": [415.52, 419.96], "sentence": " Nous avons donc augmenté nos prix de vente pour compenser les coûts."}, {"speaker": "SPEAKER_09", "timestamp": [419.96, 426.36], "sentence": " Pour la première fois cette année, nous avons vu des clients repousser chemin après avoir entendu le prix de notre plat traditionnel turc."}, {"speaker": "SPEAKER_02", "timestamp": [426.36, 433.92], "sentence": " L'Ukraine et la Russie assurent à elles seules plus de la moitié de la production mondiale d'huile de tournesol."}, {"speaker": "SPEAKER_09", "timestamp": [433.92, 438.34], "sentence": " Or, le conflit entre les deux nations perturbe fortement les exportations."}, {"speaker": "SPEAKER_03", "timestamp": [438.34, 444.5], "sentence": " La situation des huiles de cuisson est à la mesure de la situation alimentaire générale dans le monde."}, {"speaker": "SPEAKER_09", "timestamp": [444.5, 445.06], "sentence": " des huiles de cuisson est à la mesure de la situation alimentaire générale dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [445.06, 453.02], "sentence": " Les prix ont beaucoup augmenté depuis un an environ, de l'ordre de 40% dans certains cas pour certaines huiles végétales."}, {"speaker": "SPEAKER_09", "timestamp": [453.02, 459.4], "sentence": " Et dans le cas de l'huile de tournesol, on ne connaît pas encore le taux d'inflation lié à la guerre en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [459.4, 467.12], "sentence": " Il est important de noter que cette tendance était en place avant le début de la guerre, mais la guerre a considérablement aggravé les choses."}, {"speaker": "SPEAKER_07", "timestamp": [467.12, 477.14], "sentence": " Si le risque de pénurie existe et l'envolée des primes n'est réelle, beaucoup de pays, dont la France, sont surtout confrontés au phénomène de surstockage."}], [{"speaker": "SPEAKER_02", "timestamp": [477.14, 487.52], "sentence": " Trois semaines après la lourde défaite de l'opposition hongroise face au Premier ministre Viktor Orban, l'une des figures de cette contestation a fait le déplacement à Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [487.52, 494.56], "sentence": " Le maire de Budapest veut convaincre les institutions européennes de ne pas sanctionner la Hongrie à cause des décisions politiques controversées du gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [494.56, 498.14], "sentence": " L'Union a suspendu le fonds de relance destiné à la Hongrie."}, {"speaker": "SPEAKER_00", "timestamp": [498.14, 504.66], "sentence": " Elle a aussi enclenché le nouveau mécanisme de conditionnalité sur l'état de droit, ce qui pourrait priver le pays de plusieurs milliards d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [504.66, 506.76], "sentence": " de conditionnalité sur l'état de droit, ce qui pourrait priver le pays de plusieurs milliards d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [506.76, 514.02], "sentence": " Pour le maire de Budapest, il faut trouver un compromis avec Viktor Orban."}, {"speaker": "SPEAKER_07", "timestamp": [514.02, 520.12], "sentence": " Je n'ai pas envie de voir la Hongrie victime d'une crise économique et sociale parce que le pays a été coupé des fonds européens."}, {"speaker": "SPEAKER_03", "timestamp": [520.12, 525.1], "sentence": " Mais je ne veux pas non plus voir les choses continuer comme auparavant."}, {"speaker": "SPEAKER_07", "timestamp": [525.1, 539.36], "sentence": " Je cherche des alliés en Europe et je veux présenter à la Commission européenne et à mes homologues l'idée d'un accord clair basé sur des principes entre l'Union européenne et le gouvernement hongrois concernant les fonds de l'Union."}, {"speaker": "SPEAKER_08", "timestamp": [539.36, 549.7], "sentence": " Selon le maire, un éventuel compromis sur la Hongrie devrait inclure la sécurisation du financement des villes détenues par l'opposition, comme Budapest."}, {"speaker": "SPEAKER_08", "timestamp": [549.7, 559.72], "sentence": " L'élu local se félicite de l'unité maintenue par les opposants malgré la défaite électorale, mais il reconnaît que l'union politique n'est pas suffisante pour faire face au Fidesz, le parti au pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [559.72, 565.16], "sentence": " Il est clair que seule une opposition unie peut l'emporter sur le régime."}, {"speaker": "SPEAKER_08", "timestamp": [565.16, 568.38], "sentence": " Que devons-nous faire au-delà d'allier nos forces?"}, {"speaker": "SPEAKER_05", "timestamp": [568.38, 570.48], "sentence": " Que devons-nous faire différemment?"}, {"speaker": "SPEAKER_08", "timestamp": [570.48, 573.22], "sentence": " Que faire face à la machine médiatique du Fidesz?"}, {"speaker": "SPEAKER_05", "timestamp": [573.22, null], "sentence": " Voilà les questions que nous devons nous poser à l'avenir. » Le maire souligne qu'il faut trouver une solution pour faire face à la propagande de Viktor Orban, qui représente un cas unique en Europe."}]]}