{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [20.0, 30.0], "sentence": "......"}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 39.04], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [39.04, 49.56], "sentence": "......... Istanbul, en Turquie."}], [{"speaker": "SPEAKER_04", "timestamp": [49.56, 53.88], "sentence": " C'est ici que renaît un espoir de paix après plus d'un mois de guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [53.88, 65.92], "sentence": " Pour la première fois depuis des semaines, les pourparlers entre négociateurs russes et ukrainiens ont été significatifs ce mardi, selon la partie russe, qui évoque un possible accord sur la neutralité de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [65.92, 86.08], "sentence": " Afin de renforcer la confiance mutuelle, de créer les conditions nécessaires à la poursuite des pourparlers et à la réalisation de l'objectif final, la coordination et la signature d'un accord, le ministère russe de la Défense a pris la décision de réduire de manière radicale l'activité militaire en direction de Kiev et de Tcherniv."}, {"speaker": "SPEAKER_04", "timestamp": [86.08, 93.66], "sentence": " L'Ukraine, de son côté, réclame un accord international pour garantir sa sécurité, dont seraient signataires plusieurs pays garants."}, {"speaker": "SPEAKER_06", "timestamp": [93.66, 101.74], "sentence": " La mise en œuvre de ce traité concernant les garanties de sécurité se fera de la manière suivante."}, {"speaker": "SPEAKER_04", "timestamp": [101.74, 108.76], "sentence": " D'abord, il y aura un référendum pour que les citoyens ukrainiens expriment leur opinion sur ce traité et la manière dont il doit fonctionner."}, {"speaker": "SPEAKER_04", "timestamp": [108.76, 115.22], "sentence": " Ensuite, seulement, il y aura un processus de ratification par les parlements des pays garants et par le parlement ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [115.22, 121.0], "sentence": " C'est la clé. Nous devons obtenir le soutien de la société pour que ce traité puisse la consolider."}, {"speaker": "SPEAKER_04", "timestamp": [121.0, 127.04], "sentence": " L'Ukraine attend désormais la réponse de la Russie à ses propositions."}, {"speaker": "SPEAKER_04", "timestamp": [127.04, 134.82], "sentence": " Selon Kiev, une rencontre entre Vladimir Poutine et Volodymyr Zelensky pourrait avoir lieu dès qu'un projet d'accord de paix sera prêt."}, {"speaker": "SPEAKER_04", "timestamp": [134.82, 141.44], "sentence": " Des routes pour échapper aux combats qui ont transformé en enfer"}], [{"speaker": "SPEAKER_04", "timestamp": [141.44, 144.08], "sentence": " le quotidien de centaines de milliers d'Ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [144.08, 150.06], "sentence": " Après une journée de suspension, Moscou et Kiev ont accepté ce mardi de rouvrir trois couloirs humanitaires."}, {"speaker": "SPEAKER_04", "timestamp": [150.06, 155.32], "sentence": " Tous convergent vers Zaporizhia, dans le sud de l'Ukraine, sous contrôle de l'armée ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [155.32, 160.26], "sentence": " Trois corridors humanitaires ont été convenus dans l'oblast de Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [160.26, 165.74], "sentence": " De la ville de Mariupol à celle de Zaporizhia, les gens pourront se déplacer en utilisant leur voiture privée."}, {"speaker": "SPEAKER_04", "timestamp": [165.74, 178.6], "sentence": " Deux autres routes ont également été ouvertes pour s'échapper des villes de Mélitopol et Enorgadar, qui sont tenues par les troupes russes depuis plusieurs semaines et où des responsables politiques locaux sont présumés disparus."}, {"speaker": "SPEAKER_04", "timestamp": [178.6, 187.04], "sentence": " A plusieurs reprises depuis le début de la guerre, les évacuations ont été avortées, les deux parties s'accusant mutuellement de ne pas respecter le cessez-le-feu."}, {"speaker": "SPEAKER_04", "timestamp": [187.04, 193.98], "sentence": " Kiev dénonce de son côté la mise en place par Moscou d'autres routes pour déporter de force des civils ukrainiens vers la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [193.98, 203.16], "sentence": " Parmi les quelques 4 millions de personnes qui ont fui la guerre en Ukraine, près de 600 000 se sont rendues en Roumanie, selon l'ONU."}], [{"speaker": "SPEAKER_06", "timestamp": [203.16, 203.82], "sentence": " près de 600 000 se sont rendus en Roumanie, selon l'ONU."}, {"speaker": "SPEAKER_06", "timestamp": [203.82, 211.26], "sentence": " C'est le cas d'Irina, professeure d'anglais, arrivée à Bucarest en provenance d'Odessa avec son fils, sa grand-mère et une amie au début du conflit."}, {"speaker": "SPEAKER_06", "timestamp": [211.26, 216.84], "sentence": " Irina a déjà trouvé un emploi dans un restaurant chinois."}, {"speaker": "SPEAKER_02", "timestamp": [216.84, 219.7], "sentence": " Trouver un travail a été quelque chose d'important pour moi."}, {"speaker": "SPEAKER_02", "timestamp": [219.7, 223.9], "sentence": " J'ai commencé à me sentir mieux quand j'ai débuté ce travail."}, {"speaker": "SPEAKER_02", "timestamp": [223.9, 233.04], "sentence": " Quand nous sommes arrivés ici ici c'était vraiment difficile. Pourtant l'accueil a été parfait et nous vivons dans des conditions confortables."}, {"speaker": "SPEAKER_02", "timestamp": [233.04, 238.5], "sentence": " Mais nous ne faisions rien de notre journée. Psychologiquement c'était compliqué."}, {"speaker": "SPEAKER_03", "timestamp": [238.5, 245.82], "sentence": " J'essaye d'oublier certaines choses parce que la situation est très difficile."}, {"speaker": "SPEAKER_03", "timestamp": [245.82, 254.7], "sentence": " Mais quand j'ai une pause, bien sûr, je prends mon téléphone, j'ouvre Facebook et je vois toutes ces nouvelles sur les enfants et tous ces gens qui meurent."}, {"speaker": "SPEAKER_02", "timestamp": [254.7, 263.52], "sentence": " Camélia est celle qui a ouvert sa maison à Erina et à ses proches. Elle raconte."}, {"speaker": "SPEAKER_03", "timestamp": [263.52, 265.02], "sentence": " Elles étaient complètement désorientées. Elles ne parlaient pas. et celle qui a ouvert sa maison à Irina et à ses proches. Elle raconte."}, {"speaker": "SPEAKER_02", "timestamp": [265.02, 267.32], "sentence": " Elles étaient complètement désorientées."}, {"speaker": "SPEAKER_03", "timestamp": [267.32, 268.6], "sentence": " Elles ne parlaient pas."}, {"speaker": "SPEAKER_06", "timestamp": [268.6, 273.58], "sentence": " Pendant presque une semaine, elles n'ont quasiment pas quitté la maison."}, {"speaker": "SPEAKER_06", "timestamp": [273.58, 283.4], "sentence": " Pour Irina, comme pour d'autres réfugiés, le travail a permis d'introduire un élément de normalité dans un quotidien bouleversé. Et au-delà de l'aspect financier, c'est aussi un bon moyen de se changer les idées."}, {"speaker": "SPEAKER_06", "timestamp": [283.4, 287.78], "sentence": " Au-delà de l'aspect financier, c'est aussi un bon moyen de se changer les idées."}], [{"speaker": "SPEAKER_06", "timestamp": [287.78, 293.82], "sentence": " Le patriarche orthodoxe de Constantinople a été reçu en Pologne par le président Andrzej Duda."}, {"speaker": "SPEAKER_00", "timestamp": [293.82, 316.8], "sentence": " Bartholomé Ier est venu apporter un soutien moral prière avec les millions de réfugiés qui ont été déplacés de force par l'agression en cours injustifiée et injustifiable."}, {"speaker": "SPEAKER_06", "timestamp": [316.8, 326.64], "sentence": " La Russie est coupable de violences horribles et coûteuses sur la patrie souveraine de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [326.64, 334.2], "sentence": " Une visite et des déclarations pas vraiment au goût de Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [334.2, 348.74], "sentence": " Proche de Vladimir Poutine, le patriarche Kirill a depuis le début béni l'invasion russe, déclarant qu'elle faisait partie d'une lutte contre le péché et les pressions exercées par les étrangers libéraux qui, selon lui, font la promotion de l'homosexualité."}, {"speaker": "SPEAKER_06", "timestamp": [348.74, 364.82], "sentence": " Les prises de position du patriarche de Moscou ont provoqué l'émoi d'une grande partie des 30 millions de croyants orthodoxes ukrainiens traditionnellement fidèles à l'église russe, même si depuis quelques années, les tensions entre les deux pays ont provoqué quelques remous."}, {"speaker": "SPEAKER_06", "timestamp": [364.82, 365.9], "sentence": " Même si depuis quelques années, les tensions entre les deux pays ont provoqué quelques remous."}, {"speaker": "SPEAKER_06", "timestamp": [365.9, 382.44], "sentence": " En 2018, Bartholomé Ier avait en effet reconnu l'indépendance de l'église orthodoxe ukrainienne, créant des scissions entre les croyants autonomistes et ceux qui souhaitaient rester fidèles au patriarche de Moscou."}], [{"speaker": "SPEAKER_04", "timestamp": [382.44, 396.14], "sentence": " Alors que les élections générales se tiendront ce dimanche en Serbie, un thème secoue la campagne, celui des sanctions internationales contre la Russie, partenaire traditionnel de Belgrade."}, {"speaker": "SPEAKER_00", "timestamp": [396.14, 421.96], "sentence": " Nous condamnons toute atteinte à l'intégrité territoriale et à la souveraineté des États. Mais nous pensons qu'il y a là une forme d'hypocrisie. Les nations qui ont bombardé la Serbie à cause du Kosovo et qui ont reconnu l'indépendance du Kosovo, violant de ce fait l'intégrité territoriale de la Serbie, nous disent aujourd'hui que nous devons nous joindre aux sanctions contre la Russie. Alors d'accord, cessez de reconnaître le Kosovo et ensuite nous pourrons discuter."}, {"speaker": "SPEAKER_04", "timestamp": [421.96, 432.74], "sentence": " La coalition d'opposition de gauche baptisée Moramo, Nous Devons, estime pour sa part que la Serbie doit devenir membre de l'UE."}, {"speaker": "SPEAKER_04", "timestamp": [432.74, 434.86], "sentence": " Elle condamne fermement l'invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [434.86, 442.62], "sentence": " Il est important de se souvenir que chaque pays européen suit ses propres intérêts."}, {"speaker": "SPEAKER_01", "timestamp": [442.62, 468.26], "sentence": " Lorsque les États européens prennent des sanctions contre la Russie, ils choisissent tous quelles sanctions imposer ou ne pas imposer en fonction de leurs propres besoins. Oui, nous devons participer à résoudre la crise humanitaire en Ukraine et condamner la guerre, mais en ce qui concerne les sanctions, nous devrions nous focaliser sur nos propres intérêts, comme le font d'autres pays européens."}, {"speaker": "SPEAKER_04", "timestamp": [468.26, 479.0], "sentence": " La coalition nationaliste menée par le mouvement Tveri a un avis plus tranché, elle s'oppose aux sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [479.0, 486.4], "sentence": " Nous pensons que la Serbie n'a ni à coopérer avec les États de l'OTAN, ni à imposer des sanctions contre la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [486.4, 494.92], "sentence": " Il est clair que nous sommes tristes, car il y a un conflit à grande échelle entre deux nations chrétiennes orthodoxes, et nous espérons que la guerre se terminera bientôt."}, {"speaker": "SPEAKER_00", "timestamp": [494.92, 506.04], "sentence": " Mais nous ne voyons pas la nécessité d'ajuster nos politiques vis-à-vis de celles de l'UE, alors qu'il est évident que la Serbie n'est pas souhaitée dans cette union, et que le processus d'élargissement est manifestement terminé."}, {"speaker": "SPEAKER_05", "timestamp": [506.04, 510.98], "sentence": " Nous ne devrions penser qu'à nos propres intérêts nationaux, pas à ceux de l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [510.98, 523.04], "sentence": " Le gouvernement serbe défend l'intégrité territoriale de l'Ukraine, mais refuse de sanctionner Moscou à cause de ses liens diplomatiques, mais aussi et surtout à cause de sa dépendance au gaz russe."}, {"speaker": "SPEAKER_04", "timestamp": [523.04, 526.18], "sentence": " mais aussi et surtout à cause de sa dépendance au gaz russe."}], [{"speaker": "SPEAKER_02", "timestamp": [526.18, 530.98], "sentence": " C'est l'affaire qui avait secoué le gouvernement britannique fin 2021."}, {"speaker": "SPEAKER_02", "timestamp": [530.98, 537.36], "sentence": " Selon plusieurs médias, les premières amendes de l'affaire du Partygate vont être distribuées très prochainement."}, {"speaker": "SPEAKER_02", "timestamp": [537.36, 542.72], "sentence": " La police enquête sur 12 fêtes qui se seraient tenues en plein confinement à Downing Street."}, {"speaker": "SPEAKER_02", "timestamp": [542.72, 550.38], "sentence": " Le Premier ministre Boris Johnson aurait participé à la moitié d'entre elles."}, {"speaker": "SPEAKER_05", "timestamp": [550.38, 555.16], "sentence": " La Reine d'Angleterre a fait son retour en public ce mardi après des mois d'absence pour raisons de santé."}, {"speaker": "SPEAKER_05", "timestamp": [555.16, 565.4], "sentence": " Elisabeth II a participé à une cérémonie religieuse en hommage à son défunt mari, le prince Philippe, dont les funérailles, il y a près d'un an, avaient dû être célébrées en petits comités en raison de la pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [565.4, 571.88], "sentence": " La souveraine qui célèbre cette année ses 70 ans de règne soufflera le 21 avril prochain ses 96 bougies."}, {"speaker": "SPEAKER_05", "timestamp": [571.88, 579.34], "sentence": " Mon comportement était inacceptable et inexcusable."}, {"speaker": "SPEAKER_02", "timestamp": [579.34, 593.66], "sentence": " Sur Instagram, l'acteur Will Smith, oscarisé pour son rôle dans la méthode Williams, a présenté ses excuses publiques à l'humoriste Chris Rock, qu'il avait giflé dimanche sur la scène de la soirée des Oscars après une blague sur son épouse atteinte d'alopécie."}, {"speaker": "SPEAKER_02", "timestamp": [593.66, 597.92], "sentence": " L'Académie des Oscars a annoncé l'ouverture d'une enquête interne sur cet incident."}]]}