{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.84], "sentence": " Une espèce migratrice sur cinq dans le monde est menacée d'extinction, selon un rapport publié par les Nations Unies."}, {"speaker": "SPEAKER_05", "timestamp": [7.84, 18.82], "sentence": " Accusé par l'Ukraine d'avoir vendu des terminaux de communication à l'armée russe, le milliardaire américain Elon Musk dément fermement ses accusations."}, {"speaker": "SPEAKER_07", "timestamp": [18.82, 25.54], "sentence": " Deux otages israéliens libérés sains et saufs cette nuit au cours d'un raid à Rafah."}, {"speaker": "SPEAKER_07", "timestamp": [25.54, 30.94], "sentence": " Bombarder la ville est la cible d'une offensive israélienne terrestre imminente."}, {"speaker": "SPEAKER_11", "timestamp": [30.94, 55.62], "sentence": " Le cri d'alarme des producteurs de panneaux sola'un constat alarmant concernant les espèces migratrices."}], [{"speaker": "SPEAKER_05", "timestamp": [55.62, 103.24], "sentence": " Albatros, esturgeon, chauve-souris ou tortue, les conditions de vie de ces espèces migratrices, essentielles à l'équilibre de la nature, des animaux migrateurs de la planète sont en proie à un déclin dramatique."}, {"speaker": "SPEAKER_04", "timestamp": [103.24, 108.72], "sentence": " En cause, l'activité humaine sur leurs habitats, mais aussi le changement climatique."}, {"speaker": "SPEAKER_09", "timestamp": [108.72, 140.2], "sentence": " Selon cette étude qui porte sur 1200 espèces dans le monde, 44% d'entre elles sont en voie de disparition et près d'un cinquième sont menacées d'extinction. Russian forces appear to have constructed a 30-kilometer-long barrier dubbed the Tsar Train in occupied Donetsk region, possibly to serve as a defensive line against future Ukrainian assaults."}, {"speaker": "SPEAKER_09", "timestamp": [140.2, 213.96], "sentence": " The Institute for the Study of War says satellite imagery dated on 10 May 2023 and 6-10 February 2024 shows that Russian forces constructed a long line of train cars stretching from occupied Olenivka, south of Donetsk city, to Volnovaha, southeast of Vuhledar and north of mariupol over the past nine months a ukrainian open source intelligence interactive online map of the military operations deep state reported on the 11th of february that russian forces have assembled more than 2 100 freight cars into a 30 kilometer long train the source reported that russian forces began assembling the train in july 2023 and suggested that russian forces intend to use the train as a defensive line against future ukrainian assaults the railway line between olenivka and volnovaha is roughly six kilometers from the institute for the study of wars current assessed front line southeast of Novomykhailivka at its closest point and is in the area of the front that was relatively inactive when Russian forces reportedly began construction."}, {"speaker": "SPEAKER_09", "timestamp": [213.96, 220.14], "sentence": " Russian forces have recently made marginal territorial gains in this area."}, {"speaker": "SPEAKER_13", "timestamp": [220.14, 250.0], "sentence": " The Institute for the Study of War says the Russians could have assembled the train for other purposes as well. L'Institut pour le Travail dit que les Russ Mais l'Ukraine dit disposer d'enregistrements qui pourvraient l'utilisation de ces terminaux par des soldats russes."}], [{"speaker": "SPEAKER_05", "timestamp": [250.0, 254.8], "sentence": " Ce lundi matin, c'est le Kremlin qui a démenti les accusations de Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [254.8, 258.38], "sentence": " C'est une système non certificée."}, {"speaker": "SPEAKER_13", "timestamp": [258.38, 263.18], "sentence": " Elle ne peut pas être offrite et ne peut pas être offrite."}, {"speaker": "SPEAKER_13", "timestamp": [263.18, 267.2], "sentence": " Elle ne peut pas être offrite officiellement et ne peut pas être offrite officiellement. Elle ne peut pas être utilisée officiellement."}, {"speaker": "SPEAKER_05", "timestamp": [267.2, 273.42], "sentence": " C'est grâce à ces terminaux de communication que l'armée ukrainienne a pu prendre l'avantage sur les troupes russes."}, {"speaker": "SPEAKER_05", "timestamp": [273.42, 280.48], "sentence": " Depuis le début de la guerre, entre les deux pays, la société d'Ellen Musk, SpaceX, en avait fourni des milliers."}, {"speaker": "SPEAKER_05", "timestamp": [280.48, 285.42], "sentence": " Mais selon les experts, la guerre est dans l'impasse et le pays a besoin davantage de munitions."}, {"speaker": "SPEAKER_05", "timestamp": [285.42, 291.7], "sentence": " Dimanche, le Sénat américain s'est exprimé favorablement pour une aide à l'Ukraine et à d'autres pays étrangers."}, {"speaker": "SPEAKER_05", "timestamp": [291.7, 297.22], "sentence": " Les États-Unis prévoient une aide financière totale de plus de 95 milliards de dollars."}, {"speaker": "SPEAKER_06", "timestamp": [297.22, 305.72], "sentence": " L'opération a été menée en pleine nuit par l'armée, la police et le Shin Bet, la sécurité intérieure."}], [{"speaker": "SPEAKER_07", "timestamp": [305.72, 313.18], "sentence": " Deux otages israéliens ont été libérés ce lundi matin, après de violents combats dans un appartement lourdement gardé à Rafa."}, {"speaker": "SPEAKER_07", "timestamp": [313.18, 322.06], "sentence": " Fernando Simon Marman, à gauche, et Louis Aaradroit, avaient été enlevés le 7 octobre au kibbutz de Niri Tzak, tout proche de la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [322.06, 325.5], "sentence": " Hospitalisés, les deux hommes sont en bonne condition médicale."}, {"speaker": "SPEAKER_15", "timestamp": [325.5, 333.8], "sentence": " « Depuis le moment de la débrouillage de l'air, les soldats de l'Imam ont débrouillé et protégé les corps de Luis y Fernando."}, {"speaker": "SPEAKER_00", "timestamp": [333.8, 337.06], "sentence": " Il y a eu un débrouillage de l'air et des échanges de l'air."}, {"speaker": "SPEAKER_15", "timestamp": [337.06, 348.94], "sentence": " Il y a eu plusieurs combats avec des combattants. » Plus tôt, des frappes israéliennes ont fait, selon un bilan provisoire du ministère de la Santé du Hamas, au moins 67 morts à Rafah."}, {"speaker": "SPEAKER_07", "timestamp": [348.94, 357.74], "sentence": " La ville du sud de l'enclave palestinienne où 1,4 million de Gazaouis ont trouvé refuge est visée par une offensive terrestre israélienne imminente."}, {"speaker": "SPEAKER_15", "timestamp": [357.74, 366.32], "sentence": " Dimanche soir, le président américain a exhorté Benjamin Netanyahou à bannir toute opération militaire sans plan crédible pour protéger les civils palestiniens."}, {"speaker": "SPEAKER_07", "timestamp": [366.32, 375.48], "sentence": " Le Premier ministre affirme lui qu'Israël assurera un passage sécurisé aux civils pour quitter Rafah, sans toutefois préciser où il pourrait se réfugier."}, {"speaker": "SPEAKER_07", "timestamp": [375.48, 384.08], "sentence": " Les fabricants européens de panneaux solaires estiment que le secteur"}], [{"speaker": "SPEAKER_11", "timestamp": [384.08, 392.28], "sentence": " est confronté à un défi existentiel et préviennent que si aucune mesure n'est prise, il pourrait s'effondrer en l'espace de quelques mois."}, {"speaker": "SPEAKER_11", "timestamp": [392.28, 400.8], "sentence": " C'est pourquoi ils ont demandé à la Commission européenne de prendre des mesures d'urgence, telles que l'achat de stocks accumulés afin de fournir des liquidités."}, {"speaker": "SPEAKER_03", "timestamp": [400.8, 436.76], "sentence": " Les panneaux solaires chinois, largement subventionnés par Pékin et qui inondent le marché, sont en cause. Selon le secteur, ils sont en situation de quasi-monopole. Les prix bas ont poussé plusieurs entreprises à se délocaliser hors du continent."}, {"speaker": "SPEAKER_11", "timestamp": [436.76, 440.12], "sentence": " D'autres ont licencié une partie de leur personnel."}, {"speaker": "SPEAKER_08", "timestamp": [440.12, 457.08], "sentence": " Para luchar contra la feroz competencia china y evitar caer en la banca rota, fábricas como estas, Solarge, en Países Bajos se han tenido que adaptar e innovar muchísimo más, por ejemplo creando este panel solar, que es mucho más ligero que los habituales y se puede instalar en tejados que no soportan el peso."}, {"speaker": "SPEAKER_11", "timestamp": [457.08, 478.42], "sentence": " Pero, incluso para ellos, la situación podría ser insoutenable."}, {"speaker": "SPEAKER_11", "timestamp": [478.42, 486.14], "sentence": " L'impact chinois ne met pas seulement en danger les entreprises, il entrave aussi l'autonomie industrielle du bloc."}, {"speaker": "SPEAKER_11", "timestamp": [486.14, 492.36], "sentence": " Un module fabriqué en Chine est environ 50% moins cher qu'un module fabriqué en Europe."}, {"speaker": "SPEAKER_11", "timestamp": [492.36, 497.12], "sentence": " De plus, les producteurs européens ne représentent que 3% du marché de l'Union."}, {"speaker": "SPEAKER_11", "timestamp": [497.12, 510.8], "sentence": " A moyen terme, l'Union européenne a presque finalisé deux directives qui réduiraient la concurrence. La première obligerait 40% des technologies propres installées dans l'Union européenne à être également fabriquées dans l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [510.8, 519.22], "sentence": " La seconde interdirait la vente dans l'Union européenne de produits fabriqués par des travailleurs forcés, ce qui est le cas dans plusieurs régions de Chine."}, {"speaker": "SPEAKER_00", "timestamp": [519.22, 541.38], "sentence": " Pour l'instant, la Commission n'a annoncé aucune mesure d'urgence."}, {"speaker": "SPEAKER_11", "timestamp": [541.38, 545.06], "sentence": " Cet équilibre est essentiel pour l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [545.06, 562.2], "sentence": " L'énergie solaire est l'une des moins chères et des plus faciles à installer, de sorte qu'un déploiement rapide peut faire la différence dans la réalisation des objectifs climatiques. D'ici à 2030, 42,5% de l'énergie consommée dans l'Union européenne devra provenir de sources renouvelables."}, {"speaker": "SPEAKER_11", "timestamp": [562.2, 568.06], "sentence": " devra provenir de sources renouvelables."}], [{"speaker": "SPEAKER_06", "timestamp": [568.06, 573.86], "sentence": " Une arrestation musclée de trafiquants de drogue présumés dans un quartier de la capitale du Costa Rica."}, {"speaker": "SPEAKER_06", "timestamp": [573.86, 589.0], "sentence": " Cette scène est presque banale dans le pays qui lutte depuis quelques années contre l'essor du trafic de cocaïne et d'opioïdes comme le fentanyl. These people are the leaders of some of these criminal organizations."}, {"speaker": "SPEAKER_10", "timestamp": [589.0, 595.0], "sentence": " If they were to be charged with weapons or drugs, we would immediately proceed with arrest."}, {"speaker": "SPEAKER_12", "timestamp": [595.0, 599.0], "sentence": " We are in Pavas, one of Costa Rica's most dangerous drug districts."}, {"speaker": "SPEAKER_12", "timestamp": [599.0, 606.0], "sentence": " Almost every day, police come here searching for cartel bosses that are suspected to hide in these buildings. What's happening to Costa Rica is the popular tourist destination La police vient chaque jour chercher des boss de cartel qui sont suspectés de se cacher dans ces bâtiments."}, {"speaker": "SPEAKER_12", "timestamp": [606.0, 608.0], "sentence": " Qu'est-ce qui se passe au Costa Rica?"}, {"speaker": "SPEAKER_12", "timestamp": [608.0, 612.0], "sentence": " Est-ce que les destinations touristiques populaires deviennent un état de narcotrafic?"}, {"speaker": "SPEAKER_06", "timestamp": [612.0, 626.84], "sentence": " L'an dernier, la guerre des gangs a fait grimper de 40% le taux d'homicide, qui atteint un niveau record."}, {"speaker": "SPEAKER_06", "timestamp": [626.84, 653.56], "sentence": " Le Costa Rica, qui a supprimé son armée il y a une grande différence entre les ressources que la police a et les grands ressources que le narcotrafic a aujourd'hui."}, {"speaker": "SPEAKER_10", "timestamp": [653.56, 658.56], "sentence": " Le Costa Rica et l'Union européenne veulent coopérer plus étroitement sur les questions de sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [658.56, 676.46], "sentence": " Un soutien international qui permettrait également de réduire la quantité de cocaïne qui arrive en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [676.46, 688.8], "sentence": " En attendant d'avoir plus de moyens, la police poursuit ses opérations dans les quartiers pauvres de la capitale."}, {"speaker": "SPEAKER_06", "timestamp": [688.8, 699.64], "sentence": " Le gouvernement prévoit d'augmenter le nombre de policiers de 10%. Une mesure tardive selon de nombreux experts qui craignent que les narcotrafiquants prennent le contrôle du pays."}]]}