{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.26], "sentence": " Recep Tayyip Erdogan conditionne son feu vert à l'entrée de la Suède dans l'OTAN à la réouverture des discussions sur l'adhésion de la Turquie à l'UE."}, {"speaker": "SPEAKER_12", "timestamp": [8.26, 17.66], "sentence": " Le temps presse, la diplomatie s'active pour convaincre la Russie de prolonger l'accord sur les céréales ukrainiennes transportées par la mer Noire."}, {"speaker": "SPEAKER_02", "timestamp": [17.66, 29.66], "sentence": " Marc Rute, le Premier ministre néerlandais, a annoncé quitter la vie politique suite aux prochaines élections législatives, sa coalition étant fragilisée par des dissensions sur la politique d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [29.66, 38.22], "sentence": " Recep Tayyip Erdogan conditionne son feu vert à l'entrée de la Suède dans l'OTAN"}], [{"speaker": "SPEAKER_03", "timestamp": [38.22, 42.36], "sentence": " à la réouverture des discussions sur l'adhésion de la Turquie à l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [42.36, 68.0], "sentence": " Les déclarations du président turc interviennent à la veille de l'ouverture du sommet de l'OTAN à Vilnius en Lituanie et juste avant une rencontre avec le secrétaire général de l'Alliance Jens Stoltenberg et le premier ministre suédois Ulf Kristersson. L'Union européenne a fait un effort pour l'émergence de l'Union européenne. Ensuite, nous avons fait un effort pour l'émergence de l'Union finlandienne."}, {"speaker": "SPEAKER_00", "timestamp": [68.0, 71.0], "sentence": " Nous avons fait un effort pour l'émergence de l'Union suédoise."}, {"speaker": "SPEAKER_00", "timestamp": [71.0, 78.0], "sentence": " Je l'ai dit à M. Biden hier soir."}, {"speaker": "SPEAKER_00", "timestamp": [78.0, 83.0], "sentence": " Et je dois faire ce débat à l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [83.0, 92.24], "sentence": " Les négociations entre la Turquie et l'UE sont à l'arrêt depuis plusieurs années, Bruxelles reprochant notamment à Ankara des manquements en matière de démocratie et d'état de droit."}, {"speaker": "SPEAKER_03", "timestamp": [92.24, 129.82], "sentence": " La Commission européenne appelle par ailleurs à faire la distinction entre OTAN et UE. La Turquie bloque depuis plusieurs mois l'adhésion de la Suède à l'OTAN, estimant notamment que le pays n'est pas assez ferme avec des militants kurdes considérés comme terroristes."}, {"speaker": "SPEAKER_03", "timestamp": [129.82, 133.28], "sentence": " Les prochaines discussions entre membres de l'Alliance s'annoncent intenses."}, {"speaker": "SPEAKER_11", "timestamp": [133.28, 145.46], "sentence": " Avant le sommet de l'OTAN qui démarre mardi à Vilnius, Joe Biden a fait une halte ce lundi à Londres pour rencontrer le premier ministre britannique"}], [{"speaker": "SPEAKER_11", "timestamp": [145.46, 149.58], "sentence": " et évoquer l'aide à l'Ukraine et sa volonté de rejoindre l'Alliance Atlantique."}, {"speaker": "SPEAKER_11", "timestamp": [149.58, 155.98], "sentence": " Une hypothèse peu probable en l'état car cette adhésion signifierait que l'OTAN entrerait automatiquement en guerre contre Moscou."}, {"speaker": "SPEAKER_11", "timestamp": [155.98, 160.48], "sentence": " A la veille du sommet de l'OTAN, Washington et Londres affichent leur unité."}, {"speaker": "SPEAKER_11", "timestamp": [160.48, 228.58], "sentence": " unité. Le président américain a également rencontré le souverain britannique ce lundi au château de windsor joe biden était absent lors du couronnement du roi charles iii en mai dernier les deux hommes ont échangé notamment sur le réchauffement climatique sujet cher au roi charles iii a longtemps milité pour faire de la cause environnementale une priorité en sensibilisant l'opinion publique sur ce sujet. scale invasion and as the Institute for the study of war says an unprovoked war of conquest against Ukraine the think tank as the Russian military intended to"}], [{"speaker": "SPEAKER_01", "timestamp": [228.58, 251.14], "sentence": " take creative in three days but failed to accomplish any of its intended objectives in Ukraine in its latest intelligence update the UK Defense Ministry says after a lot during June 2023 over the last several days, Bakhmut has again been the site of some of the most intense fighting along the front."}, {"speaker": "SPEAKER_01", "timestamp": [251.14, 259.26], "sentence": " Ukraine's deputy defence minister says that the country's forces have registered a definite advance on the southern flank of Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [259.26, 277.5], "sentence": " The UK defence ministry says Ukrainian forces have made steady gains to both the north and the south of the Russian health town, adding that the Russian defenders are highly likely struggling with poor morale, a mix of disparate units and limited ability to strike Ukrainian artillery."}, {"speaker": "SPEAKER_01", "timestamp": [277.5, 324.0], "sentence": " Now, the Russian leadership will most certainly see it as politically unacceptable to concede Bakhmut, which has a symbolic weight as one of the few Russian gains in the last 12 months however there are highly likely few additional reserves to commit to this sector the Institute for the Study of War says Ukrainian forces have secured and retained the initiative and are conducting counter-offensive operations along most of the frontline..."}, {"speaker": "SPEAKER_12", "timestamp": [324.0, 348.46], "sentence": " C'est un territoire vital, toujours sous contrôle russe. Les pauvres ne reçoivent pas plus de 3% des 30 millions de tonnes de la production venue d'Ukraine et des autres biens alimentaires exportés par Kiev depuis un an."}], [{"speaker": "SPEAKER_10", "timestamp": [348.46, 368.96], "sentence": " Une accusation rejetée par la Commission européenne. La Russie a en fait un profit de plus de son propre marché en fertilisants, de la huile et de la graine, qui sont aussi en train de se tuer de l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [368.96, 376.38], "sentence": " Donc tout ce qui vient de la Russie est en fait juste des lies, des lies et des lies, connectés à la campagne illégale contre l'Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [376.38, 381.26], "sentence": " Moscou demande la levée de différentes barrières concernant ses propres exportations."}, {"speaker": "SPEAKER_12", "timestamp": [381.26, 388.98], "sentence": " L'une des principales réclamations est la réintégration de la banque agricole russe dans le système international de paiement SWIFT."}, {"speaker": "SPEAKER_09", "timestamp": [388.98, 408.42], "sentence": " L'initiative a été négociée par les Nations Unies qui reconnaissent les inquiétudes en la matière de la Russie. des demandes sur ce qui doit se passer pour qu'il puisse avoir ses exportations sur les marchés mondiaux."}, {"speaker": "SPEAKER_09", "timestamp": [408.42, 415.52], "sentence": " Et ces exportations ne sont pas sous sanction et devraient être permis de atteindre les marchés mondiaux."}, {"speaker": "SPEAKER_09", "timestamp": [415.52, 428.2], "sentence": " Mais il y a eu des dégâts différents, des dégâts bureaucratiques, des dégâts légaux, des dégâts qui impliquent les décisions que les entreprises sont prêtes à prendre et ne sont pas prêtes à prendre. La Turquie est l'autre médiateur dans ce dossier."}, {"speaker": "SPEAKER_12", "timestamp": [428.2, 432.44], "sentence": " Le président ukrainien s'est rendu sur place pour défendre une prolongation de l'accord."}, {"speaker": "SPEAKER_02", "timestamp": [432.44, 465.2], "sentence": " En cas d'échec des discussions, le prix des denrées alimentaires pourrait augmenter et accentuer la crise humanitaire dans certains pays comme l'Afghanistan, l'Ethiopie, le'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'Aïtien, l'A devait accueillir le chef du groupe paramilitaire, a affirmé qu'il se trouvait toujours en liberté en Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [465.2, 509.02], "sentence": " Ce lundi, le Kremlin a indiqué que Vladimir Poutine et Yevgeny Prigozhin s'étaient rencontrés à Moscou quelques jours seulement après la mutinerie.... Malgré ces déclarations, le brouillard qui entoure l'avenir de Prigogine et de ses mercenaires n'est pas encore dissipé."}, {"speaker": "SPEAKER_03", "timestamp": [509.02, 513.2], "sentence": " Se rendront-ils au Bélarus? Et quid des troupes engagées en Afrique?"}, {"speaker": "SPEAKER_03", "timestamp": [513.2, 519.16], "sentence": " Le général Sourovikine, réputé proche de Wagner, a lui aussi disparu des radars depuis les événements du 24 juin."}, {"speaker": "SPEAKER_02", "timestamp": [519.16, 530.28], "sentence": " Le Premier ministre néerlandais, Mark Rutte, a annoncé quitter la politique après les élections législatives anticipées prévues cet automne."}], [{"speaker": "SPEAKER_02", "timestamp": [530.28, 535.82], "sentence": " Cette décision met fin à la carrière du chef du gouvernement le plus longtemps en place de l'histoire des Pays-Bas."}, {"speaker": "SPEAKER_02", "timestamp": [535.82, 540.28], "sentence": " A 56 ans, il a dirigé quatre gouvernements de coalition depuis 2010."}, {"speaker": "SPEAKER_02", "timestamp": [540.28, 548.28], "sentence": " Cette annonce coïncide avec des disputes internes entre les différentes formations politiques au pouvoir autour du durcissement de la politique d'asile néerlandaise."}, {"speaker": "SPEAKER_02", "timestamp": [548.28, 552.82], "sentence": " Mark Rutte a également précisé qu'il ne serait pas tête de liste pour son parti de droite libérale."}, {"speaker": "SPEAKER_02", "timestamp": [552.82, 562.94], "sentence": " Près de 300 migrants ont été secourus au cours des derniers jours en Méditerranée par l'ONG Open Arms."}], [{"speaker": "SPEAKER_02", "timestamp": [562.94, 568.72], "sentence": " Le navire de l'organisation a atteint dimanche le port de Brindisi dans la région des Pouilles au sud de l'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [568.72, 574.66], "sentence": " Parmi les personnes secourues lors de six opérations, figurent 84 mineurs non accompagnés."}, {"speaker": "SPEAKER_02", "timestamp": [574.66, 580.84], "sentence": " Les migrants sont originaires d'Erythrée, d'Egypte, d'Ethiopie, du Bénin, de Côte d'Ivoire et du Cameroun."}, {"speaker": "SPEAKER_02", "timestamp": [580.84, 589.4], "sentence": " L'Europe fait face à sa première vague de chaleur de l'été,"}], [{"speaker": "SPEAKER_07", "timestamp": [589.4, 592.76], "sentence": " avec des températures dépassant largement les 35 degrés."}, {"speaker": "SPEAKER_07", "timestamp": [592.76, 596.48], "sentence": " 38 degrés ce week-end à Lyon, dans le centre de la France."}, {"speaker": "SPEAKER_07", "timestamp": [596.48, 607.9], "sentence": " Une canicule ordinaire selon Météo France, qui montre pourtant à quel point ces épisodes de chaleur prolongée nécessitent une vigilance particulière, notamment pour les personnes les plus à risque."}, {"speaker": "SPEAKER_07", "timestamp": [607.9, 611.56], "sentence": " L'Allemagne aussi a connu son premier week-end à 38 degrés."}, {"speaker": "SPEAKER_07", "timestamp": [611.56, 617.88], "sentence": " Partout dans le pays, les lacs et les rivières ont été pris d'assaut, mais les médecins alertent contre les chocs thermiques."}, {"speaker": "SPEAKER_06", "timestamp": [617.88, 645.02], "sentence": " Un corps exposé successivement à de fortes chaleurs, puis à de l'eau froide, peut accélérer les battements du coeur jusqu'à la syncope. En Pologne, les températures ont également dépassé les 30 degrés."}, {"speaker": "SPEAKER_05", "timestamp": [645.02, 650.44], "sentence": " Médecins et personnels hospitaliers appellent les gens à rester chez eux pendant les heures de fort ensoleillement."}, {"speaker": "SPEAKER_07", "timestamp": [650.44, 655.5], "sentence": " Une précaution particulièrement nécessaire pour les enfants, les personnes âgées et les malades chroniques."}, {"speaker": "SPEAKER_07", "timestamp": [655.5, 661.1], "sentence": " Et pour tous les déplacements, le port de chapeau et une bouteille d'eau est fortement recommandée."}, {"speaker": "SPEAKER_07", "timestamp": [661.1, 672.64], "sentence": " A Rome, en Italie, de nombreux touristes ont dû interrompre leur visite et se rabattre sur les glaciers et fontaines les plus proches."}], [{"speaker": "SPEAKER_07", "timestamp": [672.64, 677.1], "sentence": " Les images sont impressionnantes, les conséquences déjà terribles."}, {"speaker": "SPEAKER_07", "timestamp": [677.1, 687.46], "sentence": " De fortes pluies ont provoqué des inondations très importantes et dangereuses dimanche dans l'état de New York, transformant les rues en torrents et faisant déjà un mort et plusieurs portées disparues."}, {"speaker": "SPEAKER_07", "timestamp": [687.46, 690.72], "sentence": " 12 000 personnes sont sans électricité."}, {"speaker": "SPEAKER_07", "timestamp": [690.72, 694.98], "sentence": " Les autorités estiment que les dégâts ont atteint plusieurs millions de dollars."}]]}