{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 4.12], "sentence": " Israël a intensifié mardi ses opérations dans le sud de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [4.12, 9.58], "sentence": " Les militaires ont averti lundi d'une attaque imminente sur Ragnounes et ordonné aux civils de partir."}, {"speaker": "SPEAKER_11", "timestamp": [9.58, 17.36], "sentence": " C'est un dossier historique. Kif veut poursuivre la Russie pour crime d'écocide devant la Cour pénale internationale."}, {"speaker": "SPEAKER_11", "timestamp": [17.36, 26.74], "sentence": " Cela fait déjà un mois que les points de passage entre l'Ukraine et la Pologne sont bloqués par les routiers polonais."}, {"speaker": "SPEAKER_03", "timestamp": [26.74, 37.64], "sentence": " Le pacte vert de l'Union européenne rencontre des difficultés. Les coups et les appels se multiplient dans l'Union pour modérer l'ambition climatique des 27."}, {"speaker": "SPEAKER_03", "timestamp": [37.64, 46.42], "sentence": " Israël a intensifié mardi ses opérations dans le sud de Gaza."}], [{"speaker": "SPEAKER_11", "timestamp": [46.42, 52.96], "sentence": " Des dizaines de tanks israéliens ont été déployés près de la deuxième plus grande ville du territoire palestinien, Ranyounes."}, {"speaker": "SPEAKER_11", "timestamp": [52.96, 59.68], "sentence": " Les militaires ont largué des tracts sur la ville lundi, avertissant d'une terrible attaque imminente et ordonnés aux civils de partir."}, {"speaker": "SPEAKER_11", "timestamp": [59.68, 68.66], "sentence": " Après une journée de bombardements intenses, les blessés ont afflué au principal hôpital d'Al Nasser."}, {"speaker": "SPEAKER_11", "timestamp": [68.66, 77.78], "sentence": " Près de 15 900 personnes, principalement des femmes et des enfants, ont été tuées depuis le début des bombardements israéliens sur la bande de Gaza, selon le Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [77.78, 114.16], "sentence": " En Israël, l'attaque du 7 octobre par le mouvement islamiste a fait 1200 morts. Je ne pensais pas que tout le monde allait être dans une position de décrire ce qui m'a le plus choqué avec les enfants, avec des blessures atroces et en même temps, avoir perdu leurs parents, sans personne les suivant."}, {"speaker": "SPEAKER_11", "timestamp": [114.16, 122.88], "sentence": " Deux otages israéliens libérés pendant la trêve, les frères et sœurs Maya et Itaï Regev, ont été accueillis dans leur ville natale de Herzliya par la foule."}, {"speaker": "SPEAKER_11", "timestamp": [122.88, 127.18], "sentence": " 137 otages, dont 20 femmes et deux enfants, sont toujours aux mains du Hamas."}, {"speaker": "SPEAKER_11", "timestamp": [127.18, 134.18], "sentence": " Israël a par ailleurs annoncé lundi que les corps de 15 Israéliens, 11 civils et 4 soldats, se trouvaient dans la bande de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [134.18, 145.76], "sentence": " Le barrage de Kakovka en Ukraine a été détruit en juin dernier."}, {"speaker": "SPEAKER_11", "timestamp": [145.76, 151.6], "sentence": " Ce qui a suivi est une catastrophe écologique, de graves inondations et l'assèchement de la région."}, {"speaker": "SPEAKER_11", "timestamp": [151.6, 159.02], "sentence": " Kif blâme la Russie. Elle considère que le barrage a été délibérément démoli."}, {"speaker": "SPEAKER_11", "timestamp": [159.02, 166.08], "sentence": " Aujourd'hui, des dizaines d'enquêteurs creusent le sol, prélèvent de la terre et prennent des photos."}, {"speaker": "SPEAKER_11", "timestamp": [166.08, 175.58], "sentence": " Vladislav Ignatenko, procureur ukrainien, mène la première enquête mondiale sur les crimes de guerre concernant des allégations d'Ecosse et de Russe."}, {"speaker": "SPEAKER_06", "timestamp": [175.58, 190.54], "sentence": " Kiev prévoit de porter l'affaire devant la Cour pénale internationale. Всі речовини, які були на поверхні, всі потоком води понесло далі потечі і розширило це на ґрунти."}, {"speaker": "SPEAKER_06", "timestamp": [190.54, 198.46], "sentence": " В подальшому ці всі забруднення осідають на землю, ґрунти їх в себе вбирають."}, {"speaker": "SPEAKER_06", "timestamp": [198.46, 211.96], "sentence": " Les animaux s'habillent avec leur graisse, avec ce qu'ils mangent."}, {"speaker": "SPEAKER_11", "timestamp": [211.96, 220.5], "sentence": " A environ 300 kilomètres en amont, à la périphérie de Zaporizhia, le biologiste Vadim Maniuk marche sur un sol sec et craquelé."}, {"speaker": "SPEAKER_04", "timestamp": [220.5, 241.46], "sentence": " L'ancien lit du réservoir de Kakovka est parsemé de coquilles de moule."}, {"speaker": "SPEAKER_11", "timestamp": [241.46, 251.4], "sentence": " Bien que la CPI ne reconnaisse pas l'écocide comme un crime, les dommages environnementaux à grande échelle peuvent être considérés comme partie intégrante des crimes de guerre."}, {"speaker": "SPEAKER_11", "timestamp": [251.4, 266.62], "sentence": " De son côté, Moscou rejette sa responsabilité. Le bilan carbone de l'invasion russe en Ukraine est estimé à 150 millions de tonnes d'émissions de CO2, plus que celui de la Belgique en un an, a déclaré une vice-ministre ukrainienne lundi à la COP 28."}, {"speaker": "SPEAKER_11", "timestamp": [266.62, 272.88], "sentence": " Cela fait un mois que les points de passage entre la Pologne et l'Ukraine sont bloqués."}], [{"speaker": "SPEAKER_11", "timestamp": [272.88, 278.08], "sentence": " Les routiers polonais dénoncent la concurrence déloyale des compagnies de transport ukrainiennes."}, {"speaker": "SPEAKER_11", "timestamp": [278.08, 285.0], "sentence": " Ce blocus a créé des files d'attente interminables à la frontière, provoquant des perturbations des échanges importants."}, {"speaker": "SPEAKER_11", "timestamp": [285.0, 308.28], "sentence": " Des bénévoles ont apporté des provisions aux chauffeurs ukrainiens qui prennent leur mâle en patience dans de rudes conditions hivernales."}, {"speaker": "SPEAKER_07", "timestamp": [308.28, 357.32], "sentence": " Les propriétaires polonais de sociétés de transport réclament le rétablissement du système européen de permis pour les compagnies ukrainiennes qui env le nombre de camions transitant par l'Ukraine et l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [357.32, 390.88], "sentence": " Bruxelles avait supprimé ce système de permis pour soutenir l'Ukraine suite à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [390.88, 395.58], "sentence": " Et dans les derniers jours, les Pôles ont aussi été unis par des conduiteurs de tracés en Slovaquie."}, {"speaker": "SPEAKER_11", "timestamp": [395.58, 407.66], "sentence": " Magdalena Hadovnik pour Eopposition au sein de l'Union."}], [{"speaker": "SPEAKER_14", "timestamp": [407.66, 424.34], "sentence": " Remise en cause de la loi sur la restauration de la nature, prolongation de 10 ans du glyphosate, rejet du règlement sur les pesticides ou encore report de la législation sur les produits chimiques, les attaques se multiplient contre le projet phare de la Commission européenne au début de son mandat."}, {"speaker": "SPEAKER_12", "timestamp": [424.34, 446.04], "sentence": " Pour les Verts, l'atmosphère internationale perturbe l'objectif de neutralité carbone en 2050. Je suis fière que je ne perde pas mon travail. Je ne sais pas qui m'aidera quand je serai vieille, parce que nos sociétés sont en train de grandir."}, {"speaker": "SPEAKER_03", "timestamp": [446.04, 458.72], "sentence": " Et tous ces problèmes, garnés par des attaques populistes, en utilisant les médias sociaux, en diffusant des nouvelles falses, font une mixte toxique de rejetation contre le Green Deal."}, {"speaker": "SPEAKER_00", "timestamp": [458.72, 469.82], "sentence": " L'Union a adopté rapidement différentes législations en faveur des énergies renouvelables, de l'efficacité énergétique, la taxe carbone aux frontières et la fin des moteurs à combustion."}, {"speaker": "SPEAKER_10", "timestamp": [469.82, 478.3], "sentence": " 12 textes sur 13 ont été adoptés dans le cadre des objectifs pour 2030, à savoir réduire de 55% les émissions de CO2."}, {"speaker": "SPEAKER_09", "timestamp": [478.3, 510.04], "sentence": " Or, l'effort n'est pas terminé et le terrain politique semble désormais favorable à la droitisation du discours. Ce n'est jamais une bonne idée. Quand nous faisons tout ce que le green veut, nous ne atteindrons pas nos objectifs climatiques ou nous perdrons beaucoup de emplois et de compétitivité."}, {"speaker": "SPEAKER_09", "timestamp": [510.04, 511.68], "sentence": " Et ce n'est pas bon."}, {"speaker": "SPEAKER_09", "timestamp": [511.68, 517.02], "sentence": " Nous devons nous prioriser, nous ne devons pas l'excuser et nous devons prendre les gens ensemble."}, {"speaker": "SPEAKER_03", "timestamp": [517.02, 526.62], "sentence": " Des secteurs industriels, les entreprises et le monde agricole jugent que la mise en conformité avec la réglementation environnementale entraîne un fardeau supplémentaire."}, {"speaker": "SPEAKER_02", "timestamp": [526.62, 559.24], "sentence": " Malgré ces vents contraires, la Commission compte garder son cap. à tous les portes. En disant cela, nous devons se brancher en assurant qu'il y a une perspective pour nos citoyens, une perspective pour nos entreprises et faire plus pour s'assurer que les entreprises puissent continuer à s'amuser, que les gens voient un futur brillant même si les circonstances peuvent changer."}, {"speaker": "SPEAKER_03", "timestamp": [559.24, 571.78], "sentence": " La protection du climat dépasse l'enjeu environnemental, c'est aussi dans l'intérêt de l'Union si elle ne veut pas être reléguée dans la course industrielle aux technologies vertes face à la Chine et aux Etats-Unis qui veulent remporter cette bataille."}, {"speaker": "SPEAKER_03", "timestamp": [571.78, 579.78], "sentence": " Les prochaines négociations européennes pour fixer les objectifs environnementaux en 2040 seront donc un indicateur de l'ambition de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [579.78, 588.66], "sentence": " A Bucarest, le musée de la voiture ancienne souffle ses 10 bougies."}], [{"speaker": "SPEAKER_15", "timestamp": [588.66, 639.88], "sentence": " Véritable institution, prisée par les amateurs de cylindrée rutilante, fondée par deux ex-champions du tennis, Yon Thiryak et Ilin Astaz, tous deux fans de bolides. A cette occasion, les passionnés d'automobiles pourront profiter d'une collection exceptionaine de véhicules datent du siècle dernier."}, {"speaker": "SPEAKER_15", "timestamp": [639.88, 698.52], "sentence": " Les deux anciennes gloires du tennis, très célèbres en Roumanie et amies dans la vie, vont à l'occasion de ce dixième anniversaire travailler ensemble.... Ouverte au public tous les week-ends depuis 2013, la galerie comprend des modèles uniques et des éditions limitées comme les fameuses Rolls-Royce dont la production a pris fin dans les années 70."}]]}