{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.6], "sentence": " Selon la délégation de médiation nigériane, le régime militaire au Niger serait ouvert à une résolution de la crise par la voie diplomatique."}, {"speaker": "SPEAKER_03", "timestamp": [8.6, 17.86], "sentence": " D'après Kiev, depuis l'invasion russe de l'Ukraine, 500 enfants ont perdu la vie et près de 1100 enfants ont été blessés."}, {"speaker": "SPEAKER_03", "timestamp": [17.86, 27.58], "sentence": " De plus en plus d'Israéliens dissidents choisissent de s'installer en Allemagne, mais la montée de l'extrême droite les inquiète."}, {"speaker": "SPEAKER_03", "timestamp": [27.58, 43.36], "sentence": " Le régime militaire au Niger s'est dit ouvert à une résolution de la crise par la voie diplomatique, a rapporté dimanche le chef d'une délégation de religieux nigérians."}], [{"speaker": "SPEAKER_03", "timestamp": [43.36, 49.64], "sentence": " Cette délégation en provenance du Nigeria est arrivée samedi à Niamey, où elle a plaidé en faveur d'un dialogue."}, {"speaker": "SPEAKER_03", "timestamp": [49.64, 62.82], "sentence": " Dans un communiqué, le chef de la délégation a déclaré que le général Abdurrahman Chani aurait annoncé que sa porte était ouverte pour explorer la voie de la diplomatie et de la paix afin de résoudre la crise au Niger."}, {"speaker": "SPEAKER_03", "timestamp": [62.82, 73.1], "sentence": " Jeudi dernier, lors d'un nouveau sommet de la CEDAO, les dirigeants ont réaffirmé privilégier la voie diplomatique pour rétablir le président Mohamed Bazoum dans ses fonctions."}, {"speaker": "SPEAKER_03", "timestamp": [73.1, 78.34], "sentence": " Mais ils ont également ordonné une mobilisation et un déploiement d'une force d'intervention."}, {"speaker": "SPEAKER_03", "timestamp": [78.34, 88.16], "sentence": " Au Niger, les poutistes justifient le coup d'état du 26 juillet par la dégradation sécuritaire dans le pays, minée par la violence de groupes djihadistes."}, {"speaker": "SPEAKER_03", "timestamp": [88.16, 101.28], "sentence": " Depuis l'invasion russe de l'Ukraine, près de 500 enfants ont été tués, a rapporté ce dimanche le bureau du procureur général ukrainien."}], [{"speaker": "SPEAKER_03", "timestamp": [101.28, 106.06], "sentence": " Selon cette même source, environ 1100 enfants ont également été blessés."}, {"speaker": "SPEAKER_03", "timestamp": [106.06, 116.38], "sentence": " Les autorités ukrainiennes précisent toutefois que ces chiffres sont incomplets en raison de la difficulté à recueillir des données dans les zones occupées par les forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [116.38, 123.4], "sentence": " Selon le ministère ukrainien de la Défense, la plupart des enfants ukrainiens tués ou blessés se concentrent dans l'est du pays."}, {"speaker": "SPEAKER_03", "timestamp": [123.4, 131.8], "sentence": " D'après Kiev, seulement ce dimanche, un nourrisson et un enfant de 12 ans sont morts lors d'un bombardement russe sur la région de Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [131.8, 141.76], "sentence": " Selon l'ONG Save the Children, plus de 7 millions d'enfants en Ukraine risquent toujours d'être blessés, de souffrir de graves troubles émotionnels ou d'être déplacés."}, {"speaker": "SPEAKER_03", "timestamp": [141.76, 149.06], "sentence": " Les frappes et les bombardements russes ont endommagé des services essentiels pour les enfants, notamment les écoles et les hôpitaux."}, {"speaker": "SPEAKER_03", "timestamp": [149.06, 159.94], "sentence": " L'auteur, Tomer Dotan Dreyfus, fait partie des nombreux Israéliens qui ont choisi de s'installer en Allemagne."}], [{"speaker": "SPEAKER_03", "timestamp": [159.94, 168.06], "sentence": " Il a quitté le pays en 2011 en raison de son désaccord avec la politique du premier ministre israélien Benyamin Netanyahou."}, {"speaker": "SPEAKER_03", "timestamp": [168.06, 223.6], "sentence": " Aujourd'hui, Tomer affirme que la réélection du premier ministre et les récentes réformes judiciaires incitent les Israéliens à suivre son exemple. Selon des entreprises israéliennes spécialis00 Israéliens ont obtenu la nationalité allemande de l'année dernière."}, {"speaker": "SPEAKER_02", "timestamp": [223.6, 228.88], "sentence": " Au total, plus de 14 000 personnes de nationalité israélienne vivent en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [228.88, 262.68], "sentence": " En 2017, un représentant du parti d'extrême droite AFD s'est plaint du mémorial de l'Holocauste à Berlin, qu'il a qualifié de « monument de la honte ». Selon les sondages, l'AFD est le deuxième parti le plus populaire du pays."}, {"speaker": "SPEAKER_07", "timestamp": [262.68, 268.68], "sentence": " En juin, il a remporté pour la première fois une élection pour diriger une collectivité territoriale."}, {"speaker": "SPEAKER_03", "timestamp": [268.68, 274.54], "sentence": " D'après ce spécialiste de l'extrême droite, l'AFD pourrait faire un gros score aux élections européennes."}, {"speaker": "SPEAKER_04", "timestamp": [274.54, 286.6], "sentence": " Et je pense que c'est vraiment quelque chose de ce que je suis effrayé, parce que ça signifie une menace imminente."}, {"speaker": "SPEAKER_04", "timestamp": [286.6, 289.22], "sentence": " Ce n'est pas quelque chose de long terme."}, {"speaker": "SPEAKER_03", "timestamp": [289.22, 293.44], "sentence": " Trois des grands-parents de Tomer sont des survivants de l'Holocauste."}, {"speaker": "SPEAKER_05", "timestamp": [293.44, 308.44], "sentence": " Il dit craindre particulièrement l'extrême droite en Allemagne en raison de son histoire dans le pays. Le réveil de la droite en Allemagne me me as a Jew and as an immigrant."}, {"speaker": "SPEAKER_05", "timestamp": [308.44, 321.36], "sentence": " And it should be clear that it's also a very big problem for us because we're in the same boat as other oppressed groups and other diasporic groups in Germany."}, {"speaker": "SPEAKER_08", "timestamp": [321.36, 326.98], "sentence": " Are you a recent graduate or just looking for a new job?"}], [{"speaker": "SPEAKER_08", "timestamp": [326.98, 330.68], "sentence": " Well, how much do you think about AI screening bots when writing your resume?"}, {"speaker": "SPEAKER_08", "timestamp": [330.68, 333.9], "sentence": " Whatever the answer, it's probably not enough."}, {"speaker": "SPEAKER_08", "timestamp": [333.9, 338.88], "sentence": " Because AI could be the thing keeping you out in the cold, even if you are qualified."}, {"speaker": "SPEAKER_11", "timestamp": [338.88, 343.72], "sentence": " Let's talk about the CD hiring software that employers use that scans your resume and how you can beat it."}, {"speaker": "SPEAKER_08", "timestamp": [343.72, 348.22], "sentence": " The technology they are referencing, known as ATS, is increasingly common."}, {"speaker": "SPEAKER_08", "timestamp": [348.22, 367.08], "sentence": " According to a study by Harvard Business School, some 99% of Fortune 500 companies use it to screen applicants. This despite the study finding that the vast majority of companies know that this technology has a dark side. Namely, that the software is screening qualified applicants out."}, {"speaker": "SPEAKER_08", "timestamp": [367.08, 369.44], "sentence": " There are many reasons this happens."}, {"speaker": "SPEAKER_08", "timestamp": [369.44, 376.9], "sentence": " In 2018, Amazon stopped production of its hiring software because it was ranking qualified female applicants below their male counterparts."}, {"speaker": "SPEAKER_08", "timestamp": [376.9, 383.46], "sentence": " ATS can also reject applicants with long gaps in their resume or be confused by lengthy and worthy job postings."}, {"speaker": "SPEAKER_06", "timestamp": [383.46, 393.82], "sentence": " ATS systems like almost all forms of artificial intelligence don't think, they don't reason, they're not smart in the way humans think of intelligence."}, {"speaker": "SPEAKER_06", "timestamp": [393.82, 403.84], "sentence": " Quite a lot of the problems with artificial intelligence in hiring actually fall at the feet of the employer, not the technology."}, {"speaker": "SPEAKER_06", "timestamp": [403.84, 409.28], "sentence": " Job descriptions are ingested by AI the way they are written."}, {"speaker": "SPEAKER_06", "timestamp": [409.28, 418.38], "sentence": " And the technology takes the language in that job description and more or less treats it as scripture."}, {"speaker": "SPEAKER_08", "timestamp": [418.38, 421.6], "sentence": " But there are some things you can do to try to get around this."}, {"speaker": "SPEAKER_08", "timestamp": [421.6, 435.62], "sentence": " If you're worried about a gap, you can pick up some part-time or gig work so that the screening bots don't flag that you had a career break. Candidates can also use new technologies such as chat GPT to determine the most important skills to highlight on a resume."}, {"speaker": "SPEAKER_00", "timestamp": [435.62, 513.5], "sentence": " Or they can go to LinkedIn and look up how people at the company describe their jobs and echo that on their own resumes. But AI is also progressing rapidly. Meaning that screening is not the only time that a person could encounter this technology during the hiring process. In some cases, AI is now writing the job posts, screening applicants, and even interviewing them. A problem, according to some AI experts, because during the interview stage, the software relies on programming that's been described as pseudoscience. It makes decisions based on unfounded assumptions about body language and even physical appearance such as wearing glasses. In this case cautious applicants should speak to the hiring team if they want to opt out. I would encourage candidates to be able and willing to reach out to their contact at a company when they're being hired and say you know actually I do have these concerns it's very important to me to make sure L'Union européenne dépend fortement des pays tiers pour les matières premières nécessaires afin de numériser et décarboniser son économie."}], [{"speaker": "SPEAKER_09", "timestamp": [513.5, 523.88], "sentence": " La Chine a récemment restreint les exportations de gallium et de germanium, des matières utilisées pour les semi-conducteurs et les drones militaires."}, {"speaker": "SPEAKER_12", "timestamp": [523.88, 529.3], "sentence": " Des matières utilisées pour les semi-conducteurs et les drones militaires."}, {"speaker": "SPEAKER_12", "timestamp": [529.3, 543.16], "sentence": " Trouver d'autres fournisseurs est un défi alors que la Chine domine le marché des minéraux et des terres rares."}, {"speaker": "SPEAKER_12", "timestamp": [543.16, 553.3], "sentence": " La demande mondiale de certaines matières premières devrait exploser d'ici à 2050."}, {"speaker": "SPEAKER_12", "timestamp": [553.3, 575.88], "sentence": " L'Union européenne cherche à conclure des accords commerciaux avec des pays aux vues similaires pour s'assurer de rester dans la course. Le festival SIGET, le plus grand événement musical en Hongrie,"}], [{"speaker": "SPEAKER_03", "timestamp": [575.88, 578.72], "sentence": " prend position contre l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [578.72, 583.2], "sentence": " Cette année, une dizaine d'artistes ukrainiens se produisent au festival."}, {"speaker": "SPEAKER_00", "timestamp": [583.2, 610.12], "sentence": " La plupart d'entre eux ont été accueillis par une ONG créée par des travailleurs de l'industrie musicale eu plus de listeners mensuels sur différentes plateformes."}, {"speaker": "SPEAKER_03", "timestamp": [610.12, 619.12], "sentence": " Le Haut Commissariat des Nations Unies pour les réfugiés est aussi présent à Siguette afin d'attirer l'attention sur les problèmes des réfugiés."}, {"speaker": "SPEAKER_10", "timestamp": [619.12, 639.76], "sentence": " Már nem arról van szó, hogy a határon vagy különböző ilyen gyülekező pontokon kell ételt vagy takarókat osztani. Most már arról van szó másfél év elteltével, hogy segíteni kell a menekülteknek beilleszkedni, integrálódni a társadalomba, hiszen mindenki láthatja, addig, ha lehet bárkinek kétsége a felül, hogy ez a háború még sokáig el fog tartani."}, {"speaker": "SPEAKER_13", "timestamp": [639.76, 656.92], "sentence": " A tavalyi évvel ellentétben idén nincsenek orosz fellépők a fesztiválon. Il y a aussi des Russes parmi les festivaliers."}, {"speaker": "SPEAKER_03", "timestamp": [656.92, 665.56], "sentence": " Originaire de Russie, Tatiana est heureuse de vivre en Hongrie."}, {"speaker": "SPEAKER_01", "timestamp": [665.56, 671.96], "sentence": " Une chose est sûre, le festival SIGET a suffisamment de place pour accueillir les drapeaux russes et ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [671.96, 678.8], "sentence": " L'Italie, championne d'Europe 2021, n'a plus de sélectionneur."}], [{"speaker": "SPEAKER_03", "timestamp": [678.8, 682.66], "sentence": " A la surprise générale, Roberto Mancini a présenté sa démission."}, {"speaker": "SPEAKER_03", "timestamp": [682.66, 689.0], "sentence": " La Fédération italienne de football a indiqué qu'elle avait pris acte de la décision du sélectionneur dans la soirée de samedi."}, {"speaker": "SPEAKER_03", "timestamp": [689.0, 692.0], "sentence": " Les raisons de son départ n'ont pas été précisées."}, {"speaker": "SPEAKER_03", "timestamp": [692.0, 696.0], "sentence": " La Fédération prévoit d'annoncer le nouveau sélectionneur dans les prochains jours."}, {"speaker": "SPEAKER_03", "timestamp": [696.0, 707.0], "sentence": " Malgré la non-qualification à la dernière Coupe du monde, Roberto Mancini restera comme celui qui a offert à l'Italie son deuxième sacre européen, en battant en finale l'Angleterre à domicile."}]]}