{"chapters": [{"start_time": 0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 5.42], "sentence": " Le bilan des tremblements de terre de lundi en Turquie et en Syrie dépasse les 30 000 morts."}, {"speaker": "SPEAKER_12", "timestamp": [5.42, 9.26], "sentence": " Antakya, dans le sud de la Turquie, est presque entièrement détruite."}, {"speaker": "SPEAKER_04", "timestamp": [9.26, 19.02], "sentence": " Le groupe de mercenaires russes Wagner a indiqué ce dimanche contrôler un village au nord de Barmout en Ukraine, une ville depuis des mois sous le feu de Moscou."}, {"speaker": "SPEAKER_12", "timestamp": [19.02, 27.8], "sentence": " Le bilan du tremblement de terre en Turquie et en Syrie dépasse désormais les 30 000 morts."}], [{"speaker": "SPEAKER_12", "timestamp": [27.8, 33.28], "sentence": " La Syrie, même si elle a été moins touchée, a davantage souffert du manque d'aide humanitaire."}, {"speaker": "SPEAKER_12", "timestamp": [33.28, 36.7], "sentence": " Le premier convoi d'aide européen est arrivé dimanche."}, {"speaker": "SPEAKER_12", "timestamp": [36.7, 40.84], "sentence": " Il s'agit d'une cargaison envoyée par l'Italie qui a traversé le Liban."}, {"speaker": "SPEAKER_12", "timestamp": [40.84, 47.82], "sentence": " La plupart des victimes sont en Turquie où les secoursours arrivent au Conte-Goutte, presque une semaine après la catastrophe."}, {"speaker": "SPEAKER_06", "timestamp": [47.82, 71.24], "sentence": " Antakya in southern Turkey, and this city has been severely damaged by the two earthquakes that hit this region last Monday."}, {"speaker": "SPEAKER_06", "timestamp": [71.24, 84.32], "sentence": " And despite the fact there's been almost a week over the last few hours, several people have been rescued alive from under these buildings. And so right now, rescue teams are trying to do just that."}, {"speaker": "SPEAKER_06", "timestamp": [84.32, 106.92], "sentence": " They're trying to rescue one more person. I've been asking them if they're holding on. OK if they're not too tired they say they are not. They are doing this because of their faith and because of their love for their country. Some 13 million people have been affected by this earthquake. And this is a massive search and rescue operation. The area affected is larger than many European countries."}, {"speaker": "SPEAKER_06", "timestamp": [106.92, 117.18], "sentence": " And despite that, the government says it is doing everything in its power to coordinate all these different countries that are here on the ground trying to lend a helping hand."}, {"speaker": "SPEAKER_06", "timestamp": [117.18, 120.46], "sentence": " Right now, the situation remains very, very chaotic."}, {"speaker": "SPEAKER_06", "timestamp": [120.46, 146.74], "sentence": " As you can see, many roads, many streets are completely blocked, and there are thousands, La Turquie a malheureusement déjà été frappée par des tremblements de terre par le passé."}], [{"speaker": "SPEAKER_02", "timestamp": [146.74, 177.16], "sentence": " Et pour cause, le pays se trouve au croisement de trois plaques tectoniques. Des milliers de bâtiments se sont effondrés, ajoutant à la dévastation."}, {"speaker": "SPEAKER_02", "timestamp": [177.16, 182.58], "sentence": " Et si les structures modernes ont pu mieux résister aux secousses, les bâtiments plus anciens se sont, eux, effondrés."}, {"speaker": "SPEAKER_07", "timestamp": [182.58, 211.68], "sentence": " C'est un problème récurrent et les autorités ont des décisions difficiles à prendre. It's difficult because the earthquake, it might be 500 years until it happens again, right?"}, {"speaker": "SPEAKER_09", "timestamp": [211.68, 215.0], "sentence": " So do you invest the money? Do you design your buildings?"}, {"speaker": "SPEAKER_09", "timestamp": [215.0, 219.34], "sentence": " Do you retrofit all your buildings to withstand this kind of shaking?"}, {"speaker": "SPEAKER_09", "timestamp": [219.34, 226.38], "sentence": " If you do, however, it does make a very big difference that the buildings are much less likely to collapse. Si vous le faites, c'est une grande différence. Les bâtiments sont moins capables de se déclencher."}, {"speaker": "SPEAKER_07", "timestamp": [226.38, 240.5], "sentence": " Nous savons seulement pour sûr combien de choses sont bonnes quand le prochain éclat se déclenche, parce que tout ce qui se passe c'est que le prochain éclat trouve le lien le plus faible dans la chaîne."}, {"speaker": "SPEAKER_03", "timestamp": [240.5, 252.68], "sentence": " Le chef du groupe russe de mercenaires Wagner prétend s'approcher de sa cible dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_12", "timestamp": [252.68, 264.02], "sentence": " Selon Evgeny Prigozhin, ces hommes auraient pris le contrôle de Krasnaya Ora, une localité à quelques kilomètres au nord de Barmout, la ville symbole qu'ils cherchent à conquérir depuis plusieurs mois."}, {"speaker": "SPEAKER_12", "timestamp": [264.02, 269.2], "sentence": " L'armée russe tente d'encercler Barmout, elle met toutes ses forces dans cette offensive."}, {"speaker": "SPEAKER_12", "timestamp": [269.2, 274.96], "sentence": " Elle a déjà réussi à couper plusieurs routes stratégiques pour le ravitaillement des troupes ukrainiennes."}, {"speaker": "SPEAKER_12", "timestamp": [274.96, 281.88], "sentence": " D'après les services de renseignement britanniques, cette bataille est extrêmement coûteuse en vie humaine."}, {"speaker": "SPEAKER_12", "timestamp": [281.88, 285.76], "sentence": " Moscou subit des pertes inédites depuis 2 semaines."}, {"speaker": "SPEAKER_12", "timestamp": [285.76, 292.26], "sentence": " Londres estime que les Russes perdent en moyenne chaque jour 824 combattants."}, {"speaker": "SPEAKER_12", "timestamp": [292.26, 298.48], "sentence": " La Russie a tiré vendredi une salve de missiles sur l'ensemble du territoire ukrainien."}, {"speaker": "SPEAKER_12", "timestamp": [298.48, 301.68], "sentence": " Elle a fait 12 blessés, la plupart à Kharkiv."}, {"speaker": "SPEAKER_12", "timestamp": [301.68, 308.52], "sentence": " la plupart à Kharkiv."}], [{"speaker": "SPEAKER_11", "timestamp": [308.52, 316.58], "sentence": " Le village de Gorenka, au nord de Kiev, avait été l'un des plus touchés de la région de Butcha dans les premières semaines de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [316.58, 331.0], "sentence": " Plus d'un millier de bâtiments y ont été détruits, dont beaucoup de propriétés privées."}, {"speaker": "SPEAKER_11", "timestamp": [331.0, 338.4], "sentence": " Il ne reste plus rien des deux maisons où vivaient Tetyana et sa famille."}, {"speaker": "SPEAKER_01", "timestamp": [338.4, 354.06], "sentence": " Ces jeunes volontaires sont venus à son secours pour déblayer les décomptes. Вони прийшли до спеціалістів, щоб розпочати депутатів. На жаль, у власників цих будинків немає можливості, немає коштів, щоб відбудувати це за власний рахунок, тому що вони, коли втрачають, вони втрачають абсолютно все."}, {"speaker": "SPEAKER_01", "timestamp": [354.06, 359.14], "sentence": " Тому ми, в принципі, як і волонтери, тому і працюємо тут безкоштовно, щоб допомогти їм."}, {"speaker": "SPEAKER_01", "timestamp": [359.14, 365.5], "sentence": " Це займає багато часу, сили, але просто немає іншого варіанту, щоб просто розчистити територію."}, {"speaker": "SPEAKER_11", "timestamp": [365.5, 372.94], "sentence": " На пропріеті фамільіальній Тетяна була ревітана в сандрі через нову, яка втратилася в джерело."}, {"speaker": "SPEAKER_00", "timestamp": [372.94, 379.56], "sentence": " Праця бенедиктованих віддавала сподівання в житті."}, {"speaker": "SPEAKER_08", "timestamp": [379.56, 394.38], "sentence": " Вони мені прямо підняли з того світу, можна сказати. Зараз ми розчищаємо територію, щоб можна було щось тут по-дальшому відновлюватись."}, {"speaker": "SPEAKER_11", "timestamp": [394.38, 414.4], "sentence": " Енергетика моєї бабусі, мами, моя. Саме це місце я люблю. Більш тікуд не хочу, тільки тут. Les volontaires ont promis de continuer à aider Tétiana jusqu'à ce que le terrain soit entièrement nettoyé."}, {"speaker": "SPEAKER_08", "timestamp": [414.4, 427.84], "sentence": " C'est impressionnant, les volontaires ont rempli le camion en moins d'une heure et c'est le deuxième qu'ils remplissent aujourd'hui."}, {"speaker": "SPEAKER_11", "timestamp": [427.84, 434.08], "sentence": " Roman, 20 ans, est étudiant en mathématiques."}, {"speaker": "SPEAKER_11", "timestamp": [434.08, 451.96], "sentence": " Comme tous les autres ici, il consacre son temps libre à reconstruire son pays. It's like almost a year that the war started, and there's still a lot of ruins that need to be removed and rebuilt."}, {"speaker": "SPEAKER_08", "timestamp": [451.96, 454.94], "sentence": " So we need a lot of hands."}, {"speaker": "SPEAKER_11", "timestamp": [454.94, 456.94], "sentence": " There's still a lot of work to do."}, {"speaker": "SPEAKER_08", "timestamp": [456.94, 457.94], "sentence": " It could be me."}, {"speaker": "SPEAKER_11", "timestamp": [457.94, 461.8], "sentence": " I live five kilometers from here, and this could be my home."}, {"speaker": "SPEAKER_08", "timestamp": [461.8, 467.0], "sentence": " So if I don't help him, the people that live here, then who will? C'est peut-être mon domaine. Si je ne l'aide pas, qui va?"}, {"speaker": "SPEAKER_11", "timestamp": [467.0, 473.14], "sentence": " Valérie Gorinka, en Ukraine, pour Euromus."}, {"speaker": "SPEAKER_10", "timestamp": [473.14, 491.44], "sentence": " Le secrétaire général de l'OTAN, Jens Stoltenberg, ne remplira pas pour un nouveau mandat à la tête de l'Alliance Atlantique."}], [{"speaker": "SPEAKER_05", "timestamp": [491.44, 502.5], "sentence": " Il a fait savoir ce dimanche ne pas vouloir continuer au-delà du 30 septembre, date butoir qui avait déjà été repoussée de 18 mois en mars 2022, lors du déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [502.5, 509.5], "sentence": " L'ex-premier ministre norvégien de 64 ans est à la tête de l'organisation depuis octobre 2014."}, {"speaker": "SPEAKER_04", "timestamp": [509.5, 517.6], "sentence": " Ces neuf années auront en grande partie été marquées par le conflit entre la Russie et l'Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [517.6, 522.52], "sentence": " À Chypre, Nikos Christodoulides remporte l'élection présidentielle."}, {"speaker": "SPEAKER_12", "timestamp": [522.52, 527.62], "sentence": " Selon les premières estimations, il récolte entre plus de 50 et 53% des votes."}, {"speaker": "SPEAKER_12", "timestamp": [527.62, 534.5], "sentence": " Cet ancien chef de la diplomatie se présentait comme indépendant, mais il est soutenu par des partis du centre et du centre droit."}, {"speaker": "SPEAKER_12", "timestamp": [534.5, 546.48], "sentence": " La hausse des prix de l'énergie et de la nourriture préoccupe beaucoup les chypriotes, mais le futur chef de l'État sera aussi appelé à relancer les pourparlers de paix avec la Turquie à l'arrêt depuis 2017."}, {"speaker": "SPEAKER_12", "timestamp": [546.48, 553.38], "sentence": " Une claque électorale pour le SPD à Berlin."}], [{"speaker": "SPEAKER_12", "timestamp": [553.38, 562.32], "sentence": " Ce dimanche, pour la première fois depuis 1999, les sociodémocrates sont devancés par les conservateurs dans la capitale allemande."}, {"speaker": "SPEAKER_12", "timestamp": [562.32, 564.34], "sentence": " La défaite est très symbolique."}, {"speaker": "SPEAKER_12", "timestamp": [564.34, 563.0], "sentence": " les conservateurs dans la capitale allemande."}, {"speaker": "SPEAKER_12", "timestamp": [563.0, 564.92], "sentence": " La défaite est très symbolique."}, {"speaker": "SPEAKER_12", "timestamp": [564.92, 572.58], "sentence": " La maire du SPD pourra difficilement garder son poste, même si la coalition de gauche se maintient au pouvoir."}, {"speaker": "SPEAKER_12", "timestamp": [572.58, 576.8], "sentence": " Et c'est surtout un grand désaveu pour le chancelier Olaf Scholz."}, {"speaker": "SPEAKER_12", "timestamp": [576.8, 583.52], "sentence": " D'après les premières estimations, les conservateurs de la CDU remportent l'élection avec environ 27% des votes."}, {"speaker": "SPEAKER_12", "timestamp": [583.52, 588.2], "sentence": " Autres élections locales en Europe, en Italie."}, {"speaker": "SPEAKER_12", "timestamp": [588.2, 594.16], "sentence": " Les résultats sont encore inconnus car le vote dure deux jours pour les régionales en Lombardie et dans le Lazio."}, {"speaker": "SPEAKER_12", "timestamp": [594.16, 595.74], "sentence": " Il se poursuit ce lundi."}, {"speaker": "SPEAKER_12", "timestamp": [595.74, 601.0], "sentence": " En Lombardie, dans le Nord, l'extrême droite devrait l'emporter avec le candidat de la Ligue."}, {"speaker": "SPEAKER_12", "timestamp": [601.0, 606.76], "sentence": " Dans le Lazio, la région de Rome, c'est une droite plus modérée qui devrait accéder au pouvoir."}, {"speaker": "SPEAKER_12", "timestamp": [606.76, 614.8], "sentence": " Plusieurs centaines de milliers de personnes ont défilé dimanche à Madrid pour défendre"}], [{"speaker": "SPEAKER_00", "timestamp": [614.8, 631.34], "sentence": " le système de santé public dans leur région. C'était la troisième manifestation pour la santé en quelques mois. La capitale est minée par le manque de moyens."}, {"speaker": "SPEAKER_12", "timestamp": [631.34, 638.44], "sentence": " La présidente de la région, Isabelle Dias Ayuso, du Parti populaire, est accusée de favoriser les acteurs privés."}, {"speaker": "SPEAKER_12", "timestamp": [638.44, 645.18], "sentence": " La région est la dernière du pays en matière d'investissement dans la santé."}, {"speaker": "SPEAKER_00", "timestamp": [645.18, 647.16], "sentence": " Asbestas."}, {"speaker": "SPEAKER_03", "timestamp": [647.16, 653.84], "sentence": " Le film Asbestas a raflé 9 récompenses lors de la cérémonie des Goya, équivalent espagnol des Oscars."}, {"speaker": "SPEAKER_11", "timestamp": [653.84, 660.48], "sentence": " L'acteur français Denis Ménochet a notamment obtenu le prix du meilleur acteur."}, {"speaker": "SPEAKER_03", "timestamp": [660.48, 668.86], "sentence": " Ce drame rural, inspiré d'une histoire vraie avait fait sensation lors du dernier festival de Cannes où il était présenté hors compétition."}, {"speaker": "SPEAKER_03", "timestamp": [668.86, 685.72], "sentence": " Le prix du meilleur film étranger en langue espagnole a lui été attribué au drame historique Argentina 1985. Le long métrage revient sur le procès des chefs de la dictature militaire en Argentine."}, {"speaker": "SPEAKER_03", "timestamp": [685.72, 696.74], "sentence": " Cette 37e cérémonie des Goya a aussi été l'occasion de rendre hommage au réalisateur espagnol Carlos Sora, décédé vendredi à l'âge de 91 ans."}, {"speaker": "SPEAKER_03", "timestamp": [696.74, 700.54], "sentence": " Le Goya d'honneur qu'il devait recevoir a été remis à ses proches."}]]}