{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.9], "sentence": " Décennes de joie en Ukraine après le retrait des forces russes de la ville de Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [5.9, 7.74], "sentence": " Un tournant dans la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [7.74, 15.26], "sentence": " Joe Biden appelle tous les pays à réduire leurs émissions de gaz à effet de serre."}, {"speaker": "SPEAKER_02", "timestamp": [15.26, 19.0], "sentence": " Le président américain s'exprimait depuis la COP 27 en Égypte."}, {"speaker": "SPEAKER_01", "timestamp": [19.0, 23.72], "sentence": " La zone euro s'apprête à entrer en récession dès la fin de l'année."}], [{"speaker": "SPEAKER_01", "timestamp": [23.72, 27.1], "sentence": " Bruxelles revoit la baisseaisse ses prévisions de croissance économique."}, {"speaker": "SPEAKER_02", "timestamp": [27.1, 35.04], "sentence": " Les soldats ukrainiens accueillis en héros à Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [35.04, 40.64], "sentence": " Elle était la première ville conquise par la Russie au début de son offensive en février."}, {"speaker": "SPEAKER_02", "timestamp": [40.64, 44.0], "sentence": " Neuf mois après, les forces russes se sont retirées."}, {"speaker": "SPEAKER_02", "timestamp": [44.0, 47.0], "sentence": " La nouvelle avait été accueillie avec prudence à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [47.0, 50.62], "sentence": " Jusqu'à ce vendredi soir est la prise de parole de Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [50.62, 56.14], "sentence": " Aujourd'hui est un jour historique. Nous reprenons le sud de notre pays."}, {"speaker": "SPEAKER_02", "timestamp": [56.14, 59.8], "sentence": " Nous reprenons Kherson. Des unités spéciales sont déjà dans la ville."}, {"speaker": "SPEAKER_04", "timestamp": [59.8, 63.92], "sentence": " Les habitants de Kherson ont attendu et n'ont jamais abandonné l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [63.92, 66.36], "sentence": " Il faut toujours avoir de l'espoir s'agissant de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [66.36, 69.06], "sentence": " L'Ukraine reprend toujours ce qui lui appartient."}, {"speaker": "SPEAKER_02", "timestamp": [69.06, 74.16], "sentence": " Ce repli russe est le troisième depuis le début de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [74.16, 82.76], "sentence": " Moscou ayant dû renoncer au printemps à prendre Kiev, avant de devoir abandonner la quasi-totalité de la région de Kharkiv sous la pression de l'armée ukrainienne en septembre."}, {"speaker": "SPEAKER_02", "timestamp": [82.76, 87.28], "sentence": " 30 000 soldats se sont repliés de l'autre côté du fleuve Dnieper."}, {"speaker": "SPEAKER_02", "timestamp": [87.28, 94.6], "sentence": " L'armée russe a dynamité une partie du pont en jambant le cours d'eau pour entraver l'avancée des troupes ukrainiennes, selon plusieurs correspondants russes."}, {"speaker": "SPEAKER_02", "timestamp": [94.6, 103.58], "sentence": " Dans la capitale, Kiev, la nouvelle a donné lieu à des scènes de liesse populaire, moment rare depuis le début de l'invasion le 24 février."}, {"speaker": "SPEAKER_02", "timestamp": [103.58, 110.12], "sentence": " De nombreux habitants de Kherson, réfugiés à Kiev, se sont réunis pour célébrer ce tournant dans la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [110.12, 120.94], "sentence": " Joe Biden s'est exprimé ce vendredi à Sharm el-Sher en Égypte à l'occasion de la COP 27."}], [{"speaker": "SPEAKER_03", "timestamp": [120.94, 147.64], "sentence": " Dans son discours, le président américain a présenté les avancées des états unis sur la question climatique et a appelé tous les pays à réduire leurs émissions de gaz à effet de serre nous investissons plus de 20 milliards de dollars pour réduire nos émissions de méthane pour obturer les puits de pétrole abandonnés éviter les fuites de méthane, améliorer les équipements industriels dans les secteurs du pétrole et du gaz pour réduire les émissions."}, {"speaker": "SPEAKER_04", "timestamp": [147.64, 158.24], "sentence": " Toutes ces mesures visent à réduire les émissions américaines de méthane de 87% par rapport au niveau de 2005 d'ici 2030."}, {"speaker": "SPEAKER_04", "timestamp": [158.24, 169.86], "sentence": " Joe Biden a également rencontré le président égyptien Abdel Fattah al-Sisi sous le feu des critiques au sujet d'un blogueur pro-démocratie emprisonné dans le pays et en danger de mort après 7 mois de grève de la faim."}, {"speaker": "SPEAKER_02", "timestamp": [169.86, 173.1], "sentence": " D'après la Maison Blanche, son cas devait être évoqué entre les deux dirigeants."}, {"speaker": "SPEAKER_04", "timestamp": [173.1, 180.22], "sentence": " Les mois à venir seront difficiles, a prévenu le commissaire européen à l'économie."}], [{"speaker": "SPEAKER_02", "timestamp": [180.22, 185.42], "sentence": " Bruxelles a revu à la baisse la progression du PIB pour les pays de l'eurozone."}, {"speaker": "SPEAKER_01", "timestamp": [185.42, 193.12], "sentence": " Dès la fin de l'année, l'Europe va entrer en récession et subir une inflation plus forte que prévue en raison de la flambée des prix de l'énergie liés à la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [193.12, 204.02], "sentence": " Le potentiel de perturbations économiques supplémentaires dues à la guerre menée par la Russie est loin d'être épuisé, a dit Paolo Gentiloni."}, {"speaker": "SPEAKER_01", "timestamp": [204.02, 205.7], "sentence": " menée par la Russie est loin d'être épuisée, a dit Paolo Gentiloni."}, {"speaker": "SPEAKER_04", "timestamp": [205.7, 214.78], "sentence": " La plus grande menace vient de l'évolution défavorable du marché du gaz et du risque de pénurie, spécialement non pas cet hiver mais l'hiver prochain."}, {"speaker": "SPEAKER_00", "timestamp": [214.78, 220.92], "sentence": " L'Allemagne est la première économie de la zone euro, mais aussi l'une des plus dépendantes au gaz russe."}, {"speaker": "SPEAKER_00", "timestamp": [220.92, 226.76], "sentence": " Elle devra enregistrer l'an prochain la plus faible performance, avec un recul de 0,6% de son PIB."}, {"speaker": "SPEAKER_01", "timestamp": [226.76, 232.36], "sentence": " Par ailleurs, le pic de l'inflation devrait lui être atteint d'ici la fin de l'année."}, {"speaker": "SPEAKER_00", "timestamp": [232.36, 238.06], "sentence": " En Iran, la répression et les menaces ne les découragent pas."}, {"speaker": "SPEAKER_00", "timestamp": [238.06, 242.64], "sentence": " Nouvelle manifestation ce vendredi dans la ville de Khach, dans le sud-est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [242.64, 246.92], "sentence": " Les protestations ont éclaté il y a deux mois après la mort en garde à vue de Massa Amini."}, {"speaker": "SPEAKER_00", "timestamp": [246.92, 251.68], "sentence": " Cette jeune femme a arrêté pour avoir enfreint les règles vestimentaires strictes imposées aux femmes."}, {"speaker": "SPEAKER_00", "timestamp": [251.68, 256.78], "sentence": " Selon les ONG, plus de 300 personnes ont été tuées depuis le début de la répression."}, {"speaker": "SPEAKER_02", "timestamp": [256.78, 266.62], "sentence": " Ils cherchaient les restes d'un avion disparu dans le triangle des Bermudes, mais ces plongeurs ont découvert une partie de la navette spatiale Challenger."}], [{"speaker": "SPEAKER_02", "timestamp": [266.62, 274.76], "sentence": " En 1986, cette navette avait explosé quelques dizaines de secondes après son décollage en Floride, causant la mort des 7 membres d'équipage."}]]}