{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.44], "sentence": " En perte de vitesse et même chassée de certaines de ses positions au sol, l'armée russe tente d'écraser l'Ukraine grâce à sa supériorité militaire aérienne."}, {"speaker": "SPEAKER_08", "timestamp": [8.44, 18.88], "sentence": " Moscou met en garde l'OTAN. Varsovie réclame un déploiement de forces de maintien de la paix en Ukraine, l'équivalent d'une guerre OTAN-Russie, selon Sergei Lavrov."}, {"speaker": "SPEAKER_05", "timestamp": [18.88, 29.36], "sentence": " La Commission européenne propose une aide aux agriculteurs et un élargissement de la surface agricole pour préserver la sécurité alimentaire et faire face aux conséquences de la guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [29.36, 35.54], "sentence": " Au 28e jour de la guerre, l'armée russe tente toujours"}], [{"speaker": "SPEAKER_08", "timestamp": [35.54, 39.64], "sentence": " d'encercler Kiev, mais aucune offensive majeure n'a été constatée depuis lundi."}, {"speaker": "SPEAKER_08", "timestamp": [39.64, 45.9], "sentence": " Ce mercredi matin, les bombardements russes ont touché ses maisons dans le banlieue de la capitale."}, {"speaker": "SPEAKER_08", "timestamp": [45.9, 50.8], "sentence": " Volodymyr Okrymenko, un septuagénaire, n'a plus de toit."}, {"speaker": "SPEAKER_07", "timestamp": [50.8, 56.54], "sentence": " Ma soeur et son mari étaient à l'intérieur."}, {"speaker": "SPEAKER_01", "timestamp": [56.54, 60.46], "sentence": " Nous sommes deux familles dans la maison."}, {"speaker": "SPEAKER_07", "timestamp": [60.46, 65.4], "sentence": " Ma soeur frappait une fenêtre en criant « Nous brûlons! »."}, {"speaker": "SPEAKER_07", "timestamp": [65.4, 74.1], "sentence": " Sur ces vidéos du ministère russe de la Défense, des missiles envoyés sur l'Ukraine, de plus en plus sophistiqués et tirés depuis des positions éloignées."}, {"speaker": "SPEAKER_07", "timestamp": [74.1, 84.0], "sentence": " En perte de vitesse et même chassés de certaines de ces positions au sol, l'armée russe continue de punir l'Ukraine par voie aérienne où elle dispose d'une nette supériorité militaire."}, {"speaker": "SPEAKER_08", "timestamp": [84.0, 89.38], "sentence": " Sur cette photo, avant-après l'étendue des destructions sur le territoire ukrainien."}, {"speaker": "SPEAKER_08", "timestamp": [89.38, 96.42], "sentence": " Le président Zelensky affirme que 1300 soldats ukrainiens ont été tués et que les pertes militaires russes s'élèvent à 12 000."}, {"speaker": "SPEAKER_08", "timestamp": [96.42, 100.3], "sentence": " Selon le Pentagone, il y aurait 7 000 morts côté armée russe."}, {"speaker": "SPEAKER_10", "timestamp": [100.3, 107.76], "sentence": " Ici, le gouverneur de Tchernéif, dans le nord de l'Ukraine, se filme devant un pont détruit."}, {"speaker": "SPEAKER_08", "timestamp": [107.76, 112.9], "sentence": " Il servait à approvisionner en nourriture et en médicaments cette ville de 300 000 habitants."}, {"speaker": "SPEAKER_08", "timestamp": [112.9, 123.66], "sentence": " Sergei Lavrov met en garde l'OTAN contre l'éventualité d'un déploiement de forces de maintien de la paix en Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [123.66, 124.18], "sentence": " l'éventualité d'un déploiement de forces de maintien de la paix en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [124.18, 130.74], "sentence": " La proposition a été faite par la Pologne, membre de l'Alliance Atlantique et l'un des principaux alliés du gouvernement ukrainien."}, {"speaker": "SPEAKER_08", "timestamp": [130.74, 137.9], "sentence": " Pour le ministre russe des Affaires étrangères, il s'agit d'une dangereuse provocation."}, {"speaker": "SPEAKER_01", "timestamp": [137.9, 144.98], "sentence": " Nos homologues polonais ont déjà dit qu'il y aura un sommet de l'OTAN et qu'une décision d'envoyer des soldats de la paix devrait y être prise."}, {"speaker": "SPEAKER_07", "timestamp": [144.98, 147.7], "sentence": " J'espère qu'ils comprennent ce dont il s'agit."}, {"speaker": "SPEAKER_01", "timestamp": [147.7, 156.56], "sentence": " Il s'en suivrait un affrontement direct entre les forces russes et celles de l'OTAN, ce qui, comme tout le monde l'a dit depuis le début, ne doit jamais avoir lieu en principe."}, {"speaker": "SPEAKER_00", "timestamp": [156.56, 170.14], "sentence": " Sergei Lavrov accuse aussi les Etats-Unis en fournissant des armes à l'Ukraine de vouloir prolonger le plus longtemps possible l'opération militaire russe en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [170.14, 173.42], "sentence": " L'OTAN répète ne pas vouloir entrer en guerre contre la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [173.42, 187.42], "sentence": " Je m'attends à ce que les dirigeants acceptent de renforcer le dispositif de l'OTAN dans tous les domaines en augmentant considérablement nos forces dans la partie orientale de l'Alliance, sur terre, dans les airs et en mer."}, {"speaker": "SPEAKER_08", "timestamp": [187.42, 193.58], "sentence": " La première étape est le déploiement de quatre nouveaux groupements tactiques de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [193.58, 201.74], "sentence": " L'OTAN promet aussi d'apporter une aide supplémentaire à l'Ukraine pour faire face aux menaces chimiques russes et se prépare à protéger les alliés contre une attaque nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [201.74, 206.12], "sentence": " alliés contre une attaque nucléaire."}], [{"speaker": "SPEAKER_01", "timestamp": [206.12, 214.46], "sentence": " Alexander Nevzorov est le premier journaliste russe célèbre à faire l'objet d'une enquête pour avoir diffusé de fausses informations sur l'armée russe."}, {"speaker": "SPEAKER_07", "timestamp": [214.46, 216.56], "sentence": " L'homme se cachera en dehors de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [216.56, 223.96], "sentence": " Il risque 15 ans de prison en vertu de la nouvelle loi qui muselle les médias et leur interdit notamment d'utiliser le mot « guerre »."}, {"speaker": "SPEAKER_01", "timestamp": [223.96, 230.72], "sentence": " Le populaire commentateur politique est poursuivi pour un article sur le bombardement de la maternité de Mariupol."}, {"speaker": "SPEAKER_08", "timestamp": [230.72, 234.0], "sentence": " Elle aussi en a eu assez des mensonges du Kremlin."}, {"speaker": "SPEAKER_08", "timestamp": [234.0, 240.14], "sentence": " Zana Agalakova, correspondante à New York et Paris pour la chaîne publique Channel One, a démissionné."}, {"speaker": "SPEAKER_03", "timestamp": [240.14, 248.7], "sentence": " Je veux être entendue en Russie, que les gens y apprennent à faire la différence entre la propagande et d'autres sources d'informations."}, {"speaker": "SPEAKER_03", "timestamp": [248.7, 251.06], "sentence": " Je veux que les gens cessent d'être zombifiés."}, {"speaker": "SPEAKER_02", "timestamp": [251.06, 257.02], "sentence": " Vous condamnez la Russie, un grand pays avec 140 millions d'habitants, à la pauvreté et à la destruction."}, {"speaker": "SPEAKER_03", "timestamp": [257.02, 270.48], "sentence": " Elle assure vouloir rester malgré tout en Russie, malgré le risque de poursuites et d'emprisonnement. La journaliste Marina Ovsyanikova avait dénoncé la guerre le 3 mars sur Channel One."}, {"speaker": "SPEAKER_01", "timestamp": [270.48, 277.82], "sentence": " De nombreux médias ne sont plus autorisés à diffuser en Russie, dont notre chaîne Euronews, qui est mais aussi en russe, récemment interdite."}, {"speaker": "SPEAKER_08", "timestamp": [277.82, 285.76], "sentence": " Conséquence de la guerre en Ukraine, le monde est confronté à une potentielle crise alimentaire."}], [{"speaker": "SPEAKER_00", "timestamp": [285.76, 308.94], "sentence": " L'Ukraine et la Russie étaient jusque-là deux exportateurs majeurs de céréales, mais le conflit a entraîné une flambée des prix et menace l'approvisionnement mondial en culture de base, comme le blé et le maïs par exemple. Et comment l'Ukraine peut-elle continuer à semer sous les bombardements russes? Et quand bien même elle pourrait le faire, difficile voire impossible ensuite d'exporter, comme l'a expliqué le ministre ukrainien de l'Agriculture aux membres du Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [308.94, 319.08], "sentence": " Nos ports maritimes représentaient les principales voies de livraison des récoltes et des céréales."}, {"speaker": "SPEAKER_04", "timestamp": [319.08, 323.08], "sentence": " Actuellement, ils sont partiellement ou complètement détruits."}, {"speaker": "SPEAKER_10", "timestamp": [323.08, 330.02], "sentence": " Il y a quelques heures, le port céréalier de Mykolaïv a été détruit par les bombes russes."}, {"speaker": "SPEAKER_04", "timestamp": [330.02, 333.26], "sentence": " Nous avions une très grande capacité de stockage là-bas."}, {"speaker": "SPEAKER_10", "timestamp": [333.26, 341.02], "sentence": " Tout a été détruit."}, {"speaker": "SPEAKER_04", "timestamp": [341.02, 347.26], "sentence": " Les prix du blé ont atteint des sommets ces derniers jours, tout comme ceux de l'huile de colza et de tournesol."}, {"speaker": "SPEAKER_10", "timestamp": [347.26, 353.98], "sentence": " Au moins 50 pays dépendent de la Russie et de l'Ukraine pour 30% ou plus de leur approvisionnement en blé."}, {"speaker": "SPEAKER_04", "timestamp": [353.98, 360.38], "sentence": " L'Algérie, l'Egypte, le Liban, la Syrie ou le Yémen notamment sont particulièrement concernés."}, {"speaker": "SPEAKER_09", "timestamp": [360.38, 367.04], "sentence": " Pour compenser la chute de ces approvisionnements en alimentation animale, l'UE cherche donc à gonfler sa production."}, {"speaker": "SPEAKER_00", "timestamp": [367.04, 380.8], "sentence": " Aussi, pour anticiper des pénuries mondiales et pallier les graves crises alimentaires redoutées en Afrique et en Asie."}], [{"speaker": "SPEAKER_04", "timestamp": [380.8, 386.52], "sentence": " Produire plus de biens alimentaires pour répondre aux perturbations provoquées par la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [386.52, 391.12], "sentence": " C'est le sens des propositions présentées mercredi par la Commission européenne."}, {"speaker": "SPEAKER_05", "timestamp": [391.12, 401.14], "sentence": " L'institution souligne que l'approvisionnement n'est pas menacé dans l'Union, mais il faut des réponses à court et moyen terme pour éviter toute pénurie."}, {"speaker": "SPEAKER_05", "timestamp": [401.14, 409.66], "sentence": " La Commission propose donc d'agrandir la surface de production agricole."}, {"speaker": "SPEAKER_01", "timestamp": [409.66, 423.92], "sentence": " Nous ouvrons la possibilité d'utiliser les terres agricoles qui étaient exclues de la production afin de respecter les engagements climatiques prévus dans le cadre de la politique agricole commune."}, {"speaker": "SPEAKER_05", "timestamp": [423.92, 427.94], "sentence": " Il est question de 4 millions d'hectares de zones écologiques et de jachères mises de côté."}, {"speaker": "SPEAKER_06", "timestamp": [427.94, 437.68], "sentence": " Ces terres peuvent être employées pour la production agricole, pour la production de denrées alimentaires et pour l'alimentation des animaux."}, {"speaker": "SPEAKER_06", "timestamp": [437.68, 447.06], "sentence": " La Commission européenne propose aussi une enveloppe de 500 millions d'euros pour aider les producteurs."}, {"speaker": "SPEAKER_06", "timestamp": [447.06, 456.02], "sentence": " Elle suggère une augmentation des avances sur les paiements directs et d'offrir plus de flexibilité sur les importations de produits destinés à l'alimentation animale."}, {"speaker": "SPEAKER_05", "timestamp": [456.02, 464.24], "sentence": " Mais l'Union européenne veut aussi aider l'Ukraine et elle accuse la Russie de vouloir provoquer une famine."}, {"speaker": "SPEAKER_05", "timestamp": [464.24, 468.14], "sentence": " Elle accuse la Russie de vouloir provoquer une famine."}, {"speaker": "SPEAKER_10", "timestamp": [468.14, 477.74], "sentence": " Je tiens à souligner que la Russie semble cibler et détruire délibérément les stocks alimentaires et les entrepôts de nourriture en Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [477.74, 490.08], "sentence": " L'institution propose la mise en place d'un programme d'aide d'urgence de 330 millions d'euros pour les Ukrainiens afin d'assurer l'accès aux biens et aux services de base et pour contribuer à la protection de la population."}, {"speaker": "SPEAKER_05", "timestamp": [490.08, 500.18], "sentence": " Ce yacht à 700 millions d'euros appartient-il à Vladimir Poutine?"}], [{"speaker": "SPEAKER_02", "timestamp": [500.18, 504.92], "sentence": " C'est ce que suspecte l'équipe anticorruption du chef de l'opposition russe Alexei Navalny."}, {"speaker": "SPEAKER_02", "timestamp": [504.92, 512.44], "sentence": " Elle en veut pour preuve la présence parmi les membres de l'équipage de l'OFS, le service de protection du chef du Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [512.44, 518.94], "sentence": " Or, depuis une semaine, tout le personnel du yacht, majoritairement russe, a été remplacé par des Anglais."}, {"speaker": "SPEAKER_02", "timestamp": [518.94, 522.2], "sentence": " Un changement qui contribue à raviver les soupçons."}, {"speaker": "SPEAKER_02", "timestamp": [522.2, 523.32], "sentence": " changement qui contribue à raviver les soupçons."}, {"speaker": "SPEAKER_02", "timestamp": [523.32, 531.98], "sentence": " S'ils sont confirmés, le chéhérazade devra être saisi et rester pour un temps indéterminé dans le port italien de Marina di Carrara, où il est amarré."}, {"speaker": "SPEAKER_02", "timestamp": [531.98, 537.04], "sentence": " 25 ans et déjà à la retraite,"}], [{"speaker": "SPEAKER_06", "timestamp": [537.04, 548.46], "sentence": " la numéro 1 mondiale, l'Australienne Ashley Barty, a créé la surprise en annonçant mettre fin à sa carrière, se disant être absolument épuisée et aussi comblée après avoir réalisé tous ses rêves."}, {"speaker": "SPEAKER_06", "timestamp": [548.46, 559.34], "sentence": " En témoigne son palmarès, 15 titres en simple, dont 3 grands chelèmes, Roland Garros, Wimbledon et dernièrement l'Open d'Australie, où aucune Australienne ne s'était imposée depuis 44 ans."}, {"speaker": "SPEAKER_06", "timestamp": [559.34, 567.06], "sentence": " Avant d'être la reine du simple, Ashley Barty a également brillé en double, remportant 12 titres et un grand chelem, l'US Open."}, {"speaker": "SPEAKER_06", "timestamp": [567.06, 573.22], "sentence": " A 25 ans, elle dit n'avoir plus l'énergie physique et la volonté émotionnelle pour se dépasser au plus haut niveau."}, {"speaker": "SPEAKER_06", "timestamp": [573.22, 578.1], "sentence": " Des déclarations qui font écho aux difficultés psychologiques d'autres joueuses du circuit."}]]}