{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.84], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [9.84, 19.84], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [19.84, 29.38], "sentence": "... Lionel Messi, Robert Lewandowski, Jorginho ou Karim Benzema, l'un de ces footballeurs devrait se voir décerner le prestigieux Ballon d'Or ce soir à Paris."}, {"speaker": "SPEAKER_00", "timestamp": [29.38, 42.42], "sentence": " Face à la propagation du nouveau variant du coronavirus Omicron, le Royaume-Uni a convoqué ce lundi une réunion d'urgence des ministres de la Santé du G7 dont il exerce la présidence tournante."}], [{"speaker": "SPEAKER_00", "timestamp": [42.42, 43.24], "sentence": " dont il exerce la présidence tournante."}, {"speaker": "SPEAKER_00", "timestamp": [43.24, 45.86], "sentence": " Dans le monde entier, les cas se multiplient."}, {"speaker": "SPEAKER_00", "timestamp": [45.86, 51.98], "sentence": " Le Canada, l'Allemagne et l'Italie, par exemple, ont signalé des personnes porteuses du variant Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [51.98, 57.74], "sentence": " Ce dernier, identifiant en Afrique du Sud, a poussé de nombreux pays à fermer leurs frontières à l'Afrique australe."}, {"speaker": "SPEAKER_00", "timestamp": [57.74, 65.58], "sentence": " Plusieurs États membres de l'UE, ainsi que le Royaume-Uni et les États-Unis, ont restreint les vols à destination de cette région."}, {"speaker": "SPEAKER_00", "timestamp": [65.58, 73.28], "sentence": " Aux Pays-Bas, les autorités sanitaires ont annoncé que 13 passagers arrivés d'Afrique du Sud vendredi à Amsterdam étaient porteurs du variant."}, {"speaker": "SPEAKER_00", "timestamp": [73.28, 79.92], "sentence": " Le pays a renoué avec un plan de confinement plus strict."}, {"speaker": "SPEAKER_01", "timestamp": [79.92, 84.3], "sentence": " Nous sommes inquiets. Pour certains experts, ce variant pourrait être plus dangereux."}, {"speaker": "SPEAKER_00", "timestamp": [84.3, 89.32], "sentence": " C'est sans doute la raison pour laquelle l'OMS l'a qualifié de variant préoccupant."}, {"speaker": "SPEAKER_00", "timestamp": [89.32, 97.32], "sentence": " Nous ne savons pas encore suffisamment si ce variant peut rendre les gens plus malades, comment il affecte l'immunité des personnes vaccinées ou guéries."}, {"speaker": "SPEAKER_01", "timestamp": [97.32, 102.48], "sentence": " Nous sommes inquiets, mais nous sommes encore un peu dans le flou et nous ne savons pas si notre inquiétude est justifiée."}, {"speaker": "SPEAKER_00", "timestamp": [102.48, 111.44], "sentence": " Ce nouveau variant représente un risque élevé à très élevé pour l'Europe, selon l'Agence de santé de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [111.44, 116.72], "sentence": " Les médecins sud-africains, eux, ne semblent pas inquiets face aux symptômes qu'ils ont déjà observés."}, {"speaker": "SPEAKER_00", "timestamp": [116.72, 125.0], "sentence": " Il s'agit de symptômes très très légers, ce qui signifie que nous pouvons facilement les traiter à la maison."}, {"speaker": "SPEAKER_00", "timestamp": [125.0, 131.88], "sentence": " Jusqu'à présent, je n'ai pas connaissance qu'un de mes collègues ait eu besoin de placer un de ses patients sous oxygène."}, {"speaker": "SPEAKER_00", "timestamp": [131.88, 140.0], "sentence": " Face à ce nouveau variant, les restrictions sanitaires sont renforcées un peu partout, des mesures pas forcément bien acceptées."}, {"speaker": "SPEAKER_00", "timestamp": [140.0, 145.96], "sentence": " En Autriche par exemple, des dizaines de milliers de personnes ont défilé ce week-end contre l'obligation vaccinale."}, {"speaker": "SPEAKER_00", "timestamp": [145.96, 155.94], "sentence": " L'Afrique du Sud appelle à la levée immédiate et urgente des restrictions de voyage,"}], [{"speaker": "SPEAKER_00", "timestamp": [155.94, 159.8], "sentence": " la visant après la détection du nouveau variant Omicron du coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [159.8, 165.78], "sentence": " Les autorités sud-africaines sont soutenues par l'OMS qui demande que les frontières restent ouvertes."}, {"speaker": "SPEAKER_00", "timestamp": [165.78, 169.52], "sentence": " Le président sud-africain s'est par ailleurs dit profondément déçu."}, {"speaker": "SPEAKER_04", "timestamp": [169.52, 178.44], "sentence": " Ces fermetures de frontières représentent à mes yeux une forme de discrimination à l'égard de l'Afrique du Sud et de ses voisins, a dit Cyril Ramaphosa."}, {"speaker": "SPEAKER_04", "timestamp": [178.44, 191.7], "sentence": " Au lieu d'interdire les voyages, les pays riches doivent soutenir les efforts des pays en développement, c'est-à-dire nos économies, afin que l'on puisse fabriquer sans délai des vaccins pour nos populations."}, {"speaker": "SPEAKER_00", "timestamp": [191.7, 208.38], "sentence": " C'est ici, dans la province du Goteng, que 90% des cas du nouveau variant ont été détectés et à l'heure où moins de 25% des Sud-Africains sont vaccinés, l'inquiétude est palpable."}, {"speaker": "SPEAKER_00", "timestamp": [208.38, 212.92], "sentence": " Je prends les transports en commun tous les jours et à chaque fois j'ai peur."}, {"speaker": "SPEAKER_00", "timestamp": [212.92, 217.28], "sentence": " Nous ne savons pas vraiment à quoi nous attendre."}, {"speaker": "SPEAKER_03", "timestamp": [217.28, 221.26], "sentence": " La crainte est que l'épidémie reprenne et que le virus soit encore plus virulent."}, {"speaker": "SPEAKER_00", "timestamp": [221.26, 240.82], "sentence": " Évoquant la hausse régulière ces derniers jours du nombre de nouveaux cas confirmés, notamment autour de Johannesburg et Pretoria, le président sud-africain a confirmé que son pays se dirigeait vers une quatrième vague dans les prochaines semaines, voire même plus tôt, rappelant avec force à ses concitoyens l'importance de la vaccination."}, {"speaker": "SPEAKER_02", "timestamp": [240.82, 254.48], "sentence": " Le ministre français des Outre-mer est arrivé dimanche en Guadeloupe, un territoire frappé par un mouvement de contestation violent né du refus d'une partie des soignants et des pompiers de se plier à l'obligation vaccinale."}, {"speaker": "SPEAKER_02", "timestamp": [254.48, 260.62], "sentence": " Dès son arrivée, Sébastien Lecornu a annoncé vouloir dialoguer tout en gardant une posture de fermeté."}, {"speaker": "SPEAKER_05", "timestamp": [260.62, 272.7], "sentence": " Un sujet plus grave, me semble-t-il, est devant nous, c'est de voir des représentants syndicaux qui demandent, au fond, qu'il y ait une excuse pénale pour les personnes qui s'en sont plus aux policiers et aux gendarmes."}, {"speaker": "SPEAKER_00", "timestamp": [272.7, 284.16], "sentence": " La main est tendue, néanmoins, ça reste une main de fermeté. J'accepterai de dialoguer avec ces personnes demain, je le dis, mais je leur dirai aussi, droit dans les yeux, qu'ils doivent condamner les violences d'où qu'elles viennent."}, {"speaker": "SPEAKER_02", "timestamp": [284.16, 291.58], "sentence": " Le mouvement de contestation s'est étendu aux revendications politiques et sociales, notamment contre la vie chère."}, {"speaker": "SPEAKER_02", "timestamp": [291.58, 294.54], "sentence": " Il a aussi touché une autre île française des Antilles, la Martinique."}, {"speaker": "SPEAKER_02", "timestamp": [294.54, 298.9], "sentence": " Sébastien Lecornu a annoncé que l'obligation vaccinale ne serait pas levée."}, {"speaker": "SPEAKER_02", "timestamp": [298.9, 300.9], "sentence": " Elle a été décalée au 31 décembre."}, {"speaker": "SPEAKER_02", "timestamp": [300.9, 305.3], "sentence": " Le ministre a par ailleurs évoqué la possibilité de donner plus d'autonomie à la Guadeloupe."}, {"speaker": "SPEAKER_02", "timestamp": [305.3, 308.66], "sentence": " Une sortie qui a provoqué la colère de l'opposition en métropole."}, {"speaker": "SPEAKER_02", "timestamp": [308.66, 321.72], "sentence": " Il a précisé que l'autonomie n'était pas un débat sur l'indépendance, mais plutôt sur une décentralisation qui s'apparenterait à un statut similaire à celui de la Polynésie française, où les autorités locales jouissent de plus de compétences économiques et sociales."}, {"speaker": "SPEAKER_02", "timestamp": [321.72, 328.08], "sentence": " Reprise ce lundi à Vienne des négociations"}], [{"speaker": "SPEAKER_00", "timestamp": [328.08, 331.4], "sentence": " pour relancer l'accord de 2015 sur le nucléaire iranien."}, {"speaker": "SPEAKER_00", "timestamp": [331.4, 340.4], "sentence": " Les pourparlers qui avaient été suspendus en juin reprennent entre l'Iran d'une part et l'Allemagne, la Chine, la France, le Royaume-Uni et la Russie de l'autre."}, {"speaker": "SPEAKER_00", "timestamp": [340.4, 345.6], "sentence": " Une délégation américaine doit aussi participer à ces tractations d'une manière indirecte."}, {"speaker": "SPEAKER_00", "timestamp": [345.6, 356.12], "sentence": " Le procès de Ghislaine Maxwell commence ce lundi à New York. Les débats doivent durer six semaines"}], [{"speaker": "SPEAKER_00", "timestamp": [356.12, 368.92], "sentence": " et déterminer si oui ou non l'ex-compagne de Jeffrey Epstein recrutait des jeunes filles mineures pour le financier et son entourage. Accusé de crime sexuel, le milliardaire américain s'était suicidé en prison en 2019."}, {"speaker": "SPEAKER_00", "timestamp": [368.92, 372.68], "sentence": " Ghislaine Maxwell encourt la réclusion à perpétuité."}, {"speaker": "SPEAKER_00", "timestamp": [372.68, 378.26], "sentence": " Italien, mais pas trop."}], [{"speaker": "SPEAKER_02", "timestamp": [378.26, 389.72], "sentence": " C'est une formule qui résume la situation de certains jeunes basketteurs de Castelvolturno, dans le sud de l'Italie, une ville qui abrite l'une des plus grandes communautés africaines d'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [389.72, 407.88], "sentence": " En Italie, selon la loi, les personnes de parents étrangers ne reçoivent la nationalité italienne qu'à 18 ans même si elles sont nées et ont été éduquées dans le pays. La fédération italienne de basketball n'autorise pas les équipes à jouer dans la Ligue nationale avec plus de deux étrangers par effectif."}, {"speaker": "SPEAKER_02", "timestamp": [407.88, 415.06], "sentence": " Donc pour l'équipe junior Tam Tam Basket, dont tous les joueurs sont d'origine africaine, impossible de rejoindre la Ligue."}, {"speaker": "SPEAKER_02", "timestamp": [415.06, 419.52], "sentence": " Quand ils jouent, ils ne ressentent pas vraiment le problème."}, {"speaker": "SPEAKER_02", "timestamp": [419.52, 424.74], "sentence": " Mais quand ils ne jouent pas et qu'ils savent qu'ils ne peuvent pas faire partie de la Ligue, alors ils le ressentent."}, {"speaker": "SPEAKER_00", "timestamp": [424.74, 429.1], "sentence": " Quand vous les voyez jouer, ils sont toujours souriants parce qu'ils aiment ça."}, {"speaker": "SPEAKER_02", "timestamp": [429.1, 432.78], "sentence": " Et comme ils aiment ça, je pense qu'ils devraient être autorisés à jouer sans aucune barrière."}, {"speaker": "SPEAKER_02", "timestamp": [432.78, 442.02], "sentence": " Ils sont nés dans ce pays, ils ont grandi ici, ils vont à l'école ici."}, {"speaker": "SPEAKER_02", "timestamp": [442.02, 445.18], "sentence": " L'italien est leur première langue et ils aiment jouer au basket."}, {"speaker": "SPEAKER_02", "timestamp": [445.18, 451.26], "sentence": " Mais croyez-le ou non, ils n'ont pas été autorisés à jouer des matchs dans leur ligue parce qu'ils ne sont pas encore considérés comme des italiens."}, {"speaker": "SPEAKER_02", "timestamp": [451.26, 453.8], "sentence": " Mais pourtant, ils sont italiens et ils le prouvent."}, {"speaker": "SPEAKER_01", "timestamp": [453.8, 462.68], "sentence": " Je m'appelle Preiz, j'ai 16 ans et je suis en quatrième année de lycée."}, {"speaker": "SPEAKER_04", "timestamp": [462.68, 468.2], "sentence": " Je me considère à la fois italien et nigérien car je suis né ici, mais je suis d'origine nigérienne."}, {"speaker": "SPEAKER_01", "timestamp": [468.2, 474.2], "sentence": " J'étais frustré parce que je pense que ce n'était pas juste qu'ils ne nous laissent pas jouer dans la Ligue nationale puisque nous sommes nés ici."}, {"speaker": "SPEAKER_04", "timestamp": [474.2, 477.26], "sentence": " Mais grâce à Dieu, nous pouvons jouer donc nous sommes heureux."}, {"speaker": "SPEAKER_02", "timestamp": [477.26, 485.28], "sentence": " Après un tollé sur les réseaux sociaux, le débat a atteint les hautes sphères de l'Etat."}, {"speaker": "SPEAKER_02", "timestamp": [485.28, 494.84], "sentence": " Résultat, la fédération italienne de basketball a accordé une exemption à Tam Tam Basket, afin que l'équipe puisse concourir avec toutes les autres équipes de moins de 17 ans du pays."}, {"speaker": "SPEAKER_03", "timestamp": [494.84, 503.32], "sentence": " Nous étions très tristes pendant plusieurs jours, mais ensuite nous avons entendu cette merveilleuse nouvelle."}, {"speaker": "SPEAKER_02", "timestamp": [503.32, 536.74], "sentence": " Enfin, nous pouvons jouer dans cette ligue nationale pour leur montrer qui est tam tam basket si l'équipe a obtenu une autorisation le problème reste important jusqu'à un million de jeunes d'origine étrangère de moins de 18 ans attendent que leurs droits soient reconnus dans le sport et dans la société en tant qu'italien à part entière reportage de luca palamara pour euronews qui va mettre la main"}], [{"speaker": "SPEAKER_01", "timestamp": [536.74, 550.2], "sentence": " sur le ballon d'or réponse ce soir lors d'une cérémonie organisée au théâtre du châtelet à paris lionel messi apparaît comme le favori pour se succéder à lui-même et améliorer son propre record en empochant un septième ballon d'or."}, {"speaker": "SPEAKER_01", "timestamp": [550.2, 559.42], "sentence": " L'attaquant argentin, vainqueur cet été de la Copa America, a aussi fait parler de lui avec son transfert authentissant du FC Barcelone au Paris Saint-Germain."}, {"speaker": "SPEAKER_01", "timestamp": [559.42, 566.1], "sentence": " Si la cérémonie n'avait pas été annulée l'an passé à cause du Covid-19, le lauréat aurait sans doute été Robert Lewandowski."}, {"speaker": "SPEAKER_01", "timestamp": [566.1, 573.14], "sentence": " L'attaque en polonais est une véritable machine à but et ne cesse de remporter la Bundesliga avec le Bayern Munich."}, {"speaker": "SPEAKER_00", "timestamp": [573.14, 578.0], "sentence": " Autre prétendant au Ballon d'Or, Jorginho, qui a presque tout gagné en 2021."}, {"speaker": "SPEAKER_03", "timestamp": [578.0, 583.28], "sentence": " Le capitaine de Chelsea s'est jugé la Ligue des champions avec les blues et l'Euro avec l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [583.28, 584.54], "sentence": " J'ai la Ligue des champions avec les blues et l'Euro avec l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [584.54, 596.58], "sentence": " Dans la liste des favoris, on retrouve aussi son coéquipier dans l'entrejeu à Chelsea, N'Golo Kante, et un autre Français, Karim Benzema, décisif lors de la victoire des Bleus en Ligue des Nations."}, {"speaker": "SPEAKER_01", "timestamp": [596.58, null], "sentence": " Ce soir seront également décernés le ballon d'or féminin, le trophée Copa du meilleur jeune et le trophée Yachin du meilleur gardien."}]]}