{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.32], "sentence": " Un ressortissant saoudien soupçonné d'être impliqué dans l'assassinat du journaliste Jamal Khashoggi en 2018 a été interpellé en France."}, {"speaker": "SPEAKER_04", "timestamp": [8.32, 18.46], "sentence": " La lutte contre le Covid-19 en Europe, l'Espagne va se mettre à vacciner les enfants et de nouvelles manifestations ont lieu en Belgique."}, {"speaker": "SPEAKER_05", "timestamp": [18.46, 26.98], "sentence": " Joe Biden met en garde Vladimir Poutine en cas d'attaque contre l'Ukraine, les Etats-Unis et leurs alliés répondront."}, {"speaker": "SPEAKER_01", "timestamp": [26.98, 37.16], "sentence": " En France, le retour de la magie de la fête des Lumières de Lyon. 31 oeuvres d'art attendent les regards émerveillés d'un million de personnes."}, {"speaker": "SPEAKER_01", "timestamp": [37.16, 39.18], "sentence": " Voici un avant-goût spécialement pour vous."}, {"speaker": "SPEAKER_04", "timestamp": [39.18, 46.18], "sentence": " C'est certainement l'un des développements les plus importants dans l'enquête sur le meurtre de Jamal Rachoudji."}], [{"speaker": "SPEAKER_04", "timestamp": [46.18, 57.62], "sentence": " Un membre présumé du commando impliqué dans le meurtre du journaliste saoudien a été arrêté à l'aéroport Charles de Gaulle de Paris alors qu'il s'apprêtait à s'envoler pour Riyad."}, {"speaker": "SPEAKER_04", "timestamp": [57.62, 65.28], "sentence": " Selon une source proche du dossier, il s'agirait d'un homme de 33 ans, répondant au nom de Khalid Alotaibi."}, {"speaker": "SPEAKER_04", "timestamp": [65.28, 71.02], "sentence": " Il devrait maintenant être présenté au parquet avant une éventuelle extradition vers la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [71.02, 82.02], "sentence": " Il serait donc l'un des dix Saoudiens envoyés au consulat d'Istanbul le 2 octobre 2018 pour exécuter Rashoudji et dissimuler l'épreuve du meurtre."}, {"speaker": "SPEAKER_04", "timestamp": [82.02, 91.4], "sentence": " Son arrestation intervient trois jours seulement après la rencontre entre Emmanuel Macron et le prince héritier saoudien, Mohamed Ben Salman."}, {"speaker": "SPEAKER_04", "timestamp": [91.4, 102.18], "sentence": " L'ambassade d'Arabie saoudite à Paris a réagi ce mardi soir en déclarant que le Saoudien arrêté en France n'avait aucun lien avec l'affaire de l'assassinat de Jamal Khashoggi."}, {"speaker": "SPEAKER_04", "timestamp": [102.18, 127.68], "sentence": " En Belgique, les soignants qui ne sont pas vaccinés ne veulent pas qu'on leur impose de se protéger contre le coville 19 ne représentant que 10% de la profession ils ont tout de même mobilisé 3500 personnes ce mardi à bruxelles contre l'obligation vaccinale qui va les toucher le 1er janvier prochain des manifestants ont tenté d'entrer dans le ministère de la Santé, mais en vain."}, {"speaker": "SPEAKER_07", "timestamp": [127.68, 138.98], "sentence": " On est déjà en manque de personnel et si on arrête les soignants non vaccinés, c'est des lits qui vont être fermés et donc des patients qui ne seront pas soignés."}, {"speaker": "SPEAKER_07", "timestamp": [138.98, 147.94], "sentence": " Et donc il faut arrêter ce clivage-là et arrêter de regarder l'arbre qui cache la forêt. Le problème, c'est le manque de lits et le manque de valorisation du métier."}, {"speaker": "SPEAKER_06", "timestamp": [147.94, 153.38], "sentence": " On est pour la vaccination, mais maintenant, on part d'un principe que pourquoi que le personnel soignant?"}, {"speaker": "SPEAKER_06", "timestamp": [153.38, 156.02], "sentence": " Parce que tout le monde doit être vacciné, c'est tout le monde ou c'est personne."}, {"speaker": "SPEAKER_06", "timestamp": [156.02, 162.32], "sentence": " Parce que comme je vous ai dit tantôt, 2020, on est applaudi, 2021, plus reconnaissance, 2022, on licencie les gens."}, {"speaker": "SPEAKER_06", "timestamp": [162.32, 166.04], "sentence": " Donc il y a un moment donné, je vous dis, c'est vraiment une question de reconnaissance."}], [{"speaker": "SPEAKER_04", "timestamp": [166.04, 173.24], "sentence": " En Pologne, de nouvelles mesures de lutte contre l'expansion de la maladie sont aussi en cours de discussion ou déjà adoptées."}, {"speaker": "SPEAKER_04", "timestamp": [173.24, 180.56], "sentence": " A partir du 15 décembre, les établissements accueillant du public ne pourront plus recevoir des gens qu'à 30% de leur capacité."}, {"speaker": "SPEAKER_04", "timestamp": [180.56, 185.94], "sentence": " Et pour les soignants et les enseignants, l'obligation vaccinale arrivera le 1er mars."}, {"speaker": "SPEAKER_04", "timestamp": [185.94, 203.5], "sentence": " L'Espagne de son côté franchit le pas de la vaccination des 5-11 ans suivant l'avis du régulateur de santé européen. Les enfants recevront donc leur première injection dès le 13 décembre. L'Espagne mais aussi le Portugal rejoignent ainsi l'Allemagne, l'Italie ou la République tchèque dans le train de la vaccination des plus petits."}, {"speaker": "SPEAKER_04", "timestamp": [203.5, 206.96], "sentence": " L'autre réflexion en cours porte sur le mélange des vaccins."}, {"speaker": "SPEAKER_04", "timestamp": [206.96, 214.42], "sentence": " Et face à l'épuisement en France des stocks de Pfizer, de nombreux patients vont recevoir dès la fin de la semaine des injections Moderna."}, {"speaker": "SPEAKER_04", "timestamp": [214.42, 216.6], "sentence": " Aucun risque, soulignent les médecins."}, {"speaker": "SPEAKER_04", "timestamp": [216.6, 220.7], "sentence": " Au contraire, mélanger les vaccins permet d'accélérer encore la campagne."}, {"speaker": "SPEAKER_04", "timestamp": [220.7, 223.3], "sentence": " Et à l'approche de Noël, ce n'est pas du luxe."}, {"speaker": "SPEAKER_05", "timestamp": [223.3, 248.3], "sentence": " Le sourire et les salutations n'ont pas duré bien longtemps vladimir poutine et joe biden se sont entretenus durant près de deux heures en pleine escalade a sur le dossier ukrainien la maison blanche ne lâchera jamais kiev c'est en substance le message transmis par le président américain à son homologue alors que washington et l'otan accusent moscou de masser des troupes à la frontière en vue d'attaquer le pays."}, {"speaker": "SPEAKER_05", "timestamp": [248.3, 258.64], "sentence": " Dans un communiqué diffusé suite à la discussion, les États-Unis font état de leurs profondes préoccupations et réaffirment qu'ils répondront en cas d'attaque de l'armée russe contre l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [258.64, 272.02], "sentence": " De son côté, le Kremlin a fait savoir que les discussions avaient été franches et avaient notamment porté sur la potentielle adhésion de l'Ukraine à l'OTAN, une ligne rouge pour Moscou qui estime que cette région fait partie de sa zone d'influence naturelle."}, {"speaker": "SPEAKER_05", "timestamp": [272.02, 278.26], "sentence": " Il y a deux lignes rouges claires pour la Russie."}], [{"speaker": "SPEAKER_08", "timestamp": [278.26, 297.38], "sentence": " Premièrement, une sorte d'offensive majeure de l'armée ukrainienne dans l'est sur le territoire du Donbass, offensive majeure de l'armée ukrainienne dans l'Est sur le territoire du Donbass, avec une tentative de s'emparer de ce territoire, ou du moins de modifier considérablement l'équilibre des forces dans le Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [297.38, 314.34], "sentence": " Deuxièmement, même si tout le monde comprend que l'Ukraine ne rejoindra pas l'OTAN dans un avenir proche, si une telle chose venait à se produire, alors cela peut inciter Moscou à prendre des mesures décisives."}, {"speaker": "SPEAKER_05", "timestamp": [314.34, 326.26], "sentence": " La Maison-Blanche a fait savoir qu'elle allait appeler le président ukrainien Volodymyr Zelensky, un chef d'État qui, symbole des tensions actuelles, se met en scène dans des images de propagande tournées le long de la ligne de front."}, {"speaker": "SPEAKER_05", "timestamp": [326.26, 330.38], "sentence": " Le conflit dans l'est de l'Ukraine a fait plus de 13 000 morts depuis 2014."}, {"speaker": "SPEAKER_08", "timestamp": [330.38, 338.2], "sentence": " L'incendie a été rapide et dévastateur."}], [{"speaker": "SPEAKER_04", "timestamp": [338.2, 346.9], "sentence": " Il a frappé ce mardi la prison de Jitega, la capitale du Burundi, et a causé la mort d'au moins 38 personnes, la plupart des détenus de cette prison."}, {"speaker": "SPEAKER_04", "timestamp": [346.9, 353.16], "sentence": " L'établissement, complètement surchargé, accueillait plus de 1500 détenus pour une capacité de 400 places."}, {"speaker": "SPEAKER_04", "timestamp": [353.16, 362.68], "sentence": " Le feu s'est déclaré en pleine nuit et selon un prisonnier, les gardiens ont refusé d'ouvrir les portes de la prison, selon eux, en vertu des ordres qu'ils avaient reçus."}, {"speaker": "SPEAKER_04", "timestamp": [362.68, 368.84], "sentence": " Pour ne rien arranger, le premier véhicule de pompiers serait arrivé sur place deux heures après le début de l'incendie."}, {"speaker": "SPEAKER_02", "timestamp": [368.84, 374.06], "sentence": " Ce fut un tournant majeur dans l'histoire des Etats-Unis."}], [{"speaker": "SPEAKER_02", "timestamp": [374.06, 381.1], "sentence": " Le président Joe Biden et son épouse se sont recueillis ce mardi matin en mémoire du 80e anniversaire de l'attaque de Pearl Harbor."}, {"speaker": "SPEAKER_02", "timestamp": [381.1, 402.9], "sentence": " Une gerbe de fleurs a été déposée au mémorial de la Seconde Guerre mondiale à Washington. Une autre cérémonie s'est déroulée à Hawaii, où se trouvait la base américaine. En présence d'anciens combattants, les militaires ont rendu hommage notamment aux 58 membres d'équipage du premier navire torpillé lors de l'assaut l'USS Utah."}, {"speaker": "SPEAKER_04", "timestamp": [402.9, 407.08], "sentence": " Premier navire torpillé lors de l'assaut, l'USS Utah."}, {"speaker": "SPEAKER_04", "timestamp": [407.08, 416.2], "sentence": " Le 7 décembre 1941, l'armée japonaise attaquait par surprise la base de Pearl Harbor, située sur l'île d'Oahu, dans l'archipel d'Hawaï."}, {"speaker": "SPEAKER_02", "timestamp": [416.2, 426.22], "sentence": " En moins de deux heures, plus de 2400 soldats américains seront tués. Le lendemain de l'attaque, le président Franklin Delano Roosevelt engagera son pays dans la guerre aux côtés des alliés."}, {"speaker": "SPEAKER_04", "timestamp": [426.22, 435.86], "sentence": " Des bijoux très rares et d'une belle valeur historique."}], [{"speaker": "SPEAKER_02", "timestamp": [435.86, 445.14], "sentence": " Deux diadèmes qui auraient appartenu à l'impératrice Joséphine ont été vendus ce mardi aux enchères à Londres pour un total de 678 000 euros."}, {"speaker": "SPEAKER_04", "timestamp": [445.14, 450.08], "sentence": " Pour cet expert de chez Sotheby's, ils sont l'œuvre d'un grand joaillier."}, {"speaker": "SPEAKER_04", "timestamp": [450.08, 458.38], "sentence": " Il s'agit d'une manufacture et d'une gravure de la plus haute qualité que nous pensons avoir appartenu à l'impératrice."}, {"speaker": "SPEAKER_02", "timestamp": [458.38, 461.5], "sentence": " Ils ont été réalisés par un joaillier vers 1805."}, {"speaker": "SPEAKER_04", "timestamp": [461.5, 464.9], "sentence": " Leur style est très évocateur de l'époque néoclassique."}, {"speaker": "SPEAKER_04", "timestamp": [464.9, 476.48], "sentence": " Les pièces vendues proviennent d'une collection privée britannique où elles ont été conservées pendant au moins 150 ans, sans avoir été démantelées ou éparpillées, ce qui est assez exceptionnel."}, {"speaker": "SPEAKER_04", "timestamp": [476.48, 482.92], "sentence": " Joséphine, en plus d'être l'épouse de Napoléon, était une trend-setteuse avant l'heure."}, {"speaker": "SPEAKER_04", "timestamp": [482.92, 490.06], "sentence": " Elle a, selon Sussbys, lancé avec ses bijoux et ses broches une mode qui a balayé Paris et le monde."}, {"speaker": "SPEAKER_04", "timestamp": [490.06, 497.58], "sentence": " La magie des lumières est de retour à Lyon."}], [{"speaker": "SPEAKER_01", "timestamp": [497.58, 499.78], "sentence": " Pendant quatre jours, toute la ville s'illumine."}, {"speaker": "SPEAKER_01", "timestamp": [499.78, 507.42], "sentence": " Dès la tombée de la nuit, la cathédrale Saint-Jean, les bâtiments publics, les places, les parcs et même le lac de la Tête d'Or deviennent les toiles d'oeuvres d'art."}, {"speaker": "SPEAKER_03", "timestamp": [507.42, 514.74], "sentence": " L'instinct de l'enfant, on a envie de jouer avec le plan d'eau et lancer des ricochets."}, {"speaker": "SPEAKER_03", "timestamp": [514.74, 520.38], "sentence": " Après, ce qui est surtout intéressant dans le ricochet, c'est l'onde de lumière que produit l'impact d'une pierre sur l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [520.38, 525.74], "sentence": " Il y a un dialogue qui se fait entre la grande canopée végétale qui est derrière nous et le plan d'eau."}, {"speaker": "SPEAKER_01", "timestamp": [525.74, 532.92], "sentence": " Poétique et ludique, pour sortir de l'amorosité du Covid-19, c'est le fil rouge de cette édition 2021."}, {"speaker": "SPEAKER_01", "timestamp": [532.92, 541.42], "sentence": " Les organisateurs ont souhaité que les jeunes générations participent, comme ici au parc Blondan, l'un des 27 lieux sélectionnés pour les 31 spectacles Sons et Lumières proposés."}, {"speaker": "SPEAKER_07", "timestamp": [541.42, 545.72], "sentence": " On a mis l'accent cette année sur la jeune création. 60% des artistes qui présentent des oeuvres dans cette fête des lumières proposées. On a mis l'accent cette année sur la jeune création."}, {"speaker": "SPEAKER_07", "timestamp": [545.72, 552.94], "sentence": " 60% des artistes qui présentent des oeuvres dans cette fête des Lumières sont de nouveaux participants."}, {"speaker": "SPEAKER_01", "timestamp": [552.94, 557.16], "sentence": " Comme Jérémy Bello, auteur du mapping de la cathédrale Saint-Jean cette année."}, {"speaker": "SPEAKER_01", "timestamp": [557.16, 562.4], "sentence": " Il devait déjà participer l'an dernier pour la première fois, mais la fête des Lumières 2020 avait été annulée."}, {"speaker": "SPEAKER_01", "timestamp": [562.4, 568.72], "sentence": " mais la fête des Lumières 2020 avait été annulée."}, {"speaker": "SPEAKER_00", "timestamp": [568.72, 582.06], "sentence": " On a profité de ces temps de réflexion, de ce questionnement aussi sur notre rapport à la société, à cette vision de la réalité, pour proposer une œuvre qui a finalement évolué ces deux dernières années et qui est présentée ici dans sa forme la plus aboutie."}, {"speaker": "SPEAKER_01", "timestamp": [582.06, 593.84], "sentence": " Pour en profiter, sachez que le port du masque est obligatoire partout, le pass sanitaire requis pour les espaces intérieurs, et qu'aucune vente de boissons ou de nourriture n'est autorisée dans les rues, dans tout le périmètre de la Fête des Lumières."}, {"speaker": "SPEAKER_01", "timestamp": [593.84, 596.7], "sentence": " Plus d'un million de personnes sont attendues à Lyon."}]]}