{"chapters": [{"start_time": 0.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.76], "sentence": " Le président américain Joe Biden a accueilli les dirigeants de la Suède et de la Finlande à la Maison-Blanche 24 heures après leur demande d'adhésion officielle à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [11.76, 19.0], "sentence": " Dans le contexte d'un bras de fer avec la Russie après l'invasion de l'Ukraine, le président a salué cette démarche."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 32.5], "sentence": " La Suède et la Finlande ont des institutions démocratiques fortes, des armées solides, des économies fortes et transparentes, et un sens moral aigu de ce qui est juste."}, {"speaker": "SPEAKER_06", "timestamp": [32.5, 38.08], "sentence": " Elles répondent à toutes les exigences de l'OTAN, et même plus."}, {"speaker": "SPEAKER_04", "timestamp": [38.08, 53.56], "sentence": " Mais la Turquie est réticente à l'adhésion de la Suède et de la Finlande en raison de leur bonne relation avec les militants kurdes et les organisations qu'elle considère comme terroristes."}, {"speaker": "SPEAKER_06", "timestamp": [53.56, 58.6], "sentence": " Depuis Copenhague, le secrétaire général de l'OTAN se montre conciliant."}, {"speaker": "SPEAKER_04", "timestamp": [58.6, 69.44], "sentence": " Quand un allié important comme la Turquie soulève des problèmes de sécurité, des questions, le seul moyen de traiter cela est de s'asseoir et chercher un terrain d'entente et un accord sur la façon d'aller de l'avant."}, {"speaker": "SPEAKER_06", "timestamp": [69.44, 76.12], "sentence": " Jens Stoltenberg estime que l'opposition de la Turquie sera résolue par le dialogue."}, {"speaker": "SPEAKER_04", "timestamp": [76.12, 92.48], "sentence": " Il est convaincu que les négociations pourront être menées à bien dans quelques semaines, avant le sommet de l'OTAN qui se tiendra à Madrid fin juin."}, {"speaker": "SPEAKER_06", "timestamp": [92.48, 100.26], "sentence": " S'approcher des combats sur le front sud de l'Ukraine est une mission délicate."}, {"speaker": "SPEAKER_04", "timestamp": [100.26, 107.94], "sentence": " Ils ne peuvent pas tourner ici. Dites-leur de ne pas filmer. Il faut arrêter de tourner."}, {"speaker": "SPEAKER_06", "timestamp": [107.94, 113.78], "sentence": " Nous avons négocié pendant plusieurs jours pour être autorisés à venir ici."}, {"speaker": "SPEAKER_04", "timestamp": [113.78, 117.16], "sentence": " Le commandant adjoint, Nazar, nous accueille."}, {"speaker": "SPEAKER_04", "timestamp": [117.16, 127.62], "sentence": " Il est à la tête d'un bataillon de plus de 500 hommes qui tente de reprendre la ville de Kherson, la première à avoir été occupée par les troupes russes au début de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [127.62, 138.28], "sentence": " Les combats ont été féroces, dit-il, en nous montrant cet endroit, victime d'une frappe la veille."}, {"speaker": "SPEAKER_04", "timestamp": [138.28, 142.6], "sentence": " Ils détruisent délibérément les infrastructures."}, {"speaker": "SPEAKER_04", "timestamp": [142.6, 153.96], "sentence": " Ils veulent semer la panique. Ils pensent qu'en détruisant des villes et des villages, ils pourront intimider les gens, intimider les civils, intimider les militaires."}, {"speaker": "SPEAKER_04", "timestamp": [153.96, 166.0], "sentence": " Mais ils ne réussiront pas. Au cours des trois derniers mois, les hommes de Nazar ont réussi à contenir l'incursion de la Russie dans la région de Kherson."}, {"speaker": "SPEAKER_07", "timestamp": [166.0, 174.92], "sentence": " Lorsqu'on lui a demandé s'ils avaient les armes et les munitions nécessaires pour continuer, le militaire nous a expliqué avoir quelque chose d'encore plus important, la détermination."}, {"speaker": "SPEAKER_06", "timestamp": [174.92, 181.62], "sentence": " Les forces armées de l'Ukraine sont plus que jamais prêtes au combat."}, {"speaker": "SPEAKER_05", "timestamp": [181.62, 193.92], "sentence": " Lorsque la Russie a commencé à bombarder les terres ukrainiennes la nuit, beaucoup d'hommes ont tout simplement débarqué dans nos bureaux pour être enrôlés dans l'armée et défendre leurs terres."}, {"speaker": "SPEAKER_07", "timestamp": [193.92, 207.56], "sentence": " Chacun de mes soldats et moi-même savons avec certitude que nous irons non seulement à Kherson, mais aussi en Crimée ukrainienne et dans le Donbass ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [207.56, 215.78], "sentence": " Nous nous dirigeons vers des positions où sont postés des soldats."}, {"speaker": "SPEAKER_07", "timestamp": [215.78, 221.76], "sentence": " Ces tranchées viennent d'être creusées et sont censées offrir une capacité de défense."}, {"speaker": "SPEAKER_05", "timestamp": [221.76, 224.94], "sentence": " Nous ne sommes qu'à quelques centaines de mètres de la ligne de contact."}, {"speaker": "SPEAKER_05", "timestamp": [224.94, 222.22], "sentence": " et offrir une capacité de défense."}, {"speaker": "SPEAKER_07", "timestamp": [222.22, 224.96], "sentence": " Nous ne sommes qu'à quelques centaines de mètres de la ligne de contact."}, {"speaker": "SPEAKER_05", "timestamp": [224.96, 230.3], "sentence": " Cette tranchée est pour une unité."}, {"speaker": "SPEAKER_07", "timestamp": [230.3, 233.18], "sentence": " Regardez la ligne de défense là-bas."}, {"speaker": "SPEAKER_06", "timestamp": [233.18, 236.2], "sentence": " Et voici les lignes de défense."}, {"speaker": "SPEAKER_07", "timestamp": [236.2, 240.68], "sentence": " Les unités se défendent et protègent le village si l'ennemi veut s'approcher."}, {"speaker": "SPEAKER_05", "timestamp": [240.68, 244.66], "sentence": " Mais ils s'enfuient petit à petit."}, {"speaker": "SPEAKER_06", "timestamp": [244.66, 265.7], "sentence": " Nous les chassons. Ils s'encher mais il s'enfuit petit à petit nous les chassons ils s'enfuient oui ils doivent rentrer chez eux parce que vous les repousser oui le gouvernement ukrainien affirme qu'il n'acceptera pas de cesser le feu tant que les troupes russes ne se seront pas retirées du territoire du pays."}, {"speaker": "SPEAKER_07", "timestamp": [265.7, 269.18], "sentence": " Ici, les soldats ukrainiens se disent prêts à un long combat."}, {"speaker": "SPEAKER_06", "timestamp": [269.18, 273.0], "sentence": " C'est relativement calme en ce moment, vous êtes inquiet?"}, {"speaker": "SPEAKER_07", "timestamp": [273.0, 279.28], "sentence": " Oui, c'est pour cela que nous devons partir."}, {"speaker": "SPEAKER_06", "timestamp": [279.28, 310.8], "sentence": " Un reportage d'Anne-Lise Borges dans le sud de l'Ukraine pour Euronews. Nous devons aller plus loin. Le député dénonce ses liens étroits avec le président russe Vladimir Poutine. Il regrette sa décision de conserver ses mandats au sein d'entreprises énergétiques russes malgré l'invasion menée par Moscou."}], [{"speaker": "SPEAKER_07", "timestamp": [310.8, 314.62], "sentence": " Le texte a été approuvé par 575 voix."}, {"speaker": "SPEAKER_06", "timestamp": [314.62, 321.52], "sentence": " Pour l'hémicycle, il s'agit d'envoyer un message fort dans le contexte actuel de la guerre entre l'Ukraine et la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [321.52, 341.42], "sentence": " J'ai eu beaucoup de respect pour M. Schröder en tant que chancelier, mais dans ses fonctions actuelles, il n'est pas seulement, après les décisions prises par l'Union européenne et par le gouvernement allemand, il n'est pas seulement inutile, mais il agit aussi activement contre la politique commune de défense des valeurs européennes."}, {"speaker": "SPEAKER_07", "timestamp": [341.42, 345.88], "sentence": " C'est pourquoi il faut absolument l'inscrire sur la liste des sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [345.88, 352.58], "sentence": " Gerhard Schröder a dirigé l'Allemagne de 1998 à 2005."}, {"speaker": "SPEAKER_07", "timestamp": [352.58, 362.8], "sentence": " Après sa défaite électorale, il a rejoint les conseils d'administration d'entreprises russes ou de consortiums comme Gazprom ou Nord Stream 2, provoquant critiques et conflits d'intérêts."}, {"speaker": "SPEAKER_04", "timestamp": [362.8, 372.16], "sentence": " Mais son refus de démissionner après l'invasion de l'Ukraine fait de lui un paria et ce au sein même de sa famille politique, les sociodémocrates du SPD."}, {"speaker": "SPEAKER_04", "timestamp": [372.16, 385.08], "sentence": " Dans une réponse écrite à Euronews, le parlementaire Jens Geier explique que les déclarations et les actions de Gerhard Schröder n'ont absolument rien à voir avec les convictions et l'attitude du SPD."}, {"speaker": "SPEAKER_07", "timestamp": [385.08, 388.7], "sentence": " Nous sommes clairement et sans équivoque du côté de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [388.7, 392.24], "sentence": " Il est tragique que Gerhard Schröder choisisse le mauvais camp de l'histoire."}, {"speaker": "SPEAKER_06", "timestamp": [392.24, 395.6], "sentence": " Il agit en tant qu'homme d'affaires, conclut le parlementaire."}, {"speaker": "SPEAKER_07", "timestamp": [395.6, 404.12], "sentence": " Si l'Union européenne décide d'ajouter son nom sur la liste noire, cela entraînerait un gel des avoirs et une interdiction de voyage pour l'ancien chancelier."}, {"speaker": "SPEAKER_05", "timestamp": [404.12, 407.12], "sentence": " Toutefois, le vote du Parlement européen n'est pas contraignant."}, {"speaker": "SPEAKER_07", "timestamp": [407.12, 410.76], "sentence": " C'est à la Commission européenne et surtout aux États membres de prendre une décision."}, {"speaker": "SPEAKER_05", "timestamp": [410.76, 419.54], "sentence": " Un premier cas de variole du singe détecté en Italie et en Suède ce jeudi."}], [{"speaker": "SPEAKER_07", "timestamp": [419.54, 425.5], "sentence": " Cette maladie présente en Afrique de l'Ouest fait surface depuis début mai en Europe et en Amérique du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [425.5, 432.68], "sentence": " L'OMS craint une propagation. La variole du singe est une maladie rare dont on guérit spontanément les cas les plus graves."}, {"speaker": "SPEAKER_07", "timestamp": [432.68, 433.44], "sentence": " Touche les enfants."}, {"speaker": "SPEAKER_06", "timestamp": [433.44, 452.36], "sentence": " Le Portugal a confirmé qu'au cours de ce mois, il y a eu plus de 20 cas suspects d'infection par le virus de la variole du singe, tant dans la région de Lisbonne que dans d'autres régions, dont 5 ont déjà reçu un diagnostic positif."}, {"speaker": "SPEAKER_00", "timestamp": [452.36, 459.88], "sentence": " Enfin, le ministère espagnol de la Santé a envoyé une alerte aux communautés, car 8 patients ont été détectés à Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [459.88, 469.06], "sentence": " Tous les cas ont été diagnostiqués chez des hommes ayant des rapports sexuels avec des hommes."}, {"speaker": "SPEAKER_03", "timestamp": [469.06, 505.78], "sentence": " Ce que nous constatons dans ces cas suspects, c'est qu'ils ont un élément commun et que ce sont des cas qui ont été signalés dans la région de madrid ils n'ont pas voyagé dans des régions d'afrique où ce virus circulent habituellement et ils n'ont pas voyagé dans les pays qui ont émis les premiers cas le royaume uni et le portugal les symptômes de la fièvre des douleurs musculaires des ganglions enflés et des boutons sur les mains et le visage comme une varicelle."}, {"speaker": "SPEAKER_04", "timestamp": [505.78, 509.46], "sentence": " La souche repérée au Royaume-Uni a un taux de mortalité de 1%."}, {"speaker": "SPEAKER_02", "timestamp": [509.46, 522.22], "sentence": " C'est à la fois l'histoire de la France et de l'Afrique qui se dévoile à Cannes avec ce film poignant,"}], [{"speaker": "SPEAKER_00", "timestamp": [522.22, 531.38], "sentence": " Tirailleur, qui raconte le drame d'un jeune Sénégalais capturé dans son village en 1917 pour servir aux côtés des Français durant la Grande Guerre."}, {"speaker": "SPEAKER_04", "timestamp": [531.38, 541.66], "sentence": " Son père, incarné par le célèbre Omar Sy, s'enrôle lui aussi pour veiller sur son fils dans une France métropolitaine froide et inconnue à des milliers de kilomètres de leur Afrique natale."}, {"speaker": "SPEAKER_00", "timestamp": [541.66, 575.4], "sentence": " Le film a été présenté mercredi au festival de cannes dans la catégorie un certain regard un film arrivé tard en sélection de l'aveu même du patron du festival thierry freymo mais qui a conquis le public lors de cette soirée d'ouverture ce long métrage met en scène l'horreur de la guerre et la relation tourmentée d'un père et son fils, mais aussi le destin tragique de ces milliers de combattants africains montés au front, aux côtés des poilus et laissés pour compte par la France pendant de longues décennies."}, {"speaker": "SPEAKER_06", "timestamp": [575.4, 586.5], "sentence": " L'occasion de rappeler qu'au moins 30 000 tirailleurs sénégalais sont morts sur les champs de bataille durant la première guerre mondiale."}, {"speaker": "SPEAKER_05", "timestamp": [586.5, 589.06], "sentence": " Un chiffre qui varie selon les sources."}]]}