{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.6], "sentence": " Benjamin Netanyahou promet des mesures immédiates pour répondre à l'attentat contre une synagogue de Jérusalem-Est."}, {"speaker": "SPEAKER_01", "timestamp": [6.6, 8.86], "sentence": " Sept personnes ont été tuées et dix autres blessées."}, {"speaker": "SPEAKER_01", "timestamp": [8.86, 15.58], "sentence": " L'Amérique sous le choc après la diffusion de la vidéo de l'arrestation fatale de Tyre Nichols."}, {"speaker": "SPEAKER_01", "timestamp": [15.58, 18.98], "sentence": " Joe Biden se dit meurtri et profondément scandalisé."}, {"speaker": "SPEAKER_01", "timestamp": [18.98, 29.66], "sentence": " L'attentat contre une synagogue de Jérusalem-Est vendredi soir fait planer le risque d'un nouvel engrenage de la violence entre Israéliens et Palestiniens."}], [{"speaker": "SPEAKER_01", "timestamp": [29.66, 35.54], "sentence": " Sept personnes ont été tuées et dix autres blessées pendant les prières du Shabbat."}, {"speaker": "SPEAKER_01", "timestamp": [35.54, 42.4], "sentence": " Le Premier ministre israélien Benyamin Netanyahou s'est rendu sur place et il a promis des mesures immédiates."}, {"speaker": "SPEAKER_01", "timestamp": [42.4, 45.76], "sentence": " et il a promis des mesures immédiates."}, {"speaker": "SPEAKER_00", "timestamp": [45.76, 47.64], "sentence": " Nous devons faire preuve de sang-froid."}, {"speaker": "SPEAKER_01", "timestamp": [47.64, 50.66], "sentence": " J'appelle les Israéliens à ne pas se faire justice par eux-mêmes."}, {"speaker": "SPEAKER_01", "timestamp": [50.66, 55.92], "sentence": " Nos forces de sécurité agiront selon les directives du gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [55.92, 60.68], "sentence": " Selon un témoin, l'assaillant a arrêté sa voiture devant la synagogue avant d'ouvrir le feu à l'arme automatique."}, {"speaker": "SPEAKER_01", "timestamp": [60.68, 85.66], "sentence": " Les forces de l'ordre israélienne indiquent avoir abattu le terroriste après une course-poursuite. Le meurtrier était identifié comme un palestinien de 21 ans résident à Jérusalem-Est. L'attentat a été salué par des scènes de liesse à Ramallah et dans la bande de Gaza. La vidéo de l'arrestation fatale de Tyre Nichols laisse l'Amérique sous le choc."}], [{"speaker": "SPEAKER_01", "timestamp": [85.66, 93.56], "sentence": " Les images montrent un long passage à tabac à coups de poing, de pieds et de matraques par 5 policiers afro-américains."}, {"speaker": "SPEAKER_01", "timestamp": [93.56, 98.08], "sentence": " Le drame a eu lieu près de Memphis le 7 janvier."}, {"speaker": "SPEAKER_01", "timestamp": [98.08, 106.82], "sentence": " Tyre Nichols était lui aussi afro-américain. Il avait 29 ans. Il avait été arrêté lors d'un contrôle routier. Il n'a pas survécu."}, {"speaker": "SPEAKER_01", "timestamp": [106.82, 113.68], "sentence": " Joe Biden s'est exprimé 30 minutes après la diffusion des images de l'arrestation de Tyre Nichols."}, {"speaker": "SPEAKER_01", "timestamp": [113.68, 119.48], "sentence": " Le président américain s'est dit scandalisé et profondément meurtri."}, {"speaker": "SPEAKER_01", "timestamp": [119.48, 126.96], "sentence": " Dans plusieurs villes comme Memphis, des manifestants se sont rassemblés après la diffusion de la vidéo pour réclamer justice."}, {"speaker": "SPEAKER_01", "timestamp": [126.96, 131.28], "sentence": " Tyre Nicole s'est décédée trois jours après son arrestation."}, {"speaker": "SPEAKER_01", "timestamp": [131.28, 136.36], "sentence": " Les cinq policiers qui l'ont roué de coups sont inculpés de meurtre."}, {"speaker": "SPEAKER_01", "timestamp": [136.36, 139.2], "sentence": " Quatre d'entre eux ont été libérés sous caution."}, {"speaker": "SPEAKER_02", "timestamp": [139.2, 148.1], "sentence": " En Ukraine, plusieurs centaines de prisonniers de guerre russes attendent d'être libérés ou échangés."}], [{"speaker": "SPEAKER_02", "timestamp": [148.1, 156.22], "sentence": " Parmi ceux rencontrés par des journalistes belges de la RTBF, il y en a qui expliquent avoir été envoyés à la guerre sans le savoir ou pour de faux prétextes."}, {"speaker": "SPEAKER_01", "timestamp": [156.22, 185.18], "sentence": " À la télé, la propagande nous disait que le gouvernement ukrainien était aux mains de nazis avec leur drapeau et tout ça mais j'ai découvert que ce n'était pas le cas malgré leur arrestation d'autres prisonniers ne regrette pas d'avoir été envoyé au front et de servir sous le drapeau russe je suis un officier russe et j'ai toujours servi dans l'armée c'était mon mon but depuis tout petit. Je ne regrette rien."}, {"speaker": "SPEAKER_02", "timestamp": [185.18, 197.74], "sentence": " Sur le terrain, la guerre continue. La Russie affirme que la salve de plusieurs dizaines de missiles à tirer ce jeudi a perturbé le transport d'armes et de munitions fournies par l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [197.74, 211.1], "sentence": " En Suède, ce vendredi, le commissaire européen à la justice a déclaré qu'un parquet international pourrait être établi rapidement pour rassembler des preuves du crime d'agression commis par la Russie en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [211.1, 216.72], "sentence": " Une étape préalable à la mise en place d'un tribunal spécial."}], [{"speaker": "SPEAKER_00", "timestamp": [216.72, 237.08], "sentence": " Jour de deuil et de souvenirs à l'occasion de la commémoration des victimes de la Shoah ce vendredi. Devant le mémorial de Babinyar, le président ukrainien Volodymyr Zelensky, juif lui-même, a déposé une gerbe de fleurs en hommage aux 30 000 juifs ukrainiens assassinés par les nazis quelques jours après avoir pris le contrôle de Kiev en 1941."}, {"speaker": "SPEAKER_00", "timestamp": [237.08, 246.74], "sentence": " De l'autre côté de la frontière à Auschwitz en Pologne, la guerre en Ukraine est dans l'esprit de tous ceux venus commémorer les 6 millions de juifs morts dans les camps de concentration."}, {"speaker": "SPEAKER_00", "timestamp": [246.74, 251.48], "sentence": " Dans son discours, une survivante de l'Holocauste n'hésite pas à dresser des parallèles."}, {"speaker": "SPEAKER_00", "timestamp": [251.48, 260.58], "sentence": " Aujourd'hui, alors que je me tiens ici à Auschwitz-Birkenau, je suis terrifiée de lire des nouvelles sur une guerre qui se déroule si près de nous."}, {"speaker": "SPEAKER_01", "timestamp": [260.58, 263.32], "sentence": " près de nous."}, {"speaker": "SPEAKER_01", "timestamp": [263.32, 267.7], "sentence": " La Russie, qui nous a libérés ici, mène à présent une guerre contre l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [267.7, null], "sentence": " Pourquoi? Pourquoi la politique ressemble-t-elle à cela? Pour la première fois, la Russie n'a pas été invitée à la cérémonie dans le camp d'extermination que ces soldats ont pourtant libéréré en 1945."}]]}