{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.42], "sentence": " 17 nouveaux otages libérés par le Hamas ce dimanche. En échange, 39 Palestiniens vont quitter les prisons israéliennes."}, {"speaker": "SPEAKER_07", "timestamp": [7.42, 17.42], "sentence": " La Russie dit avoir abattu deux missiles ukrainiens au-dessus de la mer d'Azov et plusieurs drones au-dessus de quatre de ses régions."}, {"speaker": "SPEAKER_08", "timestamp": [17.42, 26.64], "sentence": " La France, représentée par Zoé Closur, 13 ans, a conservé ce dimanche son titre lors du concours de l'Eurovision Junior."}, {"speaker": "SPEAKER_08", "timestamp": [26.64, 36.58], "sentence": " 17 otages, dont 14 israéliens, retenus dans la bande de Gaza depuis 7 semaines, ont été libérés ce dimanche."}], [{"speaker": "SPEAKER_08", "timestamp": [36.58, 40.4], "sentence": " En échange, 39 prisonniers palestiniens vont retrouver la liberté."}, {"speaker": "SPEAKER_08", "timestamp": [40.4, 49.58], "sentence": " Parmi les otages libérés figurent une fillette de 4 ans possédant la nationalité américaine, Abigail, s'est félicité le président américain Joe Biden."}, {"speaker": "SPEAKER_08", "timestamp": [49.58, 58.78], "sentence": " Un russo-israélien qui ne fait pas partie de l'accord d'échange et dont la libération a été négociée directement par Moscou a aussi été relâchée selon le Hamas."}, {"speaker": "SPEAKER_08", "timestamp": [58.78, 72.24], "sentence": " annoncée par l'armée israélienne, porte à 58 le nombre total d'otages retenus à Gaza, relâchés depuis vendredi, dont 18 en grande majorité des Thaïlandais, non concernés par l'accord."}, {"speaker": "SPEAKER_08", "timestamp": [72.24, 81.5], "sentence": " Dimanche, de longs convois d'aide internationale ont continué à entrer depuis l'Egypte dans la bande de Gaza, pilonnés sans répit jusqu'à vendredi par l'armée israélienne."}, {"speaker": "SPEAKER_08", "timestamp": [81.5, 107.86], "sentence": " Depuis deux jours, 248 camions chargés d'aide ont pu traverser la frontière selon l'ONU. Ces cargaisons, dont le passage depuis l'Egypte est soumis au feu vert israélien, arrivaient ces dernières semaines au compte-gouttes. La trêve conclue sous l'égide du Qatar avec l'appui des Etats-Unis et de l'Egypte offre un répit aux Gazaouis. Mais la situation humanitaire dans le territoire est dangereuse et les besoins sont précédents, a affirmé dimanche l'agence de l'ONU pour les réfugiés palestiniens."}, {"speaker": "SPEAKER_08", "timestamp": [107.86, 116.18], "sentence": " Selon le gouvernement du Hamas, près de 15 000 personnes, dont quelques 6 000 âgées de moins de 18 ans, ont été tuées par les frappes israéliennes."}, {"speaker": "SPEAKER_08", "timestamp": [116.18, 120.0], "sentence": " La défense civile de Gaza estimait elle à 7 000, le nombre de disparus."}, {"speaker": "SPEAKER_07", "timestamp": [120.0, 152.0], "sentence": " Merci. Moscou, Bryansk, Smolensk et Tula. De son côté, l'Ukraine indique avoir abattu 8 des 9 drones lancés contre son territoire. Ces offensives surviennent au lendemain d'une vaste attaque"}], [{"speaker": "SPEAKER_07", "timestamp": [152.0, 166.76], "sentence": " de drones lancée par Moscou contre la capitale ukrainienne, Kiev, la plus importante depuis le début de l'invasion russe en février 2022. Selon les autorités, l'attaque a fait cinq blessés et provoqué des coupures de courant."}, {"speaker": "SPEAKER_00", "timestamp": [166.76, 175.26], "sentence": " A l'approche de l'hiver, l'Ukraine se prépare à une nouvelle campagne de bombardement russe massif, ciblant ses infrastructures énergétiques."}, {"speaker": "SPEAKER_07", "timestamp": [175.26, 180.34], "sentence": " L'hiver dernier, des millions de personnes avaient été privées d'électricité en pleine vague de froid."}, {"speaker": "SPEAKER_04", "timestamp": [180.34, 194.22], "sentence": " froid de fortes chutes de neige et un violent blizzard se sont abattus ces dernières heures sur la roumanie la moldavie en moldavie au moins deux personnes sont mortes en raison"}], [{"speaker": "SPEAKER_07", "timestamp": [194.22, 206.64], "sentence": " des conditions météorologiques selon la police alors qu'en roumanie des alertes météo ont été émises dans les régions de l'est du pays plus de 400 localités ont déjà subi des coupures de courant, selon les autorités."}, {"speaker": "SPEAKER_07", "timestamp": [206.64, 213.92], "sentence": " En Bulgarie voisine, ces puissantes tempêtes hivernales ont également provoqué d'importantes chutes de neige et l'état d'urgence a été déclaré."}, {"speaker": "SPEAKER_05", "timestamp": [213.92, 217.88], "sentence": " Deux personnes sont mortes dans des accidents et 36 ont été blessées."}, {"speaker": "SPEAKER_08", "timestamp": [217.88, 223.9], "sentence": " Les vents violents ont également entraîné la fermeture de routes et des retards, ainsi que la chute d'arbres et de lignes électriques."}, {"speaker": "SPEAKER_08", "timestamp": [223.9, 231.06], "sentence": " Ailleurs en Europe, à Rome en Italie, une femme de 81 ans est décédée suite à la chute d'un arbre déraciné par les vents violents."}, {"speaker": "SPEAKER_08", "timestamp": [231.06, 238.24], "sentence": " Alors qu'en Grèce, la tempête Bettina s'éloignait progressivement dimanche, les rafales ayant entraîné des perturbations parmi les lignes de ferry."}, {"speaker": "SPEAKER_08", "timestamp": [238.24, 251.76], "sentence": " Si la qualité de l'air s'améliore en Europe, les niveaux de pollution demeurent encore trop élevés."}, {"speaker": "SPEAKER_06", "timestamp": [251.76, 258.38], "sentence": " C'est l'alerte lancée par l'Agence européenne pour l'environnement dans un rapport publié vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [258.38, 301.58], "sentence": " L'établissement souligne que les 27 ne parviennent pas à atteindre leurs propres standards et encore moins ceux fixés par l'Organisation mondiale de la santé, ce qui menace le bien-être des Européens. Le nombre de décès liés aux particules fines a diminué de 41% entre 2005 et 2021."}, {"speaker": "SPEAKER_06", "timestamp": [301.58, 305.48], "sentence": " Mais les États membres doivent poursuivre leurs efforts, souligne l'agence."}, {"speaker": "SPEAKER_06", "timestamp": [305.48, 315.2], "sentence": " La pollution par le dioxyde d'azote est à l'origine de 52 000 décès et l'exposition à court terme à l'ozone est à l'origine de 22 000 morts attribuables dans l'Union."}, {"speaker": "SPEAKER_06", "timestamp": [315.2, 320.36], "sentence": " En ville, les transports sont la principale source de pollution."}, {"speaker": "SPEAKER_06", "timestamp": [320.36, 376.56], "sentence": " Dans certaines régions d'Europe, le chauffage domestique à partir de combustibles solides comme le charbon ou le bois détériore aussi la qualité de l'air. Tous ces phénomènes accumulés peuvent provoquer ou aggraver des maladies. L'agence européenne pour l'environnement souligne également que le changement climatique, et en particulier l'augmentation des températures en ville, menace la qualité de l'air et donc la santé des Européens."}, {"speaker": "SPEAKER_00", "timestamp": [376.56, 398.16], "sentence": " Du Help Catalonia chanté par les indépendantistes après l'échec du référendum en Catalogne de 2017 au Help Spain que scande désormais l'opposition à la loi d'amnistie en Espagne, unitaires et séparatistes demandent de l'aide à l'Europe."}], [{"speaker": "SPEAKER_04", "timestamp": [398.16, 427.32], "sentence": " Ces derniers jours, les conservateurs espagnols ont porté le débat au Parlement européen et se sont heurtés au même mur celui de la réalitéión pública europea."}, {"speaker": "SPEAKER_08", "timestamp": [427.32, 430.76], "sentence": " De ello dependerán en gran medida sus futuras aspiraciones."}, {"speaker": "SPEAKER_04", "timestamp": [430.76, 457.76], "sentence": " El recorrido alrededor de la cuestión catalana será uno de los temas es así. Y hay unas elecciones europeas a la vuelta de la esquina. Por tanto, ¿el terreno de juego se va a mover hacia Bruselas? Muy probablemente sí, será así. ¿Eso va a tener algún efecto por parte de las instituciones europeas? Ninguno, absolutamente ninguno."}, {"speaker": "SPEAKER_08", "timestamp": [457.76, 516.58], "sentence": " Pour le récit, la reconnaissance par le gouvernement espagnol, au travers du projet de loi d'amnistie, de l'existence d'un conflit politique en Catalogne priorités, la montée de l'extrême droite et de l'euroscepticisme. Qu'ils se définissent comme espagnols ou catalans, Bruxelles a désormais besoin d'alliés contre les ennemis de l'union le lancement des fêtes de fin d'année à berlin avec la transformation du parc"}], [{"speaker": "SPEAKER_00", "timestamp": [516.58, 525.26], "sentence": " zoologique de la ville en jardin de noël les visiteurs peuvent parcourir un itinéraire de deux kilomètres entouré de lumière et de musique."}, {"speaker": "SPEAKER_08", "timestamp": [525.26, 530.5], "sentence": " Principale attraction, un château vieux de plus de 400 ans."}, {"speaker": "SPEAKER_01", "timestamp": [530.5, 533.78], "sentence": " L'occasion pour les berlinois de prendre un bol d'air."}, {"speaker": "SPEAKER_07", "timestamp": [533.78, 539.84], "sentence": " Selon certaines études, se rapprocher de la nature, notamment pour les citadins, présente de nombreux avantages."}, {"speaker": "SPEAKER_01", "timestamp": [539.84, 590.8], "sentence": " C'est en tout cas ce qu'affirme Armin Laszlo-Albar, psychologue de l'environnement au centre Helmholtz de Potsdam.... Selon Armin Laszlo-Albach, il ne faut pas oublier de rester connecté avec la nature malgré le froid pendant les mois d'hiver."}, {"speaker": "SPEAKER_07", "timestamp": [590.8, 606.56], "sentence": " Les conséquences du changement climatique sont là pour rappeler à quel point il est important pour l'homme de préserver son environnement. On essaie de penser au valeur que la nature a pour nous et d'établir une connexion humaine-nature."}, {"speaker": "SPEAKER_01", "timestamp": [606.56, 619.52], "sentence": " On tente de oublier que nous sommes fortement dépendants et interdépendants et un part de la nature."}, {"speaker": "SPEAKER_07", "timestamp": [619.52, 629.3], "sentence": " Alors que le soleil se couche à 16h à Berlin, ce jardin de Noël permet aux visiteurs de voir le bon côté de l'obscurité."}, {"speaker": "SPEAKER_05", "timestamp": [629.3, 634.36], "sentence": " Les berlinois ont jusqu'au 14 janvier pour en profiter."}, {"speaker": "SPEAKER_02", "timestamp": [634.36, 655.04], "sentence": " La France, représentée par Zoé Closur, 13 ans, a conservé ce dimanche son titre lors du concours de l'Eurovision Junior."}], [{"speaker": "SPEAKER_07", "timestamp": [655.04, 666.3], "sentence": " La jeune chanteuse, fan de Lady Gaga et Billie Eilish, l'a emportéeée devant son public."}, {"speaker": "SPEAKER_07", "timestamp": [666.3, 676.62], "sentence": " La France avait remporté l'Eurovision Junior l'an passé à Erevan grâce à Lissandro, mais aussi en 2020 avec Valentina."}, {"speaker": "SPEAKER_08", "timestamp": [676.62, 681.46], "sentence": " Créée en 2003, l'Eurovision Junior voyait cette année 16 pays se disputer son titre."}]]}