{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.12], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.12, 13.78], "sentence": " Le sommet en soutien à l'Ukraine commence aujourd'hui à Paris."}, {"speaker": "SPEAKER_04", "timestamp": [13.78, 18.64], "sentence": " Une réunion qui doit définir l'aide internationale d'urgence à apporter à Kiev cet hiver."}, {"speaker": "SPEAKER_02", "timestamp": [18.64, 26.38], "sentence": " Des perquisitions au Parlement européen dans l'affaire de corruption présumée de parlementaires par le Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [26.38, 29.18], "sentence": " Quatre personnes ont été arrêtées, dont la vice-présidente."}, {"speaker": "SPEAKER_02", "timestamp": [29.18, 34.34], "sentence": " Des avions en retard ou annulés, des trains à l'arrêt et des routes coupées."}, {"speaker": "SPEAKER_02", "timestamp": [34.34, 38.14], "sentence": " Une partie de l'Europe doit gérer d'intenses chutes de neige ce mardi."}, {"speaker": "SPEAKER_01", "timestamp": [38.14, 48.72], "sentence": " Début des demi-finales de la Coupe du Monde de football ce mardi avec Argentine-Croatie et France-Maroc mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [48.72, 54.62], "sentence": " La poignée de main est ferme et l'accueil chaleureux."}], [{"speaker": "SPEAKER_04", "timestamp": [54.62, 63.18], "sentence": " La première ministre Elisabeth Borne a reçu son homologue ukrainien à Matignon pour un dîner de travail à la veille de la conférence en soutien à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [63.18, 80.52], "sentence": " travail à la veille de la conférence en soutien à l'Ukraine. La réunion a pour but d'orchestrer une aide internationale immédiate à la population ukrainienne, cible quotidienne des attaques russes en plein hiver, et de préparer la reconstruction du pays. Une aide que le président ukrainien a déjà détaillée au précédent sommet du G7."}, {"speaker": "SPEAKER_00", "timestamp": [80.52, 85.98], "sentence": " Je vous demande d'augmenter l'approvisionnement en gaz à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [85.98, 91.5], "sentence": " Le terrorisme contre nos centrales électriques nous a amenés à utiliser plus de gaz que prévu."}, {"speaker": "SPEAKER_00", "timestamp": [91.5, 95.46], "sentence": " Et c'est pourquoi nous avons besoin d'un soutien supplémentaire septibaire."}, {"speaker": "SPEAKER_04", "timestamp": [95.46, 101.74], "sentence": " Nous parlons là d'un volume d'environ 2 milliards de mètres cubes de gaz qui doit être acheté en plus."}, {"speaker": "SPEAKER_00", "timestamp": [101.74, 105.72], "sentence": " qui doit être acheté en plus."}, {"speaker": "SPEAKER_04", "timestamp": [105.72, 117.6], "sentence": " Le chancelier allemand Olaf Scholz, actuellement président du G7, a déclaré que les dirigeants s'étaient mis d'accord sur le soutien financier à Kiev, mais que le défi reste de taille."}, {"speaker": "SPEAKER_04", "timestamp": [117.6, 126.08], "sentence": " La reconstruction de l'Ukraine sera une tâche pour l'humanité entière, comparable au plan Marshall après la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [126.08, 132.46], "sentence": " Les Ukrainiens subissent actuellement des coupures de courant de plus en plus longues, dues au bombardement intense des troupes russes."}, {"speaker": "SPEAKER_04", "timestamp": [132.46, 148.96], "sentence": " Ce week-end, Moscou a frappé deux infrastructures énergétiques cruciales près de la ville d'Odessa, privant d'électricité plus d'un million et demi de personnes. C'est une première dans l'histoire des institutions européennes."}], [{"speaker": "SPEAKER_02", "timestamp": [148.96, 155.32], "sentence": " Ce lundi, à Bruxelles, les locaux du Parlement européen ont été visités par le parquet fédéral belge."}, {"speaker": "SPEAKER_02", "timestamp": [155.32, 160.22], "sentence": " Il enquête sur l'affaire de corruption présumée de membres du Parlement par le Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [160.22, 169.88], "sentence": " Depuis vendredi, les ressources informatiques de dix collaborateurs parlementaires ont été gelées pour éviter la disparition de données importantes, explique le juge chargé d'enquêter."}, {"speaker": "SPEAKER_02", "timestamp": [169.88, 173.02], "sentence": " C'était l'objectif de la perquisition de lundi au Parlement."}, {"speaker": "SPEAKER_02", "timestamp": [173.02, 180.7], "sentence": " Au total, 20 perquisitions ont été effectuées depuis le début des opérations, dont 19 au domicile de particuliers."}, {"speaker": "SPEAKER_02", "timestamp": [180.7, 184.58], "sentence": " La justice a également saisi plusieurs centaines de milliers d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [184.58, 217.24], "sentence": " particuliers la justice a également saisi plusieurs centaines de milliers d'euros la présidente du parlement a exprimé sa fureur sa colère et sa tristesse elle annonce l'ouverture d'une enquête interne pour les ennemis de la démocratie l'existence même de ce parlement est une menace ils ne reculeront devant rien les malins acteurs malveillants liés à des pays tiers autocratiques auraient utilisé comme arme des ONG, des syndicats, des individus, des assistants et des membres du Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [217.24, 227.66], "sentence": " Pour le moment, 4 personnes ont été écrouées dans cette affaire, dont Eva Kaili, la vice-présidente grecque du Parlement européen."}, {"speaker": "SPEAKER_03", "timestamp": [227.66, 233.82], "sentence": " Une réunion extraordinaire est convoquée ce mardi pour éventuellement mettre fin à son mandat de députée."}, {"speaker": "SPEAKER_02", "timestamp": [233.82, 238.0], "sentence": " Elle a déjà été déchue de ses fonctions de vice-présidente."}, {"speaker": "SPEAKER_03", "timestamp": [238.0, 243.56], "sentence": " Eva Kaili est accusée de corruption et de blanchiment d'argent, comme les trois autres personnes arrêtées."}, {"speaker": "SPEAKER_02", "timestamp": [243.56, 247.66], "sentence": " De son côté, le Qatar réfute tout mauvais comportement."}, {"speaker": "SPEAKER_02", "timestamp": [247.66, 250.62], "sentence": " Doha dénonce des allégations sans fondement."}, {"speaker": "SPEAKER_02", "timestamp": [250.62, 258.32], "sentence": " Londres se réveille tout en blanc ce mardi,"}], [{"speaker": "SPEAKER_02", "timestamp": [258.32, 262.76], "sentence": " avec les premières neiges de l'hiver tombées la nuit dernière sur la capitale britannique."}, {"speaker": "SPEAKER_02", "timestamp": [262.76, 269.36], "sentence": " Si certains se réjouissent du paysage, surtout les enfants, pour d'autres, la journée est plus compliquée."}, {"speaker": "SPEAKER_02", "timestamp": [269.36, 277.54], "sentence": " La neige arrive en même temps que la grève nationale des chemins de fer pour protester contre l'inflation, rendant les déplacements difficiles."}, {"speaker": "SPEAKER_02", "timestamp": [277.54, 286.08], "sentence": " En Lettonie, beaucoup plus habituée aux chutes de neige, le blizzard a provoqué des retards dans les vols à l'aéroport de Riga."}, {"speaker": "SPEAKER_02", "timestamp": [286.08, 295.72], "sentence": " Le trafic est aussi perturbé sur les routes. Dans la capitale, les automobilistes peuvent gratuitement prendre les transports publics pendant deux jours."}, {"speaker": "SPEAKER_02", "timestamp": [295.72, 304.74], "sentence": " En Estonie, les intempéries provoquent des coupures de courant dans le sud du pays. Environ 4000 foyers sont sans électricité."}, {"speaker": "SPEAKER_02", "timestamp": [304.74, 327.76], "sentence": " de courant dans le sud du pays environ 4000 foyers sont sans électricité à kiev la neige est aussi tombé en couches épaisses les frappes russes sur les centrales électriques du pays mettent les ukrainiens dans une situation très difficile ils se battent contre le froid et l'obscurité alors que les coupures de courant sont fréquentes à cause de la destruction des infrastructures."}], [{"speaker": "SPEAKER_00", "timestamp": [327.76, 333.24], "sentence": " C'est l'une des mesures phares pour accélérer la décarbonation de l'industrie du vieux continent."}, {"speaker": "SPEAKER_04", "timestamp": [333.24, 336.86], "sentence": " L'Union européenne adopte une taxe carbone à ses frontières."}, {"speaker": "SPEAKER_04", "timestamp": [336.86, 346.38], "sentence": " Un dispositif unique au monde qui soumettra aux standards environnementaux européens les importations des secteurs jugés les plus polluants, comme l'acier, l'aluminium ou les engrais."}, {"speaker": "SPEAKER_04", "timestamp": [346.38, 350.58], "sentence": " Entre autres, les industriels sont tenus d'acheter des droits à polluer."}, {"speaker": "SPEAKER_04", "timestamp": [350.58, 364.2], "sentence": " Avec l'envolée du prix de la tonne de CO2, l'idée principale est d'éviter un dumping écologique qui verrait les industriels délocaliser leur production hors d'Europe, tout en encourageant le reste du monde à adopter les standards européens."}, {"speaker": "SPEAKER_04", "timestamp": [364.2, 365.6], "sentence": " d'Europe, tout en encourageant le reste du monde à adopter les standards européens."}, {"speaker": "SPEAKER_04", "timestamp": [365.6, 373.2], "sentence": " Une période test commencera dès le mois d'octobre 2023, durant laquelle les entreprises importatrices devront simplement rapporter leurs obligations."}, {"speaker": "SPEAKER_04", "timestamp": [373.2, 377.1], "sentence": " La date de mise en œuvre définitive sera quant à elle progressive."}, {"speaker": "SPEAKER_04", "timestamp": [377.1, 384.44], "sentence": " Elle dépendra notamment de pourparlers sur le reste de la réforme du marché carbone de l'Union européenne, qui auront lieu en fin de semaine."}, {"speaker": "SPEAKER_04", "timestamp": [384.44, 386.32], "sentence": " de la réforme du marché carbone de l'Union européenne qui auront lieu en fin de semaine."}], [{"speaker": "SPEAKER_00", "timestamp": [386.32, 395.24], "sentence": " Le procès des attentats terroristes de Nice touche à sa fin au tribunal correctionnel de Paris qui doit rendre son verdict cet après-midi, six ans après le drame."}, {"speaker": "SPEAKER_00", "timestamp": [395.24, 407.94], "sentence": " En l'absence de l'auteur des faits, Mohamed Lawesh Boulayl, tué par les forces de l'ordre le soir de l'attaque, il y aura inévitablement des frustrations après venu le parquet s'adressant aux 2500 parties civiles."}, {"speaker": "SPEAKER_00", "timestamp": [407.94, 413.74], "sentence": " Dans le box des accusés, comparaissent 8 individus soupçonnés de liens divers avec l'assaillant."}, {"speaker": "SPEAKER_00", "timestamp": [413.74, 420.36], "sentence": " Trois hommes sont poursuivis pour association de malfaiteurs terroristes dont un a reconnu avoir fourni un pistolet."}, {"speaker": "SPEAKER_00", "timestamp": [420.36, 425.52], "sentence": " Les cinq autres accusés sont jugés pour trafic d'armes ou pour association de malfaiteurs."}, {"speaker": "SPEAKER_00", "timestamp": [425.52, 430.34], "sentence": " Le parquet national terroriste a requis des peines allant de 2 à 15 ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [430.34, 436.04], "sentence": " Les attentats de Nice avaient suscité une vague d'émotions en France et à l'étranger."}, {"speaker": "SPEAKER_00", "timestamp": [436.04, 448.3], "sentence": " Le 14 juillet 2016, soir de la fête nationale, le camion conduit par Mohamed Lawesh Boulel avait foncé dans la foule, tuant 86 personnes dont plusieurs enfants et blessant des centaines d'autres."}, {"speaker": "SPEAKER_00", "timestamp": [448.3, 458.72], "sentence": " Après trois mois d'audience, le verdict du procès ne compensera pas la douleur immense, insondable, des endeuillés et des rescapés, a souligné l'avocat général."}, {"speaker": "SPEAKER_00", "timestamp": [458.72, 465.66], "sentence": " Ce sont des scènes que beaucoup de Brésiliens redoutaient."}], [{"speaker": "SPEAKER_04", "timestamp": [465.66, 473.5], "sentence": " Des affrontements violents, explosions et jets de projectiles entre partisans du président sortant Jair Bolsonaro et les forces de l'ordre."}, {"speaker": "SPEAKER_00", "timestamp": [473.5, 484.86], "sentence": " Les insurgés ont tenté d'envahir lundi soir le quartier général de la police fédérale à Brasilia. Ils réclament la libération d'un dirigeant autochtone accusé d'incitation à des violences antidémocratiques."}, {"speaker": "SPEAKER_03", "timestamp": [484.86, 485.54], "sentence": " d'un dirigeant autochtone accusé d'incitation à des violences antidémocratiques."}, {"speaker": "SPEAKER_00", "timestamp": [485.54, 498.22], "sentence": " Depuis la défaite du candidat d'extrême droite Jair Bolsonaro, ses partisans ont manifesté par milliers en campant pendant des jours devant des casernes de l'armée pour réclamer une intervention militaire et empêcher le retour de Lula au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [498.22, 504.9], "sentence": " Des manifestations jusque-là pacifiques, les événements de lundi soir marquent pour beaucoup un tournant inquiétant."}, {"speaker": "SPEAKER_01", "timestamp": [504.9, 511.16], "sentence": " la pacifique les événements de lundi soir marque pour beaucoup un tournant inquiétant on ne se lasse pas de voir ses supporters marocains célébrer leur victoire sur le"}], [{"speaker": "SPEAKER_01", "timestamp": [511.16, 527.0], "sentence": " portugal ils affronteront mercredi la france pour les demi-finales de cette coupe du monde 2022 au qatar mais avant cette rencontre qui risque d'être palpitante l'argentine sera opposée à la croatie pour cette première demi-finale. Notre correspondant Adoha nous explique les enjeux."}, {"speaker": "SPEAKER_01", "timestamp": [527.0, 533.2], "sentence": " Ici à l'université du Qatar, l'Argentine se prépare pour sa demi-finale contre la Croatie."}, {"speaker": "SPEAKER_01", "timestamp": [533.2, 539.44], "sentence": " Les Argentins ont battu les Pays-Bas dans la douleur dans un match où 18 cartons jaunes ont été distribués."}, {"speaker": "SPEAKER_01", "timestamp": [539.44, 546.84], "sentence": " L'Albi Céleste devra faire sans les défenseurs Gonzalo Montiel et Marcos Hakuna, suspendus à cause de leurs avertissements."}, {"speaker": "SPEAKER_01", "timestamp": [546.84, 555.24], "sentence": " La superstar argentine Lionel Messi, cette fois ballon d'or, va tenter de remporter le seul trophée majeur qui lui échappe, la Coupe du Monde."}, {"speaker": "SPEAKER_00", "timestamp": [555.24, 561.56], "sentence": " De son côté, la Croatie a également dû procéder à une séance de tir au but pour battre le Brésil."}, {"speaker": "SPEAKER_00", "timestamp": [561.56, 562.04], "sentence": " 0 but pour battre le Brésil."}, {"speaker": "SPEAKER_00", "timestamp": [562.04, 571.32], "sentence": " Une défaite difficile pour l'attaquant vedette Neymar en larmes à la fin du match qui a déclaré sur les réseaux sociaux avoir été détruit psychologiquement après cette rencontre."}, {"speaker": "SPEAKER_00", "timestamp": [571.32, 579.56], "sentence": " La Croatie espère réserver le même sort à Messi mais les joueurs du pays des Balkans ne vont pas se concentrer uniquement sur la superstar de 35 ans."}, {"speaker": "SPEAKER_00", "timestamp": [579.56, 584.9], "sentence": " L'attaquant Bruno Petkovic a déclaré que ses joueurs allaient se concentrer sur toute l'équipe."}, {"speaker": "SPEAKER_00", "timestamp": [584.9, 585.56], "sentence": " L'attaquant Bruno Petkovic a déclaré que ses joueurs allaient se concentrer sur toute l'équipe."}, {"speaker": "SPEAKER_00", "timestamp": [585.56, 590.84], "sentence": " La Croatie, en grande forme, est invaincue sur 11 de ses 12 derniers matchs de Coupe du Monde."}, {"speaker": "SPEAKER_03", "timestamp": [590.84, null], "sentence": " Sa seule défaite était contre la France lors de la finale de 2018."}]]}