{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.98], "sentence": " Une délégation de l'Agence internationale de l'énergie atomique est en route vers la centrale de Zaporizhia et devrait avoir accès au site dans les prochains jours."}, {"speaker": "SPEAKER_02", "timestamp": [8.98, 19.02], "sentence": " Après des semaines de négociations, un accord a été obtenu avec les Russes dont les soldats occupent la centrale depuis les premiers jours de l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [19.02, 39.12], "sentence": " Sans exagération, cette mission sera la plus difficile de l'histoire de l'AIEA, étant donné les intenses combats menés par la Fédération de Russie sur le terrain et la manière très flagrante avec laquelle la Russie tente de légitimer sa présence sur le site de la centrale nucléaire de Zaporizhia."}, {"speaker": "SPEAKER_12", "timestamp": [39.12, 49.42], "sentence": " Kiev accuse Moscou de bombarder les villes ukrainiennes depuis la centrale de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [49.42, 55.16], "sentence": " De son côté, le Kremlin, via son porte-parole Dmitry Peskov, accuse l'Ukraine de bombarder la centrale."}, {"speaker": "SPEAKER_02", "timestamp": [55.16, 65.58], "sentence": " La Russie assure par ailleurs soutenir la mission des experts de l'AEA et qu'elle restera ouverte à la coopération avec l'agence onusienne en charge du nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [65.58, 73.86], "sentence": " Face aux bombardements autour de la centrale, l'Europe craint une catastrophe nucléaire pire encore que celle de Tchernobyl en 1986."}, {"speaker": "SPEAKER_03", "timestamp": [73.86, 76.0], "sentence": " Nous avons une préoccupation commune."}, {"speaker": "SPEAKER_03", "timestamp": [76.0, 83.78], "sentence": " La première, la sûreté et la sécurité nucléaire ne sauraient être fragilisées par cette guerre."}, {"speaker": "SPEAKER_03", "timestamp": [83.78, 89.86], "sentence": " Cette mission est importante, elle doit préserver cette centrale et la sécurité de la sûreté de toute la région."}, {"speaker": "SPEAKER_03", "timestamp": [89.86, 94.1], "sentence": " La deuxième, c'est que la souveraineté ukrainienne sur cette centrale ne doit pas être contestée."}, {"speaker": "SPEAKER_03", "timestamp": [94.1, 98.34], "sentence": " Le nucléaire ne doit pas être un objet de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [98.34, 102.96], "sentence": " Il est important de défendre la souveraineté ukrainienne sur cette centrale."}, {"speaker": "SPEAKER_02", "timestamp": [102.96, 108.02], "sentence": " Ces dernières heures, Kiev et Moscou s'accusent à nouveau de frappes dans la région de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [108.02, 112.96], "sentence": " Selon les Ukrainiens, des bombardements sur Nikopol et Enerhodar ont fait un mort et dix blessés."}, {"speaker": "SPEAKER_02", "timestamp": [112.96, 121.18], "sentence": " La NASA a décidé au dernier moment d'annuler le décollage de la mission Artemis 1."}], [{"speaker": "SPEAKER_02", "timestamp": [121.18, 129.66], "sentence": " Un des quatre moteurs RS-25 du lanceur spatial américain, n'arrivait pas à atteindre la température nécessaire pour être allumée."}, {"speaker": "SPEAKER_02", "timestamp": [129.66, 135.4], "sentence": " Des milliers de personnes avaient fait le déplacement jusqu'en Floride pour assister au départ de la mission américaine vers la Lune."}, {"speaker": "SPEAKER_02", "timestamp": [135.4, 144.26], "sentence": " La NASA vise désormais le 2 ou le 5 septembre pour lancer vers la Lune la capsule avec à son bord un mannequin bardé de capteurs."}, {"speaker": "SPEAKER_02", "timestamp": [144.26, 145.68], "sentence": " pour lancer vers la Lune la capsule avec à son bord un mannequin bardé de capteurs."}, {"speaker": "SPEAKER_02", "timestamp": [145.68, 153.68], "sentence": " Artemis 1 a pour objectif de tester le bouclier thermique de la capsule au moment de son retour dans l'atmosphère."}, {"speaker": "SPEAKER_02", "timestamp": [153.68, 164.68], "sentence": " En 2024, Artemis 2 emportera à son bord des astronautes jusqu'à la Lune sans s'y poser et un an plus tard, Artemis 3 prévoit un alunissage et une sortie sur le satellite de la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [164.68, 165.88], "sentence": " Artemis III prévoit un alunissage et une sortie sur le satellite de la Terre."}, {"speaker": "SPEAKER_02", "timestamp": [165.88, 168.8], "sentence": " Le projet Artemis date de 2010."}, {"speaker": "SPEAKER_02", "timestamp": [168.8, 175.98], "sentence": " Le congrès américain avait alors signé pour une date initiale de décollage en 2017."}], [{"speaker": "SPEAKER_01", "timestamp": [175.98, 186.36], "sentence": " Le chancelier allemand Olaf Scholz a déclaré que l'Union européenne avait besoin d'une série de réformes et d'accepter de nouveaux membres afin de faire face à des concurrents comme la Russie et la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [186.36, 196.86], "sentence": " Après l'invasion de l'Ukraine par la Russie, l'Union européenne devrait s'orienter vers un système de prise de décision à la majorité au lieu des règles actuelles de l'unanimité."}, {"speaker": "SPEAKER_01", "timestamp": [196.86, 202.66], "sentence": " Cela permettra l'élargissement futur de l'Union européenne à 30 ou même à 36 membres."}, {"speaker": "SPEAKER_01", "timestamp": [202.66, 211.8], "sentence": " Je plaide pour l'élargissement de l'Union européenne aux États des Balkans occidentaux, à l'Ukraine, à la Moldavie et dans le futur à la Géorgie également."}, {"speaker": "SPEAKER_01", "timestamp": [211.8, 221.12], "sentence": " Olaf Scholz s'est dit favorable à l'extension de la zone européenne de libre circulation Schengen à la Croatie, la Roumanie et à la Bulgarie."}, {"speaker": "SPEAKER_00", "timestamp": [221.12, 246.84], "sentence": " Pour garantir la paix sur le continent, le chancelier propose de construire un nouveau système de défense aérienne pour l'Europe. Un tel système européen commun de défense aérienne ne serait pas seulement moins cher et plus efficace que lorsque chaque Etat membre construit son propre système antiaérien coûteux et très complexe. Il serait également un avantage pour la sécurité de l'Europe et un excellent exemple de ce que nous voulons dire lorsque nous parlons de renforcer le pilier européen de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [246.84, 258.34], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a également exhorté l'Europe à relever les défis posés par la Russie et la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [258.34, 292.3], "sentence": " Lors du forum stratégique de Bled en Slovénie, elle a déclaré que la première étape était de mettre fin à la dépendance vis-à la Réformation de l'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [292.3, 307.64], "sentence": " Entre-temps, le Conseil européen a annoncé la tenue d'une réunion extraordinaire des ministres de l'énergie à la fin de la semaine prochaine pour faire face à la crise énergétique actuelle dans l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [307.64, 317.18], "sentence": " À un mois de l'élection présidentielle brésilienne, les deux favoris se sont affrontés lors d'un débat télévisé."}], [{"speaker": "SPEAKER_12", "timestamp": [317.18, 323.48], "sentence": " Le président actuel Jair Bolsonaro a dirigé de nombreuses attaques contre la malhonnêteté de son rival Lula."}, {"speaker": "SPEAKER_01", "timestamp": [323.48, 324.12], "sentence": " a dirigé de nombreuses attaques contre la malhonnêteté de son rival Lula."}, {"speaker": "SPEAKER_10", "timestamp": [324.12, 330.36], "sentence": " L'ex-président de gauche avait été emprisonné pendant un an et demi pour corruption avant d'être relâché sur décision de la Cour suprême."}, {"speaker": "SPEAKER_07", "timestamp": [330.36, 335.8], "sentence": " Votre gouvernement était marqué par la kleptocratie."}, {"speaker": "SPEAKER_10", "timestamp": [335.8, 337.88], "sentence": " Il était basé sur le cambriolage."}, {"speaker": "SPEAKER_07", "timestamp": [337.88, 341.5], "sentence": " Et ce pillage avait pour but d'obtenir le soutien du Congrès."}, {"speaker": "SPEAKER_09", "timestamp": [341.5, 344.4], "sentence": " Pas seulement celui du président Lula, mais du Congrès."}, {"speaker": "SPEAKER_10", "timestamp": [344.4, 349.52], "sentence": " Donc rien ne justifie la réponse mensongère que vous avez faite sur la question."}, {"speaker": "SPEAKER_09", "timestamp": [349.52, 353.9], "sentence": " Votre gouvernement était le plus corrompu de l'histoire du Brésil."}, {"speaker": "SPEAKER_10", "timestamp": [353.9, 366.42], "sentence": " Oui, votre gouvernement était le plus corromquement l'existence de corruption au sein du groupe pétrolier Petrobras pendant son mandat."}, {"speaker": "SPEAKER_09", "timestamp": [366.42, 373.0], "sentence": " Ce que nous venons d'entendre est inqualifiable."}, {"speaker": "SPEAKER_09", "timestamp": [373.0, 383.02], "sentence": " Le président aurait dû être informé que c'est sous notre gouvernement que Petrobras a atteint la taille qu'elle a, avec une capitalisation de 70 milliards de reais, soit près de 14 milliards d'euros."}, {"speaker": "SPEAKER_10", "timestamp": [383.02, 389.52], "sentence": " Le président devrait savoir que mon gouvernement a été marqué par la plus grande politique d'inclusion sociale avec le plus de création d'emplois."}, {"speaker": "SPEAKER_09", "timestamp": [389.52, 401.94], "sentence": " Lula est pour l'instant donné favori avec 47% des sondages contre 32% pour Jair Bolsonaro."}, {"speaker": "SPEAKER_10", "timestamp": [401.94, 405.02], "sentence": " contre 32 pour Jair Bolsonaro."}], [{"speaker": "SPEAKER_04", "timestamp": [405.02, 415.64], "sentence": " Au moins 85 Palestiniens ont été tués en Cisjordanie cette année dans des raids israéliens d'après les autorités de Ramallah, ce qui en fait déjà le bilan annuel le plus lourd depuis 2016."}, {"speaker": "SPEAKER_00", "timestamp": [415.64, 425.62], "sentence": " Bien qu'Israël affirme ne viser que des militants menaçant sa sécurité, des civils figurent parmi les victimes, notamment la journaliste Shiri Nabou Akhle."}, {"speaker": "SPEAKER_05", "timestamp": [425.62, 429.9], "sentence": " Selon des enquêtes indépendantes, un tir israélien aurait causé sa mort."}, {"speaker": "SPEAKER_00", "timestamp": [429.9, 433.88], "sentence": " Mais à chaque victime civile, Tel Aviv met en cause les tirs palestiniens."}, {"speaker": "SPEAKER_05", "timestamp": [433.88, 440.56], "sentence": " Les forces israéliennes opèrent toujours sur la base de renseignements très précis."}, {"speaker": "SPEAKER_07", "timestamp": [440.56, 449.26], "sentence": " Elles n'agissent que pour appréhender les terroristes dont nous savons qu'ils sont impliqués dans des activités terroristes ou qu'ils prévoient d'attaquer des Israéliens."}, {"speaker": "SPEAKER_10", "timestamp": [449.26, 458.66], "sentence": " Et dans de tels scénarios, en de nombreuses occasions, des tirs sont ouverts sur nos forces et nous devons répondre. Et là, c'est toujours très précis."}, {"speaker": "SPEAKER_09", "timestamp": [458.66, 465.32], "sentence": " Le cas de Salah Sawafta pose également question."}, {"speaker": "SPEAKER_08", "timestamp": [465.32, 472.88], "sentence": " Ce père de famille de 58 ans a été tué par balle mi-août devant une boulangerie."}, {"speaker": "SPEAKER_09", "timestamp": [472.88, 479.34], "sentence": " Il n'avait aucun lien avec une quelconque faction politique ou militante, explique son frère."}, {"speaker": "SPEAKER_09", "timestamp": [479.34, 492.98], "sentence": " Il voulait simplement assurer l'avenir de son fils, mais également de ses filles qui étudient à l'université."}, {"speaker": "SPEAKER_06", "timestamp": [492.98, 500.38], "sentence": " D'après les témoins, des soldats israéliens s'étaient déployés dans la rue où s'est déroulé le drame, mais aucun militant palestinien n'était présent."}, {"speaker": "SPEAKER_09", "timestamp": [500.38, 506.36], "sentence": " Sa famille soupçonne un tir de sniper."}], [{"speaker": "SPEAKER_06", "timestamp": [506.36, 509.88], "sentence": " Une scène pour 16 000 musiciens."}, {"speaker": "SPEAKER_06", "timestamp": [509.88, 519.56], "sentence": " Rassemblés dimanche au parc Simon Bolivar autour de l'orchestre philharmonique de Bogota, choristes et musiciens interprètent tous ensemble plusieurs oeuvres musicales."}, {"speaker": "SPEAKER_09", "timestamp": [519.56, 528.1], "sentence": " La participation de milliers d'enfants venus de 38 collèges de la région de la capitale colombienne permet de battre le record du plus grand orchestre au monde."}, {"speaker": "SPEAKER_08", "timestamp": [528.1, 538.82], "sentence": " Je suis très heureux de faire partie en tant que musicien d'un si grand projet. Le plus grand concert au monde. C'est incroyable de jouer avec tant de gens."}, {"speaker": "SPEAKER_09", "timestamp": [538.82, 573.0], "sentence": " Au programme, des morceaux de la chanteuse argentine Mercedes Sosa du groupe portoricain Caliétrésé célèbre dans toute l'Amérique latine, la 9e symphonie de Beethoven ou encore l'hymne national pour célébrer le rapport final de la commission de la vérité sur le conflit colombien entre guérillas, paramilitaires et forces armées. Ce concert nous amène à comprendre comment, en partant d'une différence, c'est-à-dire un instrument différent, nous pouvons construire quelque chose ensemble en nous reconnaissant en tant qu'interlocuteurs."}, {"speaker": "SPEAKER_11", "timestamp": [573.0, 583.5], "sentence": " Quelques notes, comme une réparation symbolique auprès de 450 000 victimes et près de 8 millions de déplacés par 5 décennies de conflits."}, {"speaker": "SPEAKER_08", "timestamp": [583.5, 589.88], "sentence": " Malgré des accords de paix signés en 2016, les braises de la violence demeurent aujourd'hui encore mal éteintes en Colombie."}]]}