{"chapters": [{"start_time": 0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Le gouverneur de la région frontalière russe de Belgorod accuse l'Ukraine d'avoir mené une attaque par hélicoptère sur un dépôt de pétrole."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 19.74], "sentence": " De la collecte de dons à l'accueil des réfugiés. L'aide humanitaire s'intensifie en Ukraine. Une solidarité indispensable pour plus de 10 millions de déplacés."}, {"speaker": "SPEAKER_03", "timestamp": [19.74, 28.6], "sentence": " A partir de ce vendredi, la Russie demande aux pays opposés à la guerre en Ukraine de payer leurs factures de gaz en rouble, une mesure symbolique palayée par les Européens."}, {"speaker": "SPEAKER_01", "timestamp": [28.6, 38.74], "sentence": " La planète foot se donne rendez-vous au Qatar ce vendredi pour le tirage au sort de la Coupe du Monde qui aura lieu du 21 novembre au 18 décembre 2022."}], [{"speaker": "SPEAKER_03", "timestamp": [38.74, 48.86], "sentence": " Selon le Kremlin, l'attaque à Belgorod ne crée pas de conditions favorables à la poursuite des pourparlers de paix avec Kiev."}], [{"speaker": "SPEAKER_03", "timestamp": [48.86, 58.84], "sentence": " Un responsable régional russe accuse Kiev d'avoir attaqué par hélicoptère un dépôt de pétrole dans cette ville située à une quarantaine de kilomètres de la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [58.84, 66.84], "sentence": " Vyacheslav Gladkov indique que deux personnes ont été blessées et que les pompiers tentaient ce vendredi matin d'éteindre les flammes."}, {"speaker": "SPEAKER_03", "timestamp": [66.84, 75.6], "sentence": " Si l'attaque était confirmée par les autorités ukrainiennes, il s'agirait de la première frappe de Kiev en Russie et constituerait une preuve que le conflit s'exporte."}, {"speaker": "SPEAKER_03", "timestamp": [75.6, 90.14], "sentence": " Belgorod est situé à 80 km de Kharkiv, grande ville ukrainienne en proie à de violentes attaques russes. Plus tôt dans la semaine, des explosions avaient aussi eu lieu, cette fois dans un entrepôt de munitions de l'armée russe, mais les causes de l'incident étaient contestées."}, {"speaker": "SPEAKER_03", "timestamp": [90.14, 101.34], "sentence": " Selon Kiev, les Russes ont quitté la centrale nucléaire de Tchernobyl qu'ils occupaient depuis le début de la guerre, le 24 février."}, {"speaker": "SPEAKER_05", "timestamp": [101.34, 132.74], "sentence": " Les autorités ukrainiennes se disent sceptiques quant à la promesse de la russie de retirer ses troupes autour de la capitale loin de croire un apaisement du conflit elles craignent une intensification des attaques sur l'est du pays d'accord dans le donbass à marioupol et en direction de Kharkiv, les troupes russes accumulent leur potentiel offensif, de puissantes offensives."}, {"speaker": "SPEAKER_03", "timestamp": [132.74, 141.74], "sentence": " Nous nous défendrons, nous ferons tout pour arrêter les occupants et nettoyer notre terre de leur chimère méchante et absurde."}, {"speaker": "SPEAKER_03", "timestamp": [141.74, 149.26], "sentence": " Dans la ville assiégée et durement frappée de Mariupol, les craintes autour du respect des couloirs humanitaires sont toujours de mise."}, {"speaker": "SPEAKER_03", "timestamp": [149.26, 157.18], "sentence": " Le ministère de la Défense russe avait annoncé mercredi soir un cessez-le-feu jeudi à partir de 10h pour permettre l'évacuation des civils."}, {"speaker": "SPEAKER_03", "timestamp": [157.18, 167.38], "sentence": " Selon plusieurs organisations, environ 160 000 personnes seraient bloquées dans la ville portuaire du sud-est, où au moins 5 000 personnes ont été tuées, d'après le gouvernement ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [167.38, 175.94], "sentence": " Les autorités disent que les tentatives d'évacuation et aide ont été perturbées par les forces russes, notamment l'acheminement de 45 bus vers Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [175.94, 181.86], "sentence": " D'après les services de renseignement britanniques, la Russie est en train de déployer ses soldats stationnés en Géorgie vers l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [181.86, 186.04], "sentence": " Londres et Washington soulignent que le président russe serait mal informé par son entourage."}, {"speaker": "SPEAKER_03", "timestamp": [186.04, 194.96], "sentence": " Il y a beaucoup de spéculations et il me semble, je ne dis pas cela avec certitude, que Vladimir Poutine s'est auto-isolé."}, {"speaker": "SPEAKER_00", "timestamp": [194.96, 199.26], "sentence": " Il y a des indications qu'il a licencié ou assigné à résidence certains de ses conseillers."}, {"speaker": "SPEAKER_03", "timestamp": [199.26, 205.82], "sentence": " Mais je ne veux pas accorder trop d'importance à cela pour le moment, car nous n'avons pas beaucoup de preuves tangibles."}, {"speaker": "SPEAKER_00", "timestamp": [205.82, 215.22], "sentence": " À Kharkiv, deuxième ville du pays, des quartiers entiers ont été rasés."}, {"speaker": "SPEAKER_03", "timestamp": [215.22, 220.1], "sentence": " Au moins 1500 bâtiments ont été détruits ou lourdement endommagés, selon les autorités."}, {"speaker": "SPEAKER_03", "timestamp": [220.1, 226.44], "sentence": " En cinq semaines, la guerre a fait plusieurs milliers de morts et fait fuir plus de 4 millions d'Ukrainiens hors du pays."}, {"speaker": "SPEAKER_05", "timestamp": [226.44, 236.04], "sentence": " Comme vous pouvez le voir derrière moi, il y a plusieurs sacs de sable, des sacs de sable qui bloquent la rue."}, {"speaker": "SPEAKER_06", "timestamp": [236.04, 243.88], "sentence": " Et vous pouvez en voir dans toute la ville, des sacs qui protègent les bâtiments, les monuments, qui protègent les citoyens."}, {"speaker": "SPEAKER_05", "timestamp": [243.88, 248.02], "sentence": " Cela montre aussi que la menace est réelle à Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [248.02, 256.76], "sentence": " L'année dernière, le son des sirènes aériennes a été entendu à plusieurs reprises,"}], [{"speaker": "SPEAKER_06", "timestamp": [256.76, 261.52], "sentence": " même si jusqu'à présent il n'y a pas eu d'incident majeur rapporté par l'armée ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [261.52, 270.6], "sentence": " De toute façon, le porte-voix de l'armée ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [270.6, 293.62], "sentence": " Mais il y a encore le porte-parole de l'administration militaire régionale d'Odessa a déclaré qu'il y avait une menace réelle, car les navires de guerre russes se sont rendus en Crimée, le territoire occupé, pour être équipés de missiles de type calibre."}, {"speaker": "SPEAKER_00", "timestamp": [293.62, 305.32], "sentence": " Ces missiles sont plus dangereux que les autres, car ils volent à une vitesse de 800 km heure et ils sont pré-programmés, ce qui signifie qu'ils peuvent changer de direction plusieurs fois."}, {"speaker": "SPEAKER_05", "timestamp": [305.32, 328.82], "sentence": " Le porte-parole a ajouté que jusqu'à présent, l'armée ukrainienne a réussi à bloquer et à abattre plusieurs fois ce type de missiles. A existência desses mísseis, já foram disparados vários, mas foi sempre possível abatê-los sem que eles atingissem o alvo."}, {"speaker": "SPEAKER_05", "timestamp": [328.82, 332.36], "sentence": " De qualquer forma, a ameaça continua bastante real."}, {"speaker": "SPEAKER_05", "timestamp": [332.36, 336.42], "sentence": " Sérgio Ferreira de Almeida, em Odessa, na Ucrânia, para a Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [336.42, 341.74], "sentence": " Voici o maior centro humanitário de Odessa."}, {"speaker": "SPEAKER_04", "timestamp": [341.74, 348.18], "sentence": " Aqui, os beneficiários nãoent pas de réfugiés, mais leur fournissent une aide précieuse."}, {"speaker": "SPEAKER_04", "timestamp": [348.18, 355.6], "sentence": " Médicaments, vêtements, nourriture, les jeunes volontaires recensent les besoins, trient les dons et les acheminent."}, {"speaker": "SPEAKER_04", "timestamp": [355.6, 360.58], "sentence": " Leur manière de participer à l'effort de guerre et à la reconstruction du pays."}, {"speaker": "SPEAKER_06", "timestamp": [360.58, 366.18], "sentence": " C'est en quelque sorte comme ça que nous sommes en train de nous relever."}, {"speaker": "SPEAKER_06", "timestamp": [366.18, 373.88], "sentence": " C'est une période de croissance, sanglante, douloureuse, mais c'est le moment où nous sommes fiers de dire « je suis ukrainien »."}, {"speaker": "SPEAKER_06", "timestamp": [373.88, 375.46], "sentence": " C'est un moment historique en fait."}, {"speaker": "SPEAKER_04", "timestamp": [375.46, 383.02], "sentence": " Sous ce dôme, elle vive un gymnase, la nouvelle maison de Natalia et ses deux petits-enfants."}, {"speaker": "SPEAKER_04", "timestamp": [383.02, 386.7], "sentence": " Comme elle, beaucoup d'habitants de Kiev ont fui vers cette ville."}, {"speaker": "SPEAKER_04", "timestamp": [386.7, 391.04], "sentence": " Dès qu'elle le peut, cette maman appelle ses proches rester dans la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [391.04, 393.82], "sentence": " Son plus grand souhait, retourner auprès d'eux."}, {"speaker": "SPEAKER_04", "timestamp": [393.82, 396.04], "sentence": " Mais les nouvelles ne sont pas assez bonnes."}, {"speaker": "SPEAKER_00", "timestamp": [396.04, 406.26], "sentence": " « Qu'est-ce que tu entends? J'ai lu que les Russes voulaient reculer, mais je ne les crois pas. » « Je ne pense pas qu'ils soient partis."}, {"speaker": "SPEAKER_04", "timestamp": [406.26, 408.4], "sentence": " On entend des explosions jour et nuit."}, {"speaker": "SPEAKER_04", "timestamp": [408.4, 413.64], "sentence": " Maintenant aussi, peut-être que vous ne pouvez pas les entendre, mais nous, on entend des combats près de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [413.64, 420.18], "sentence": " L'aide des anonymes, des bénévoles, mais aussi des proches."}, {"speaker": "SPEAKER_04", "timestamp": [420.18, 424.0], "sentence": " Cette mère porteuse a donné naissance aux jumeaux d'un couple irlandais."}, {"speaker": "SPEAKER_00", "timestamp": [424.0, 427.78], "sentence": " Au début de la guerre, ils n'ont pas hésité, il fallait aller la chercher."}, {"speaker": "SPEAKER_00", "timestamp": [427.78, 432.04], "sentence": " Direction la frontière pour ramener Ivana et ses enfants en Irlande."}, {"speaker": "SPEAKER_04", "timestamp": [432.04, 435.86], "sentence": " Comme eux, près de 4 millions d'Ukrainiens ont dû quitter leur pays."}, {"speaker": "SPEAKER_03", "timestamp": [435.86, 466.64], "sentence": " L'exigence russe du règlement des livraisons de gaz en rouble par les pays jugés inamico a été rejeté par les européens ces derniers notamment l'allemagne ou la france s'appuie sur les contrats qui stipule des paiements en dollars ou en euros depuis la mise en place des sanctions par les occidentaux le cours de la monnaie russe chute et perd de sa valeur certains analystes pensent que cette démarche est une tentative de soutenir le rouble pour créer une demande pour celui-ci."}, {"speaker": "SPEAKER_02", "timestamp": [466.64, 475.82], "sentence": " Mais j'ai parlé à un analyste qui pense au contraire qu'il y a un risque que les clients se détournent et que cela crée le chaos dans tout le système des paiements."}, {"speaker": "SPEAKER_03", "timestamp": [475.82, 485.42], "sentence": " Et c'est vraiment risqué pour l'économie de la Russie qui dépend beaucoup des exportations de gaz."}, {"speaker": "SPEAKER_02", "timestamp": [485.42, 494.54], "sentence": " Le chef du Kremlin souhaite que les sociétés importatrices de gaz russe ouvrent un compte bancaire dans les banques du pays."}, {"speaker": "SPEAKER_03", "timestamp": [494.54, 498.48], "sentence": " La mesure peut semer la confusion mais ne change en réalité rien pour les acheteurs."}, {"speaker": "SPEAKER_03", "timestamp": [498.48, 506.98], "sentence": " Les sociétés pourront régler dans leur devise auprès de Gazprom Bank, l'institution bancaire de l'énergéticien Gazprom, qui se chargera de changer la somme en rouble."}, {"speaker": "SPEAKER_03", "timestamp": [506.98, 516.14], "sentence": " Vladimir Poutine tente de maintenir le rouble à flot, mais si les sanctions s'amplifient, il n'aura pas beaucoup de marge de manœuvre, car le système financier russe est coupé des principaux marchés."}, {"speaker": "SPEAKER_01", "timestamp": [516.14, 520.64], "sentence": " C'est un événement majeur pour la planète foot."}], [{"speaker": "SPEAKER_01", "timestamp": [520.64, 527.1], "sentence": " Le tirage au sort du Mondial 2022 a lieu ce vendredi au Qatar, premier pays arabe à accueillir l'événement."}, {"speaker": "SPEAKER_01", "timestamp": [527.1, 538.88], "sentence": " Les pays qualifiés seront répartis en quatre chapeaux, le premier étant réservé aux meilleures nations au classement FIFA, dont la France, le Brésil ou le Portugal. Elles ne pourront donc pas s'affronter en face de poules."}, {"speaker": "SPEAKER_01", "timestamp": [538.88, 567.28], "sentence": " Trois équipes manquent encore à l'appel. L'Ukraine, par exemple, pourrait se qualifierifier son match contre l'Ecosse ayant été reporté à cause de la guerre. La France championne du monde aura à coeur de faire oublier son élimination précoce à l'Euro l'été dernier. Un Euro remporté par l'Italie, grande absente du mondial qui aura lieu du 21 novembre au 18 décembre. La squadra al-zoura a perdu contre la Macédoine du Nord à la surprise générale. Autre grande nation du foot non représentée au Qatar, l'Egypte de Mohamed Salah."}, {"speaker": "SPEAKER_01", "timestamp": [567.28, 572.42], "sentence": " Mais une surprise, le Canada s'est qualifié une première pour le pays depuis 1986."}, {"speaker": "SPEAKER_01", "timestamp": [572.42, 580.28], "sentence": " La planète foot se donne donc rendez-vous à Doha ce vendredi soir, une cérémonie qui vient couronner la diplomatie sportive du Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [580.28, 585.2], "sentence": " De quoi éclipser le temps d'une soirée, les controverses entourant le tournoi et les questions liées aux droits de l'homme."}]]}