{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.3], "sentence": " La crise ukrainienne inquiète les pays de l'Est, notamment la Hongrie qui entretient de bonnes relations avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [6.3, 9.66], "sentence": " Le ministre hongrois des Affaires étrangères était interrogé sur Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [9.66, 19.52], "sentence": " Au procès des attentats du 13 novembre 2015 à Paris, le début de l'audition de Salah Abdeslam, le seul rescapé du commando terroriste qui avait fait 130 morts."}, {"speaker": "SPEAKER_01", "timestamp": [19.52, 28.92], "sentence": " La Suède lève les dernières restrictions sanitaires alors que l'horizon se dégage sur le front du Covid-19 pour nombre de pays européens."}, {"speaker": "SPEAKER_02", "timestamp": [28.92, 36.2], "sentence": " Les États d'Europe de l'Est suivent avec attention ce qui se passe à la frontière russo-ukrainienne."}], [{"speaker": "SPEAKER_02", "timestamp": [36.2, 42.22], "sentence": " Alors que Moscou a déployé plus de 100 000 hommes dans le secteur, ils craignent de subir de graves conséquences en cas de conflit."}, {"speaker": "SPEAKER_02", "timestamp": [42.22, 43.12], "sentence": " de subir de graves conséquences en cas de conflit."}, {"speaker": "SPEAKER_02", "timestamp": [43.12, 50.96], "sentence": " En visite à Moscou début février, le Premier ministre hongrois, Viktor Orban, a dit ne pas avoir vu de la part de la Russie une intention d'envahir l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [50.96, 59.3], "sentence": " Son ministre des Affaires étrangères, interrogé par Euronews, donne son analyse sur l'implication de l'OTAN et sur ce qui devrait être fait pour arriver à une désescalade."}, {"speaker": "SPEAKER_04", "timestamp": [59.3, 65.24], "sentence": " Nous devons faire de notre mieux pour éviter le scénario du pire."}, {"speaker": "SPEAKER_04", "timestamp": [65.24, 68.44], "sentence": " Nous devons investir dans la diplomatie et le dialogue."}, {"speaker": "SPEAKER_04", "timestamp": [68.44, 77.64], "sentence": " C'est pourquoi nous exhortons la Fédération de Russie et nos alliés occidentaux, les grands pays, les pays forts, de ne pas abandonner l'espoir d'un règlement pacifique."}, {"speaker": "SPEAKER_00", "timestamp": [77.64, 85.8], "sentence": " Pour nous, pays d'Europe centrale plutôt petit, il peut être extrêmement dangereux que des actions violentes aient lieu."}, {"speaker": "SPEAKER_00", "timestamp": [85.8, 89.14], "sentence": " Évitons donc par tous les moyens le pire des scénarios."}, {"speaker": "SPEAKER_02", "timestamp": [89.14, 100.26], "sentence": " Des pays d'Europe de l'Est et des États baltes ont reçu des renforts militaires de l'OTAN sur leur propre territoire, notamment la Pologne, la Roumanie et l'Estonie."}, {"speaker": "SPEAKER_02", "timestamp": [100.26, 105.44], "sentence": " Mais Peter Siato réfute catégoriquement une telle possibilité pour la Hongrie."}, {"speaker": "SPEAKER_04", "timestamp": [105.44, 117.22], "sentence": " Non, nous n'avons pas accepté cela et nous n'accepterons pas parce que nous avons déjà les troupes de l'OTAN sur le territoire du pays, c'est-à-dire l'armée hongroise."}, {"speaker": "SPEAKER_00", "timestamp": [117.22, 127.26], "sentence": " Les forces armées hongroises sont en état de garantir la sécurité du pays. Nous n'avons donc pas besoin de troupes supplémentaires sur le territoire de la Hongrie."}, {"speaker": "SPEAKER_02", "timestamp": [127.26, 130.54], "sentence": " Mais qu'en est-il des sanctions? C'était ma question. Oui ou non?"}, {"speaker": "SPEAKER_04", "timestamp": [130.54, 136.84], "sentence": " Les sanctions peuvent et doivent être prises seulement si quelque chose se produit."}, {"speaker": "SPEAKER_02", "timestamp": [136.84, 138.0], "sentence": " C'est le premier point."}, {"speaker": "SPEAKER_04", "timestamp": [138.0, 143.5], "sentence": " Deuxièmement, quand on parle de sanctions, il est évident que ces sanctions ne fonctionnent pas."}, {"speaker": "SPEAKER_02", "timestamp": [143.5, 152.3], "sentence": " Nous ne voulions pas briser l'unité européenne. Nous n'avons jamais opposé notre veto. Nous sommes toujours alignés sur cette décision."}, {"speaker": "SPEAKER_00", "timestamp": [152.3, 177.46], "sentence": " le volume des échanges commerciaux entre les grands pays d'Europe occidentale, y compris la France d'ailleurs, avec la Fédération de Russie, vous verrez les chiffres et vous verrez combien le commerce entre la France et la Fédération de Russie, le commerce entre l'Allemagne et la Fédération de Russie, a augmenté depuis que les sanctions sont en place."}, {"speaker": "SPEAKER_00", "timestamp": [177.46, 185.98], "sentence": " Ma position est donc que si nous parlons de nouvelles sanctions, il est absolument nécessaire de voir une analyse honnête des impacts des sanctions qui ont été mises en place."}, {"speaker": "SPEAKER_02", "timestamp": [185.98, 195.12], "sentence": " Monsieur Peter Siarto, ministre des Affaires étrangères de la Hongrie, merci d'avoir répondu à nos questions."}, {"speaker": "SPEAKER_00", "timestamp": [195.12, 205.52], "sentence": " Le Japon se tient aux côtés de l'Europe au cas où la crise russo-ukrainienne déboucherait sur une crise énergétique synonyme de pénurie pour le vieux continent."}], [{"speaker": "SPEAKER_02", "timestamp": [205.52, 211.56], "sentence": " Tokyo a annoncé la livraison à l'Europe de certaines de ses importations de gaz naturel liquéfié."}, {"speaker": "SPEAKER_02", "timestamp": [211.56, 217.18], "sentence": " Plusieurs navires citernes sont en route, a indiqué ce mercredi le ministre japonais du Commerce."}, {"speaker": "SPEAKER_04", "timestamp": [217.18, 226.48], "sentence": " Jusqu'à présent, dit-il, le Japon a suffisamment de gaz naturel liquéfié pour répondre à la demande intérieure, même s'il n'en a pas en abondance."}, {"speaker": "SPEAKER_03", "timestamp": [226.48, 237.86], "sentence": " Au vu de l'évolution de la situation internationale, notamment avec l'Ukraine, le Japon doit s'aligner sur les pays du G7, en particulier ceux avec lesquels nous partageons les mêmes valeurs."}, {"speaker": "SPEAKER_00", "timestamp": [237.86, 245.86], "sentence": " L'Union européenne et les États-Unis ont promis des sanctions essentiellement économiques contre Moscou si les troupes russes envahissent l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [245.86, 253.82], "sentence": " Mais la Russie pourrait en retour prendre des mesures de rétorsion et notamment suspendre en plein hiver ses livraisons de gaz vers le vieux continent."}, {"speaker": "SPEAKER_03", "timestamp": [253.82, 261.66], "sentence": " Or, 40% des importations de gaz naturel de l'Union européenne proviennent de Russie et un tiers des importations de pétrole."}, {"speaker": "SPEAKER_03", "timestamp": [261.66, 268.92], "sentence": " L'enjeu énergétique est donc de taille pour l'Union, reconnaît le chef de la diplomatie européenne, Joseph Borrell."}, {"speaker": "SPEAKER_03", "timestamp": [268.92, 292.2], "sentence": " Aujourd'hui, notre environnement est caractérisé par des turbulences géopolitiques dans le contexte de la crise russo-ukrainienne, dit-il. Et les questions énergétiques se retrouvent au cœur de cette crise, car la Russie n'hésite pas à utiliser ses approvisionnements énergétiques significatifs vers l'Europe comme levier pour obtenir des gains géopolitiques."}, {"speaker": "SPEAKER_01", "timestamp": [292.2, 307.36], "sentence": " Lundi à Washington, le président américain Joe Biden a assuré qu'en cas d'invasion russe en Ukraine, il n'y aurait pas de Nord Stream 2, ce gazoduc qui doit relier la Russie à l'Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [307.36, 314.84], "sentence": " Plus ambigu, le chancelier allemand Olaf Scholz assurera ensuite devant des sénateurs américains que le gazoduc n'irait pas de l'avant."}, {"speaker": "SPEAKER_03", "timestamp": [314.84, 330.88], "sentence": " A Paris, le procès des attentats du 13 novembre 2015 était marqué ce mercredi par la première audition de Salah Abdeslam, le seul rescapé du commando terroriste qui avait fait 130 morts sur les terrasses de café au Bataclan et aux abords du Stade de France."}, {"speaker": "SPEAKER_03", "timestamp": [330.88, 339.22], "sentence": " « Je n'ai tué personne, je n'ai blessé personne » a affirmé d'emblée le principal accusé de ce procès qui dure depuis déjà cinq mois."}, {"speaker": "SPEAKER_03", "timestamp": [339.22, 346.56], "sentence": " Abdeslam a réaffirmé son soutien à l'État islamique faisant le parallèle avec les crimes commis par Bachar Al-Assad en Syrie."}, {"speaker": "SPEAKER_03", "timestamp": [346.56, 361.3], "sentence": " Cette première audition devait se pencher sur le profil de ce djihadiste de Molenbeek dans la banlieue de Bruxelles, un ex-petit délinquant davantage intéressé par les soirées entre amis que par la religion, qui semble s'être tourné sur le tard vers le djihad."}, {"speaker": "SPEAKER_00", "timestamp": [361.3, 386.82], "sentence": " Sur son rôle exact lors des attentatsats les familles des victimes ne se font guère d'illusions dès qu'on aborde en fait le vrai sujet c'est à dire quelle est la mission pourquoi et comment ont-ils été envoyés eh bien on voit qu'à ce moment là en fait on se retranche non plus non pas vraiment derrière son droit au silence, mais en tout cas, on répond de manière très évasive et on n'apporte pas les vraies réponses."}, {"speaker": "SPEAKER_03", "timestamp": [386.82, 396.56], "sentence": " Le 13 novembre 2015, Salah Abdeslam avait déposé trois des terroristes au Stade de France qui se sont fait exploser sans être parvenus à rentrer dans l'enceinte."}, {"speaker": "SPEAKER_03", "timestamp": [396.56, 399.3], "sentence": " Salah Abdeslam, lui, a pris la fuite."}, {"speaker": "SPEAKER_03", "timestamp": [399.3, 406.8], "sentence": " Devant la cour d'assises de Paris ce mercredi, il a affirmé pour la première fois avoir renoncé à enclencher sa ceinture explosive."}, {"speaker": "SPEAKER_03", "timestamp": [406.8, 410.36], "sentence": " Le verdict dans ce procès est attendu d'ici fin mai."}, {"speaker": "SPEAKER_01", "timestamp": [410.36, 418.84], "sentence": " Un certain sentiment de liberté envahit les rues de Stockholm en ce premier jour sans restrictions sanitaires."}], [{"speaker": "SPEAKER_01", "timestamp": [418.84, 426.0], "sentence": " Si les habitants de la capitale suédoise ont à peine remarqué la levée des dernières mesures. L'ambiance est néanmoins plus détendue."}, {"speaker": "SPEAKER_00", "timestamp": [426.0, 433.98], "sentence": " Pour être honnête, il n'y a pas eu beaucoup de restrictions ces derniers temps."}, {"speaker": "SPEAKER_00", "timestamp": [433.98, 437.04], "sentence": " Mais j'ai remarqué que les gens sont tout de même plus heureux."}, {"speaker": "SPEAKER_00", "timestamp": [437.04, 442.54], "sentence": " Donc on a un peu les deux bons côtés de la médaille."}, {"speaker": "SPEAKER_01", "timestamp": [442.54, 447.66], "sentence": " Je pense que les gens sont vraiment heureux. C'est bon pour l'humeur de chacun en général."}, {"speaker": "SPEAKER_00", "timestamp": [447.66, 450.96], "sentence": " Vous savez, c'est un pays très sombre en cette période de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [450.96, 456.94], "sentence": " Et je pense que les gens sont juste super heureux que les restrictions soient levées et que nous revenions lentement à la normale."}, {"speaker": "SPEAKER_01", "timestamp": [456.94, 463.44], "sentence": " Plus de restrictions et aussi pour la plupart des gens, plus de télétravail."}, {"speaker": "SPEAKER_02", "timestamp": [463.44, 468.88], "sentence": " Il a été difficile de rester motivé."}, {"speaker": "SPEAKER_01", "timestamp": [468.88, 473.16], "sentence": " On n'a pas ressenti la joie que vous procure votre travail et vos collègues."}, {"speaker": "SPEAKER_01", "timestamp": [473.16, 476.76], "sentence": " Ne pas s'inspirer les uns des autres a été difficile."}, {"speaker": "SPEAKER_04", "timestamp": [476.76, 482.44], "sentence": " Au-delà de la Suède, l'horizon se dégage pour des milliers de citoyens européens."}, {"speaker": "SPEAKER_01", "timestamp": [482.44, 489.18], "sentence": " Devant le Parlement, le Premier ministre britannique s'est ainsi dit optimiste pour une levée des restrictions restantes plus tôt que prévu."}, {"speaker": "SPEAKER_01", "timestamp": [489.18, 497.58], "sentence": " Idem en France, où le porte-parole du gouvernement a évoqué ce mercredi un possible terme au pass vaccinal fin mars, début avril."}, {"speaker": "SPEAKER_01", "timestamp": [497.58, 505.84], "sentence": " Pas de quoi rassurer les membres du Convoi de la liberté, des opposants aux mesures gouvernementales qui manifesteront à Paris ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [505.84, 517.86], "sentence": " Bienvenue dans le Cube. Une fois encore, une athlète, Bella Russe, a fui avec sa famille pour se rendre en Pologne voisine."}], [{"speaker": "SPEAKER_03", "timestamp": [517.86, 524.98], "sentence": " Cette fois, il s'agit de la skieuse de fond Daria Dolidovic, 17 ans, photographiée ici à droite avec sa famille."}, {"speaker": "SPEAKER_03", "timestamp": [524.98, 525.68], "sentence": " de Fondaria Dolidovich, 17 ans, photographiée ici à droite avec sa famille."}, {"speaker": "SPEAKER_00", "timestamp": [525.68, 537.42], "sentence": " Elle était considérée comme une étoile montante de son sport, mais en janvier, elle a été interdite de participer aux compétitions internationales, y compris aux Jeux olympiques d'hiver de Pékin qui ont lieu actuellement."}, {"speaker": "SPEAKER_03", "timestamp": [537.42, 547.34], "sentence": " Aucune explication officielle n'a été donnée, mais son entraîneur, qui est aussi son père, Sergei Dolidovich, affirme que sa fille a été sanctionnée car il soutient l'opposition aux Bélarusses."}, {"speaker": "SPEAKER_03", "timestamp": [547.34, 556.22], "sentence": " Dans un post sur Facebook, Sergei Dolidovitch a confirmé que sa fille avait fui vers Varsovie, mais il a dit également espérer qu'elle revienne bientôt au pays."}, {"speaker": "SPEAKER_00", "timestamp": [556.22, 559.0], "sentence": " Il ne s'agit pas d'un cas isolé."}, {"speaker": "SPEAKER_00", "timestamp": [559.0, 567.62], "sentence": " Depuis la réélection contestée du président Alexandre Loukachenko, plusieurs athlètes bélarusses ont été bannis, contraints à l'exil et même placés en détention."}, {"speaker": "SPEAKER_03", "timestamp": [567.62, 579.22], "sentence": " Le cas de Dolidovic est similaire à celui de Kristina Tsimanouskaya, une sprinteuse belarusse qui, lors des Jeux olympiques de Tokyo l'an dernier, avait lancé un appel à l'aide internationale."}, {"speaker": "SPEAKER_03", "timestamp": [579.22, 582.28], "sentence": " Elle affirmait alors être contrainte de rentrer dans son pays."}, {"speaker": "SPEAKER_03", "timestamp": [582.28, 595.34], "sentence": " Tsimanouskaya a finalement obtenu un visa humanitaire et il est possible que la Pologne en accorde un également à Daria Dolidovic et à sa famille, dans un pays où elle espère poursuivre ses entraînements et terminer ses études."}]]}