{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.34], "sentence": " En Italie, la police démantèle un réseau de faux passes sanitaires."}, {"speaker": "SPEAKER_09", "timestamp": [4.34, 5.9], "sentence": " Il se multiplie en Europe."}, {"speaker": "SPEAKER_09", "timestamp": [5.9, 8.84], "sentence": " La France renforce les amendes contre les fraudeurs."}, {"speaker": "SPEAKER_09", "timestamp": [8.84, 14.18], "sentence": " La Cour suprême de Russie liquide l'ONG Memorial,"}], [{"speaker": "SPEAKER_09", "timestamp": [14.18, 18.38], "sentence": " principale organisation de défense des droits de l'homme et gardienne de la mémoire du goulag."}, {"speaker": "SPEAKER_05", "timestamp": [18.38, 33.6], "sentence": " Moins de trois semaines après le troisième référendum sur l'indépendance, les néo-calédoniens sont déçus et ont l'impression que les accords de Nouméa n'ont mené à rien...."}, {"speaker": "SPEAKER_09", "timestamp": [33.6, 45.5], "sentence": "... sanitaire. Ici en Italie, les forces de l'ordre ont démantelé un réseau de faussaires informatiques."}], [{"speaker": "SPEAKER_09", "timestamp": [45.5, 69.94], "sentence": " Lundi, ce sont 17 canaux d'une application de messagerie contenant des annonces de vente de faux laissés-passer qui ont été bloqués. Les prix des laissés-passer variaient de 100 à 500 euros avec des réductions offertes à ceux qui achetaient plusieurs certificats comme l'option du forfait familial. Au total, près de 140 000 utilisateurs étaient connectés au réseau lors de l'intervention policière."}, {"speaker": "SPEAKER_09", "timestamp": [69.94, 76.76], "sentence": " Les cas de falsification se sont multipliés ces derniers mois dans l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [76.76, 80.0], "sentence": " Les hackers parviennent souvent à profiter de failles informatiques."}, {"speaker": "SPEAKER_09", "timestamp": [80.0, 86.58], "sentence": " Ils bénéficient aussi de soutien au sein des administrations ou auprès de certains professionnels de santé."}, {"speaker": "SPEAKER_00", "timestamp": [86.58, 96.8], "sentence": " En France, un réseau de faux passes sanitaires récemment démantelés aurait rapporté à ses organisateurs près de 2 millions d'euros."}, {"speaker": "SPEAKER_09", "timestamp": [96.8, 105.66], "sentence": " Lundi, le Premier ministre français a annoncé un renforcement de l'arsenal pénal pour lutter contre les fraudeurs."}, {"speaker": "SPEAKER_00", "timestamp": [105.66, 109.74], "sentence": " Plus de 182 000 personnes auraient déjà été recensées."}, {"speaker": "SPEAKER_09", "timestamp": [109.74, 117.28], "sentence": " En cas d'utilisation ou de détention d'un faux pass, l'amende pourrait passer de 135 à 1 000 euros."}, {"speaker": "SPEAKER_09", "timestamp": [117.28, 123.5], "sentence": " Quant aux pirates informatiques, ils risquent jusqu'à 50 prisons et 150 000 euros d'amende."}, {"speaker": "SPEAKER_03", "timestamp": [123.5, 128.36], "sentence": " risque jusqu'à 50 prisons et 150 000 euros d'amende."}, {"speaker": "SPEAKER_10", "timestamp": [128.36, 135.54], "sentence": " La Cour constitutionnelle allemande a tranché ce mardi à propos du triage médical en période de pandémie."}], [{"speaker": "SPEAKER_10", "timestamp": [135.54, 148.38], "sentence": " Selon la plus haute juridiction du pays, l'Etat doit prendre des dispositions législatives pour définir les critères juridiquement contraignants afin de protéger les personnes handicapées et celles souffrant de maladies préexistantes."}, {"speaker": "SPEAKER_10", "timestamp": [148.38, 157.02], "sentence": " Le triage consiste à classer les patients par ordre de priorité en fonction de la gravité de leur pathologie, de leur blessure ou de leur chance de survie."}, {"speaker": "SPEAKER_10", "timestamp": [157.02, 164.7], "sentence": " Et selon la cour de Karlsruhe, les législateurs ont violé la Constitution en ne définissant pas préalablement de telles règles."}, {"speaker": "SPEAKER_10", "timestamp": [164.7, 169.98], "sentence": " Dans le pays, la loi fondamentale stipule que personne ne doit être défavorisé en raison d'un handicap."}, {"speaker": "SPEAKER_10", "timestamp": [169.98, 177.06], "sentence": " Pour le moment, les médecins disposent seulement de directives promenant de leurs instances professionnelles, mais celles-ci ne sont pas contraignantes légalement."}, {"speaker": "SPEAKER_10", "timestamp": [177.06, 184.98], "sentence": " La question est revenue au premier plan, tandis que l'Allemagne est confrontée à une nouvelle vague massive d'infections en raison du variant Omicron."}, {"speaker": "SPEAKER_10", "timestamp": [184.98, 188.06], "sentence": " puisque l'Allemagne est confrontée à une nouvelle vague massive d'infections en raison du variant Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [188.06, 196.98], "sentence": " Le groupe espagnol de Télécom, Telefonica, a annoncé être parvenu à un accord avec les syndicats pour supprimer près de 15% de ses effectifs en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [196.98, 202.92], "sentence": " En tout, ce sont 2700 départs volontaires qui sont prévus pour un coût total d'1,5 milliard d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [202.92, 209.2], "sentence": " Telefonica fait face à une lourde dette, notamment en raison de la concurrence des compagnies à bas prix sur ce marché."}, {"speaker": "SPEAKER_06", "timestamp": [209.2, 217.68], "sentence": " En Russie, c'est un symbole de la lutte en faveur des droits de l'homme que la justice vient de condamner."}, {"speaker": "SPEAKER_06", "timestamp": [217.68, 227.84], "sentence": " La Cour suprême russe a ordonné la dissolution de l'ONG Memorial qui enquête depuis plus de 30 ans sur les crimes du régime soviétique et les abus de celui de Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [227.84, 237.16], "sentence": " La juge a retenu l'accusation de non-respect des obligations découlant de son statut d'agent de l'étranger, un label qualifiant les organisations recevant des fonds de l'Occident."}, {"speaker": "SPEAKER_03", "timestamp": [237.16, 245.12], "sentence": " Ce qu'il s'est passé aujourd'hui est très triste, même s'il serait faux de dire que nous n'y étions pas préparés."}, {"speaker": "SPEAKER_06", "timestamp": [245.12, 249.32], "sentence": " C'est l'un des résultats malheureusement prévisibles du système judiciaire actuel."}, {"speaker": "SPEAKER_03", "timestamp": [249.32, 254.7], "sentence": " Bien sûr, rien n'est terminé. Nous ferons appel et le mémorial continuera à vivre avec les gens."}, {"speaker": "SPEAKER_06", "timestamp": [254.7, 257.9], "sentence": " Parce que ce sont les gens derrière qui servent cette grande cause."}, {"speaker": "SPEAKER_06", "timestamp": [257.9, 289.44], "sentence": " Avant tout, le travail se poursuivra.... interpellé par la police. Avec la dissolution de Memorial, c'est l'un des piliers d'une société russe plus démocratique et transparente qui devrait disparaître."}, {"speaker": "SPEAKER_06", "timestamp": [289.44, 295.6], "sentence": " L'année 2021 a vu de nombreuses procédures bâillons aboutir devant les tribunaux russes."}, {"speaker": "SPEAKER_06", "timestamp": [295.6, 304.16], "sentence": " En début d'année, un autre symbole, l'opposant Alexei Navalny a été condamné par la justice, cette fois à 2 ans et demi de prison ferme."}, {"speaker": "SPEAKER_08", "timestamp": [304.16, 309.2], "sentence": "... par la justice, cette fois à 2 ans et demi de prison ferme."}, {"speaker": "SPEAKER_10", "timestamp": [309.2, 315.04], "sentence": " En cette période de Noël, le président Belarus se prépare un cadeau sur mesure."}, {"speaker": "SPEAKER_08", "timestamp": [315.04, 321.66], "sentence": " Un projet de réforme de la Constitution vient d'être dévoilé et doit être soumis à un référendum en février prochain."}, {"speaker": "SPEAKER_10", "timestamp": [321.66, 333.04], "sentence": " Le texte permettra à Alexandre Loukachenko de consolider encore son emprise sur le pouvoir et de rester en fonction jusqu'en 2035, son mandat actuel expirant en 2025."}, {"speaker": "SPEAKER_10", "timestamp": [333.04, 339.82], "sentence": " La réforme prévoit paradoxalement de revenir à une limite de deux mandats présidentiels de cinq ans."}, {"speaker": "SPEAKER_10", "timestamp": [339.82, 345.86], "sentence": " Mais il est précisé que cette restriction ne prendra effet qu'après l'entrée en fonction d'un chef de l'Etat nouvellement élu."}, {"speaker": "SPEAKER_10", "timestamp": [345.86, 353.08], "sentence": " Parmi les autres changements proposés, la création d'une assemblée du peuple du Bélarus fonctionnant en parallèle du Parlement."}, {"speaker": "SPEAKER_10", "timestamp": [353.08, 365.82], "sentence": " Au pouvoir depuis 27 ans, l'autocrate a durement réprimé les manifestations massives contre lui, après le scrutin présidentiel d'août 2020 qui lui octroyait un sixième mandat consécutif."}, {"speaker": "SPEAKER_10", "timestamp": [365.82, 369.58], "sentence": " Plus de 35 000 personnes ont été arrêtées."}, {"speaker": "SPEAKER_10", "timestamp": [369.58, 374.46], "sentence": " Les changements constitutionnels étaient déjà en cours d'élaboration durant ces troubles."}, {"speaker": "SPEAKER_10", "timestamp": [374.46, 382.06], "sentence": " A noter enfin que la réforme offrirait une immunité judiciaire au président pour les actions menées durant son mandat."}, {"speaker": "SPEAKER_10", "timestamp": [382.06, 387.76], "sentence": " pour les actions menées durant son mandat."}, {"speaker": "SPEAKER_05", "timestamp": [387.76, 390.44], "sentence": " Gislain Santacrosse est éleveur de bovins."}], [{"speaker": "SPEAKER_05", "timestamp": [390.44, 395.38], "sentence": " Il dirige une exploitation sur la côte ouest de la Nouvelle-Calédonie."}, {"speaker": "SPEAKER_05", "timestamp": [395.38, 407.66], "sentence": " Pendant les événements qui ont secoué l'île entre 1984 et 1988, quand les partisans et les opposants de l'indépendance s'étaient affrontés, Gislain Santacrosse avait tout perdu."}, {"speaker": "SPEAKER_05", "timestamp": [407.66, 418.16], "sentence": " Le 12 décembre dernier, le troisième référendum a rejeté largement l'indépendance, mais le très faible taux de participation, moins de 44%, jette une ombre sur le vote."}, {"speaker": "SPEAKER_05", "timestamp": [418.16, 423.74], "sentence": " Les indépendantistes ne reconnaissent pas le résultat et Giselin-Santa-Crosse a l'impression de revenir en arrière."}, {"speaker": "SPEAKER_01", "timestamp": [423.74, 428.3], "sentence": " Depuis 1981 avec Mitterrand, on est d'échéance en échéance."}, {"speaker": "SPEAKER_01", "timestamp": [428.3, 431.68], "sentence": " On ne sait pas qui on va être balotté."}, {"speaker": "SPEAKER_01", "timestamp": [431.68, 435.02], "sentence": " Là, une chance qu'on a gagné le référendum."}, {"speaker": "SPEAKER_01", "timestamp": [435.02, 439.74], "sentence": " Si on l'avait perdu, il aurait fallu faire avec parce que moi, je ne vais pas partir."}, {"speaker": "SPEAKER_05", "timestamp": [439.74, 445.94], "sentence": " Emmanuel est le fils de Jean-Marie Djibahou, la figure tutélaire du mouvement indépendantiste kanak."}, {"speaker": "SPEAKER_05", "timestamp": [445.94, 451.06], "sentence": " Emmanuel Djibahou avait appelé à boycotter le scrutin."}, {"speaker": "SPEAKER_05", "timestamp": [451.06, 456.24], "sentence": " Les indépendantistes estimaient le rendez-vous électoral impossible dans les conditions de la pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [456.24, 465.06], "sentence": " Emmanuel Djibahou veut la reprise d'un dialogue et définir un projet pour que les néo-calédoniens se reconnaissent les uns les autres."}, {"speaker": "SPEAKER_00", "timestamp": [465.06, 476.52], "sentence": " Si 60% de la population s'est abstenue, ça veut dire qu'elle ne se reconnaissait pas ni dans le processus qui était mis en œuvre."}, {"speaker": "SPEAKER_00", "timestamp": [476.52, 484.94], "sentence": " Et si l'État français c'est un État démocratique, ça veut dire qu'à un moment donné il ne peut pas laisser de côté 60% de la population."}, {"speaker": "SPEAKER_05", "timestamp": [484.94, 494.62], "sentence": " Selon les accords de Nouméa, après le troisième référendum et à l'issue d'une période de transition de 18 mois, un nouveau référendum projet doit être organisé."}, {"speaker": "SPEAKER_05", "timestamp": [494.62, 500.08], "sentence": " La prochaine consultation doit avoir lieu avant le 30 juin 2023."}, {"speaker": "SPEAKER_05", "timestamp": [500.08, 508.02], "sentence": " À Rome, le palais du Latran dévoile ses trésors historiques au public."}, {"speaker": "SPEAKER_02", "timestamp": [508.02, 516.98], "sentence": " Ce bâtiment, qui fut la résidence principale des papes entre le IVe et le XIVe siècle, a rouvert ses portes aux visiteurs depuis le 13 décembre."}, {"speaker": "SPEAKER_07", "timestamp": [516.98, 523.64], "sentence": " Cette réouverture s'est faite à la demande du Saint-Père."}], [{"speaker": "SPEAKER_08", "timestamp": [523.64, 542.52], "sentence": " Nous voulions rendre accessible ce monument historique aux citoyens de Rome, aux Italiens, mais aussi au monde entier, pour que tout le monde puisse profiter d'un palais qui a marqué certaines périodes importantes de l'histoire de l'Église, mais aussi de l'histoire de l'Italie et du monde."}, {"speaker": "SPEAKER_07", "timestamp": [542.52, 548.42], "sentence": " mais aussi de l'histoire de l'Italie et du monde."}, {"speaker": "SPEAKER_08", "timestamp": [548.42, 558.36], "sentence": " Il est désormais possible de visiter les dix pièces du palais, guidées par des religieuses."}, {"speaker": "SPEAKER_07", "timestamp": [558.36, 564.02], "sentence": " Jusqu'au XIVe siècle, ce palais a été la résidence des papes, puis le pape s'est installé à Avignon en France."}, {"speaker": "SPEAKER_02", "timestamp": [564.02, 569.58], "sentence": " Enfin, quand le Saint-Siège est revenu à Rome, ce site, qui se situe en banlieue, était abandonné, pillé, totalement délabré."}, {"speaker": "SPEAKER_04", "timestamp": [569.58, 578.02], "sentence": " C'est pourquoi la résidence papale a été transférée au Vatican et certains conclaves avaient lieu dans la curie du palais du Quirinal."}], [{"speaker": "SPEAKER_04", "timestamp": [578.02, 596.56], "sentence": " Le pape Sixte Quint a voulu redonner de la vie à ce site en démolissant les anciens bâtiments et en construisant ce nouveau palais. Il y a 92 ans, c'est dans ce palais qu'étaient signés les accords du Latran entre le Saint-Siège et l'État italien."}, {"speaker": "SPEAKER_04", "timestamp": [596.56, 603.14], "sentence": " Ce document, qui porte la signature d'un certain Benito Mussolini, officialisait la création de l'État du Vatican."}]]}