{"chapters": [{"start_time": 0.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.48], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.48, 4.92], "sentence": " Le béluga pris au piège depuis plus d'une semaine dans la Seine est mort ce mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [4.92, 9.02], "sentence": " Il a dû être euthanasié sur décision médicale après son transfert."}, {"speaker": "SPEAKER_01", "timestamp": [9.02, 10.54], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.54, 13.28], "sentence": " De nombreux incendies sont toujours actifs en France."}, {"speaker": "SPEAKER_02", "timestamp": [13.28, 18.08], "sentence": " En Gironde, 6000 hectares de végétation sont partis en fumée depuis mardi après-midi."}, {"speaker": "SPEAKER_02", "timestamp": [18.08, 20.88], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [20.88, 28.48], "sentence": " Baisser le niveau de la climatisation, réduire l'éclairage nocturne, les premières mesures du plan d'économie d'énergie de l'Espagne entrent en vigueur."}, {"speaker": "SPEAKER_05", "timestamp": [28.48, 39.06], "sentence": " Combats et bombardements se poursuivent dans l'est de l'Ukraine alors que dans la Crimée annexée par la Russie, des explosions ont retenti près d'un aérodrome militaire."}, {"speaker": "SPEAKER_05", "timestamp": [39.06, 48.22], "sentence": " Les Etats-Unis, 23e allié, a approuvé l'adhésion de la Suède et de la Finlande à l'OTAN après la ratification du traité par Joe Biden."}, {"speaker": "SPEAKER_05", "timestamp": [48.22, 54.18], "sentence": " C'est le triste épilogue de l'épopée du beluga."}], [{"speaker": "SPEAKER_01", "timestamp": [54.18, 61.26], "sentence": " Le cétacé piégé depuis plus d'une semaine dans la Seine, à près de 100 km de la mer, est décédé ce mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [61.26, 69.46], "sentence": " Très affaibli, l'animal a dû être euthanasié à son arrivée dans le port de Wistreham, dans le nord-ouest de la France."}, {"speaker": "SPEAKER_01", "timestamp": [69.46, 78.94], "sentence": " Après son transfert en camion réfrigéré, depuis l'écluse où il était coincé, les vétérinaires n'ont pu que constater la dégradation de son état de santé."}, {"speaker": "SPEAKER_00", "timestamp": [78.94, 86.7], "sentence": " Cet animal avait une condition musculaire insuffisante pour respirer convenablement."}, {"speaker": "SPEAKER_00", "timestamp": [86.7, 90.4], "sentence": " Et donc, il a souffert d'insuffisance respiratoire."}, {"speaker": "SPEAKER_00", "timestamp": [90.4, 95.62], "sentence": " Et donc, nous avons considéré que son état n'était pas compatible avec un relâché."}, {"speaker": "SPEAKER_01", "timestamp": [95.62, 102.76], "sentence": " La baleine blanche aurait dû rester en période d'observation de trois jours avant d'être relâchée dans la manche."}, {"speaker": "SPEAKER_01", "timestamp": [102.76, 113.26], "sentence": " Le mammifère de près de 800 kg avait été extrait de l'eau dans la nuit de mardi à mercredi, après plus de six heures d'efforts et de patience des sauveteurs."}, {"speaker": "SPEAKER_01", "timestamp": [113.26, 120.54], "sentence": " Le béluga, habitué aux eaux arctiques, avait été repéré le 2 août dans la Seine."}, {"speaker": "SPEAKER_01", "timestamp": [120.54, 123.76], "sentence": " On ignore toujours comment il s'était garé."}, {"speaker": "SPEAKER_02", "timestamp": [123.76, 131.62], "sentence": " Une épaisse fumée noire est de retour dans le ciel de Gironde, dans le sud-ouest de la France."}], [{"speaker": "SPEAKER_02", "timestamp": [131.62, 142.12], "sentence": " Le gigantesque incendie qui a brûlé plus de 13 000 hectares de végétation en juillet a repris mardi après-midi près de la commune de Saint-Magne et a déjà ravagé 6 000 hectares de forêt."}, {"speaker": "SPEAKER_02", "timestamp": [142.12, 145.24], "sentence": " 6 000 personnes ont également dû être évacuées."}, {"speaker": "SPEAKER_02", "timestamp": [145.24, 147.64], "sentence": " 500 pompiers sont actuellement mobilisés."}, {"speaker": "SPEAKER_02", "timestamp": [147.64, 150.96], "sentence": " Les autorités se préparent à une journée de très grand risque."}, {"speaker": "SPEAKER_06", "timestamp": [150.96, 174.08], "sentence": " La météo est extrêmement défavorable, à l'heure où je vous parle, par la canicule, par la sécheresse de l'air, par le record historique de la sécheresse de la végétation, et par le fait que nous avons ici quelque chose de très spécial, qui est beaucoup de tourbes, qui fait que le feu de mois de juillet ne s'était en fait pas arrêté, il n'a jamais été déclaré éteint, il s'était enterré."}, {"speaker": "SPEAKER_02", "timestamp": [174.08, 181.68], "sentence": " De nombreux autres incendies sont actuellement en cours en France, notamment dans la Drôme, où 220 hectares sont partis en fumée."}, {"speaker": "SPEAKER_02", "timestamp": [181.68, 185.84], "sentence": " Dans le sud de la Charente, ce sont 150 hectares de forêts qui ont brûlé."}, {"speaker": "SPEAKER_02", "timestamp": [185.84, 190.38], "sentence": " Et en Isère, le feu a été maîtrisé après avoir parcouru une centaine d'hectares."}, {"speaker": "SPEAKER_02", "timestamp": [190.38, 197.64], "sentence": " Dans le Maine-et-Loire, près de Bogé en Anjou, les flammes ont déjà ravagé 1200 hectares de végétation."}, {"speaker": "SPEAKER_02", "timestamp": [197.64, 202.24], "sentence": " Si l'incendie n'est pas encore fixé, la situation est encourageante, selon la préfecture."}, {"speaker": "SPEAKER_02", "timestamp": [202.24, 210.48], "sentence": " Dans l'Aveyron, enfin, le feu qui a ravagé 700 hectares de végétation depuis lundi a cessé de progresser, mais n'est toujours pas maîtrisé."}, {"speaker": "SPEAKER_02", "timestamp": [210.48, 214.1], "sentence": " Les pompiers estiment qu'il leur faudra encore trois jours pour éteindre le feu."}, {"speaker": "SPEAKER_02", "timestamp": [214.1, 220.34], "sentence": " Mardi, 3000 habitants et vacanciers ont dû être évacués. Ils ont trouvé refuge dans des salles des fêtes et des écoles."}, {"speaker": "SPEAKER_02", "timestamp": [220.34, 232.28], "sentence": " Avec déjà plus de 50 000 hectares brûlés depuis le début de l'année, la France a connu dès juillet un record de surface incendiée, selon le système européen d'information sur les feux de forêt."}, {"speaker": "SPEAKER_05", "timestamp": [232.28, 244.88], "sentence": " L'Espagne, face aux économies d'énergie, a compté de ce mercredi plusieurs mesures du plan de sobriété décidé par le gouvernement, entre en vigueur."}], [{"speaker": "SPEAKER_03", "timestamp": [244.88, 245.28], "sentence": " Plusieurs mesures du plan de sobriété décidées par le gouvernement entrent en vigueur."}, {"speaker": "SPEAKER_03", "timestamp": [245.28, 252.78], "sentence": " C'est le cas de l'extinction de l'éclairage des vitrines à 22h et surtout de la limitation de l'usage de la climatisation."}, {"speaker": "SPEAKER_03", "timestamp": [252.78, 260.26], "sentence": " Les bureaux, commerces, bars et restaurants ne sont ainsi plus autorisés à faire descendre le thermomètre sous les 27 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [260.26, 264.76], "sentence": " En hiver, le chauffage devra être maintenu à 19 degrés maximum."}, {"speaker": "SPEAKER_03", "timestamp": [264.76, 268.54], "sentence": " L'Espagne n'est pas parmi les pays les plus dépendants au gaz russe."}, {"speaker": "SPEAKER_07", "timestamp": [268.54, 274.22], "sentence": " Néanmoins, le Premier ministre socialiste met en avant l'impératif écologique et la solidarité européenne."}, {"speaker": "SPEAKER_07", "timestamp": [274.22, 288.88], "sentence": " Indépendamment du fait que l'Espagne est mieux préparée en raison de sa situation géographique par rapport à d'autres pays qui sont beaucoup plus dépendants du gaz russe, comme l'Allemagne, l'Italie et d'autres pays d'Europe centrale et orientale."}, {"speaker": "SPEAKER_07", "timestamp": [288.88, 293.84], "sentence": " L'Espagne a également un engagement de solidarité avec le reste des pays européens."}, {"speaker": "SPEAKER_07", "timestamp": [293.84, 304.82], "sentence": " Les magasins devront aussi garder leurs portes fermées pour diminuer le gaspillage énergétique."}, {"speaker": "SPEAKER_03", "timestamp": [304.82, 309.04], "sentence": " Des amendes allant jusqu'à 60 000 euros sont prévues pour les récalcitrants."}, {"speaker": "SPEAKER_03", "timestamp": [309.04, 311.82], "sentence": " Certains professionnels se disent inquiets."}, {"speaker": "SPEAKER_04", "timestamp": [311.82, 319.94], "sentence": " Ça va être intenable. Actuellement, nous sommes à 18 degrés à l'intérieur."}, {"speaker": "SPEAKER_00", "timestamp": [319.94, 322.22], "sentence": " Si on monte à 27, on va transpirer toute la journée."}, {"speaker": "SPEAKER_04", "timestamp": [322.22, 327.98], "sentence": " Plus besoin d'aller dans une salle de sport, car les frigos dégagent beaucoup de chaleur."}, {"speaker": "SPEAKER_01", "timestamp": [327.98, 335.96], "sentence": " Si tu sors chez toi pour te promener, tu peux voir de la joie, car dans les quartiers, il n'y a pas toutes ces lumières."}, {"speaker": "SPEAKER_04", "timestamp": [335.96, 341.66], "sentence": " Alors si tu décides de venir à la Gran Via et que tout est éteint, tu vas te demander à quoi ça sert."}, {"speaker": "SPEAKER_00", "timestamp": [341.66, 351.0], "sentence": " Plusieurs lieux sont toutefois exemptés par ce plan d'économie, tels les centres de santé, les écoles, les salons de coiffure ou encore les transports publics."}, {"speaker": "SPEAKER_00", "timestamp": [351.0, 363.44], "sentence": " Le Donbass, dans l'est de l'Ukraine, n'est toujours le théâtre de combats et de bombardements, comme ici dans la ville de Bakhmout."}, {"speaker": "SPEAKER_04", "timestamp": [363.44, 365.68], "sentence": " Théâtre de combat et de bombardement comme ici dans la ville de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [365.68, 375.4], "sentence": " Les forces ukrainiennes continuent de tenter de résister à l'avancée de l'armée russe dans les régions de Donetsk et de Luhansk, dévastées par la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [375.4, 389.98], "sentence": " Les services d'urgence sontérodrome militaire."}, {"speaker": "SPEAKER_00", "timestamp": [389.98, 402.36], "sentence": " Selon le ministère russe de la Défense, il ne s'agirait pas d'une attaque ukrainienne, mais d'un dépôt de munitions qui aura explosé, faisant un mort et cinq blessés."}, {"speaker": "SPEAKER_00", "timestamp": [402.36, 409.3], "sentence": " Une trentaine de personnes ont dû être évacuées de cette zone où décollent chaque jour des avions militaires russes."}, {"speaker": "SPEAKER_05", "timestamp": [409.3, 427.62], "sentence": " Dans son allocution quotidienne, mardi soir, le président ukrainien Volodymyr Zelensky a évoqué la situation en Crimée, estimant qu'une paix stable et durable dans la région et pour les pays voisins est impossible tant que la Russie utilise la péninsule comme base militaire."}, {"speaker": "SPEAKER_05", "timestamp": [427.62, 439.56], "sentence": " Selon les autorités ukrainiennes, au moins trois civils ont été tués et 23 blessés par des bombardements russes au cours des dernières 24 heures."}, {"speaker": "SPEAKER_06", "timestamp": [439.56, 453.34], "sentence": " Alors que la communauté internationale redoute une catastrophe si les bombardements ne cessent pas autour de la centrale nucléaire de Zaporizhia, le gouverneur de la région a déclaré que les niveaux de radiation étaient normaux."}, {"speaker": "SPEAKER_05", "timestamp": [453.34, 463.58], "sentence": " Ces militaires ukrainiens appartiennent à l'équipe de reconnaissance Fireflies."}], [{"speaker": "SPEAKER_05", "timestamp": [463.58, 465.2], "sentence": " Les militaires ukrainiens appartiennent à l'équipe de reconnaissance Fireflies."}, {"speaker": "SPEAKER_05", "timestamp": [465.2, 480.08], "sentence": " Ils utilisent des drones pour identifier les positions russes, notamment dans la région de Mykolaiv, dans le sud du pays, où les bombardements se sont intensifiés ces dernières semaines."}, {"speaker": "SPEAKER_02", "timestamp": [480.08, 491.94], "sentence": " C'est une guerre d'artillerie et de drones, explique le chef de l'unité en pleine préparation d'une opération."}, {"speaker": "SPEAKER_05", "timestamp": [491.94, 494.46], "sentence": " Les drones sont nos yeux dans le ciel."}, {"speaker": "SPEAKER_06", "timestamp": [494.46, 501.62], "sentence": " Les Russes sont nombreux, mais nous pouvons maintenant frapper avec précision."}, {"speaker": "SPEAKER_05", "timestamp": [501.62, 510.38], "sentence": " La semaine dernière, l'armée ukrainienne a déclaré avoir reçu près de 20 millions d'euros d'aide pour l'achat de drones de reconnaissance."}, {"speaker": "SPEAKER_06", "timestamp": [510.38, 523.12], "sentence": " Une partie du matériel est entreposée dans cet aéroport de la banlieue de Kiev, avant son déploiement sur la ligne de front."}, {"speaker": "SPEAKER_05", "timestamp": [523.12, 529.5], "sentence": " A Mykolaiv, les militaires de l'équipe Fireflies s'exercent sur une cible d'entraînement."}, {"speaker": "SPEAKER_06", "timestamp": [529.5, 539.4], "sentence": " Ils se préparent à riposter à la prochaine offensive russe."}], [{"speaker": "SPEAKER_05", "timestamp": [539.4, 548.8], "sentence": " Le processus d'adhésion à l'OTAN de la Suède et de la Finlande se poursuit avec la ratification du traité par le président américain Joe Biden ce mardi."}, {"speaker": "SPEAKER_07", "timestamp": [548.8, 557.94], "sentence": " Les États-Unis sont devenus le 23e pays à approuver l'élargissement de l'Alliance."}, {"speaker": "SPEAKER_05", "timestamp": [557.94, 568.22], "sentence": " Au cours des dernières décennies, l'OTAN s'est révélé être indispensable à la mise en place d'une Europe libre et en paix."}, {"speaker": "SPEAKER_08", "timestamp": [568.22, 573.82], "sentence": " Notre alliance est plus soudée que jamais, plus unie que jamais."}, {"speaker": "SPEAKER_08", "timestamp": [573.82, 585.56], "sentence": " Et lorsque la Finlande et la Suède porteront le nombre d'alliés à 32, elle sera plus forte que jamais, plus forte que jamais."}, {"speaker": "SPEAKER_04", "timestamp": [585.56, null], "sentence": " Préoccupés par l'expansionnisme russe après l'invasion de l'Ukraine, la Suède et la Finlande avaient fait leur demande d'adhésion au mois de mai, mettant de côté leur neutralité historique."}]]}