{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.58], "sentence": " Jens Stoltenberg à Paris pour rencontrer Emmanuel Macron, le président français qui a demandé à la Hongrie et surtout à la Turquie de débloquer l'adhésion de la Suède à l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [8.58, 17.74], "sentence": " Après la destruction d'un restaurant dans la ville ukrainienne de Kramatorsk, le Kremlin assure avoir visé une cible militaire."}, {"speaker": "SPEAKER_02", "timestamp": [17.74, 26.1], "sentence": " La Commission européenne présente ses propositions pour lancer l'euro numérique, la monnaie unique dématérialisée."}, {"speaker": "SPEAKER_02", "timestamp": [26.1, 37.34], "sentence": " Refroidir la planète avec des technologies nouvelles mais controversées, la Commission européenne demande un débat international."}, {"speaker": "SPEAKER_04", "timestamp": [37.34, 53.16], "sentence": " Plus qu'une visite de courtoisie, le secrétaire général de l'OTAN, Jens Stoltenberg, a rencontré le président français à Paris pour préparer le sommet qui se tiendra en Lituanie les 11 et 12 juillet prochains."}], [{"speaker": "SPEAKER_04", "timestamp": [53.16, 59.42], "sentence": " Le président Macron a profité de cette rencontre pour rappeler la Turquie et la Hongrie, a débloqué l'adhésion de la Suède à l'Alliance."}, {"speaker": "SPEAKER_04", "timestamp": [59.42, 63.76], "sentence": " Il a également appelé la Suède à participer au sommet en tant qu'allié à part entière."}, {"speaker": "SPEAKER_04", "timestamp": [63.76, 64.42], "sentence": " également appelé la Suède, a participé au sommet en tant qu'allié à part entière."}, {"speaker": "SPEAKER_04", "timestamp": [64.42, 67.96], "sentence": " Ils ont enfin discuté de l'Ukraine et de sa future relation avec l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [67.96, 106.12], "sentence": " Des questions épineuses qui occuperont une grande partie du sommet de Vilnius. Emmanuel Macron. Jens Stoltenberg, who has been meeting NATO heads of state in recent weeks, he met the German chancellor, but also the Dutch prime minister, and had a call with the recently re-elected Turkish president, Recep Tayyip Erdogan, all that to prepare for a summit in Vionia, a summit that, according to Estonia's prime minister, will unveil a surprise for Ukraine with regards to its membership."}, {"speaker": "SPEAKER_00", "timestamp": [106.12, 109.66], "sentence": " It's going to be interesting to see how the next weeks play out."}, {"speaker": "SPEAKER_00", "timestamp": [109.66, 128.12], "sentence": " Jens Stoltenberg here in Paris this Wednesday once again talking about the importance of this alliance, the importance of the defense budget for this alliance in each member state, and once again reinforcing the need to expedite Sweden's membership after that of Finland's."}, {"speaker": "SPEAKER_00", "timestamp": [128.12, 143.46], "sentence": " He reiterated the importance of bringing all these like-minded governments, these like-minded countries together to defend this bloc in what he described as an increasingly dangerous world."}, {"speaker": "SPEAKER_00", "timestamp": [143.46, 146.4], "sentence": " Annelies Borges in à Paris, pour Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [146.4, 153.94], "sentence": " Le bilan de la frappe russe sur Kramatorsk s'alourdit."}], [{"speaker": "SPEAKER_03", "timestamp": [153.94, 158.46], "sentence": " Selon le dernier des comptes, au moins 10 personnes ont été tuées et 60 autres blessées."}, {"speaker": "SPEAKER_03", "timestamp": [158.46, 161.1], "sentence": " Trois adolescents figurent parmi les victimes."}, {"speaker": "SPEAKER_03", "timestamp": [161.1, 167.58], "sentence": " Le bombardement a détruit une pizzeria, fréquentée notamment par des journalistes, des travailleurs humanitaires et des soldats."}, {"speaker": "SPEAKER_03", "timestamp": [167.58, 173.66], "sentence": " Selon le gouverneur ukrainien de la région, la frappe a eu lieu à l'heure où les clients venaient de passer commande."}, {"speaker": "SPEAKER_08", "timestamp": [173.66, 185.88], "sentence": " Contr-Rosvit KSBU, po garachych slidach zatrymala agenta spetslouzhb RF, yaki skoryguvav rossyskiy raketny udar po kaf café au centre de Kramatorsk le 27 juin."}, {"speaker": "SPEAKER_03", "timestamp": [185.88, 192.96], "sentence": " De son côté, le porte-parole du Kremlin Dmitry Peskov assure que la Russie ne fera pas d'infrastructure civile en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [192.96, 201.02], "sentence": " Le ministère russe de la Défense indique lui avoir ciblé à Kramatorsk un point de déploiement temporaire de l'armée ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [201.02, 205.4], "sentence": " Kramatorsk est un nœud ferroviaire au nord de Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [205.4, 208.38], "sentence": " La ville est régulièrement visée par les bombardements russes."}, {"speaker": "SPEAKER_03", "timestamp": [208.38, 216.38], "sentence": " Ailleurs en Ukraine, trois personnes ont été tuées mercredi dans un bombardement russe dans la ville de Kharkiv, dans le nord-est du pays."}, {"speaker": "SPEAKER_03", "timestamp": [216.38, 224.68], "sentence": " De plus en plus de citoyens ont recours aux outils numériques"}], [{"speaker": "SPEAKER_02", "timestamp": [224.68, 226.12], "sentence": " pour leurs transactions quotidiennes."}, {"speaker": "SPEAKER_02", "timestamp": [226.12, 232.64], "sentence": " Dans ce contexte, la Commission européenne a présenté mercredi une proposition pour lancer l'euro numérique."}, {"speaker": "SPEAKER_06", "timestamp": [232.64, 265.36], "sentence": " Cette monnaie dématérialisée donnera aux consommateurs un mode de paiement alternatif à l'échelle européenne, en plus des moyens habituels d'aujourd'hui. La paiement des espèces sera la même que la paiement des coins et des notes de banque."}, {"speaker": "SPEAKER_06", "timestamp": [265.36, 272.6], "sentence": " Vous pourrez payer aussi facilement et vous n'aurez pas besoin d'avoir une connexion Internet."}, {"speaker": "SPEAKER_02", "timestamp": [272.6, 278.72], "sentence": " Selon les données de la Commission, 55% des citoyens de l'Union préfèrent payer sans recourir à du cash."}, {"speaker": "SPEAKER_02", "timestamp": [278.72, 283.22], "sentence": " 22% sont favorables aux espèces et 23% n'ont pas de préférence."}, {"speaker": "SPEAKER_02", "timestamp": [283.22, 291.88], "sentence": " Cette proposition a déjà fait l'objet d'un large éventail d'objections de la part des citoyens qui s'inquiètent pour leur vie privée ou des banques commerciales qui craignent des retraits massifs d'argent."}, {"speaker": "SPEAKER_02", "timestamp": [291.88, 297.18], "sentence": " La Commission veut dissiper ces inquiétudes avec des garanties de sécurité pour chacun."}, {"speaker": "SPEAKER_02", "timestamp": [297.18, 301.58], "sentence": " Le texte doit être approuvé par les États membres et le Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [301.58, 308.16], "sentence": " La Banque centrale européenne devrait donner en octobre son feu vert à l'euro numérique pour un lancement prévu en 2027."}, {"speaker": "SPEAKER_02", "timestamp": [308.16, 315.8], "sentence": " Polémique à Rome autour d'une vidéo tournée au Colisée."}], [{"speaker": "SPEAKER_03", "timestamp": [315.8, 322.7], "sentence": " Un visiteur en a surpris un autre en train de graver son nom et celui de sa petite amie sur un mur de l'amphithéâtre romain."}, {"speaker": "SPEAKER_03", "timestamp": [322.7, 327.68], "sentence": " Ivan plus Eili 23, c'est le message que l'inconnu a laissé à la postérité."}, {"speaker": "SPEAKER_03", "timestamp": [327.68, 335.4], "sentence": " Les autorités italiennes voient d'un très mauvais oeil les actes de vandalisme et la police romaine s'est jurée de retrouver l'amoureux du Colisée."}, {"speaker": "SPEAKER_03", "timestamp": [335.4, 343.94], "sentence": " En 2014, un touriste russe avait été condamné à une amende de 20 000 euros et 4 ans de prison avec sursis pour avoir gravé la lettre K sur l'un des murs du Colisée."}, {"speaker": "SPEAKER_03", "timestamp": [343.94, 348.24], "sentence": " de prison avec sursis pour avoir gravé la lettre K sur l'un des murs du Colisée."}], [{"speaker": "SPEAKER_03", "timestamp": [348.24, 370.22], "sentence": " Kevin Spacey s'est présenté en personne au tribunal de Londres où s'est ouvert son procès pour agression sexuelle. L'acteur américain est jugé pour des agressions sexuelles qu'il aurait commises sur quatre hommes entre 2001 et 2013. Les accusations ont émergé en 2017 au début du mouvement MeToo, au moment où Kevin Spacey était au sommet de sa gloire et depuis l'acteur a disparu des écrans."}, {"speaker": "SPEAKER_07", "timestamp": [370.22, 402.86], "sentence": " Kevin Spacey plaide non coupable pour l'ensemble des 12 charges qui lui sont reprochées. Le procès doit durer un mois.... Le réalisateur belge Lucas Donte a remporté le prix Luxe."}], [{"speaker": "SPEAKER_00", "timestamp": [402.86, 408.02], "sentence": " Son film raconte l'histoire de la relation intime entre deux garçons de 13 ans qui se terminent de façon tragique."}, {"speaker": "SPEAKER_02", "timestamp": [408.02, 415.84], "sentence": " La réalité et les difficultés rencontrées par la communauté LGBT est au centre de ce long métrage et de deux autres films en compétition."}, {"speaker": "SPEAKER_09", "timestamp": [415.84, 429.3], "sentence": " Lors de la cérémonie à Bruxelles, le lauréat insistait sur les temps inquiétants en Europe. When you look at Bulgaria or Hungary or Italy, we see that there is this tendency for anti-LGBT propaganda."}, {"speaker": "SPEAKER_09", "timestamp": [429.3, 439.88], "sentence": " And so I don't find it surprising that a lot of these films tackle those sub-topics around identity, around gender, around sexuality."}, {"speaker": "SPEAKER_09", "timestamp": [439.88, 447.04], "sentence": " I also think that we live in a world that very often represents itself in a very brutal way. Je pense aussi que nous vivons dans un monde qui se représente souvent de manière très brutale."}, {"speaker": "SPEAKER_02", "timestamp": [447.04, 470.68], "sentence": " Et notre but avec Close était vraiment de montrer notre désir humain pour la connexion quand on est jeune. réalisatrice espagnole Carla Simon, Burning Days du réalisateur turc Hermine Halper, Feu follé du réalisateur portugais Joao Pedro Rodriguez et Sans filtre du réalisateur suédois Ruben Oslund."}, {"speaker": "SPEAKER_02", "timestamp": [470.68, 476.86], "sentence": " Ce prix du Parlement européen veut promouvoir la dignité humaine, la tolérance, la justice ou encore l'inclusion sociale."}, {"speaker": "SPEAKER_09", "timestamp": [476.86, 504.22], "sentence": " Selon Lucas Donte, les artistes ont besoin de soutien pour pouvoir s'exprimer librement."}, {"speaker": "SPEAKER_02", "timestamp": [504.22, 512.4], "sentence": " Le Parlement européen a organisé près de 500 projections des cinq films en compétition, sous-titrées à chaque fois dans les 24 langues officielles de l'Union."}, {"speaker": "SPEAKER_02", "timestamp": [512.4, 518.0], "sentence": " Ces présentations étaient suivies de débats sur la diversité culturelle et les thèmes abordés par les différentes œuvres."}, {"speaker": "SPEAKER_01", "timestamp": [518.0, 529.18], "sentence": " Environ 45 000 personnes ont regardé les trois scénarios des films et ont été permis de voter avec les membres du Parlement européen. Around 45,000 people watched the free screenings of the films and they were allowed to vote alongside the members of the European Parliament."}, {"speaker": "SPEAKER_01", "timestamp": [529.18, 534.3], "sentence": " And for the first time, the public was also invited to the awards ceremony."}, {"speaker": "SPEAKER_01", "timestamp": [534.3, 537.06], "sentence": " It was a full house in the plenary."}, {"speaker": "SPEAKER_01", "timestamp": [537.06, 565.82], "sentence": " Isabel Marques da Silva, Euronews, Brussels.... une technologie contestée et encore en développement qui permettrait de refroidir la Terre."}], [{"speaker": "SPEAKER_02", "timestamp": [565.82, 595.68], "sentence": " Mais qu'est-ce que la géoingénierie et comment peut-elle manipuler le climat? Les chercheurs travaillent sur différentes technologies pour réduire la température."}, {"speaker": "SPEAKER_07", "timestamp": [595.68, 600.42], "sentence": " L'une d'entre elles est l'injection d'aérosols stratosphériques."}, {"speaker": "SPEAKER_02", "timestamp": [600.42, 606.7], "sentence": " Concrètement, des avions libèrent de minuscules particules qui réfléchissent la lumière."}, {"speaker": "SPEAKER_02", "timestamp": [606.7, 613.16], "sentence": " Mais selon les experts, il faudrait pour cela des centaines, voire des milliers d'appareils spécifiques pendant des années."}, {"speaker": "SPEAKER_02", "timestamp": [613.16, 622.8], "sentence": " Il y a aussi l'éclaircissement des nuages marins, qui vise à augmenter la réflectivité des nuages bas à l'aide de particules d'aérosols libérées par les bateaux."}, {"speaker": "SPEAKER_02", "timestamp": [622.8, 627.86], "sentence": " Une partie importante de la communauté scientifique critique ces solutions."}, {"speaker": "SPEAKER_02", "timestamp": [627.86, 635.2], "sentence": " 450 experts ont envoyé une lettre pour exprimer leurs inquiétudes."}, {"speaker": "SPEAKER_02", "timestamp": [635.2, 640.7], "sentence": " Frank Biermann, professeur à l'Université d'Utrecht, est l'un de ces signataires."}, {"speaker": "SPEAKER_02", "timestamp": [640.7, 701.66], "sentence": " Ces incertitudes ne peuvent pas s'en sortir par la recherche. ces signataires. Ces projets sont majoritairement proposés par des scientifiques américains, mais la Commission européenne estime que la question doit faire l'objet d'un débat international au plus haut niveau pour décider si une régulation est nécessaire et si oui, laquelle."}]]}