{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.86], "sentence": " Une attaque qualifiée de honteuse par les Nations unies, le centre-ville de Tcherniv au nord de l'Ukraine a subi un bombardement russe meurtrier samedi."}, {"speaker": "SPEAKER_01", "timestamp": [8.86, 17.42], "sentence": " Un match inédit est attendu ce dimanche entre l'Angleterre et l'Espagne qui s'affronteront pour la finale de la coupe du monde féminine de football."}, {"speaker": "SPEAKER_05", "timestamp": [17.42, 29.12], "sentence": " Au moins 7 personnes tuées et plus d'une centaine de blessés selon les autorités après le bombardement samedi du centre-ville de Tcherniv."}], [{"speaker": "SPEAKER_05", "timestamp": [29.12, 37.54], "sentence": " La ville du nord de l'Ukraine avait jusqu'alors été plutôt épargnée par la guerre depuis l'invasion russe de février 2022."}, {"speaker": "SPEAKER_05", "timestamp": [37.54, 45.42], "sentence": " Une attaque condamnée par le président ukrainien Volodymyr Zelensky aux côtés d'Ulf Kristersson, Premier ministre de la Suède."}, {"speaker": "SPEAKER_05", "timestamp": [45.42, 56.12], "sentence": " Candidate à l'entrée dans l'OTAN, Stockholm a abandonné au cours des derniers mois sa politique de non-alignement et soutenu militairement l'Ukraine à hauteur de 1,7 milliard d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [56.12, 68.08], "sentence": " De son côté, Vladimir Poutine a présidé une réunion avec les généraux chargés de l'opération militaire en Ukraine à Rostov-sur-Ledon, ville du sud de la Russie, proche de la frontière."}, {"speaker": "SPEAKER_05", "timestamp": [68.08, 77.2], "sentence": " Ce samedi matin, l'armée russe a affirmé avoir éliminé 150 soldats ukrainiens sur le Dnieper au sud où Kiev tente de percer les défenses de Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [77.2, 86.28], "sentence": " Kiev et Bucarest ont conclu un accord pour accélérer l'acheminement des marchandises ukrainiennes via le territoire roumain."}, {"speaker": "SPEAKER_06", "timestamp": [86.28, 92.38], "sentence": " L'accord vise à court-circuiter les obstacles russes à l'exportation des céréales ukrainiennes par la mer Noire."}], [{"speaker": "SPEAKER_06", "timestamp": [92.38, 100.84], "sentence": " Depuis plusieurs semaines, l'artillerie russe vise les infrastructures qui permettent à l'Ukraine d'écouler au compte-gouttes ses récoltes par la mer."}, {"speaker": "SPEAKER_06", "timestamp": [100.84, 109.3], "sentence": " Kiev et Bucarest veulent restaurer les infrastructures de transport détruites et espèrent doubler le transit des céréales ukrainiennes via la Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [109.3, 118.56], "sentence": " C'est l'image que Washington attendait de cette rencontre."}], [{"speaker": "SPEAKER_07", "timestamp": [118.56, 124.64], "sentence": " Les dirigeants du Japon et de Corée du Sud étaient à Camp David ce vendredi pour un sommet qualifié d'historique."}, {"speaker": "SPEAKER_07", "timestamp": [124.64, 125.6], "sentence": " de Corée du Sud, était à Camp David ce vendredi pour un sommet qualifié d'historique."}, {"speaker": "SPEAKER_00", "timestamp": [125.6, 163.18], "sentence": " Un message d'unité envoyé à Pékin, Joe Biden a ainsi annoncé que les trois pays seés ont condamné le comportement dangereux et agressif de la Chine."}, {"speaker": "SPEAKER_07", "timestamp": [163.18, 169.2], "sentence": " Joe Biden assure néanmoins toujours espérer rencontrer le président Xi Jinping dès cet automne."}, {"speaker": "SPEAKER_07", "timestamp": [169.2, 179.72], "sentence": " Dans l'est de la France, un quartier de Mulhouse devient un désert médical."}], [{"speaker": "SPEAKER_06", "timestamp": [179.72, 183.24], "sentence": " Trois généralistes ont pris leur retraite sans trouver de remplaçant."}, {"speaker": "SPEAKER_06", "timestamp": [183.24, 184.68], "sentence": " Trois généralistes ont pris leur retraite sans trouver de remplaçant."}, {"speaker": "SPEAKER_00", "timestamp": [184.68, 192.44], "sentence": " 5000 patients se retrouvent sans suivi médical et se reportent vers les urgences ou SOS médecins."}, {"speaker": "SPEAKER_03", "timestamp": [192.44, 211.18], "sentence": " On essaye de mettre en place, si possible dès novembre et sinon ce sera début mai, un nouveau centre de consultation permettant avec l'appui de médecins retraités, des étudiants en santé également et des assistants médicaux de prendre en charge à minima les patients les plus lourds, les plus chroniques."}, {"speaker": "SPEAKER_06", "timestamp": [211.18, 215.76], "sentence": " Mulhouse n'est pas une ville universitaire et n'attire pas les jeunes médecins."}, {"speaker": "SPEAKER_06", "timestamp": [215.76, 222.84], "sentence": " Ceux qui ont pris leur retraite parlent d'un travail éreintant et expliquent que leurs jeunes confrères souhaitent désormais préserver leur vie de famille."}, {"speaker": "SPEAKER_06", "timestamp": [222.84, 225.9], "sentence": " 15 000 personnes habitent dans ce quartier populaire."}, {"speaker": "SPEAKER_02", "timestamp": [225.9, 232.64], "sentence": " Ça fait peur quand même, parce qu'on se dit qu'est-ce qu'on va devenir s'il n'y a pas de médecin."}, {"speaker": "SPEAKER_01", "timestamp": [232.64, 238.8], "sentence": " La coupe du monde féminine de football s'achèvera ce dimanche à Sydney,"}], [{"speaker": "SPEAKER_01", "timestamp": [238.8, 241.82], "sentence": " au cours d'un affrontement inédit entre l'Angleterre et l'Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [241.82, 286.9], "sentence": " La star anglaise Lauren James est de retour après une suspension de deux matchs, un atout majeur pour la sélectionneuse de l'équipe nationale anglaise. Tout comme l'Angleterre, la Roja espagnole tentera de remporter le premier titre de son histoire en Coupe du Monde. Mais quel que soit le résultat, l'Europe met fin à 16 ans de disette en matière de Coupe du Monde féminine, l'Allemagne ayant remporté le trophée en 2007 to go one step further following that European Championship's victory last summer. 80,000 fans will be at Stadium Australia for this one."}, {"speaker": "SPEAKER_04", "timestamp": [286.9, 289.98], "sentence": " Either way, they will be witnessing football history."}, {"speaker": "SPEAKER_04", "timestamp": [289.98, 291.84], "sentence": " Sam Ashu for Euronews in Sydney."}]]}