{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.9], "sentence": " Israël et la Turquie entament un rapprochement diplomatique après plusieurs années de tensions."}, {"speaker": "SPEAKER_04", "timestamp": [5.9, 11.66], "sentence": " Les deux États avaient rappelé leurs ambassadeurs en 2018 après la mort de manifestants palestiniens à Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [11.66, 20.0], "sentence": " Des ambassadeurs devraient être nommés prochainement, mais le ministre turc des Affaires étrangères prévient Ankara continuera de défendre la cause palestinienne."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 25.82], "sentence": " Bien sûr, la reconduction des ambassadeurs est importante pour le développement des liens bilatéraux."}, {"speaker": "SPEAKER_04", "timestamp": [25.82, 30.74], "sentence": " Et comme nous l'avons toujours dit, nous continuerons à défendre les droits de la Palestine, de Jérusalem et de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [30.74, 36.18], "sentence": " Et il est également important que nos messages sur cette question soient transmis directement au niveau des ambassadeurs à Tel Aviv."}, {"speaker": "SPEAKER_04", "timestamp": [36.18, 47.52], "sentence": " Ce réchauffement diplomatique fait suite à la venue du président israélien en mars à Ankara, suivi d'une visite du chef de la diplomatie turque à Jérusalem au mois de mai."}, {"speaker": "SPEAKER_04", "timestamp": [47.52, 58.44], "sentence": " Les relations entre les deux pays s'étaient tendues en 2010 avec l'assaut meurtrier lancé par Israël sur un navire turc qui tentait d'acheminer de l'aide à la bande de Gaza sous blocus israélien."}, {"speaker": "SPEAKER_04", "timestamp": [58.44, 63.7], "sentence": " Très controversée mais finalement adoptée,"}], [{"speaker": "SPEAKER_04", "timestamp": [63.7, 68.22], "sentence": " la Tunisie se dote d'une nouvelle constitution renforçant les pouvoirs du président."}, {"speaker": "SPEAKER_04", "timestamp": [68.22, 76.24], "sentence": " Un texte approuvé par un peu plus de 2,6 millions de personnes lors d'un référendum avec une faible participation de l'ordre de 30%."}, {"speaker": "SPEAKER_04", "timestamp": [76.24, 94.1], "sentence": " La nouvelle constitution de la République tunisienne entre en vigueur à partir de la date de l'annonce des résultats définitifs par la Haute Autorité indépendante pour les élections, de sa promulgation par le président et de sa publication au journal officiel."}, {"speaker": "SPEAKER_04", "timestamp": [94.1, 104.98], "sentence": " Cette nouvelle loi fondamentale a été proposée par le président Caïs Saïed, qui s'était déjà arrogé les pleins pouvoirs en juillet 2021."}, {"speaker": "SPEAKER_04", "timestamp": [104.98, 105.92], "sentence": " par le président Caïs Saïed, qui s'était déjà arrogé les pleins pouvoirs en juillet 2021."}, {"speaker": "SPEAKER_04", "timestamp": [105.92, 115.74], "sentence": " Alors que le pays avait opté pour un régime limitant le rôle du chef de l'État à l'issue du printemps arabe, cette nouvelle constitution est vue par l'opposition comme un retour en arrière."}, {"speaker": "SPEAKER_04", "timestamp": [115.74, 122.38], "sentence": " Selon les politologues, ceux qui ont voté pour ce texte étaient motivés par l'espoir d'une amélioration de leur situation économique."}, {"speaker": "SPEAKER_04", "timestamp": [122.38, 128.78], "sentence": " La Tunisie est plongée dans une grave crise, avec une croissance faible, une pauvreté accrue et un chômage élevé."}, {"speaker": "SPEAKER_04", "timestamp": [128.78, 135.16], "sentence": " Le pays, très endetté, négocie depuis des semaines avec le FMI pour obtenir un nouveau prêt de 4 milliards de dollars."}, {"speaker": "SPEAKER_04", "timestamp": [135.16, 143.76], "sentence": " Un acte de sabotage pour Moscou."}], [{"speaker": "SPEAKER_03", "timestamp": [143.76, 146.92], "sentence": " L'Ukraine confirme l'explosion sans la revendiquer."}, {"speaker": "SPEAKER_03", "timestamp": [146.92, 152.4], "sentence": " 24 heures après l'attaque d'un dépôt militaire russe du nord-est de la Crimée, les zones d'ombre persistent."}, {"speaker": "SPEAKER_03", "timestamp": [152.4, 155.88], "sentence": " Il s'agit de la deuxième explosion en Crimée en une semaine."}, {"speaker": "SPEAKER_03", "timestamp": [155.88, 161.04], "sentence": " La région annexée par la Russie en 2014 était jusqu'ici épargnée par les combats."}, {"speaker": "SPEAKER_06", "timestamp": [161.04, 169.12], "sentence": " Ils tirent, il y a des explosions, des obus tombent dans les jardins."}, {"speaker": "SPEAKER_03", "timestamp": [169.12, 175.18], "sentence": " On a un obus dans notre cour, ils sont venus l'inspecter, ils ont dit qu'ils allaient le déminer ou quelque chose comme ça."}, {"speaker": "SPEAKER_03", "timestamp": [175.18, 178.3], "sentence": " On a tout laissé, tout laissé tel quel et on est partis."}, {"speaker": "SPEAKER_05", "timestamp": [178.3, 184.3], "sentence": " On est sortis pour jeter un coup d'œil, on a vu des nuages de fumée provenant des entrepôts militaires."}, {"speaker": "SPEAKER_05", "timestamp": [184.3, 187.82], "sentence": " On est restés là jusqu'à environ 7-8 heures du matin. Tout explosait."}, {"speaker": "SPEAKER_00", "timestamp": [187.82, 190.48], "sentence": " Il y avait des éclairs, des débris nous sont tombés dessus."}, {"speaker": "SPEAKER_03", "timestamp": [190.48, 193.2], "sentence": " Puis les secouristes nous ont dit qu'ils évacuaient tout le monde."}, {"speaker": "SPEAKER_03", "timestamp": [193.2, 199.34], "sentence": " Plus de 3000 personnes ont dû quitter la zone après les récentes attaques."}, {"speaker": "SPEAKER_03", "timestamp": [199.34, 201.94], "sentence": " Des départs dont se réjouit le président ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [201.94, 215.0], "sentence": " La file d'attente pour quitter la Crimée vers la Russie ces derniers jours prouve que la majorité absolue des citoyens de l'état terroriste commence à comprendre ou du moins à sentir que la Crimée n'est pas un endroit pour eux."}, {"speaker": "SPEAKER_03", "timestamp": [215.0, 225.2], "sentence": " Volodymyr Zelensky, qui rencontrera ce jeudi en Ukraine le secrétaire général de l'ONU, Antonio Guterres, et le président turc Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [225.2, 235.06], "sentence": " Au menu des discussions, la mise en œuvre de l'accord permettant les exportations de céréales depuis les ports ukrainiens, mais aussi les attaques contre la centrale nucléaire de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [235.06, 237.82], "sentence": " La Russie et l'Ukraine s'accusent mutuellement."}, {"speaker": "SPEAKER_03", "timestamp": [237.82, 242.22], "sentence": " L'ONU, qui craint un grave désastre, souhaite envoyer des inspecteurs sur place."}, {"speaker": "SPEAKER_03", "timestamp": [242.22, 245.98], "sentence": " La plus grande centrale d'Europe est contrôlée par les Russes depuis le mois de mars."}, {"speaker": "SPEAKER_03", "timestamp": [245.98, 258.26], "sentence": " Depuis le début de l'invasion russe, la Slovaquie a livré de l'artillerie et de la défense aérienne à l'Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [258.26, 262.7], "sentence": " Elle envisage désormais de transférer plusieurs avions de combat à son voisin."}, {"speaker": "SPEAKER_06", "timestamp": [262.7, 265.98], "sentence": " Des mesures qui ne font pas l'unanimité dans le pays."}, {"speaker": "SPEAKER_06", "timestamp": [265.98, 270.9], "sentence": " Selon un sondage, seulement la moitié des Slovaques soutiennent ces livraisons d'armes."}, {"speaker": "SPEAKER_06", "timestamp": [270.9, 275.3], "sentence": " Que pensez-vous de l'envoi d'armes à l'Ukraine?"}, {"speaker": "SPEAKER_07", "timestamp": [275.3, 278.2], "sentence": " Je soutiens cela, je pense que c'est une bonne chose."}, {"speaker": "SPEAKER_01", "timestamp": [278.2, 281.86], "sentence": " Ma grand-mère n'est pas d'accord, absolument pas."}, {"speaker": "SPEAKER_06", "timestamp": [281.86, 294.36], "sentence": " Parmi les pays membres de l'Union européenne, de l'Est de l'Europe, la Slovaquie est celui dans lequel le sentiment prorusse est le plus développé."}, {"speaker": "SPEAKER_06", "timestamp": [294.36, 300.84], "sentence": " Un tiers de ses habitants voient la Russie comme un partenaire stratégique et les Etats-Unis comme un danger."}, {"speaker": "SPEAKER_07", "timestamp": [300.84, 312.2], "sentence": " La propagande russe fait tout pour influencer la population afin d'arrêter ou bloquer tout envoi d'armes à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [312.2, 317.78], "sentence": " Mais notre gouvernement est déterminé à continuer sur cette voie."}, {"speaker": "SPEAKER_07", "timestamp": [317.78, 322.64], "sentence": " Nous pensons que les Ukrainiens méritent d'être aidés."}, {"speaker": "SPEAKER_06", "timestamp": [322.64, 326.72], "sentence": " Nous comprenons très bien ce que signifie l'occupation pour eux."}, {"speaker": "SPEAKER_07", "timestamp": [326.72, 337.14], "sentence": " Le ministre slovaque de la Défense a prévu de livrer prochainement des avions de combat MiG-29 à l'Ukraine, en échange d'une compensation de 300 millions d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [337.14, 347.22], "sentence": " Sur les réseaux sociaux où les fake news pullulent, certains affirment qu'avec cette livraison, Bratislava déclarerait la guerre à Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [347.22, 355.22], "sentence": " Malgré plusieurs démentis des autorités, de nombreux Slovaques font davantage confiance aux informations venant de Russie."}, {"speaker": "SPEAKER_06", "timestamp": [355.22, 359.38], "sentence": " C'est ce que constate la chercheuse Dominika Adjou."}, {"speaker": "SPEAKER_02", "timestamp": [359.38, 373.34], "sentence": " Les Slovaques ne développent pas assez la pensée critique, ce qui les rend naturellement plus vulnérables à la désinformation et aux théories du contenu."}, {"speaker": "SPEAKER_05", "timestamp": [373.34, 385.7], "sentence": " La question de savoir si la Slovaquie enverra des armes en Ukraine et combien ne dépend pas seulement de l'état d'esprit de la population. La crise actuelle de la coalition au sein du gouvernement slovaque pourrait également faire basculer certaines décisions."}, {"speaker": "SPEAKER_02", "timestamp": [385.7, 395.3], "sentence": " Des routes parées, des vitrines de boutiques explosées."}], [{"speaker": "SPEAKER_05", "timestamp": [395.3, 400.96], "sentence": " En Thaïlande, une série d'attaques coordonnées dans le sud du pays inquiètent les autorités et la population."}, {"speaker": "SPEAKER_06", "timestamp": [400.96, 410.32], "sentence": " Dans la nuit de mardi à mercredi dernier, 17 magasins, épiceries et stations-service des provinces de Patani, Yala et Nara, Tiwet ont été prises pour cible."}, {"speaker": "SPEAKER_02", "timestamp": [410.32, 412.88], "sentence": " 7 personnes ont été légèrement blessées."}, {"speaker": "SPEAKER_07", "timestamp": [412.88, 418.68], "sentence": " Si la raison derrière ces explosions reste encore à déterminer, ces incidents sont de plus en plus fréquents."}, {"speaker": "SPEAKER_07", "timestamp": [418.68, 428.7], "sentence": " Depuis 2004, la Thaïlande, majoritairement bouddhiste, est aux prises avec une insurrection séparatiste dans plusieurs provinces à majorité musulmane, proche de la Malaisie."}, {"speaker": "SPEAKER_06", "timestamp": [428.7, 434.34], "sentence": " Un conflit qui a déjà fait 7300 victimes civiles, selon l'organisation Deep South Watch."}, {"speaker": "SPEAKER_07", "timestamp": [434.34, 439.28], "sentence": " Les accords pour la paix, entamés en 2013, sont aujourd'hui au point mort."}, {"speaker": "SPEAKER_03", "timestamp": [439.28, 454.22], "sentence": " La douleur reste intense, 5 ans après les attentats à la voiture Bélier qui ont frappé Barcelone et Cambrils en Catalogne."}, {"speaker": "SPEAKER_00", "timestamp": [454.22, 460.44], "sentence": " 16 personnes sont mortes dans ces deux attaques revendiquées par l'organisation Etat islamique."}, {"speaker": "SPEAKER_06", "timestamp": [460.44, 468.76], "sentence": " Une commémoration s'est tenue ce mercredi sur les remblasses de Barcelone, une allée piétonne très fréquentée, notamment par les touristes."}, {"speaker": "SPEAKER_00", "timestamp": [468.76, 477.9], "sentence": " Parmi les personnes touchées par ces attentats, cette femme australienne qui a perdu son fils de 7 ans, réconfortée par la maire de Barcelone."}, {"speaker": "SPEAKER_03", "timestamp": [477.9, 483.1], "sentence": " Les faits se sont déroulés le 17 août 2017, vers 5h de l'après-midi."}, {"speaker": "SPEAKER_00", "timestamp": [483.1, 488.4], "sentence": " Une camionnette a fait irruption dans cette artère animée de Barcelone, renversant des dizaines de passants."}, {"speaker": "SPEAKER_00", "timestamp": [488.4, 499.98], "sentence": " Quelques heures plus tard, vers 2h du matin, 5 fondamentalistes islamistes de la même cellule, terroristes, ont renversé 4 personnes à Cambrils et ont entamé une fusillade avec les forces de l'ordre."}, {"speaker": "SPEAKER_04", "timestamp": [499.98, 507.9], "sentence": " La Méditerranée se réchauffe."}], [{"speaker": "SPEAKER_07", "timestamp": [507.9, 520.94], "sentence": " Et bien que pour beaucoup ce soit un plaisir de se plonger dans des eaux de plus en plus chaudes, les experts mettent en garde, l'augmentation de la température est un signe clair que la Méditerranée ne se porte pas bien."}, {"speaker": "SPEAKER_07", "timestamp": [520.94, 535.94], "sentence": " Selon les scientifiques, de Tel Aviv à la Côte d'Azur en passant par Barcelone, la température de l'eau a augmenté de 3 à 5 degrés au-dessus de la normale pour cette période de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [535.94, 541.52], "sentence": " Nous recevons des informations de différents endroits de la Méditerranée, comme Mallorque et la Sardaigne."}, {"speaker": "SPEAKER_06", "timestamp": [541.52, 567.38], "sentence": " Nous assistons déjà à la disparition massive de certaines espèces, notammentèces notamment celle des coraux des éponges et des algues les installations d'aquaculture comme les fermes de moules sont également touchés elles subissent les effets de cette vague de chaleur plutôt de cette vague de chaleur maritime."}, {"speaker": "SPEAKER_06", "timestamp": [567.38, 578.52], "sentence": " Selon une étude menée par 30 scientifiques de 11 pays ayant des côtes en Méditerranée, les vagues de chaleur entre 2015 et 2019 ont affecté plus de 50 espèces."}, {"speaker": "SPEAKER_07", "timestamp": [578.52, 587.16], "sentence": " Les experts et les organisations environnementales demandent que 30% de la mer soit protégée de l'activité humaine pour donner une chance aux espèces de se rétablir."}, {"speaker": "SPEAKER_07", "timestamp": [587.16, 591.56], "sentence": " Actuellement, seuls 8% sont protégées à des degrés divers."}]]}