{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.0], "sentence": " Trois jours au Liban pour afficher la solidarité de la communauté internationale."}, {"speaker": "SPEAKER_03", "timestamp": [6.0, 13.0], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, a entamé ce dimanche une visite dans un pays en ruine."}, {"speaker": "SPEAKER_03", "timestamp": [13.0, 26.38], "sentence": " Aux dirigeants libanais qui l'ont accueilli, Antonio Guterres a expliqué que le Liban avait toujours été solidaire avec les réfugiés nombreux sur son territoire et que c'était au tour de l'ONU de faire de même."}, {"speaker": "SPEAKER_03", "timestamp": [26.38, 36.12], "sentence": " Le pays, présidé par Michel Aoun, connaît l'une des pires crises au monde depuis 1850, d'après la Banque mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [36.12, 44.88], "sentence": " Ici, c'est un bien triste Noël qui s'annonce pour les chrétiens, alors que 80% de la population libanaise vit sous le seuil de pauvreté."}, {"speaker": "SPEAKER_03", "timestamp": [44.88, 46.66], "sentence": " alors que 80% de la population libanaise vit sous le seuil de pauvreté."}, {"speaker": "SPEAKER_03", "timestamp": [46.66, 59.86], "sentence": " Les divisions entre les dirigeants politiques au Liban ont paralysé les institutions, a expliqué le patron des Nations Unies, ce qui a rendu impossible un accord avec le FMI et la mise en œuvre de plans économiques efficaces."}, {"speaker": "SPEAKER_03", "timestamp": [59.86, 66.36], "sentence": " Le gouvernement libanais ne s'est pas réuni depuis la mi-octobre."}, {"speaker": "SPEAKER_03", "timestamp": [66.36, 72.82], "sentence": " Le travail du juge d'instruction chargé de l'enquête sur l'explosion au port de Beyrouth attise les divisions politiques."}, {"speaker": "SPEAKER_03", "timestamp": [72.82, 80.74], "sentence": " En août 2020, la tragédie a fait au moins 215 morts et 6500 blessés."}, {"speaker": "SPEAKER_03", "timestamp": [80.74, 87.8], "sentence": " Antonio Guterres doit se rendre sur ce lieu lundi, symbole du chaos libanais."}, {"speaker": "SPEAKER_01", "timestamp": [87.8, 97.38], "sentence": " Ils sont des centaines à patienter devant le bureau des passeports de Kaboul. La veille,"}], [{"speaker": "SPEAKER_01", "timestamp": [97.38, 126.96], "sentence": " le gouvernement a annoncé la reprise de la délivrance de ces précieux sésames qui avaient été suspendus en août lors de la prise de pouvoir des talibans certains sont là depuis des heures malgré le froid mon mari est à l'étranger en iran et pour l'instant la situation ici n'est pas paisible indique cette femme nous devons avoir des passeports si la situation empire alors nous aurons besoin de passeports pour pouvoir fuir."}, {"speaker": "SPEAKER_00", "timestamp": [126.96, 137.28], "sentence": " Depuis cinq mois, depuis que les talibans sont arrivés, nous n'avons pas de travail."}, {"speaker": "SPEAKER_01", "timestamp": [137.28, 144.82], "sentence": " Personne ne se soucie de nous, personne ne pense aux artistes, explique ce musicien."}, {"speaker": "SPEAKER_00", "timestamp": [144.82, 146.72], "sentence": " Personne ne se soucie de nous, personne ne pense aux artistes, explique ce musicien."}, {"speaker": "SPEAKER_01", "timestamp": [146.72, 156.88], "sentence": " Les artistes sont les plus vulnérables, mais personne ne se soucie de nous, indique-t-il."}, {"speaker": "SPEAKER_01", "timestamp": [156.88, 171.1], "sentence": " Parmi les personnes qui tentent d'obtenir leur passeport, beaucoup de malades qui veulent fuir car les hôpitaux manquent de tout. Le service des passeports avait été brièvement rouvert en octobre, mais l'afflux de demandes était tel que les équipements biométriques étaient rapidement tombés en panne."}, {"speaker": "SPEAKER_01", "timestamp": [171.1, 180.2], "sentence": " Les talibans pressent la communauté internationale à reprendre leur aide financière, alors que le pays sombre progressivement dans l'une des pires catastrophes humanitaires au monde."}, {"speaker": "SPEAKER_01", "timestamp": [180.2, 187.08], "sentence": " Ils arrivent par bus de la République populaire de Lugansk et viennent rendre visite à leurs proches."}, {"speaker": "SPEAKER_04", "timestamp": [187.08, 194.74], "sentence": " Chaque jour, 2000 personnes font le voyage entre la zone dirigée par les rebelles depuis 2014 et celle du gouvernement ukrainien."}, {"speaker": "SPEAKER_04", "timestamp": [194.74, 198.46], "sentence": " Ils doivent attendre des heures à ce point de contrôle entre les deux zones."}, {"speaker": "SPEAKER_04", "timestamp": [198.46, 200.74], "sentence": " Désormais, ils craignent une nouvelle guerre."}, {"speaker": "SPEAKER_04", "timestamp": [200.74, 210.22], "sentence": " Bien sûr, nous avons peur. Nous avons tous peur et nous nous sentons à bout. Nous ne voulons pas qu'elle se produise. Même la situation actuelle est meilleure que la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [210.22, 225.66], "sentence": " La crainte d'une invasion se fait de plus en plus forte à mesure que les troupes russes se rassemblent à la frontière ukrainienne. Ces dernières semaines, les habitants affirment que la ville située près du pont a été touchée par des tirs d'artillerie à trois reprises."}, {"speaker": "SPEAKER_04", "timestamp": [225.66, 231.64], "sentence": " Les dirigeants occidentaux menaçaient Moscou de lourdes conséquences si la Russie devait attaquer l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [231.64, 237.52], "sentence": " Il n'y aura pas de compromis sur le droit de l'OTAN à protéger ses membres, a prévenu son secrétaire général."}, {"speaker": "SPEAKER_04", "timestamp": [237.52, 245.7], "sentence": " Dans l'expectative, les habitants de Lugansk continuent à passer par ce passage, le seul entre les deux zones."}, {"speaker": "SPEAKER_01", "timestamp": [245.7, 262.06], "sentence": " Plusieurs groupes de grandes distributions en Europe s'engagent à retirer de leur rayon des produits à base de bœuf brésilien qui participent à la déforestation de l'Amazonie."}], [{"speaker": "SPEAKER_01", "timestamp": [262.06, 266.96], "sentence": " Parmi eux, Carrefour Belgique, Auchan France ou encore Lidl aux Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [266.96, 276.72], "sentence": " Ces grandes enseignes ont décidé de retirer les produits de groupes tels que JBS, la multinationale brésilienne, Leader Mondial du Boeuf ou encore Marfrig ou Minerva."}, {"speaker": "SPEAKER_01", "timestamp": [276.72, 287.26], "sentence": " C'est une enquête menée par le collectif de journalistes reporters Brasile en collaboration avec l'ONG Mighty Earth qui a permis de révéler des pratiques douteuses de certains producteurs de viande."}, {"speaker": "SPEAKER_01", "timestamp": [287.26, 300.34], "sentence": " Parmi elles, le blanchiment de bétail qui consiste à transférer des bovins d'une ferme dont la viande ne peut être exportée en raison de la déforestation illégale vers une autre ferme prétendument plus propre, non frappée par ces interdits."}, {"speaker": "SPEAKER_01", "timestamp": [300.34, 306.84], "sentence": " Les producteurs mis en cause rejettent ces accusations et disent se conformer aux normes."}, {"speaker": "SPEAKER_01", "timestamp": [306.84, 328.4], "sentence": " JBS affirme avoir exclu 14 000 fermes qui ne respectaient pas son cahier des charges. Le poids lourd de l'agroalimentaire assure avoir mis en place il y a dix ans des contrôles satellites pour surveiller ses fournisseurs. JBS annonce également avoir investi dans une plateforme verte pour obtenir d'ici 2025 une chaîne d'approvisionnement sans la moindre trace de déforestation illégale."}, {"speaker": "SPEAKER_01", "timestamp": [328.4, 352.44], "sentence": " La destruction des forêts a fortement progressé au Brésil depuis l'arrivée au pouvoir en 2019 du président d'extrême droite Jair Bolsonaro, favorable à l'exploitation minière ou agricole des zones protégées et des territoires réservés aux indigènes."}], [{"speaker": "SPEAKER_01", "timestamp": [352.44, 356.72], "sentence": " La compagnie Trenitalia fait son entrée sur le marché français."}, {"speaker": "SPEAKER_01", "timestamp": [356.72, 364.0], "sentence": " Pour la première fois, un train à grande vitesse d'une compagnie étrangère vient concurrencer la SNCF sur la ligne Paris-Milan."}, {"speaker": "SPEAKER_01", "timestamp": [364.0, 372.36], "sentence": " Samedi, la flèche rouge surnom du train italien est même arrivée avec deux minutes d'avance à Lyon avant de poursuivre son chemin jusqu'en Italie."}, {"speaker": "SPEAKER_01", "timestamp": [372.36, 382.12], "sentence": " L'architecte britannique Richard Rogers est décédé samedi soir à l'âge de 88 ans."}, {"speaker": "SPEAKER_01", "timestamp": [382.12, 388.4], "sentence": " Il était le créateur du centre Pompidou à Paris, mais également du bâtiment de la Cour européenne des droits de l'homme à Strasbourg."}, {"speaker": "SPEAKER_01", "timestamp": [388.4, 397.18], "sentence": " Ce pionnier du mouvement high-tech, avec ses structures de verre, d'acier et de tuyauterie apparentes, a reçu le prix d'architecture Pritzker en 2007."}, {"speaker": "SPEAKER_01", "timestamp": [397.18, 409.98], "sentence": " Tout ce qui arrive dans une station d'épuration des eaux usées n'arrive pas forcément en bout de chaîne."}], [{"speaker": "SPEAKER_05", "timestamp": [409.98, 416.0], "sentence": " A la station d'épuration de Loureche, au Portugal, les bouts issus des déchets traités auront une nouvelle vie."}, {"speaker": "SPEAKER_05", "timestamp": [416.0, 423.7], "sentence": " Elle démarrera au mois de juillet prochain grâce à un processus innovant promu par le ministère portugais de l'environnement."}, {"speaker": "SPEAKER_00", "timestamp": [423.7, 426.28], "sentence": " promu par le ministère portugais de l'environnement."}, {"speaker": "SPEAKER_00", "timestamp": [426.28, 438.32], "sentence": " Ce projet est très pertinent car il nous montre que tout peut avoir de la valeur et que ce que nous pensons ne plus avoir de valeur, les déchets que nous produisons, dans ce cas les boues que nous traitons, penser qu'ils n'ont pas de valeur, c'est une erreur."}, {"speaker": "SPEAKER_05", "timestamp": [438.32, 447.18], "sentence": " Au départ, les boues n'étaient pour nous qu'un souci, celui de les faire sortir rapidement de la station et de les emmener dans un endroit sans danger pour l'environnement."}, {"speaker": "SPEAKER_02", "timestamp": [447.18, 450.22], "sentence": " Aujourd'hui, un gestionnaire ne veut pas se débarrasser des bouts."}, {"speaker": "SPEAKER_02", "timestamp": [450.22, 460.0], "sentence": " Après tout, les bouts pour lesquels on paie un service, afin de les faire sortir, peuvent avoir une valeur économique et même générer une valeur pour le gestionnaire de la station de dépuration lui-même."}, {"speaker": "SPEAKER_05", "timestamp": [460.0, 473.9], "sentence": " Les bouts résiduels seront utilisés pour la production d'hydrogène et de biogaz, une source d'énergie qui, dans un avenir proche, pourrait venir alimenter les véhicules, les foyers et les entreprises du Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [473.9, 479.48], "sentence": " Quand on parle de traitement des eaux usées urbaines, on parle essentiellement de matière organique."}, {"speaker": "SPEAKER_05", "timestamp": [479.48, 482.92], "sentence": " Et dans une station d'épuration, elle dégage naturellement du biogaz."}, {"speaker": "SPEAKER_02", "timestamp": [482.92, 483.3], "sentence": " Dans une station d'épuration, elle dégage naturellement du biogaz."}, {"speaker": "SPEAKER_02", "timestamp": [483.3, 492.34], "sentence": " Il faut absolument que ce biogaz, qui est une source d'énergie importante, qui peut remplacer le gaz naturel, puisse être utilisé à cette fin."}, {"speaker": "SPEAKER_02", "timestamp": [492.34, 503.74], "sentence": " Les projets de production du biogaz issus des boues de la station d'épuration et la production ultérieure de biomethane 100% renouvelable représentent un investissement de plus de 3,5 millions d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [503.74, 508.42], "sentence": " représentent un investissement de plus de 3,5 millions d'euros."}], [{"speaker": "SPEAKER_03", "timestamp": [508.42, 521.3], "sentence": " Comment refaire venir les touristes à Rovaniemi, la ville du Père Noël sur le cercle polaire, en pleine pandémie? En Laponie finlandaise, une activité nouvelle attire les amateurs de sensations insolites."}, {"speaker": "SPEAKER_03", "timestamp": [521.3, 524.24], "sentence": " Le bain dans un lac gelé, mais sans être mouillé."}, {"speaker": "SPEAKER_03", "timestamp": [524.24, 527.04], "sentence": " Sans être mouillé dans l'eau, me direz-vous?"}, {"speaker": "SPEAKER_03", "timestamp": [527.04, 530.26], "sentence": " Oui, c'est possible, grâce à ces drôles de costumes rouges."}, {"speaker": "SPEAKER_03", "timestamp": [530.26, 537.76], "sentence": " Comme on peut le voir derrière moi, nous avons ces drôles de combinaisons en néoprène épais et elles flottent."}, {"speaker": "SPEAKER_02", "timestamp": [537.76, 546.36], "sentence": " Donc les gens sautent dans la combinaison et ils ont l'expérience d'être dans un lac gelé avec une partie de glace fondue et ils peuvent juste se détendre et profiter."}, {"speaker": "SPEAKER_03", "timestamp": [546.36, 561.08], "sentence": " Ces deux-là, qui barbotent au sec, ce sont des touristes venus de France qui auront même droit à une aurore boréale pendant leur bain."}, {"speaker": "SPEAKER_01", "timestamp": [561.08, 587.24], "sentence": " pendant leur bain. C'était comme si nous étions dans l'espace. Je ne sais pas ce que je peux dire, mais l'eau me porte, elle me fait flotter et c'est juste wow, on est bien. J'étais stressée, mais c'est tellement bon. A Rovaniemi, le Covid a tué le tourisme."}, {"speaker": "SPEAKER_03", "timestamp": [587.24, 592.1], "sentence": " En décembre 2019, 61 000 touristes étrangers avaient visité la cité."}, {"speaker": "SPEAKER_01", "timestamp": [592.1, 596.1], "sentence": " Ils étaient seulement à peine plus de 1000 en décembre 2020."}]]}