{"chapters": [{"start_time": 0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " Alors que l'armée russe poursuit son offensive en Ukraine, les ministres des affaires étrangères du G7 ont averti que les auteurs des crimes de guerre seront poursuivis."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 19.64], "sentence": " Alors que la Russie se retrouve isolée au conseil de sécurité de l'ONU, Joe Biden doit s'entretenir avec Xi Jinping pour dissuader Pékin de soutenir Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [19.64, 25.7], "sentence": " L'ancien premier ministre bulgare, Boïko Borisov, a été interpellé jeudi soir pour corruption."}, {"speaker": "SPEAKER_07", "timestamp": [25.7, 28.74], "sentence": " Il est accusé d'avoir détourné des fonds européens."}, {"speaker": "SPEAKER_07", "timestamp": [28.74, 39.22], "sentence": " Après trois semaines de conflits, l'armée russe, qui fait face à la résistance ukrainienne, continue d'assiéger plusieurs villes, notamment par des attaques aériennes."}, {"speaker": "SPEAKER_07", "timestamp": [39.22, 48.44], "sentence": " Des missiles russes ont détruit ce matin une usine de réparation d'avions dans la zone de l'aéroport de Lviv, a annoncé le maire de la grande ville de l'ouest ukrainien."}, {"speaker": "SPEAKER_07", "timestamp": [48.44, 50.98], "sentence": " Jusqu'ici épargné par les bombardements."}, {"speaker": "SPEAKER_07", "timestamp": [50.98, 61.96], "sentence": " Alors que les forces russes se rapprochent de plus en plus de la capitale, le président ukrainien Volodymyr Zelensky a rendu visite jeudi à des blessés dans un hôpital de Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [61.96, 69.5], "sentence": " Les occupants pensaient qu'ils allaient arriver dans une Ukraine qu'ils connaissaient déjà."}, {"speaker": "SPEAKER_07", "timestamp": [69.5, 73.14], "sentence": " Une Ukraine qu'ils ont facilement corrompue en 2014 et 2015."}, {"speaker": "SPEAKER_05", "timestamp": [73.14, 75.12], "sentence": " Un pays qui ne les effrayait pas."}, {"speaker": "SPEAKER_07", "timestamp": [75.12, 77.2], "sentence": " Mais nous sommes très différents maintenant."}, {"speaker": "SPEAKER_02", "timestamp": [77.2, 81.76], "sentence": " Nous sommes capables de nous défendre contre une invasion à grande échelle pendant 22 jours."}, {"speaker": "SPEAKER_07", "timestamp": [81.76, 90.64], "sentence": " À Mariupol, les recherches se poursuivent dans les ruines d'un théâtre où s'étaient réfugiés des civils."}, {"speaker": "SPEAKER_07", "timestamp": [90.64, 94.88], "sentence": " Mais la brie-bombe dans laquelle ils se trouvaient n'aurait pas été détruite par le bombardement."}, {"speaker": "SPEAKER_07", "timestamp": [94.88, 107.8], "sentence": " Ce matin, l'armée russe a indiqué que des combats se déroulaient désormais dans le centre-ville de Mariupol, un port stratégique devenu le symbole de l'enfer que vivent les civils depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [107.8, 119.02], "sentence": " Selon les premières estimations, environ 80 % du parc de logement de la ville a été détruit et 30 000 personnes ont été évacuées en une semaine."}, {"speaker": "SPEAKER_07", "timestamp": [119.02, 122.84], "sentence": " Le porte-parole du ministère russe de la Défense l'assure."}, {"speaker": "SPEAKER_07", "timestamp": [122.84, 127.38], "sentence": " Les forces armées de la Fédération de Russie poursuivent avec succès leur offensive."}, {"speaker": "SPEAKER_07", "timestamp": [127.38, 131.06], "sentence": " Elles ont réussi à prendre le contrôle de deux autres villes en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [131.06, 141.64], "sentence": " Hier, les ministres des Affaires étrangères du G7 ont averti que les auteurs des crimes de guerre en Ukraine devraient rendre des comptes devant la justice internationale."}, {"speaker": "SPEAKER_07", "timestamp": [141.64, 142.74], "sentence": " devant la justice internationale."}, {"speaker": "SPEAKER_07", "timestamp": [142.74, 157.22], "sentence": " De son côté, le président russe Vladimir Poutine, lors d'un entretien téléphonique ce matin avec le chancelier allemand, a accusé l'Ukraine de faire traîner les pourparlers, estimant que Kiev avait des demandes pas réalistes."}, {"speaker": "SPEAKER_07", "timestamp": [157.22, 164.3], "sentence": " Depuis le début de la guerre, plus de 3 millions d'Ukrainiens ont pris les routes de l'exil."}, {"speaker": "SPEAKER_07", "timestamp": [164.3, 168.2], "sentence": " La Pologne est en première ligne dans l'accueil des réfugiés."}, {"speaker": "SPEAKER_07", "timestamp": [168.2, 180.9], "sentence": " Le cap des 2 millions de réfugiés a officiellement été dépassé ce vendredi, ont annoncé les autorités polonaises."}, {"speaker": "SPEAKER_06", "timestamp": [180.9, 192.84], "sentence": " La Russie est de plus en plus isolée, à tel point qu'elle a renoncé ce vendredi à tenir un vote au Conseil de sécurité de l'ONU, faute de soutien de ses proches alliés, notamment la Chine et l'Inde."}, {"speaker": "SPEAKER_06", "timestamp": [192.84, 215.48], "sentence": " Un texte initialement proposé par Moscou, entre autres, appelle à la protection des civils, y compris les femmes et les enfants. C'est un jeu cynique face à la souffrance humaine."}], [{"speaker": "SPEAKER_06", "timestamp": [215.48, 227.2], "sentence": " Joe Biden, qui avait qualifié mercredi Vladimir Poutine de criminel de guerre, l'a traité le lendemain de voyou et de dictateur sanguinaire."}, {"speaker": "SPEAKER_06", "timestamp": [227.2, 236.96], "sentence": " Il doit s'entretenir ce vendredi avec Xi Jinping pour dissuader Pékin d'apporter une assistance à la Russie dans son agression de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [236.96, 250.0], "sentence": " Le président Biden va parler au président Xi et lui dira clairement que la Chine portera une responsabilité pour tout acte visant à soutenir l'agression russe et que nous n'hésiterons pas à lui imposer des coups."}, {"speaker": "SPEAKER_06", "timestamp": [250.0, 258.52], "sentence": " Vladimir Poutine et Xi Jinping entretiennent des liens forts et la Chine s'est gardée depuis le début de la guerre de critiquer l'offensive russe."}, {"speaker": "SPEAKER_06", "timestamp": [258.52, 267.6], "sentence": " Pékin, qui partage avec Moscou une profonde hostilité envers les Etats-Unis, souhaite toutefois conserver une position neutre pour ne pas saper ses relations avec l'Occident."}, {"speaker": "SPEAKER_04", "timestamp": [267.6, 277.12], "sentence": " Au sud-ouest de l'Ukraine, la Moldavie redoute de voir la guerre se propager sur son sol."}], [{"speaker": "SPEAKER_04", "timestamp": [277.12, 282.62], "sentence": " Car dans ce petit pays, comme en Ukraine, une région a fait sécession, la Transnistrie."}, {"speaker": "SPEAKER_04", "timestamp": [282.62, 286.86], "sentence": " Ce territoire est soutenu par la Russie financièrement et militairement."}, {"speaker": "SPEAKER_04", "timestamp": [286.86, 292.26], "sentence": " Dans les villages, situés tout près de cet état autoproclamé depuis 30 ans, l'inquiétude est grande."}, {"speaker": "SPEAKER_02", "timestamp": [292.26, 296.04], "sentence": " Il y a une certaine panique ici parmi les gens."}, {"speaker": "SPEAKER_04", "timestamp": [296.04, 298.82], "sentence": " Et tout le monde dit que si la guerre atteint Odessa, ce sera pire."}, {"speaker": "SPEAKER_03", "timestamp": [298.82, 301.34], "sentence": " Mais pour l'instant, nous espérons que tout ira bien."}, {"speaker": "SPEAKER_04", "timestamp": [301.34, 302.84], "sentence": " Nous espérons que tout ira bien."}, {"speaker": "SPEAKER_03", "timestamp": [302.84, 308.72], "sentence": " La Transnistrie a déclaré son indépendance à la chute de l'Union soviétique."}, {"speaker": "SPEAKER_04", "timestamp": [308.72, 313.8], "sentence": " Aujourd'hui, la Russie dispose encore de quelques 1500 soldats sur place."}, {"speaker": "SPEAKER_02", "timestamp": [313.8, 320.28], "sentence": " Dans la capitale Moldave, Kicinau, un membre du Parlement résume l'état d'esprit dans son pays."}, {"speaker": "SPEAKER_00", "timestamp": [320.28, 328.42], "sentence": " Nous savons qu'il y a une armée russe en Transnistrie à quelques kilomètres de Kisinau."}, {"speaker": "SPEAKER_04", "timestamp": [328.42, 335.2], "sentence": " Elle y est stationnée depuis 30 ans et il y a là un arsenal d'armes."}, {"speaker": "SPEAKER_00", "timestamp": [335.2, 340.12], "sentence": " Mais jusqu'à présent, cette armée est restée tranquille. Bien sûr, nous ne savons pas ce qui va suivre."}, {"speaker": "SPEAKER_03", "timestamp": [340.12, 350.9], "sentence": " Bien sûr que je suis inquiète."}, {"speaker": "SPEAKER_02", "timestamp": [350.9, 360.16], "sentence": " Je compare cette guerre à un serpent ou un géant qui ne demande qu'à grossir vers l'ouest et vers l'est."}, {"speaker": "SPEAKER_03", "timestamp": [360.16, 363.62], "sentence": " Il veut juste dévorer plus de pays."}, {"speaker": "SPEAKER_03", "timestamp": [363.62, 372.1], "sentence": " S'il y a plus de pays, cela signifierait une troisième guerre mondiale, qui pourrait être la dernière."}, {"speaker": "SPEAKER_02", "timestamp": [372.1, 377.84], "sentence": " Plus de 100 000 Ukrainiens ont déjà trouvé refuge dans ce pays qui compte seulement 2,5 millions d'habitants."}, {"speaker": "SPEAKER_04", "timestamp": [377.84, 381.92], "sentence": " Un défi humanitaire immense pour l'Etat, le plus pauvre d'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [381.92, 388.5], "sentence": " pour l'Etat le plus pauvre d'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [388.5, 394.98], "sentence": " L'ancien Premier ministre bulgare, Bojko Borisov, a été interpellé jeudi soir pour corruption."}, {"speaker": "SPEAKER_06", "timestamp": [394.98, 411.82], "sentence": " Dans le cadre d'une enquête du Parc européen sur des soupçons de détournement de fonds européens, l'ancien dirigeant bulgare et plusieurs membres de son parti ont été placés en détention. Je suis choqué. Au XXIe siècle, comment est-il possible que la police annonce qu'une personne a été arrêtée avant qu'elle ne le soit vraiment?"}, {"speaker": "SPEAKER_06", "timestamp": [411.82, 421.86], "sentence": " Personne n'est au-dessus de la loi, a commenté sur Facebook le premier ministre bulgare, Kirill Petkov, qui avait été élu en novembre dernier sur un programme d'éradication de la corruption."}, {"speaker": "SPEAKER_07", "timestamp": [421.86, 430.94], "sentence": " Suite à la nouvelle de l'arrestation, des partisans de Boyko Borisov se sont rassemblés autour de sa maison et ont demandé la démission de l'actuel Premier ministre."}, {"speaker": "SPEAKER_07", "timestamp": [430.94, 441.14], "sentence": " Cette arrestation intervient après une visite à Sofia de la procureure générale du Parc européen, une nouvelle instance de lutte contre la fraude affectant le budget de l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [441.14, 451.74], "sentence": " Au pouvoir depuis 2009, quasiment sans interruption, Boyko Borisov avait dû affronter une importante vague de manifestations à l'été 2020 contre la corruption qui gangrène le pays."}, {"speaker": "SPEAKER_00", "timestamp": [451.74, 460.26], "sentence": " C'est un documentaire qui a été présenté en avant-première au festival du film de"}], [{"speaker": "SPEAKER_06", "timestamp": [460.26, 465.28], "sentence": " Sundance et qui s'inscrit pleinement dans l'actualité du moment, la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [465.28, 473.56], "sentence": " A House Made of Splinters suit ces enfants réfugiés dans un foyer temporaire de l'Est de l'Ukraine, région en guerre."}, {"speaker": "SPEAKER_02", "timestamp": [473.56, 477.5], "sentence": " Leurs parents, pauvres, ne peuvent pas subvenir à leurs besoins."}, {"speaker": "SPEAKER_03", "timestamp": [477.5, 488.32], "sentence": " Le lauréat de l'Alexandre d'Or en 2018 avec le documentaire The Distant Barking of Dogs est de retour à Thessalonique et concourt dans la catégorie des longs-métrages."}, {"speaker": "SPEAKER_06", "timestamp": [488.32, 498.06], "sentence": " Cette région particulière de l'Ukraine est si proche de la ligne de front."}, {"speaker": "SPEAKER_01", "timestamp": [498.06, 504.18], "sentence": " Cette société a été sous pression à cause de la guerre en cours depuis presque 7 ans maintenant."}, {"speaker": "SPEAKER_06", "timestamp": [504.18, 505.78], "sentence": " Plus de 7 ans en fait."}, {"speaker": "SPEAKER_01", "timestamp": [505.78, 510.88], "sentence": " Naturellement, il y a des conséquences à long terme plus invisibles dans une région comme celle-ci."}, {"speaker": "SPEAKER_06", "timestamp": [510.88, 515.24], "sentence": " Les ressources s'épuisent, les gens perdent leur travail, il n'y a pas assez d'argent."}, {"speaker": "SPEAKER_01", "timestamp": [515.24, 518.08], "sentence": " Le chômage augmente, les gens perdent espoir."}, {"speaker": "SPEAKER_06", "timestamp": [518.08, 521.18], "sentence": " Et si vous ne pouvez pas vous échapper, vous commencez à boire."}, {"speaker": "SPEAKER_01", "timestamp": [521.18, 523.36], "sentence": " Cela peut créer des violences dans les familles."}, {"speaker": "SPEAKER_03", "timestamp": [523.36, 546.2], "sentence": " Ces enfants viennent de ces familles après le tournage le réalisateur a gardé contact avec le personnel de ce foyer au premier jour de l'invasion russe les enfants et les travailleurs de ce centre ont pu partir dans l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [546.2, 551.06], "sentence": " C'est horrible, c'est l'invasion d'un pays souverain."}, {"speaker": "SPEAKER_03", "timestamp": [551.06, 554.7], "sentence": " Je ne vois aucune raison pour laquelle Poutine voudrait faire ce qu'il est en train de faire."}, {"speaker": "SPEAKER_06", "timestamp": [554.7, 559.06], "sentence": " C'est terrible. Il y a tellement de tragédies, tant de pertes de vie humaine."}, {"speaker": "SPEAKER_03", "timestamp": [559.06, 563.46], "sentence": " C'est complètement horrible."}, {"speaker": "SPEAKER_01", "timestamp": [563.46, 567.74], "sentence": " Ce que je sais, c'est que l'Ukraine est remplie de beaucoup de gens vraiment beaux et étonnants."}, {"speaker": "SPEAKER_06", "timestamp": [567.74, 570.68], "sentence": " Ils sont même très compétents dans des situations difficiles."}, {"speaker": "SPEAKER_01", "timestamp": [570.68, 574.26], "sentence": " Ils avaient l'habitude de gérer des situations difficiles."}, {"speaker": "SPEAKER_06", "timestamp": [574.26, null], "sentence": " J'espère qu'ils retrouverivent leur pays au plus vite possible."}]]}