{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.64], "sentence": " Recep Tayyip Erdogan en tête à l'issue du premier tour de la présidentielle turque avec près de 4 points d'avance sur Kemal Kilic Daroglu."}, {"speaker": "SPEAKER_07", "timestamp": [7.64, 9.46], "sentence": " Un second tour aura lieu dans deux semaines."}, {"speaker": "SPEAKER_03", "timestamp": [9.46, 18.0], "sentence": " En Allemagne, le président ukrainien reçoit soutien militaire et financier et le prix Charlemagne pour son engagement en faveur des valeurs européennes."}, {"speaker": "SPEAKER_03", "timestamp": [18.0, 28.7], "sentence": " Au Proche-Orient, retour calme dans la bande de Gaza et en Israël après l'entrée en vig vigueur d'un cessez-le-feu, 5 jours d'affrontement ont fait 35 morts."}, {"speaker": "SPEAKER_05", "timestamp": [28.7, 36.1], "sentence": " Bordé par 3 pays des Balkans, le lac Prespa voit son niveau d'eau reculer de manière inquiétante."}, {"speaker": "SPEAKER_05", "timestamp": [36.1, 37.34], "sentence": " Reportage sur place."}, {"speaker": "SPEAKER_05", "timestamp": [37.34, 47.2], "sentence": " Pas de vainqueur dès le premier tour de l'élection présidentielle turque."}], [{"speaker": "SPEAKER_07", "timestamp": [47.2, 56.0], "sentence": " Le président sortant Recep Tayyip Erdogan a longtemps cru passer la barre des 50% de suffrage, mais termine finalement à environ 49%."}, {"speaker": "SPEAKER_07", "timestamp": [56.0, 61.42], "sentence": " Après 20 ans au pouvoir, le conservateur part donc favori pour se succéder à lui-même dans deux semaines."}, {"speaker": "SPEAKER_07", "timestamp": [61.42, 67.7], "sentence": " Et ce, malgré la grave crise économique et le séisme qui a dévasté le sud-est du pays en février dernier."}, {"speaker": "SPEAKER_07", "timestamp": [67.7, 71.92], "sentence": " Son parti, l'AKP, arrive également en tête des législatives."}, {"speaker": "SPEAKER_07", "timestamp": [71.92, 78.62], "sentence": " Son principal concurrent, le social-démocrate Kemal Kilic Daroglu, était pourtant donné légèrement favori dans les sondages."}, {"speaker": "SPEAKER_07", "timestamp": [78.62, 84.3], "sentence": " Mais le chef de l'opposition, qui regroupe six partis, n'a obtenu qu'environ 45% des suffrages."}, {"speaker": "SPEAKER_07", "timestamp": [84.3, 86.94], "sentence": " Près de 2 millions de voix s'est parlé de candidats."}, {"speaker": "SPEAKER_07", "timestamp": [86.94, 93.52], "sentence": " Le troisième homme de cette présidentielle, l'ultranationaliste Sinan Ohan, dépasse lui les 5% de suffrage."}, {"speaker": "SPEAKER_07", "timestamp": [93.52, 99.58], "sentence": " Les quelques 2,7 millions d'électeurs qui ont voté pour lui pourraient avoir un rôle décisif lors du second tour."}, {"speaker": "SPEAKER_08", "timestamp": [99.58, 110.44], "sentence": " Une reconnaissance pour sa contribution à l'unité du continent européen."}], [{"speaker": "SPEAKER_08", "timestamp": [110.44, 120.16], "sentence": " Volodymyr Zelensky a reçu dimanche en Allemagne le prix Charlemagne, une récompense décernée également au peuple ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [120.16, 130.06], "sentence": " Tous les Ukrainiens, chacun de nos héros a le droit de rester ici et de recevoir ce prix."}, {"speaker": "SPEAKER_14", "timestamp": [130.06, 144.18], "sentence": " Volodymyr Zelensky mobilise ses soutiens en Europe au moment où son armée prépare une contre-offensive face aux forces russes. Lors de sa première visite en Allemagne depuis le début du conflit, le président ukrainien a reçu de nombreux soutiens."}, {"speaker": "SPEAKER_03", "timestamp": [144.18, 144.54], "sentence": " Depuis le début du conflit, le président ukrainien a reçu de nombreux soutiens."}, {"speaker": "SPEAKER_03", "timestamp": [144.54, 148.52], "sentence": " Pour le chancelier Scholz, l'Ukraine appartient à la famille européenne."}, {"speaker": "SPEAKER_03", "timestamp": [148.52, 152.46], "sentence": " Il lui a promis une aide militaire de 2,7 milliards d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [152.46, 165.76], "sentence": " Berlin qui place la barre très haute pour Paris, où le dirigeant ukrainien a dîné dimanche soir à l'Elysée avec son homologue Emmanuel Macron."}], [{"speaker": "SPEAKER_02", "timestamp": [165.76, 171.32], "sentence": " La contre-offensive tant attendue de l'armée ukrainienne met du temps à débuter."}, {"speaker": "SPEAKER_13", "timestamp": [171.32, 282.12], "sentence": " Selon Kiev, tous les équipements fournis par les Occidentaux ne sont pas encore arrivés. Le dirigeant ukrainien a lui-même souligné que le succès de l'opération et de la guerre dans son ensemble sera facilité par toute l'aide que l'Ukraine recevra. Mais certains observateurs n'excluent pas que la déclaration de Volodymyr Zelensky serait en fait une ruse pour faire croire à Moscou à une contre pour l'armée ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [282.12, 285.38], "sentence": " Une première pour l'armée ukrainienne."}], [{"speaker": "SPEAKER_15", "timestamp": [285.38, 289.42], "sentence": " Le calme est revenu dans la bande de Gaza et en Israël."}, {"speaker": "SPEAKER_02", "timestamp": [289.42, 295.82], "sentence": " Grâce à la médiation de l'Egypte, les deux parties sont parvenues à un cessez-le-feu qui met fin à cinq jours d'hostilité."}, {"speaker": "SPEAKER_08", "timestamp": [295.82, 301.0], "sentence": " Les affrontements entre Israël et le djihad islamique ont coûté la vie à 34 Palestiniens."}, {"speaker": "SPEAKER_15", "timestamp": [301.0, 302.96], "sentence": " Un Israélien a été tué."}, {"speaker": "SPEAKER_08", "timestamp": [302.96, 309.12], "sentence": " A Gaza, les habitants déplorent les dégâts causés par les frappes israéliennes qui ont détruit plus de 50 maisons."}, {"speaker": "SPEAKER_02", "timestamp": [309.12, 314.3], "sentence": " Pas de travail, pas de maison, pas de vie, pas de sécurité, pas de rien."}, {"speaker": "SPEAKER_03", "timestamp": [314.3, 318.7], "sentence": " Qu'est-ce qu'on fait pour eux? Pas de rien."}, {"speaker": "SPEAKER_09", "timestamp": [318.7, 320.46], "sentence": " Les gens sont en situation de malheur."}, {"speaker": "SPEAKER_09", "timestamp": [320.46, 323.96], "sentence": " Ils ont besoin de leur maison, ils ont besoin de leur maison."}, {"speaker": "SPEAKER_09", "timestamp": [323.96, 325.18], "sentence": " Pourquoi tout le monde est détruit? Si vous n'avez pas de bête, n'utilisez pas la bête, parce que la vie est déroulée."}, {"speaker": "SPEAKER_03", "timestamp": [325.18, 332.34], "sentence": " Le premier ministre israélien, Benjamin Netanyahou, a salué une opération exécutée, je cite, de manière parfaite."}, {"speaker": "SPEAKER_03", "timestamp": [332.34, 341.52], "sentence": " Si côté palestinien, il y a une crainte que la trêve puisse être rompue à tout moment, côté israélien, beaucoup profitent d'un dimanche à la plage comme si de rien n'était."}, {"speaker": "SPEAKER_03", "timestamp": [341.52, 345.38], "sentence": " comme si de rien n'était."}], [{"speaker": "SPEAKER_03", "timestamp": [345.38, 350.58], "sentence": " Un mois après le début de la guerre au Soudan, le bilan ne cesse de s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [350.58, 356.82], "sentence": " Au moins 750 morts, 5000 blessés et plus de 900 000 déplacés et réfugiés."}, {"speaker": "SPEAKER_12", "timestamp": [356.82, 406.64], "sentence": " Selon le programme alimentaire mondial des Nations Unies, 19 millions de personnes, soit 41% de la population, pourraient être bientôt menacées par la faim dans ce pays si le conflit ne peut être résolu. Des combats ont éclaté le 15 avril dernier à Khartoum, la capitale, entre l'armée et des paramilitaires."}, {"speaker": "SPEAKER_03", "timestamp": [406.64, 411.58], "sentence": " Leurs dirigeants de généraux avaient conjointement accédé au pouvoir en 2021."}, {"speaker": "SPEAKER_12", "timestamp": [411.58, 421.02], "sentence": " Selon l'Organisation des Nations Unies pour l'Immigration, au moins 700 000 personnes sont déplacées à l'intérieur du pays et près de 200 000 auraient fui le Soudan."}, {"speaker": "SPEAKER_03", "timestamp": [421.02, 424.78], "sentence": " La crainte d'une extension du conflit aux pays voisins augmente."}, {"speaker": "SPEAKER_12", "timestamp": [424.78, 472.12], "sentence": " C'est l'une des raisons pour lesquelles les organisations humanitaires se bousculent pourlevée sur l'échelle de Saffir-Simpson, indiqué le centre américain d'alerte au typhon."}], [{"speaker": "SPEAKER_04", "timestamp": [472.12, 477.46], "sentence": " Mocha menace les camps précaires où s'entassent des centaines de milliers de réfugiés musulmans rohingyas."}, {"speaker": "SPEAKER_04", "timestamp": [477.46, 484.48], "sentence": " Les autorités bangladeses leur ont interdit de construire des maisons en béton, craignant que cela ne les incite à s'installer définitivement."}, {"speaker": "SPEAKER_04", "timestamp": [484.48, 487.02], "sentence": " construire des maisons en béton, craignant que cela ne les incite à s'installer définitivement."}], [{"speaker": "SPEAKER_06", "timestamp": [487.02, 495.08], "sentence": " Bordé par la Macédoine du Nord, la Grèce et l'Albanie, le lac Prespa subit chaque année les effets du réchauffement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [495.08, 610.14], "sentence": " Ces derniers mois, son niveau d'eau n'a cessé de baisser sous l'effet de faibles précipitations. Les conditions météorologiques défavorables, des règlements climatiques et activités humaines mettent en danger ce paysage vieux d'oiseaux endémiques. worsening their quality they're affecting the existence of the of the species so the species are not easily founding food for their existence for spawning for breeding and they are abandoning this region this place until just a year ago the waters of the lake was at this line now that line is almost 10 meters below this is an illustration of a dramatical ecological situation Les autorités colombiennes ont saisi la plus importante quantité de cocaïne retrouvée à bord d'un sous-marin."}], [{"speaker": "SPEAKER_04", "timestamp": [610.14, 618.92], "sentence": " Le navire, le quatrième à être intercepté cette année, mesurait 30 mètres de long et transportait plus de 3 tonnes de cocaïne à travers le Pacifique."}, {"speaker": "SPEAKER_04", "timestamp": [618.92, 622.32], "sentence": " Il a été détecté par les radars des navires de la marine."}, {"speaker": "SPEAKER_04", "timestamp": [622.32, 627.2], "sentence": " Le sous-marin a dû être coulé pour ne pas affecter la navigation dans la zone."}, {"speaker": "SPEAKER_04", "timestamp": [627.2, 633.26], "sentence": " Trois hommes ont été arrêtés. Ils ont déclaré avoir été forcés d'embarquer par un groupe de narcotrafiquants."}, {"speaker": "SPEAKER_14", "timestamp": [633.26, 651.42], "sentence": " La suédoise Laurine est entrée dans l'histoire de l'Eurovision en devenant la première femme à remporter deux fois le concours européen de la chanson."}], [{"speaker": "SPEAKER_04", "timestamp": [651.42, 665.08], "sentence": " Son hymne pop Tattoo a permis à la Suède de remporter sa septième victoire à l'Eurovision à égalité avec l'Irlande. Elle a obtenu hier soir 583 points, une victoire qui n'a pas étonné les fans de l'Eurovision."}, {"speaker": "SPEAKER_04", "timestamp": [665.08, 668.48], "sentence": " La suédoise était donnée favorite par les bookmakers."}, {"speaker": "SPEAKER_04", "timestamp": [668.48, 683.04], "sentence": " Le Finlandais Karidja et l'Israélienne Noah Kirel ont dû se contenter des 2e et 3e places."}, {"speaker": "SPEAKER_04", "timestamp": [683.04, 689.48], "sentence": " La finale s'est déroulée à Liverpool car l'Ukraine, championne en titre, n'a pas pu accueillir l'événement en raison de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [689.48, 695.62], "sentence": " L'année prochaine, la Suède célébrera le 50e anniversaire de la victoire d'Abba en accueillant l'événement."}]]}