{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.48], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.48, 7.92], "sentence": " La tension reste vive sur l'esplanade des mosquées à Jérusalem et la présence policière a été renforcée."}, {"speaker": "SPEAKER_04", "timestamp": [7.92, 15.34], "sentence": " Aux premières heures du jour, des heurts ont éclaté entre jeunes Palestiniens et forces de l'ordre israéliennes, bilan plus de 150 blessés."}, {"speaker": "SPEAKER_04", "timestamp": [15.34, 19.48], "sentence": " Le chef de la diplomatie israélienne dénonce une provocation."}, {"speaker": "SPEAKER_04", "timestamp": [19.48, 23.5], "sentence": " Pour le directeur de la mosquée, une ligne rouge a été franchie."}, {"speaker": "SPEAKER_04", "timestamp": [23.5, 31.0], "sentence": " Des dizaines de Palestiniens portant des drapeaux du Hamas ont marché vers la mosquée Al-Aqsa en scandant des messages hostiles."}, {"speaker": "SPEAKER_04", "timestamp": [31.0, 37.24], "sentence": " Ils ont ensuite jeté des pierres en direction du mur des Lamentations, plus important lieu de prière de la tradition juive."}, {"speaker": "SPEAKER_04", "timestamp": [37.24, 40.12], "sentence": " La police israélienne est alors intervenue."}, {"speaker": "SPEAKER_04", "timestamp": [40.12, 49.46], "sentence": " Sur cette vidéo, des Palestiniens lancent des pierres et des feux d'artifice et la police répond en tirant des gaz lacrymogènes et des grenades paralysantes."}, {"speaker": "SPEAKER_04", "timestamp": [49.46, 54.82], "sentence": " Ces affrontements sur l'esplanade des mosquées interviennent à un moment particulièrement sensible."}, {"speaker": "SPEAKER_04", "timestamp": [54.82, 65.74], "sentence": " Cette année, le Ramadan coïncide avec la Pâque juive, une grande fête d'une semaine qui commence le vendredi au coucher du soleil et la semaine sainte chrétienne qui culmine le dimanche de Pâques."}, {"speaker": "SPEAKER_04", "timestamp": [65.74, 70.48], "sentence": " Il s'ajoute à des semaines de tensions en Israël et en Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [70.48, 78.4], "sentence": " Les sirènes ont à nouveau retenti vendredi à Kiev,"}], [{"speaker": "SPEAKER_01", "timestamp": [78.4, 82.36], "sentence": " alors que des bombardements russes ont visé la banlieue de la capitale ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [82.36, 111.86], "sentence": " La cible, une usine de fabrication de missiles qui a été en partie détruite. La Russie a averti qu'elle allait intensifier ses frappes sur la région de Kiev en réponse aux attaques menées sur son sol par l'armée ukrainienne qui dément. La guerre de communication se poursuit. Le porte-parole du ministère russe de la Défense a annoncé la mort d'une trentaine de mercenaires polonais dans la région de Kharkiv, où selon le parquet ukrainien, sept civils ont été tués par des tirs russes sur des bus d'évacuation."}, {"speaker": "SPEAKER_01", "timestamp": [111.86, 118.88], "sentence": " Par ailleurs, l'armée ukrainienne a revendiqué la destruction du croiseur russe le Moskva avec un missile de croisière."}, {"speaker": "SPEAKER_01", "timestamp": [118.88, 121.72], "sentence": " Son porte-parole a revendiqué d'autres succès."}, {"speaker": "SPEAKER_01", "timestamp": [121.72, 131.36], "sentence": " En 24 heures, dit-il, l'armée ukrainienne a repoussé 8 attaques ennemies et détruit 4 chars, 6 véhicules militaires et un système d'artillerie sur les territoires de Donetsk et Luhansk."}, {"speaker": "SPEAKER_01", "timestamp": [131.36, 143.0], "sentence": " Le naufrage du Moskva demeure une perte militaire significative pour la Russie qui a affirmé que son navire amiral avait coulé après une détonation de munitions à bord et un incendie."}, {"speaker": "SPEAKER_03", "timestamp": [143.0, 148.32], "sentence": " La guerre en Ukraine ne se joue pas seulement sur les lignes de front,"}], [{"speaker": "SPEAKER_03", "timestamp": [148.32, 152.18], "sentence": " mais aussi au cœur des systèmes informatiques et sur Internet."}, {"speaker": "SPEAKER_03", "timestamp": [152.18, 158.3], "sentence": " Nous avons rencontré à Kiev l'un de ces cyber-soldats ukrainiens qui mènent le combat derrière leur écran."}, {"speaker": "SPEAKER_03", "timestamp": [158.3, 166.44], "sentence": " Mes amis, appelons-les ainsi, se battent dans cette cyberguerre."}, {"speaker": "SPEAKER_02", "timestamp": [166.44, 179.48], "sentence": " Ils font de la reconnaissance, de l'infiltration d'infrastructures ennemies, de l'expansion à l'intérieur de leurs réseaux, du vol de documents, le cryptage de certaines choses, la destruction de certains serveurs, des choses comme ça."}, {"speaker": "SPEAKER_03", "timestamp": [179.48, 188.42], "sentence": " Cette cyberarmée travaille avec le gouvernement ukrainien et n'importe qui peut l'intégrer."}, {"speaker": "SPEAKER_03", "timestamp": [188.42, 204.52], "sentence": " Nous avons environ 20, peut-être 50 000 personnes par jour avec lesquelles nous avons coopéré, dont le ministère de la Transformation numérique avec son compte Telegram de cyber-offensive."}, {"speaker": "SPEAKER_00", "timestamp": [204.52, 207.62], "sentence": " de la transformation numérique avec son compte Telegram de cyber-offensive."}, {"speaker": "SPEAKER_03", "timestamp": [207.62, 212.84], "sentence": " Ils affichent des cibles et recommandent d'utiliser leurs instruments."}, {"speaker": "SPEAKER_02", "timestamp": [212.84, 216.48], "sentence": " Et un tas de gens font des attaques coordonnées conjointement."}, {"speaker": "SPEAKER_00", "timestamp": [216.48, 224.0], "sentence": " Et l'infrastructure russe, tout ce qui n'est pas entre quatre murs immobiles, en fait, ça tombe d'un coup, juste comme ça."}, {"speaker": "SPEAKER_03", "timestamp": [224.0, 225.0], "sentence": " Et quand vous allez sur un mur immobile, en fait, eh bien, ça tombe d'un coup, juste comme ça."}, {"speaker": "SPEAKER_02", "timestamp": [225.0, 233.0], "sentence": " Vous n'avez pas besoin d'une quelconque expérience."}, {"speaker": "SPEAKER_00", "timestamp": [233.0, 237.4], "sentence": " Il faut juste télécharger ce fichier et le lancer sur votre ordinateur."}, {"speaker": "SPEAKER_02", "timestamp": [237.4, 240.0], "sentence": " Et voilà, vous êtes un guerrier informatique."}, {"speaker": "SPEAKER_00", "timestamp": [240.0, 247.74], "sentence": " Vous vous battez pour la justice et pour faire taire la machine de propagande russe, parce que nous ciblons beaucoup de sites d'information et tout ça."}, {"speaker": "SPEAKER_02", "timestamp": [247.74, 253.66], "sentence": " Les cibles privilégiées, bien sûr, sont la radio et la télévision russe."}, {"speaker": "SPEAKER_03", "timestamp": [253.66, 258.68], "sentence": " Quelqu'un a réussi à hacker VGTRK."}, {"speaker": "SPEAKER_02", "timestamp": [258.68, 261.68], "sentence": " Qu'est-ce que c'est exactement?"}, {"speaker": "SPEAKER_03", "timestamp": [261.68, 264.4], "sentence": " Qu'est-ce que c'est exactement?"}, {"speaker": "SPEAKER_02", "timestamp": [264.4, 274.72], "sentence": " Si je ne me trompe pas, VGTRK, c'est un grand groupe de médias qui rassemble en Russie tous les organes de presse et de propagande nationale russe."}, {"speaker": "SPEAKER_03", "timestamp": [274.72, 284.64], "sentence": " Quelqu'un s'est infiltré dans leur système et leur a volé 900 gigas de mails et d'autres données."}, {"speaker": "SPEAKER_02", "timestamp": [284.64, 288.78], "sentence": " Et ensuite, comment utilisez-vous ces informations? Nous les transmettons au public."}, {"speaker": "SPEAKER_02", "timestamp": [288.78, 296.22], "sentence": " Nous sommes comme ces hackers qui font de la protection et de la prévention."}, {"speaker": "SPEAKER_03", "timestamp": [296.22, 312.24], "sentence": " Nous avons un statut et des responsabilités et nous devons utiliser nos compétences pour battre la machine de guerre russe."}], [{"speaker": "SPEAKER_03", "timestamp": [312.24, 322.02], "sentence": " Fuir l'Ukraine s'est révélé être un long parcours du combattant pour de nombreux réfugiés, et d'autant plus pour les personnes malades et porteuses de handicap."}, {"speaker": "SPEAKER_03", "timestamp": [322.02, 350.02], "sentence": " L'ONG italienne Arci Solidarieta vient en aide à cette population particulièrement vulnérable les patients et leurs familles sont accueillis dans cet hôtel du centre ville de rome certains ont dû être admis à l'hôpital à leur arrivée dans le pays pour tous le voyage a été long et très éprouvant ils en garderont des traces à vie mais collailles et son fils boris sont tous les deux aveugles mais coll. Nicolas explique ce souvenir de chaque détail de son voyage, de chaque son de cette guerre."}, {"speaker": "SPEAKER_02", "timestamp": [350.02, 357.26], "sentence": " Même s'il sait qu'il est en sécurité ici, il est toujours hanté par ses souvenirs et se réveille dès qu'il entend un bruit trop fort."}, {"speaker": "SPEAKER_00", "timestamp": [357.26, 367.08], "sentence": " Son fils Boris a seulement 14 ans. Il raconte qu'il n'arrive toujours pas à réaliser tout ce qui lui est arrivé ces dernières semaines."}, {"speaker": "SPEAKER_02", "timestamp": [367.08, 376.92], "sentence": " Environ 200 ressortissants ukrainiens séjournent actuellement dans cet hôtel du centre de Rome."}, {"speaker": "SPEAKER_03", "timestamp": [376.92, 382.24], "sentence": " La plupart d'entre eux viennent du sud-est de l'Ukraine, la partie la plus touchée par les forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [382.24, 382.44], "sentence": " la plus touchée par les forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [382.44, 391.2], "sentence": " Ils nous ont dit qu'ils se sentaient chanceux, car ils ont réussi à fuir juste à temps avant que les forces russes n'intensifient leurs attaques militaires dans cette partie du pays."}, {"speaker": "SPEAKER_02", "timestamp": [391.2, 403.12], "sentence": " Ils nous ont également raconté qu'ils avaient tous des amis, des voisins ou d'autres connaissances qui sont restés bloqués sur place parce qu'ils n'ont pas pu s'échapper."}, {"speaker": "SPEAKER_05", "timestamp": [403.12, 410.08], "sentence": " Beaucoup de ces réfugiés ont demandé un soutien psychologique, comme Margarita."}, {"speaker": "SPEAKER_02", "timestamp": [410.08, 415.38], "sentence": " Avec son fils handicapé Maxime et la femme de celui-ci, Anna, elle a réussi à quitter le Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [415.38, 421.94], "sentence": " Elle raconte que lorsqu'ils ont entendu le bruit des bombardements à proximité, elles ont transporté Maxime et l'ont emmené sous terre."}, {"speaker": "SPEAKER_05", "timestamp": [421.94, 426.52], "sentence": " Margarita nous montre des photos de ce qui restait de leur immeuble quand ils sont partis."}, {"speaker": "SPEAKER_02", "timestamp": [426.52, 432.52], "sentence": " Cette famille a passé deux semaines dans un abri sans électricité, sans nourriture et sans eau."}, {"speaker": "SPEAKER_00", "timestamp": [432.52, 437.84], "sentence": " L'équipe d'Arsis Solidarieta travaille sans relâche pour mettre d'autres familles en sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [437.84, 444.14], "sentence": " Aider les réfugiés à s'intégrer dans la société italienne est la seconde priorité de l'ONG, mais cela n'est pas toujours facile."}, {"speaker": "SPEAKER_05", "timestamp": [444.14, 442.86], "sentence": " dans la société italienne est la seconde priorité de l'ONG."}, {"speaker": "SPEAKER_00", "timestamp": [442.86, 446.02], "sentence": " Mais cela n'est pas toujours facile."}, {"speaker": "SPEAKER_04", "timestamp": [446.02, 451.9], "sentence": " Ces réfugiés pensent que l'Italie est un lieu transitoire et ils ne ressentent pas le besoin de s'engager dans la communauté locale."}, {"speaker": "SPEAKER_05", "timestamp": [451.9, 455.7], "sentence": " Ils n'ont pas non plus le sentiment d'être inclus ou d'apprendre à connaître le pays."}, {"speaker": "SPEAKER_05", "timestamp": [455.7, 466.14], "sentence": " Pour la plupart de ces familles ayant fui la guerre, l'objectif est clair, rentrer chez elle dès que la situation le permettra."}, {"speaker": "SPEAKER_02", "timestamp": [466.14, 476.5], "sentence": " Au point mort, direction nulle part."}], [{"speaker": "SPEAKER_05", "timestamp": [476.5, 481.5], "sentence": " Ces voitures flambant neuves à destination de la Russie prennent la poussière dans le port belge de Zébrugge."}, {"speaker": "SPEAKER_05", "timestamp": [481.5, 487.78], "sentence": " Les sanctions européennes liées à la guerre entre la Russie et l'Ukraine pèsent sur les plateformes de frais de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [487.78, 493.34], "sentence": " Des milliers de voitures haut de gamme sont alignées autour de moi, ici au port de Zébrugge."}, {"speaker": "SPEAKER_00", "timestamp": [493.34, 499.5], "sentence": " Les sanctions de l'Union européenne freinant les exportations de véhicules d'une valeur supérieure à 50 000 euros."}, {"speaker": "SPEAKER_00", "timestamp": [499.5, 506.8], "sentence": " Marc-Adrien Sens est responsable du terminal d'International Car Operators."}, {"speaker": "SPEAKER_00", "timestamp": [506.8, 510.94], "sentence": " C'est ainsi qu'il surveille environ 8000 voitures immobilisées ici."}, {"speaker": "SPEAKER_00", "timestamp": [510.94, 518.32], "sentence": " Certaines le sont à cause de leur gamme de prix, d'autres ne peuvent pas être exportées en raison de l'interdiction des navires dans les ports."}, {"speaker": "SPEAKER_01", "timestamp": [518.32, 523.94], "sentence": " Il s'agit de voitures en provenance de l'extrême-orient et à destination de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [523.94, 529.02], "sentence": " Ces voitures ne sont plus exportées, les douanes ont dit qu'elles devaient être ici et elles sont bloquées."}, {"speaker": "SPEAKER_01", "timestamp": [529.02, 531.5], "sentence": " Nous ne savons pas combien de temps elles vont rester."}, {"speaker": "SPEAKER_01", "timestamp": [531.5, 534.86], "sentence": " A mon avis, nous allons chercher des marchés alternatifs."}, {"speaker": "SPEAKER_00", "timestamp": [534.86, 544.52], "sentence": " Ici, à Zébrugge, comme dans d'autres ports de l'Union européenne, les conteneurs chargés de marchandises à destination de la Russie s'empilent également."}, {"speaker": "SPEAKER_00", "timestamp": [544.52, 545.02], "sentence": " Ce qui nuit non seulement aux entreprises et aux clients russes, mais aussi aux recettes commerciales en Europe, les conteneurs chargés de marchandises à destination de la Russie s'empilent également."}, {"speaker": "SPEAKER_00", "timestamp": [545.02, 550.14], "sentence": " Ce qui nuit non seulement aux entreprises et aux clients russes, mais aussi aux recettes commerciales en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [550.14, 556.12], "sentence": " On craint également l'impact sur le port de nouveaux embargos sur l'énergie russe."}, {"speaker": "SPEAKER_00", "timestamp": [556.12, 564.72], "sentence": " D'autres biens sont également interdits sur les conteneurs. Dans le secteur des conteneurs, c'est pareil. J'ai entendu dire que 1 100 conteneurs sont bloqués pour les mêmes raisons."}, {"speaker": "SPEAKER_00", "timestamp": [564.72, 569.64], "sentence": " Mais tant que le pétrole et le gaz ne sont pas influencés, je pense que Zébruge se porte bien."}, {"speaker": "SPEAKER_00", "timestamp": [569.64, 576.92], "sentence": " Mais le pétrole et le gaz, et surtout le gaz naturel liquéfié, sont là des principaux trafics en provenance de Russie vers Zébruge."}, {"speaker": "SPEAKER_00", "timestamp": [576.92, 580.3], "sentence": " Si ça devait s'arrêter, les répercussions sur le port seraient importantes."}, {"speaker": "SPEAKER_00", "timestamp": [580.3, 587.2], "sentence": " Un embargo sur le pétrole russe pourrait faire partie d'un ensemble de sanctions de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [587.2, 592.84], "sentence": " Des discussions sont déjà en cours, mais l'interdiction est loin de faire consensus."}]]}