{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 12.76], "sentence": " Scandale au Parlement européen. La vice-présidente de l'institution Eva Kaeli a été arrêtée vendredi et mise en examen pour corruption, blanchiment d'argent et organisation criminelle en lien avec un pays du Golfe."}, {"speaker": "SPEAKER_01", "timestamp": [12.76, 18.16], "sentence": " En pleine Coupe du Monde, tous les soupçons et les premiers éléments de l'enquête se tournent vers le Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [18.16, 28.56], "sentence": " L'élu socialiste grec est soupçonné d'avoir utilisé son rôle au sein du Parlement européen pour essayer d'influencer les décisions de l'hémicycle."}, {"speaker": "SPEAKER_01", "timestamp": [28.56, 39.4], "sentence": " La Coupe du monde au Qatar est en fait la preuve que la diplomatie sportive peut réaliser une transformation historique d'un pays avec des réformes qui ont inspiré le monde arabe."}, {"speaker": "SPEAKER_00", "timestamp": [39.4, 47.42], "sentence": " L'Organisation internationale du travail a déclaré que le Qatar était un précurseur en matière de droits du travail en introduisant un salaire minimum."}, {"speaker": "SPEAKER_01", "timestamp": [47.42, 58.26], "sentence": " Depuis son arrestation, l'ancienne présentatrice télé a vu tous ses avoirs gelés par l'autorité grecque de lutte contre le blanchiment et est aussi suspendue de toutes ses fonctions au sein du Parlement."}, {"speaker": "SPEAKER_01", "timestamp": [58.26, 65.46], "sentence": " Selon le quotidien belge, le soir, l'entourage de l'eurodéputé est aussi dans le viseur de la justice."}, {"speaker": "SPEAKER_01", "timestamp": [65.46, 67.68], "sentence": " Son compagnon est mis en examen."}, {"speaker": "SPEAKER_01", "timestamp": [67.68, 74.38], "sentence": " Francesco Giorgi est assistant parlementaire dans l'hémicycle européen et responsable au sein de l'ONG Fight Impunity."}, {"speaker": "SPEAKER_01", "timestamp": [74.38, 81.38], "sentence": " La police aurait retrouvé au domicile du couple 150 000 euros dans des sacs à main et des sacs de voyage de luxe."}, {"speaker": "SPEAKER_01", "timestamp": [81.38, 88.34], "sentence": " Enfin, le père d'Eva Kaili a été arrêté à la sortie de son hôtel avec une valise pleine de billets."}, {"speaker": "SPEAKER_01", "timestamp": [88.34, 91.9], "sentence": " Après une nuit en détention, il a finalement été libéré par la police."}, {"speaker": "SPEAKER_01", "timestamp": [91.9, 102.5], "sentence": " Autre personnage clé de cette affaire, Pier Antonio Panzeri, l'ancien député européen, social-démocrate et président de Fight Impunity, est mis en examen."}, {"speaker": "SPEAKER_01", "timestamp": [102.5, 105.86], "sentence": " Les enquêteurs ont retrouvé chez lui 600 000 euros en cash."}, {"speaker": "SPEAKER_01", "timestamp": [105.86, 112.62], "sentence": " Il soupçonne l'ancien parlementaire de diriger une véritable organisation criminelle soutenue par un État étranger."}, {"speaker": "SPEAKER_01", "timestamp": [112.62, 115.26], "sentence": " Encore une fois, les regards se tournent vers le Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [115.26, 122.94], "sentence": " Enfin, une quatrième personne est poursuivie par la justice, mais son identité reste secrète pour le moment."}, {"speaker": "SPEAKER_01", "timestamp": [122.94, 125.36], "sentence": " justice mais son identité reste secrète pour le moment."}, {"speaker": "SPEAKER_01", "timestamp": [125.36, 137.66], "sentence": " Au moins 20 perquisitions ont eu lieu dont certaines au Parlement européen où des bureaux sont toujours scellés par la justice et une au domicile d'un autre eurodéputé."}, {"speaker": "SPEAKER_00", "timestamp": [137.66, 144.42], "sentence": " Les états membres de l'Union européenne renouvellent leur aide financière à"}], [{"speaker": "SPEAKER_00", "timestamp": [144.42, 153.0], "sentence": " l'Ukraine en allouant 2 milliards d'euros supplémentaires qui seront versés dans un fonds créé dès le début de la guerre pour soutenir l'effort militaire de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [153.0, 159.82], "sentence": " D'autres mesures doivent être prises selon les ministres des Affaires étrangères de l'UE qui étaient réunis ce lundi à Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [159.82, 164.0], "sentence": " Nous aiderons l'Ukraine à restaurer son système énergétique."}, {"speaker": "SPEAKER_00", "timestamp": [164.0, 168.02], "sentence": " Nous augmenterons nos exportations d'électricité vers l'Ukraine à restaurer son système énergétique. Nous augmenterons nos exportations d'électricité vers l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [168.02, 179.42], "sentence": " Nous continuerons à œuvrer pour que toutes les personnes impliquées dans cette guerre aient à répondre de leurs actes, afin de rendre l'impunité impossible, a déclaré Joseph Borrell, chef de la diplomatie européenne."}, {"speaker": "SPEAKER_00", "timestamp": [179.42, 189.74], "sentence": " Les ministres devaient également discuter d'un 9e train de sanctions à l'encontre de la Russie, mais aussi de l'Iran pour sa répression des manifestations et ses fournitures de drones à la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [189.74, 196.96], "sentence": " « Nous considérons comme inacceptable l'utilisation de la peine capitale comme outil de répression des manifestants."}, {"speaker": "SPEAKER_00", "timestamp": [196.96, 206.28], "sentence": " Dans le nouveau paquet de sanctions pour les violations des droits de l'homme, nous visons les responsables de cette répression continuelle contre les manifestants, déclare Joseph Borrell."}, {"speaker": "SPEAKER_00", "timestamp": [206.28, 216.9], "sentence": " Un haut dignitaire religieux, 15 responsables militaires et 4 membres de la radio-télévision d'État iranienne ont été sanctionnés par Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [216.9, 224.74], "sentence": " Les officiels russes mènent régulièrement des opérations d'information qui pourraient"}], [{"speaker": "SPEAKER_02", "timestamp": [224.74, 229.92], "sentence": " suggérer que les forces terrestres conventionnelles bélarusses se joindraient à l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [229.92, 234.16], "sentence": " C'est ce que déclare l'Institut pour l'étude de la guerre dans son dernier rapport."}, {"speaker": "SPEAKER_02", "timestamp": [234.16, 243.9], "sentence": " Malgré le soutien du régime bélarusse à l'invasion russe, la pression exercée par Moscou sur Minsk pour qu'elle s'implique davantage limite la volonté du Bélarusse d'entrer en guerre."}, {"speaker": "SPEAKER_02", "timestamp": [243.9, 245.68], "sentence": " pour qu'elle s'implique davantage, limite la volonté du Bélarus d'entrer en guerre."}, {"speaker": "SPEAKER_02", "timestamp": [245.68, 251.02], "sentence": " Selon le think tank, il est totalement improbable que le Bélarus envahisse l'Ukraine dans un avenir proche."}, {"speaker": "SPEAKER_02", "timestamp": [251.02, 260.46], "sentence": " Une intervention Bélarus en Ukraine ne pourrait rien faire de plus qu'éloigner temporairement l'armée ukrainienne d'autres parties du théâtre des opérations."}, {"speaker": "SPEAKER_00", "timestamp": [260.46, 266.64], "sentence": " Le soutien du régime Bélarus à l'invasion russe a déjà fait du Bélarusse un co-belligérant dans la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [266.64, 278.72], "sentence": " Le président Alexandre Loukachenko a offert le territoire bélarusse aux forces russes pour la mise en scène initiale de l'invasion à grande échelle de l'Ukraine en février 2022."}, {"speaker": "SPEAKER_00", "timestamp": [278.72, 289.02], "sentence": " Le territoire bélarusse a offert des lignes de communication terrestres essentielles aux forces armées russes lors de leur offensive ratée sur Kiev et de leur retrait du nord de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [289.02, 303.9], "sentence": " L'Institut pour l'étude de la guerre a précédemment évalué que le Bélarus soutient matériellement les offensives russes en Ukraine et fournit aux forces de Moscou un territoire et un espace aérien sécurisés à partir desquels elles peuvent attaquer l'Ukraine avec des armes de haute précision."}, {"speaker": "SPEAKER_02", "timestamp": [303.9, 316.82], "sentence": " Toujours selon l'Institut pour l'étude de la guerre, les efforts du Kremlin pour faire pression sur le Bélarus afin qu'il soutienne son offensive en Ukraine s'inscrivent dans le cadre d'un effort à long terme visant à renforcer le contrôle du Bélarus."}, {"speaker": "SPEAKER_03", "timestamp": [316.82, 325.0], "sentence": " Le centre de résistance ukrainien a signalé que 12 000 membres du personnel russe étaient stationnés en Biélorussie."}, {"speaker": "SPEAKER_03", "timestamp": [325.0, 334.92], "sentence": " L'armée bélarusse a probablement une capacité relativement limitée de formation du personnel existant et nouveau, mais elle compte environ 45 000 membres actifs."}, {"speaker": "SPEAKER_02", "timestamp": [334.92, 341.94], "sentence": " La mise en place par Loukachenko de conditions en matière d'information limite probablement encore plus la volonté du Bélarusse d'entrer en guerre."}, {"speaker": "SPEAKER_00", "timestamp": [341.94, 359.74], "sentence": " Le président bélarusse continue de poser des conditions pour résister à la pression russe d'entrer en guerre en ukraine en affirmant que l'otan se prépare à attaquer la biélorussie objectif désescalade à pristina gabriel escobar émissaire envoyé par"}], [{"speaker": "SPEAKER_03", "timestamp": [359.74, 369.1], "sentence": " les états unis a rencontré vieux ça haussei, présidente de la République du Kosovo. Une entrevue pour rappeler à l'apaisement du conflit avec la Serbie dans le nord du Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [369.1, 372.06], "sentence": " Sur place, on veut éviter une guerre ouverte."}, {"speaker": "SPEAKER_03", "timestamp": [372.06, 379.16], "sentence": " Je ne crois pas qu'il y aura de conflit. C'est un enjeu international ici."}, {"speaker": "SPEAKER_02", "timestamp": [379.16, 382.0], "sentence": " Et la politique internationale nous a soutenus."}, {"speaker": "SPEAKER_00", "timestamp": [382.0, 385.84], "sentence": " et la politique internationale nous a soutenus."}, {"speaker": "SPEAKER_02", "timestamp": [385.84, 394.18], "sentence": " Les Serbes, majoritaires dans le nord du Kosovo, ont érigé des barricades à la frontière avec la Serbie pour perturber l'approvisionnement en marchandises du Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [394.18, 399.78], "sentence": " A l'approche des élections locales, la population serbe du pays ne se sent plus en sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [399.78, 405.86], "sentence": " Le problème, c'est l'Union européenne qui soutient cette terreur."}, {"speaker": "SPEAKER_02", "timestamp": [405.86, 408.64], "sentence": " Elle est de leur côté et n'a jamais critiqué leurs actions."}, {"speaker": "SPEAKER_03", "timestamp": [408.64, 410.02], "sentence": " Elle les a toujours soutenues."}, {"speaker": "SPEAKER_01", "timestamp": [410.02, 419.54], "sentence": " Les Serbes du nord du Kosovo réclament le droit à l'autonomie et à la création d'une union des municipalités serbes."}, {"speaker": "SPEAKER_01", "timestamp": [419.54, 426.9], "sentence": " La Serbie va demander à l'OTAN le droit de déployer un millier de soldats au Kosovo sans se faire d'illusions sur l'issue de sa requête."}, {"speaker": "SPEAKER_02", "timestamp": [426.9, 433.8], "sentence": " Il s'appelait Majid Reza Raznavard. Il avait 23 ans."}], [{"speaker": "SPEAKER_01", "timestamp": [433.8, 440.6], "sentence": " Arrêté le 19 novembre dernier à Machad dans le nord de l'Iran, il est mort pendu tôt dans la matinée ce lundi."}, {"speaker": "SPEAKER_03", "timestamp": [440.6, 446.42], "sentence": " Sa mort a été confirmée quelques heures plus tard par l'autorité judiciaire locale."}, {"speaker": "SPEAKER_03", "timestamp": [446.42, 451.7], "sentence": " Il s'agit de la seconde exécution liée aux manifestations qui secouent le pays depuis trois mois."}, {"speaker": "SPEAKER_03", "timestamp": [451.7, 462.1], "sentence": " D'après des enregistrements de caméras de surveillance utilisées par les autorités, le jeune homme aurait tué deux membres de la police islamiste et blessé quatre autres à coups de couteau."}, {"speaker": "SPEAKER_03", "timestamp": [462.1, 467.36], "sentence": " Un crime qu'il aurait avoué pendant son interrogatoire selon le porte-parole du gouvernement iranien."}, {"speaker": "SPEAKER_03", "timestamp": [467.36, 473.0], "sentence": " La nouvelle a provoqué un tollé aux Etats-Unis et en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [473.0, 480.2], "sentence": " J'ai eu une longue conversation avec le ministre des Affaires étrangères iranien."}, {"speaker": "SPEAKER_03", "timestamp": [480.2, 483.12], "sentence": " Vous vous en doutez, nous avons parlé de ses exécutions."}, {"speaker": "SPEAKER_00", "timestamp": [483.12, 488.6], "sentence": " Je lui ai fait part de l'inquiétude de l'Union européenne et de la condamnation de ces actes."}, {"speaker": "SPEAKER_03", "timestamp": [488.6, 491.32], "sentence": " D'autres sanctions vont être prises aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [491.32, 501.62], "sentence": " Plusieurs responsables iraniens ont affirmé que ceux qui ont provoqué des troubles seraient jugés et punis et que la justice ne serait pas influencée par les campagnes contre la peine de mort."}, {"speaker": "SPEAKER_03", "timestamp": [501.62, 502.38], "sentence": " et campagne contre la peine de mort."}, {"speaker": "SPEAKER_03", "timestamp": [502.38, 505.52], "sentence": " La première exécution avait eu lieu jeudi dernier."}, {"speaker": "SPEAKER_03", "timestamp": [505.52, 511.66], "sentence": " Mohsen Cheikh Ari avait été condamné à mort pour avoir bloqué une rue et blessé un paramilitaire au début des manifestations."}, {"speaker": "SPEAKER_00", "timestamp": [511.66, 518.9], "sentence": " Un épais manteau neigeux a recouvert la capitale britannique dimanche soir"}], [{"speaker": "SPEAKER_00", "timestamp": [518.9, 522.38], "sentence": " alors que le Royaume-Uni traverse une vague de froid depuis plusieurs jours."}, {"speaker": "SPEAKER_00", "timestamp": [522.38, 533.32], "sentence": " Si les autorités estiment que ces températures, descendant par endroit jusqu'à moins 15 degrés, ne sont pas inhabituelles, des alertes ont été mises en place pour la neige et le brouillard, ainsi que pour le risque de verglas."}, {"speaker": "SPEAKER_00", "timestamp": [533.32, 538.8], "sentence": " Des perturbations ont été constatées dans les transports, notamment dans l'aéroport de Stansted, à Londres."}, {"speaker": "SPEAKER_00", "timestamp": [538.8, 545.68], "sentence": " Des perturbations également en Pologne, où la neige a rendu difficile la circulation sur certains axes routiers."}, {"speaker": "SPEAKER_00", "timestamp": [545.68, 551.82], "sentence": " Des trains et des bus ont été retardés ce lundi et la police a signalé de nombreux accidents de voitures."}, {"speaker": "SPEAKER_00", "timestamp": [551.82, 557.58], "sentence": " Les services météo du pays prévoient des températures pouvant descendre jusqu'à moins 20 degrés Celsius en altitude."}, {"speaker": "SPEAKER_00", "timestamp": [557.58, 567.3], "sentence": " En Estonie, plus de 10 000 foyers étaient privés d'électricité en début d'après-midi ce lundi, dont plus de 6 000 sur les îles estoniennes de la mer Baltique."}, {"speaker": "SPEAKER_00", "timestamp": [567.3, 571.1], "sentence": " Des pannes causées par une tempête de neige survenue samedi."}, {"speaker": "SPEAKER_00", "timestamp": [571.1, 577.36], "sentence": " En Bosnie et en Croatie, ce sont des inondations qui viennent perturber la vie des habitants en raison de fortes pluies."}, {"speaker": "SPEAKER_00", "timestamp": [577.36, 586.14], "sentence": " Un corps sans vie a été retrouvé en Bosnie alors que les services déblayaient un tronçon de route touché par un glissement de terrain près de la ville de Prié-d'Or."}]]}