{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.0], "sentence": " Moscou pilonne l'est de l'Ukraine et gagne doucement du terrain dans le Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [5.0, 9.0], "sentence": " Kiev s'attend à des semaines extrêmement difficiles dans la région."}, {"speaker": "SPEAKER_07", "timestamp": [9.0, 18.72], "sentence": " La présidente de la Commission européenne dénonce le chantage exercé par la Russie après avoir décidé de suspendre ses livraisons de gaz pour la Pologne et la Bulgarie."}, {"speaker": "SPEAKER_08", "timestamp": [18.72, 24.98], "sentence": " Le secrétaire général des Nations Unies est arrivé en Ukraine ce mercredi."}, {"speaker": "SPEAKER_08", "timestamp": [24.98, 28.76], "sentence": " Sa priorité est d'assurer l'évacuation des civils des zones de combat."}, {"speaker": "SPEAKER_08", "timestamp": [28.76, 38.84], "sentence": " Des semaines extrêmement difficiles sont à venir dans l'est de l'Ukraine,"}], [{"speaker": "SPEAKER_05", "timestamp": [38.84, 40.98], "sentence": " prévient le ministre ukrainien de la Défense."}, {"speaker": "SPEAKER_06", "timestamp": [40.98, 77.86], "sentence": " Deux mois après le début de l'invasion russe, Moscou concentre son offensive dans le Donbass et bombarde intensément la région. La Russie avance doucement sur le terrain. Elle a pris le contrôle de plusieurs localités, des villages, des petites villes, mais la résistance tient bon. Nous n'abandonnerons pas sans nous battre. Chaque semaine, à chaque fois que nos gars de la défense tiennent trois jours, nous avons l'occasion de regrouper la majeure partie des troupes, de recevoir des armes occidentales modernes et de vaincre complètement l'ennemi, l'armée russe."}, {"speaker": "SPEAKER_07", "timestamp": [77.86, 91.94], "sentence": " Le ministère russe de la Défense annonce avoir détruit 38 installations militaires ukrainiennes ce mercredi, notamment un dépôt d'armes à Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [91.94, 96.22], "sentence": " Selon Moscou, il abritait des équipements américains et européens."}, {"speaker": "SPEAKER_06", "timestamp": [96.22, 102.9], "sentence": " Kiev dénonce de son côté la mort d'une femme dans la destruction d'un hôpital à Lugansk lors d'un bombardement."}, {"speaker": "SPEAKER_05", "timestamp": [102.9, 107.86], "sentence": " D'après le gouverneur de Kharkiv, au moins trois personnes ont été tuées par les attaques russes."}, {"speaker": "SPEAKER_05", "timestamp": [107.86, 109.88], "sentence": " Une quinzaine ont été blessées."}, {"speaker": "SPEAKER_05", "timestamp": [109.88, 114.28], "sentence": " Un chantage."}], [{"speaker": "SPEAKER_07", "timestamp": [114.28, 123.26], "sentence": " C'est ainsi que la Commission européenne définit la décision de Gazprom de suspendre ses livraisons de gaz à destination de la Pologne et de la Bulgarie."}, {"speaker": "SPEAKER_07", "timestamp": [123.26, 129.94], "sentence": " La présidente de la Commission européenne a assuré mercredi que les 27 étaient prêts à soutenir Varsovie et Sofia."}, {"speaker": "SPEAKER_07", "timestamp": [129.94, 134.54], "sentence": " Les deux États membres seront désormais approvisionnés par leurs partenaires européens."}, {"speaker": "SPEAKER_07", "timestamp": [134.54, 141.22], "sentence": " Nous ne sommes pas surpris que le Kremlin utilise les combustibles fossiles pour essayer de faire du chantage."}, {"speaker": "SPEAKER_07", "timestamp": [141.22, 150.72], "sentence": " C'est une chose à laquelle la Commission européenne s'est préparée en étroite coordination et de manière solidaire pour essayer de faire du chantage. C'est une chose à laquelle la Commission européenne s'est préparée, en étroite coordination et de manière solidaire avec les États membres et les partenaires internationaux."}, {"speaker": "SPEAKER_07", "timestamp": [150.72, 158.48], "sentence": " La présidente de la Commission souligne aussi que payer le gaz autrement qu'en euros contreviendrait aux sanctions européennes contre la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [158.48, 167.74], "sentence": " Cette mise au point intervient après la publication d'un article par Bloomberg qui signale que 12 entreprises européennes ont accepté d'effectuer leurs achats auprès de Gazprom en rouble."}, {"speaker": "SPEAKER_04", "timestamp": [167.74, 172.92], "sentence": " Si cela n'est pas prévu dans les contrats, il s'agit d'une violation de nos sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [172.92, 181.44], "sentence": " Nous avons environ 97% de tous les contrats qui stipulent explicitement que le paiement doit être effectué en euros ou en dollars."}, {"speaker": "SPEAKER_07", "timestamp": [181.44, 190.52], "sentence": " Après la Pologne et la Bulgarie mercredi, la Russie menace désormais de couper ses livraisons vers d'autres pays."}, {"speaker": "SPEAKER_07", "timestamp": [190.52, 196.52], "sentence": " Pour certains experts, l'objectif annoncé par les autorités russes est très clair."}, {"speaker": "SPEAKER_07", "timestamp": [196.52, 203.52], "sentence": " L'objectif final n'est pas de punir la Bulgarie et la Pologne, qui sont des petits consommateurs de gaz."}, {"speaker": "SPEAKER_08", "timestamp": [203.52, 210.2], "sentence": " Il s'agit de changer la façon de penser des pays les plus vulnérables aux manipulations russes concernant le gaz."}, {"speaker": "SPEAKER_06", "timestamp": [210.2, 217.6], "sentence": " Il s'agit de l'Allemagne et de l'Italie, qui sont les plus dépendants du gaz en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [217.6, 222.1], "sentence": " Et cela va déterminer l'ensemble de la stratégie européenne à propos de la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [222.1, 250.32], "sentence": " stratégie européenne à propos de la Russie. Pour certains eurodéputés bulgares, la Russie cherche désormais à intensifier le bras de fer avec l'Occident. Ces élus dénoncent la faiblesse de la stratégie européenne au cours des deux dernières décennies. Nous sommes lents, cela veut dire que cette dépendance à l'égard de la Russie doit cesser. C'est peut-être l'un des points positifs de cette suspension des livraisons à la Pologne et à la Bulgarie."}, {"speaker": "SPEAKER_07", "timestamp": [250.32, 260.08], "sentence": " C'est un signal d'alarme et nous disons que oui, nous pouvons faire sans la Russie, puisque ces ressources énergétiques sont employées à des fins politiques, géopolitiques et militaires."}, {"speaker": "SPEAKER_06", "timestamp": [260.08, 275.1], "sentence": " Les ambassadeurs de l'Union européenne se sont retrouvés mercredi pour évoquer un sixième train de sanctions contre Moscou, qui pourrait inclure un embargo sur le gaz et le pétrole. L'accord pourrait être conclu la semaine prochaine."}, {"speaker": "SPEAKER_07", "timestamp": [275.1, 282.7], "sentence": " Je suis arrivé en Ukraine après m'être rendu à Moscou, a tweeté ce mercredi Antonio Guterres."}], [{"speaker": "SPEAKER_06", "timestamp": [282.7, 283.28], "sentence": " à Tuité ce mercredi, Antonio Guterres."}, {"speaker": "SPEAKER_07", "timestamp": [283.28, 290.8], "sentence": " Le secrétaire général de l'ONU doit se rendre jeudi matin à Borondyanka, Irpin et Butcha, théâtre d'exaction pendant l'occupation russe."}, {"speaker": "SPEAKER_08", "timestamp": [290.8, 295.7], "sentence": " L'un de ses principaux objectifs est d'assurer l'évacuation des civils dans les zones de guerre."}, {"speaker": "SPEAKER_00", "timestamp": [295.7, 319.8], "sentence": " Cette opération d'évacuation est particulièrement délicate car nous n'avons pas affaire à des personnes qui sont chez elles ou dans des lieux publics, mais à des personnes qui sont réfugiées à l'intérieur d'un bunker dans des circonstances vraiment dramatiques."}, {"speaker": "SPEAKER_08", "timestamp": [319.8, 325.72], "sentence": " en conditions vraiment dramatiques."}, {"speaker": "SPEAKER_03", "timestamp": [325.72, 334.28], "sentence": " Selon un communiqué des Nations Unies, Vladimir Poutine aurait donné son accord pour que l'ONU évacue les civils piégés dans l'usine Azovstal de Mariupol."}, {"speaker": "SPEAKER_08", "timestamp": [334.28, 340.98], "sentence": " Un échange de prisonniers inattendu entre les États-Unis et la Russie."}], [{"speaker": "SPEAKER_03", "timestamp": [340.98, 346.24], "sentence": " Moscou a relâché ce mercredi Trevor Reed, un vétéran des Marines américains."}, {"speaker": "SPEAKER_03", "timestamp": [346.24, 351.82], "sentence": " Il avait été condamné en 2020 à 9 ans de prison après avoir agressé 2 policiers lors d'une fête à Moscou."}, {"speaker": "SPEAKER_08", "timestamp": [351.82, 360.68], "sentence": " De son côté, Washington a libéré un pilote russe, Konstantin Yaroshenko, qui purgeait une peine de 20 ans de prison aux Etats-Unis pour trafic de drogue."}, {"speaker": "SPEAKER_04", "timestamp": [360.68, 365.16], "sentence": " Il est difficile de savoir exactement comment tout cela s'est déroulé."}, {"speaker": "SPEAKER_03", "timestamp": [365.16, 370.34], "sentence": " Mais une des choses qui rend cette affaire vraiment extraordinaire, c'est le contexte diplomatique."}, {"speaker": "SPEAKER_04", "timestamp": [370.34, 377.36], "sentence": " Les relations entre les Etats-Unis et la Russie sont à leur plus bas depuis des décennies en raison de la guerre de la Russie en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [377.36, 381.4], "sentence": " Il y a donc un antagonisme clair entre ces deux puissances mondiales."}, {"speaker": "SPEAKER_07", "timestamp": [381.4, 406.28], "sentence": " Le fait qu'elles aient été capables de conclure un quelconque accord est assez frappant et remarquable. Le président Joe Biden a dit avoir dû prendre des décisions difficiles pour obtenir la libération de l'ancien militaire. Détenu dans une colonie pénitentiaire à 500 km de Moscou, Trévor Ryd avait fait une grève de la faim en novembre dernier pour protester contre ses conditions de détention."}], [{"speaker": "SPEAKER_07", "timestamp": [406.28, 417.28], "sentence": " Le metteur en scène russe Kirill Serebrennikov, condamné par le régime de Poutine et interdit de sortir du territoire pendant des années, vit depuis fin mars à Berlin et travaille dans toute l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [417.28, 426.6], "sentence": " Il sera présent cet été au festival de théâtre d'Avignon et en mai à Cannes où son dernier film, La femme de Tchaïkovski, est en compétition pour la Palme d'Or."}, {"speaker": "SPEAKER_04", "timestamp": [426.6, 430.62], "sentence": " Pour lui, les Russes sont à la fois victimes et acteurs de la propagande de Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [430.62, 451.24], "sentence": " Les gens sont vraiment pacifiques, ils ne veulent pas déclencher de guerre, mais en même temps, beaucoup d'entre eux, comme je le lis et comme je le vois, soutiennent cette terrible division et cette terrible tuerie qui ressemble parfois à de l'autodestruction."}, {"speaker": "SPEAKER_02", "timestamp": [451.24, 464.9], "sentence": " Ça arrive aujourd'hui et j'ai peur, mais c'est le résultat de nombreuses années de propagande terrible."}, {"speaker": "SPEAKER_00", "timestamp": [464.9, 468.62], "sentence": " Mais c'est le résultat de nombreuses années de propagande terrible."}, {"speaker": "SPEAKER_00", "timestamp": [468.62, 482.44], "sentence": " Assigné à résidence et accusé de fraude, il n'a pas pu assister au festival de Cannes en 2017 pour son film Leto, ni l'an dernier pour la fièvre de Petrov, allégorie hallucinée de la société russe en perdition."}, {"speaker": "SPEAKER_00", "timestamp": [482.44, 488.56], "sentence": " Autorisé à s'exiler et connu internationalement, il sait que tout le monde n'a pas sa chance en Russie."}, {"speaker": "SPEAKER_02", "timestamp": [488.56, 497.72], "sentence": " Certaines personnes qui veulent probablement aller quelque part pour travailler ont des familles. Ils n'ont pas d'argent, ils n'ont pas de visa, ils n'ont pas de papier."}, {"speaker": "SPEAKER_06", "timestamp": [497.72, 501.26], "sentence": " Vous savez, c'est une sorte de privilège d'avoir la possibilité de partir."}, {"speaker": "SPEAKER_02", "timestamp": [501.26, 506.82], "sentence": " Depuis 5 ans, ces films voyagent sans lui."}, {"speaker": "SPEAKER_02", "timestamp": [506.82, 511.36], "sentence": " Il sera bien à Cannes en mai avec entre autres l'Ukrainien Sergei Loznitsa."}, {"speaker": "SPEAKER_02", "timestamp": [511.36, 515.06], "sentence": " Pour le cinéma, les frontières n'existent heureusement pas."}, {"speaker": "SPEAKER_02", "timestamp": [515.06, 522.22], "sentence": " Ces deux femmes vont entrer"}], [{"speaker": "SPEAKER_01", "timestamp": [522.22, 524.16], "sentence": " dans l'histoire de la boxe ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [524.16, 528.54], "sentence": " Elles vont s'affronter pour ce qui est annoncé comme le plus grand combat féminin de l'histoire."}, {"speaker": "SPEAKER_01", "timestamp": [528.54, 534.14], "sentence": " Car ce sera la première fois que les boxeuses seront en tête d'affiche au Madison Square Garden à New York."}, {"speaker": "SPEAKER_01", "timestamp": [534.14, 542.16], "sentence": " L'irlandaise Katie Taylor, à gauche de l'écran, mettra en jeu son titre mondial de championne des poids légers contre la portoricaine Amanda Serrano."}, {"speaker": "SPEAKER_01", "timestamp": [542.16, 547.54], "sentence": " Une rencontre que la championne olympique 2012 et pionnière de la discipline attend depuis longtemps."}, {"speaker": "SPEAKER_01", "timestamp": [547.54, 550.0], "sentence": " Amanda Serrano, elle, n'a pas à rougir."}, {"speaker": "SPEAKER_01", "timestamp": [550.0, 556.9], "sentence": " Invaincue en 28 combats consécutifs depuis 2012, elle possède des titres dans cette catégorie de poids, un record."}, {"speaker": "SPEAKER_03", "timestamp": [556.9, 563.46], "sentence": " Dans la deuxième demi-finale allée de Ligue des champions,"}], [{"speaker": "SPEAKER_08", "timestamp": [563.46, 568.12], "sentence": " Liverpool, largement dominateur, a battu Villarreal 2 buts à 0 à domicile."}, {"speaker": "SPEAKER_08", "timestamp": [568.12, 574.58], "sentence": " Longtemps mis en échec par une défense espagnole très regroupée, les Reds ont marqué les deux buts en deux minutes."}, {"speaker": "SPEAKER_08", "timestamp": [574.58, 580.42], "sentence": " Le premier par le défenseur équatorien, Pervus Estupenian, qui a marqué un but contre son camp."}, {"speaker": "SPEAKER_08", "timestamp": [580.42, 598.18], "sentence": " Et seulement deux minutes après, le Sénégalais Sadio Mane, sur une passeptueuse de Mohamed Salah inscrit le deuxième but de son équipe. Les hommes de Jurgen Klopp, toujours en course pour un quadruplé historique, espèrent remporter pour la septième fois la Coupe aux Grandes Oreilles. Le match retour sera joué mardi prochain en Espagne."}]]}