{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.14], "sentence": " La nervosité des places financières avec les incertitudes autour de la banque Crédit Suisse, preuve de l'inquiétude ambiante, les cours du pétrole s'enfoncent au plus bas depuis décembre 2021."}, {"speaker": "SPEAKER_04", "timestamp": [9.14, 18.74], "sentence": " Le président russe Vladimir Poutine a reçu son homologue syrien Bachar Al-Assad, l'occasion de réaffirmer les liens qui unissent les deux pays, notamment dans la guerre en Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [18.74, 28.88], "sentence": " Le gouvernement britannique présente un budget de crise ce mercredi alors que des centaines de milliers de personnes manifestent dans un contexte de forte inflation."}, {"speaker": "SPEAKER_04", "timestamp": [28.88, 37.74], "sentence": " Les craintes d'une nouvelle crise bancaire ont fait plonger les principaux indices boursiers européens."}], [{"speaker": "SPEAKER_04", "timestamp": [37.74, 50.14], "sentence": " Le CAC 40, le DAX, le FTSE et l'IBEX 35, tous ont clôturé sur des pertes de plus de 3%. La fébrilité des bourses européennes trouve son origine dans les incertitudes autour de Crédit Suisse."}, {"speaker": "SPEAKER_04", "timestamp": [50.14, 57.4], "sentence": " L'action de cette banque a perdu jusqu'à 30% pour toucher un nouveau plancher historique à 1,55 francs suisse."}, {"speaker": "SPEAKER_04", "timestamp": [57.4, 62.4], "sentence": " Les investisseurs semblent réagir avec inquiétude au propos de l'actionnaire saoudien de Crédit Suisse."}, {"speaker": "SPEAKER_04", "timestamp": [62.4, 67.28], "sentence": " Il a indiqué qu'il ne comptait pas injecter davantage d'argent dans cette banque, pourtant en difficulté."}, {"speaker": "SPEAKER_04", "timestamp": [67.28, 75.7], "sentence": " Depuis plusieurs jours, les places financières mondiales font preuve d'une grande nervosité due à la récente faillite de la Silicon Valley Bank."}, {"speaker": "SPEAKER_04", "timestamp": [75.7, 81.78], "sentence": " Les autorités américaines ont pourtant rapidement réagi pour consolider le système et surtout tenter de rassurer les investisseurs."}, {"speaker": "SPEAKER_04", "timestamp": [81.78, 87.7], "sentence": " Preuve de la volatilité des marchés, les cours du pétrole s'enfoncent au plus bas depuis décembre 2021."}, {"speaker": "SPEAKER_04", "timestamp": [87.7, 91.22], "sentence": " Sur le marché des changes, les devises européennes voient rouge."}, {"speaker": "SPEAKER_04", "timestamp": [91.22, 95.56], "sentence": " L'euro, la livre sterling et le franc suisse cèdent plus de 1% face au dollar."}, {"speaker": "SPEAKER_04", "timestamp": [95.56, 104.7], "sentence": " Le président russe Vladimir Poutine a reçu son homologue syrien Bachar Al-Assad ce mercredi à Moscou."}], [{"speaker": "SPEAKER_04", "timestamp": [104.7, 107.22], "sentence": " Plusieurs ministres ont participé à cette rencontre."}, {"speaker": "SPEAKER_04", "timestamp": [107.22, 111.86], "sentence": " Les discussions ont porté sur la reconstruction de la Syrie après 12 ans de guerre civile."}, {"speaker": "SPEAKER_04", "timestamp": [111.86, 116.82], "sentence": " Vladimir Poutine a loué les efforts de son allié syrien dans la lutte contre le terrorisme."}, {"speaker": "SPEAKER_05", "timestamp": [116.82, 143.88], "sentence": " Il a aussi été question du récent tremblement de terre qui a dévasté la Syrie et la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [143.88, 148.56], "sentence": " La Syrie est l'un des rares pays à soutenir l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_12", "timestamp": [148.56, 170.96], "sentence": " Et Bachar Al-Assad a un stand-off qui soutient le stand-off sur la guerre contre la nazi-touriste."}, {"speaker": "SPEAKER_04", "timestamp": [170.96, 177.7], "sentence": " En toile de fond de cette visite, il y a les efforts de la Russie pour réconcilier la Syrie, son allié fidèle, avec la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [177.7, 180.2], "sentence": " Damas et Ankara sont brouillés depuis 2011."}, {"speaker": "SPEAKER_04", "timestamp": [180.2, 185.8], "sentence": " Or, Moscou souhaite orchestrer un rapprochement en organisant un sommet avec les présidents turcs et syriens."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 194.18], "sentence": " Pour Vladimir Poutine, cela permettrait d'affirmer une influence diplomatique fortement atténuée depuis le début de la guerre en Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [194.18, 256.84], "sentence": " Le principal monastère orthodoxe d'Ukraine est au cœur de nouvelles tensions en pleine invasion russe. Les moines orthodoxes du monastère du Lord des Grottes de Kiev luttent contre leur expulsion. Vendredi dernier, le gouvernement ukrainien a annoncé la résiliation du bail qui permettait à cette église de louer gratuitement une partie du monastère. Historiquement rattachée au patriarcat de Moscou, l'église avait pourtant annoncé l'année dernière la rupture de ses liens avec la Russie. Mais Kiev ne reconnaît pas la décision, estimant qu'elle reste de facto dépendante de l'église russe. Et pour cette raison, faire des agents, je ne sais pas comment ils le prononcent, qui sont nos ennemis, c'est bien, mais c'est pas vrai."}, {"speaker": "SPEAKER_08", "timestamp": [256.84, 264.06], "sentence": " C'est notre peuple, c'est notre terre, et c'est notre Lavra qui est notre."}, {"speaker": "SPEAKER_00", "timestamp": [264.06, 325.76], "sentence": " C'est notre laveur. d'Ukraine avait acté la création d'une église indépendante de la tutelle religieuse russe. on the enemy president Volodymyr Zelensky said now where exactly the heaviest fighting is going on the Institute for the study of war says Russian forces advanced within Bakhmut and continued ground attacks in and around the city now in the south the US based think-tank states geolocated footage indicates that Russian forces have advanced along Sadova Street in southern Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [325.76, 336.08], "sentence": " In the north, Russian mail bloggers widely claim that Wagner group fighters captured some of the workshops of the Azov metallurgical plant, a sprawling complex in a northern neighborhood of Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [336.08, 383.66], "sentence": " Russian sources additionally claim that Wagner is advancing northwest of Bakhmut in the direction of Urihovo-Vasilievka, this is about 12 kilometers from Bakhmut, Zaleziansk and Minkivka. The Ukrainian general staff reported that Russian forces are conducting positional battles in and around Bakhmut and that Ukrainian troops repelled Russian attacks on Bakhmut itself and around the city. And while Wagner units and Russian forces in general appear to be making limited advances around Bakhmut, they remain well short of completing a turning Le gouvernement britannique a dévoilé ce mercredi son projet de budget visant à inciter la population à travailler"}], [{"speaker": "SPEAKER_13", "timestamp": [383.66, 389.18], "sentence": " alors que plus d'un million d'emplois sont non pourvus dans le pays et que l'inflation est supérieure à 10%."}, {"speaker": "SPEAKER_13", "timestamp": [389.18, 397.1], "sentence": " Dans cette période de crise, Londres a décidé de prolonger le plafonnement des prix de l'énergie pour les ménages et de réformer le système de garde d'enfants."}, {"speaker": "SPEAKER_13", "timestamp": [397.1, 441.02], "sentence": " Des annonces qui surviennent en pleine grève au Royaume-Uni. Mae cyflwyno'r gwerth o ddarparu arfer, yn gwneud yn ddewis i'r gwasanaeth a chyflawni'r strife arferol. Mae cyflwyno uchel yn y rheswm cyntaf o'r strifeau sydd wedi'u gweld yn mis diwethaf. Byddwn yn parhau i weithio'n gwael i ddatrys y gwneud y gwneud y gwneud, ond yn unig mewn ffordd nad yw'n ffwrdd yn cyflwyno'r cyflwyélèveront à plus de 107 milliards d'euros sur deux ans, selon le ministre britannique des Finances, qui a assuré que le Royaume-Uni ne serait pas en récession technique cette année."}, {"speaker": "SPEAKER_13", "timestamp": [441.02, 452.72], "sentence": " Ce projet de budget est présenté alors que le Royaume-Uni vit l'une de ses plus importantes grèves depuis des mois, avec des débrayages de centaines de milliers de personnes, enseignants, conducteurs de métro, médecins."}, {"speaker": "SPEAKER_13", "timestamp": [452.72, 455.04], "sentence": " Ils dénoncent un coût de la vie trop élevé."}, {"speaker": "SPEAKER_13", "timestamp": [455.04, 462.52], "sentence": " Cet épisode est aussi un défi pour le gouvernement conservateur de Rishi Sunak, distancé dans les sondages par l'opposition travailliste."}, {"speaker": "SPEAKER_13", "timestamp": [462.52, 466.44], "sentence": " dans les sondages par l'opposition travailliste."}], [{"speaker": "SPEAKER_03", "timestamp": [466.44, 472.74], "sentence": " L'Union européenne veut renforcer ses efforts pour ne pas perdre la bataille industrielle verte face à la Chine et aux Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [472.74, 475.04], "sentence": " La valeur de ce marché progresse très rapidement."}, {"speaker": "SPEAKER_03", "timestamp": [475.04, 477.66], "sentence": " Il a atteint l'année dernière 1000 milliards d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [477.66, 490.18], "sentence": " Mais en matière de technologie de l'information, de panneaux solaires et autres innovations propres, l'Union se trouve en situation de forte dépendance car la plupart des matériaux proviennent de Chine."}, {"speaker": "SPEAKER_03", "timestamp": [490.18, 550.82], "sentence": " La Commission européenne doit présenter jeudi deux propositions, une sur l'industrie verte et l'autre sur les matières premières critiques, afin d'affirmer son autonomie stratégique. L'Union souhaite mettre en place une coalition de pays démocratiques afin d'augmenter la production de matières premières et de contrebalancer la position dominante de la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [550.82, 562.58], "sentence": " La présidente de la Commission souligne que son institution souhaite aussi réduire la bureaucratie, dépenser davantage dans la recherche et assouplir les règles en matière d'aide d'Etat pour favoriser les investissements dans ce secteur."}, {"speaker": "SPEAKER_03", "timestamp": [562.58, 609.7], "sentence": " Mais certains eurodéputés préviennent que ces mesures pourraient avantager d'abord les grands pays membres, comme la France et l'Allemagne. Après la présentation des propositions jeudiques de la Commission, les 27 Etats membres organiseront un débat la semaine prochaine à Bruxelles lors du sommet européen."}, {"speaker": "SPEAKER_09", "timestamp": [609.7, 646.0], "sentence": " Grève générale au Sri Lanka ce mercredi. Tout le pays est à l'arrêt. L'électricité et les transports en commun ne fonctionnent pas et même les services essentiels sont injoignables. un strike quotidien. Et puis après, les médecins, les policiers,"}], [{"speaker": "SPEAKER_09", "timestamp": [646.0, 689.16], "sentence": " les professeurs, les enseignants, les travailleurs de bus et de fer, ont été impliqués. fiscal de baisser les taux d'intérêt et d'annuler la forte hausse des tarifs de l'électricité le sri lanka est en défaut de paiement et a suspendu le remboursement de près de 7 milliards de dollars de dette extérieure."}, {"speaker": "SPEAKER_11", "timestamp": [689.16, 695.0], "sentence": " Le pays attend le résultat des pourparlers avec le Fonds monétaire international pour obtenir un plan de sauvetage."}, {"speaker": "SPEAKER_09", "timestamp": [695.0, 699.54], "sentence": " La dette extérieure internationale du pays dépasse les 51 milliards de dollars."}, {"speaker": "SPEAKER_09", "timestamp": [699.54, 703.06], "sentence": " 28 milliards de dollars doivent être remboursés d'ici 2027."}]]}