{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.62], "sentence": " Les forces russes se rapprochent de Bakhmout."}, {"speaker": "SPEAKER_02", "timestamp": [3.62, 7.9], "sentence": " Volodymyr Zelensky affirme que la ville est une forteresse qui ne cédera pas aux attaques."}, {"speaker": "SPEAKER_03", "timestamp": [7.9, 14.08], "sentence": " Aux Etats-Unis, Peyton Gendron a été condamné à la prison à vie."}, {"speaker": "SPEAKER_03", "timestamp": [14.08, 18.72], "sentence": " Peine incompressible pour ce jeune américain, auteur d'une tuerie raciste à Buffalo en mai dernier."}, {"speaker": "SPEAKER_04", "timestamp": [18.72, 28.3], "sentence": " Dix jours après le séisme, les secours peinent à accéder dans les zones du nord-ouest de la Syrie qui échappent au contrôle de Damas."}, {"speaker": "SPEAKER_02", "timestamp": [28.3, 40.56], "sentence": " Les combats s'intensifient autour de Bakhmout. Moscou affirme tenir la ville en tenaille et contrôler plusieurs routes stratégiques près de sa périphérie."}], [{"speaker": "SPEAKER_02", "timestamp": [40.56, 50.0], "sentence": " La région est sous le feu constant de l'artillerie, mais pour le président ukrainien Volodymyr Zelensky, c'est une forteresse qui ne cédera pas aux attaques des troupes russes."}, {"speaker": "SPEAKER_09", "timestamp": [50.0, 67.4], "sentence": " Dans les villes voisines, les bus humanitaires se multiplient pour évacuer les derniers habitants. Ну, трошки страшно, когда прилеты бывают, но и хочется отдохнуть от звука, да, да, да, все это."}, {"speaker": "SPEAKER_02", "timestamp": [67.4, 75.86], "sentence": " Внучку проведать, там же ж внучка нас любая, куда мы едем, во Львов."}, {"speaker": "SPEAKER_09", "timestamp": [75.86, 99.52], "sentence": " Ну, надеемся, что ЗСУ будет за нами, победят их, убивают их. Le premier ministre suédois Ulf Kristersson était à Kiev ce mercredi pour renouveler le soutien du pays à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [99.52, 104.52], "sentence": " Mais il a averti que l'aide militaire se fera en fonction des besoins de défense de la Suède."}, {"speaker": "SPEAKER_14", "timestamp": [104.52, 105.22], "sentence": " Mais il a averti que l'aide militaire se fera en fonction des besoins de défense de la Suède."}, {"speaker": "SPEAKER_07", "timestamp": [105.22, 114.42], "sentence": " Car Stockholm prépare depuis des mois ses réservistes de la garde civile à une possible attaque de Moscou et renforce sa défense le long de sa frontière."}, {"speaker": "SPEAKER_14", "timestamp": [114.42, 133.26], "sentence": " Au même moment à Pokrovsk, près de Donetsk, trois civils ont été tués et une dizaine d'autres blessés à la suite d'un bombardement russe sur un immeuble de cinq étages. Un dixième paquet de sanctions contre la Russie est sur la table."}], [{"speaker": "SPEAKER_07", "timestamp": [133.26, 138.42], "sentence": " La Commission européenne a présenté mercredi ses propositions."}, {"speaker": "SPEAKER_14", "timestamp": [138.42, 177.38], "sentence": " Pour la première fois, un pays tiers est visé par ces mesures. La Commission estime que cette mesure aura un effet dissuasif auprès des autres entreprises et des négociants internationaux."}, {"speaker": "SPEAKER_07", "timestamp": [177.38, 186.72], "sentence": " L'institution espère que ce nouveau train de sanctions sera adopté par les États membres avant le 24 février, date du premier anniversaire du déclenchement de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [186.72, 197.66], "sentence": " L'Union européenne devrait aussi étendre ses interdictions d'exportation pour une valeur de 11 milliards d'euros, afin de priver l'économie russe de technologies critiques et de biens industriels essentiels."}, {"speaker": "SPEAKER_05", "timestamp": [197.66, 203.82], "sentence": " Cette liste comprend entre autres des produits électroniques et des pièces de rechange pour les moteurs d'avion."}, {"speaker": "SPEAKER_04", "timestamp": [203.82, 207.5], "sentence": " Enfin, ce paquet veut aussi cibler la machine propagandiste du Kremlin."}, {"speaker": "SPEAKER_10", "timestamp": [207.5, 215.74], "sentence": " Elle dérange, agace parfois, mais aussi réunit."}], [{"speaker": "SPEAKER_05", "timestamp": [215.74, 219.58], "sentence": " La grève reste un instrument de lutte important pour les syndicats."}, {"speaker": "SPEAKER_13", "timestamp": [219.58, 224.26], "sentence": " Mais alors quel rôle joue-t-elle encore aujourd'hui en Europe?"}, {"speaker": "SPEAKER_13", "timestamp": [224.26, 230.6], "sentence": " En 2020, la France a enregistré l'une des plus longues grèves de son histoire moderne, avec une quarantaine de jours à l'arrêt."}, {"speaker": "SPEAKER_13", "timestamp": [230.6, 236.6], "sentence": " Les grévistes s'opposaient et s'opposent toujours à la réforme des retraites proposée par le gouvernement français."}, {"speaker": "SPEAKER_13", "timestamp": [236.6, 254.12], "sentence": " Outre-Rhin, les manifestants allemands, coordonnés localement par le puissant syndicat IG Metal, ont réussi à obtenir à l'automne dernier la plus forte augmentation de salaire depuis 2008, à hauteur de 8%, et ce pour quelques 4 millions de travailleurs du secteur de la métallurgie."}, {"speaker": "SPEAKER_11", "timestamp": [254.12, 268.98], "sentence": " Les choperies sont diminuées dans tous les pays du nord du monde avec des épisodes de conflits intenses dans certains pays, comme la France, en particulier sur des instituts importants comme les pensions."}, {"speaker": "SPEAKER_11", "timestamp": [268.98, 272.42], "sentence": " Dans ces cas, on parle de conflit politique."}, {"speaker": "SPEAKER_13", "timestamp": [272.42, 278.18], "sentence": " L'Italie, elle aussi, s'appuie sur une histoire syndicale importante, mais le recours à la grève est de moins en moins fréquent."}, {"speaker": "SPEAKER_13", "timestamp": [278.18, 283.4], "sentence": " Le plus souvent, on parle de journées de protestation nationale pour dénoncer les politiques gouvernementales."}, {"speaker": "SPEAKER_00", "timestamp": [283.4, 293.44], "sentence": " L'Europe a donné la voie libre, oui, parce que Meloni et Giorgetti, qui ont toujours contestation nationale pour dénoncer les politiques gouvernementales."}, {"speaker": "SPEAKER_13", "timestamp": [293.44, 313.68], "sentence": " En novembre 2012, pour la première fois dans l'histoire européenne, une grève générale avait eu lieu pour protester contre les politiques d'austérité de Bruxelles, dans plusieurs pays dont la France, l'Italie, Chypre, la Grèce, Malte ou encore le Portugal."}, {"speaker": "SPEAKER_13", "timestamp": [313.68, 324.92], "sentence": " Colère au Parlement européen après les propos du commissaire européen en charge de l'élargissement,"}], [{"speaker": "SPEAKER_05", "timestamp": [324.92, 332.4], "sentence": " qui a traité les eurodéputés d'idiot pensant que le micro était éteint."}, {"speaker": "SPEAKER_00", "timestamp": [332.4, 340.88], "sentence": " Oliver Vahely répondait mardi en fin de journée aux questions des parlementaires sur la politique d'élargissement avec les pays des Balkans occidentaux."}, {"speaker": "SPEAKER_08", "timestamp": [340.88, 353.72], "sentence": " Après une heure et demie de débat, le commissaire s'est assis et s'est demandé en hongrois combien d'idiots restent-ils."}, {"speaker": "SPEAKER_05", "timestamp": [353.72, 357.88], "sentence": " Oliver Vahaili a présenté mercredi matin ses excuses sur Twitter."}, {"speaker": "SPEAKER_08", "timestamp": [357.88, 371.64], "sentence": " Il regrette ce qu'il appelle un malentendu à propos de ses remarques pendant la session plénière. Mais avant la présentation publique de ses regrets, de nombreux eurodéputés ont appelé à sa démission et d'autres n'ont pas caché leur stupéfaction."}, {"speaker": "SPEAKER_08", "timestamp": [371.64, 390.2], "sentence": " L'eurodéputé, qui a interrogé le commissaire avant ses propos controversés, essaye aujourd'hui de comprendre la réaction du responsable hongrois."}, {"speaker": "SPEAKER_00", "timestamp": [390.2, 408.2], "sentence": " Cette affaire reflète une fois de plus les tensions croissantes entre le commissaire et le Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [408.2, 421.78], "sentence": " Auteur d'une tuerie raciste en mai dernier à Buffalo, aux Etats-Unis, Peyton Jendron a été condamné ce mercredi à une peine incompressible de prison à vie."}], [{"speaker": "SPEAKER_09", "timestamp": [421.78, 422.74], "sentence": " incompressible de prison à vie."}, {"speaker": "SPEAKER_15", "timestamp": [422.74, 428.38], "sentence": " Dans une courte intervention, le jeune homme de 19 ans a assuré être désolé et regretté ses actes."}, {"speaker": "SPEAKER_05", "timestamp": [428.38, 432.7], "sentence": " « Je croyais à des choses lues en ligne et j'ai agi par haine raciste », a-t-il dit."}, {"speaker": "SPEAKER_05", "timestamp": [432.7, 439.12], "sentence": " Des remords qui n'ont pas atténué la douleur des proches des victimes, devant qui Peyton Jendron comparaissait pour la première fois."}, {"speaker": "SPEAKER_15", "timestamp": [439.12, 442.34], "sentence": " L'audience a été ponctuée de cris de rage et de douleur."}, {"speaker": "SPEAKER_05", "timestamp": [442.34, 445.1], "sentence": " Un homme a même essayé de se jeter sur l'accusé."}, {"speaker": "SPEAKER_10", "timestamp": [445.1, 455.3], "sentence": " Le 14 mai 2022, après des mois de préparatifs, Peyton Jendron s'était rendu dans un supermarché de Buffalo en tenue de combat armé d'un fusil semi-automatique."}, {"speaker": "SPEAKER_03", "timestamp": [455.3, 465.14], "sentence": " Il avait alors ouvert le feu sur le parking, puis dans le magasin, tuant 10 personnes, en majorité des Afro-Américains."}], [{"speaker": "SPEAKER_06", "timestamp": [465.14, 472.08], "sentence": " Dans le nord-ouest de la Syrie, la ville de Jenderis est en ruine depuis le séisme du 6 février."}, {"speaker": "SPEAKER_04", "timestamp": [472.08, 476.68], "sentence": " Cette zone qui échappe au contrôle de Damas a déjà subi 12 années de guerre civile."}, {"speaker": "SPEAKER_04", "timestamp": [476.68, 480.06], "sentence": " Dix jours après la catastrophe, les secours peinent à y accéder."}, {"speaker": "SPEAKER_04", "timestamp": [480.06, 537.16], "sentence": " Sous la pression internationale, le président syrien a accepté lundi d'ouvrir deux postes frontières entre la Turquie et ses zones rebelles. Mais pour l'ONU, le but de sauver des vies est seulement le début. 400 millions de dollars afin d'aider près de 5 millions de personnes en syrie qui manque de tout c'est à annonay ville médiévale près de lyon en france que richard belliat a posé ses valises et"}], [{"speaker": "SPEAKER_06", "timestamp": [537.16, 545.42], "sentence": " ses photos il vient d'y ouvrir une galerie après plus de 40 ans de carrière débuté l'été 80 avec un jeune groupe qui a changé sa vie, The Cure."}, {"speaker": "SPEAKER_07", "timestamp": [545.42, 581.6], "sentence": " Il n'a pas arrêté de photographier la scène rock française, britannique et mondiale, des The Clash à Iggy Pop, en passant par Serge Gainsbourg. et que vous réalisez que les gens derrière cette musique sont des gens cool, au contraire de fakes, et si vous êtes assez heureux de vous rendre face à ces gens, et de vous être créatif, essayez de dire, hé, salut, j'ai cette caméra, faisons quelque chose ensemble, est-ce que vous serez ok?"}, {"speaker": "SPEAKER_06", "timestamp": [581.6, 590.8], "sentence": " Oui, bien sûr, c'est super cool. Richard Belliams, elle étroitement sa vie avec sa double passion pour la photo et le rock'n'roll."}, {"speaker": "SPEAKER_06", "timestamp": [590.8, 632.32], "sentence": " Un puriste s'il en est de l'argentique, de la prise de vue au développement, prenant le temps qu'il faut pour réaliser le tirage qui lui plaît. Le travail de Richard Belia est à découvrir dans sa galerie d'Anonais en Ardèche, dans la vallée du Rhône, avec ses meilleurs clichés et de nombreux inédits, jamais publiés."}, {"speaker": "SPEAKER_07", "timestamp": [632.32, 646.24], "sentence": " Puni pour son manque d'efficacité devant les buts, Chelsea s'est incliné 1-0 face à Dortmund en 8e de finale allée de la Ligue des champions."}], [{"speaker": "SPEAKER_06", "timestamp": [646.24, 650.82], "sentence": " Les blues se sont procurés les occasions les plus franches, mais ça n'aura pas suffi."}, {"speaker": "SPEAKER_07", "timestamp": [650.82, 657.78], "sentence": " Le jeune attaquant Karim Adeyemi a su faire la différence à la 63e minute, inscrivant le seul but de la rencontre."}, {"speaker": "SPEAKER_12", "timestamp": [657.78, null], "sentence": " Une bien mauvaise opération pour Graham Potter. auteur logique respecté à bruges le benfica lisbonne a dominé les débats et C'est la fin de la saison, c'est un match fort. On attend de plus en plus de Saint-Pierre-Bridge."}]]}