{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.08], "sentence": " De nombreux incendies sont toujours actifs en France. En Gironde, 6000 hectares de végétation sont partis en fumée depuis mardi après-midi."}, {"speaker": "SPEAKER_05", "timestamp": [8.08, 18.22], "sentence": " Les Etats-Unis, 23e allié, a approuvé l'adhésion de la Suède et de la Finlande à l'OTAN après la ratification du traité par Joe Biden."}, {"speaker": "SPEAKER_05", "timestamp": [18.22, 29.06], "sentence": " Combats et bombardements se poursuivent dans l'est de l'Ukraine alors que dans la Crimée annexée par la Russie, des explosions ont retenti près d'un aérodrome militaire."}, {"speaker": "SPEAKER_05", "timestamp": [29.06, 38.34], "sentence": " Real Madrid, Eintracht, Francfort, c'est l'affiche de la Supercoupe d'Europe ce soir à Helsinki. Les madrilènes partent favoris de la confrontation."}, {"speaker": "SPEAKER_03", "timestamp": [38.34, 45.82], "sentence": " Une épaisse fumée noire est de retour dans le ciel de Gironde, dans le sud-ouest de la France."}], [{"speaker": "SPEAKER_03", "timestamp": [45.82, 56.32], "sentence": " Le gigantesque incendie qui a brûlé plus de 13 000 hectares de végétation en juillet a repris mardi après-midi près de la commune de Saint-Magne et a déjà ravagé 6 000 hectares de forêt."}, {"speaker": "SPEAKER_03", "timestamp": [56.32, 65.16], "sentence": " 6 000 personnes ont également dû être évacuées. 500 pompiers sont actuellement mobilisés. Les autorités se préparent à une journée de très grand risque."}, {"speaker": "SPEAKER_08", "timestamp": [65.16, 75.68], "sentence": " La météo est extrêmement défavorable à l'heure où je vous parle, par la canicule, par la sécheresse de l'air, par le record historique de la sécheresse de la végétation."}, {"speaker": "SPEAKER_03", "timestamp": [75.68, 106.08], "sentence": " Et par le fait que nous avons ici quelque chose de très spécial, qui est beaucoup de tourbes, qui fait que le feu de mois de juillet ne s'était en fait pas arrêté il n'a jamais été déclaré et un il s'était enterré de nombreux autres incendies sont actuellement en cours en france notamment dans la drôme ou 220 hectares sont partis en fumée dans le sud de la charente ce sont 150 hectares de forêts qui ont brûlé et en isère le feu a été maîtrisé après avoir parcouru une centaine d'hectares."}, {"speaker": "SPEAKER_03", "timestamp": [106.08, 112.26], "sentence": " Dans le Maine-et-Loire, près de Bogé en Anjou, les flammes ont déjà ravagé 1200 hectares de végétation."}, {"speaker": "SPEAKER_03", "timestamp": [112.26, 117.76], "sentence": " Si l'incendie n'est pas encore fixé, la situation est encourageante selon la préfecture."}, {"speaker": "SPEAKER_03", "timestamp": [117.76, 124.66], "sentence": " Dans l'Aveyron, enfin, le feu qui a ravagé 700 hectares de végétation depuis lundi a cessé de progresser mais n'est toujours pas maîtrisé."}, {"speaker": "SPEAKER_03", "timestamp": [124.66, 128.26], "sentence": " Les pompiers estiment qu'il leur faudra encore trois jours pour éteindre le feu."}, {"speaker": "SPEAKER_03", "timestamp": [128.26, 131.48], "sentence": " Mardi, 3000 habitants et vacanciers ont dû être évacués."}, {"speaker": "SPEAKER_03", "timestamp": [131.48, 134.5], "sentence": " Ils ont trouvé refuge dans des salles des fêtes et des écoles."}, {"speaker": "SPEAKER_03", "timestamp": [134.5, 146.44], "sentence": " Avec déjà plus de 50 000 hectares brûlés depuis le début de l'année, la France a connu dès juillet un record de surface incendiée, selon le système européen d'information sur les feux de forêt."}, {"speaker": "SPEAKER_05", "timestamp": [146.44, 154.24], "sentence": " La sécheresse qui frappe une grande partie de l'Europe depuis le début de l'année"}], [{"speaker": "SPEAKER_03", "timestamp": [154.24, 164.62], "sentence": " continue d'empirer, selon un nouveau rapport du Centre commun de recherche de la Commission européenne, qui prévoit que ces conditions météorologiques plus sèches que la normale dureront encore trois mois."}, {"speaker": "SPEAKER_03", "timestamp": [164.62, 174.32], "sentence": " Si l'Italie, le sud de la France, l'Espagne et le Portugal sont particulièrement touchés, c'est toute l'Europe qui est impactée, comme le montre l'état des cours d'eau sur le continent."}, {"speaker": "SPEAKER_04", "timestamp": [174.32, 182.62], "sentence": " Notre analyse indique en effet que les débits extrêmement bas affectent presque tous les fleuves européens."}, {"speaker": "SPEAKER_04", "timestamp": [182.62, 188.1], "sentence": " Le Rhin, par exemple, pour n'en citer qu'un, ce qui cause de gros problèmes, notamment aux Pays-Bas."}, {"speaker": "SPEAKER_04", "timestamp": [188.1, 197.96], "sentence": " Cette sécheresse exceptionnelle s'accompagne un peu partout sur le continent de températures extrêmes."}, {"speaker": "SPEAKER_04", "timestamp": [197.96, 203.4], "sentence": " La France connaît ainsi sa quatrième vague de chaleur depuis la mi-juin, qui devrait durer jusqu'au week-end."}, {"speaker": "SPEAKER_05", "timestamp": [203.4, 209.64], "sentence": " Avec déjà 29 jours, l'été 2022 bat tous les records en termes de durée cumulée de vagues de chaleur."}, {"speaker": "SPEAKER_04", "timestamp": [209.64, 212.96], "sentence": " Au Royaume-Uni, cet été est également historique."}, {"speaker": "SPEAKER_03", "timestamp": [212.96, 222.32], "sentence": " Pour la deuxième fois, des températures anormalement élevées sont annoncées dans le sud et le centre de l'Angleterre avec des pics à 35 ou 36 degrés Celsius attendus jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [222.32, 233.44], "sentence": " Si les sécheresses et les canicules ne sont pas des phénomènes inhabituels, leurs fréquences et leurs intensités sont décuplées en raison du dérèglement climatique provoqué par les activités humaines."}, {"speaker": "SPEAKER_02", "timestamp": [233.44, 241.78], "sentence": " Des bateaux qui naviguent avec prudence et des îlots de gravier,"}], [{"speaker": "SPEAKER_04", "timestamp": [241.78, 244.04], "sentence": " d'habitude recouverts par les eaux."}, {"speaker": "SPEAKER_04", "timestamp": [244.04, 248.7], "sentence": " Depuis le début de l'été, le Rhin subit de plein fouet les effets du changement climatique."}, {"speaker": "SPEAKER_04", "timestamp": [248.7, 252.24], "sentence": " A cause de la sécheresse, le niveau de l'eau est historiquement bas."}, {"speaker": "SPEAKER_04", "timestamp": [252.24, 258.0], "sentence": " En temps normal, 2,50 m suffisent pour naviguer sans risque sur ce fleuve de 1200 km de long."}, {"speaker": "SPEAKER_04", "timestamp": [258.0, 264.48], "sentence": " Mais ces dernières semaines, entre Bingen et Koblenz, deux villes du nord-ouest allemand, le niveau n'a atteint que 51 cm."}, {"speaker": "SPEAKER_06", "timestamp": [264.48, 269.44], "sentence": " Cela signifie que nous devons examiner chaque voyage, chaque commande que nous recevons."}, {"speaker": "SPEAKER_06", "timestamp": [269.44, 274.1], "sentence": " Combien d'eau avons-nous encore dans la section du Rhin moyen? C'est la question principale pour nous."}, {"speaker": "SPEAKER_09", "timestamp": [274.1, 283.36], "sentence": " Par analogie, les niveaux faibles de l'eau font que la navigabilité du Rhin est limitée et que la navigation intérieure est proportionnellement plus faible."}, {"speaker": "SPEAKER_09", "timestamp": [283.36, 289.68], "sentence": " Cela signifie donc aussi que tous ceux qui font du commerce auront des possibilités d'approvisionnement proportionnellement plus faible. Cela signifie donc aussi que tous ceux qui font du commerce auront des possibilités d'approvisionnement proportionnellement plus faibles."}, {"speaker": "SPEAKER_04", "timestamp": [289.68, 302.34], "sentence": " D'après les études de la commission d'hydrologie du Rhin, ces baisses du niveau de l'eau seront plus fréquentes à l'avenir et affecteront la navigation sur le long terme."}, {"speaker": "SPEAKER_04", "timestamp": [302.34, 313.66], "sentence": " Une prédiction inquiétante pour le transport fluvial, le Rhin est l'une des principales artères de l'économie européenne, et des centaines de millions de tonnes de marchandises circulent chaque année entre six pays."}, {"speaker": "SPEAKER_05", "timestamp": [313.66, 322.24], "sentence": " Le processus d'adhésion à l'OTAN de la Suède et de la Finlande"}], [{"speaker": "SPEAKER_05", "timestamp": [322.24, 326.94], "sentence": " se poursuit avec la ratification du traité par le président américain Joe Biden ce mardi."}, {"speaker": "SPEAKER_05", "timestamp": [326.94, 332.42], "sentence": " Les États-Unis sont devenus le 23e pays à approuver l'élargissement de l'Alliance."}, {"speaker": "SPEAKER_01", "timestamp": [332.42, 346.06], "sentence": " Au cours des dernières décennies, l'OTAN s'est révélé être indispensable à la mise en place d'une Europe libre et en paix."}, {"speaker": "SPEAKER_07", "timestamp": [346.06, 351.94], "sentence": " Notre alliance est plus soudée que jamais, plus unie que jamais."}, {"speaker": "SPEAKER_07", "timestamp": [351.94, 360.84], "sentence": " Et lorsque la Finlande et la Suède porteront le nombre d'alliés à 32, elle sera plus forte que jamais, plus forte que jamais."}, {"speaker": "SPEAKER_01", "timestamp": [360.84, 373.88], "sentence": " Préoccupée par l'expansionnisme russe après l'invasion de l'Ukraine, la Suède et la Finlande avaient fait leur demande d'adhésion au mois de mai, mettant de côté leur neutralité historique."}, {"speaker": "SPEAKER_01", "timestamp": [373.88, 385.72], "sentence": " Le Donbass, dans l'est de l'Ukraine, est toujours le théâtre de combats et de bombardements comme ici, dans la ville de Bakhmout."}, {"speaker": "SPEAKER_05", "timestamp": [385.72, 395.5], "sentence": " Les forces ukrainiennes continuent de tenter de résister à l'avancée de l'armée russe dans les régions de Donetsk et de Luhansk, dévastées par la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [395.5, 401.08], "sentence": " Les services d'urgence sont à l'œuvre pour soigner les blessés."}, {"speaker": "SPEAKER_05", "timestamp": [401.08, 404.94], "sentence": " pour soigner les blessés."}, {"speaker": "SPEAKER_05", "timestamp": [404.94, 415.24], "sentence": " Dans la Crimée, annexée par la Russie dans le sud, une série de puissantes explosions ont retenti près d'un aérodrome militaire."}, {"speaker": "SPEAKER_05", "timestamp": [415.24, 425.6], "sentence": " Selon le ministère russe de la Défense, il ne s'agirait pas d'une attaque ukrainienne, mais d'un dépôt de munitions qui aurait explosé, faisant un mort et cinq blessés."}, {"speaker": "SPEAKER_05", "timestamp": [425.6, 434.26], "sentence": " Une trentaine de personnes ont dû être évacuées de cette zone où décollent chaque jour des avions militaires russes."}, {"speaker": "SPEAKER_05", "timestamp": [434.26, 449.92], "sentence": " Dans son allocution quotidienne, mardi soir, le président ukrainien Volodymyr Zelensky a évoqué la situation en Crimée, estimant qu'une paix stable et durable dans la région et pour les pays voisins est impossible tant que la Russie utilise la péninsule comme base militaire."}, {"speaker": "SPEAKER_05", "timestamp": [449.92, 461.86], "sentence": " Selon les autorités ukrainiennes, au moins trois civils ont été tués et 23 blessés par des bombardements russes au cours des dernières 24 heures."}, {"speaker": "SPEAKER_05", "timestamp": [461.86, 475.64], "sentence": " Alors que la communauté internationale redoute une catastrophe si les bombardements ne cessent pas autour de la centrale nucléaire de Zaporizhia, le gouverneur de la région a déclaré que les niveaux de radiation étaient normaux."}, {"speaker": "SPEAKER_05", "timestamp": [475.64, 489.44], "sentence": " Dans le petit village du Madagenais, la curiosité cet été est sans conteste l'église."}], [{"speaker": "SPEAKER_02", "timestamp": [489.44, 497.52], "sentence": " Elle abrite un tableau de Rembrandt de plusieurs dizaines de millions d'euros, un Christ en croix peint par le maître néerlandais."}, {"speaker": "SPEAKER_00", "timestamp": [497.52, 502.78], "sentence": " Voir le Christ vivant sur la croix, c'est exceptionnel."}, {"speaker": "SPEAKER_00", "timestamp": [502.78, 508.0], "sentence": " Et avoir ce tableau dans une commune de 1500 habitants, c'est encore plus exceptionnel."}, {"speaker": "SPEAKER_00", "timestamp": [508.0, 519.4], "sentence": " Alors ce tableau a été acheté par un officier de l'armée napoléonienne à Dunkerque en 1804 et donné l'année suivante à la paroisse du Masdagené dont il était originaire."}, {"speaker": "SPEAKER_02", "timestamp": [519.4, 525.0], "sentence": " L'œuvre a été exposée pratiquement sans surveillance ici pendant environ 200 ans."}, {"speaker": "SPEAKER_02", "timestamp": [525.0, 529.72], "sentence": " Récemment, des mesures de sécurité ont été mises en place pour la protéger."}, {"speaker": "SPEAKER_00", "timestamp": [529.72, 537.78], "sentence": " Le tableau est dans un coffre-fort vitré, blindé."}, {"speaker": "SPEAKER_00", "timestamp": [537.78, 542.52], "sentence": " Ensuite, il y a une surveillance avec des caméras, un certain nombre de caméras."}, {"speaker": "SPEAKER_00", "timestamp": [542.52, 547.4], "sentence": " Il y a une alarme sur la vitre et on surveille à la fois la température et l'hygrométrie."}, {"speaker": "SPEAKER_02", "timestamp": [547.4, 554.62], "sentence": " En 1959, les initiales de Rembrandt et l'année 1631 ont été découvertes sur l'œuvre."}, {"speaker": "SPEAKER_02", "timestamp": [554.62, 559.74], "sentence": " Depuis, le Madagenet a gagné un trésor, mais perdu un peu de son insouciance."}, {"speaker": "SPEAKER_05", "timestamp": [559.74, 571.84], "sentence": " Vainqueur de la dernière Ligue des champions, Le Real Madrid a l'occasion de remplir un peu plus son armoire à trophées."}], [{"speaker": "SPEAKER_05", "timestamp": [571.84, 576.6], "sentence": " Les Meringues affrontent l'Eintracht Francfort en Supercoupe d'Europe à Helsinki."}, {"speaker": "SPEAKER_05", "timestamp": [576.6, 587.58], "sentence": " Carlo Ancelotti pourra compter sur la présence des recrues estivales, Aurélien Chouameni et Antonio Rudiger, mais aussi sur Karim Benzema, bien placé pour remporter le prochain ballon d'or."}, {"speaker": "SPEAKER_05", "timestamp": [587.58, 591.8], "sentence": " Les Madrilènes partent favoris face aux vainqueurs de la dernière Ligue Europa."}, {"speaker": "SPEAKER_05", "timestamp": [591.8, 598.22], "sentence": " Les hommes d'Oliver Glasner se sont inclinés 6 buts à 1 face au Bayern en ouverture de la Bundesliga ce week-end."}]]}