{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.42], "sentence": " En Italie, qui, pour devenir le nouveau président de la République, et surtout qui, pour remplacer Mario Draghi comme Premier ministre, s'il était désigné, c'est l'équation impossible."}, {"speaker": "SPEAKER_07", "timestamp": [9.42, 18.36], "sentence": " Les Etats-Unis réaffirment leur soutien à l'Ukraine et se disent prêts à répondre résolument en cas d'invasion russe. Des sanctions pourraient viser le gazoduc Nord Stream 2."}, {"speaker": "SPEAKER_03", "timestamp": [18.36, 28.9], "sentence": " Levé des restrictions sanitaires en Angleterre et bientôt au Danemark, et dans le même temps en France, les enseignants manifestent une nouvelle fois pour dénoncer la gestion de la crise sanitaire."}], [{"speaker": "SPEAKER_06", "timestamp": [28.9, 32.9], "sentence": " C'est une équation très compliquée à résoudre."}, {"speaker": "SPEAKER_06", "timestamp": [32.9, 38.38], "sentence": " En Italie, aucun nom n'est sorti à l'issue du quatrième tour de scrutin pour l'élection du président de la République."}, {"speaker": "SPEAKER_06", "timestamp": [38.38, 42.24], "sentence": " Les grands électeurs de droite se sont abstenus, ceux de gauche ont voté blanc."}, {"speaker": "SPEAKER_06", "timestamp": [42.24, 48.3], "sentence": " Mario Draghi, l'actuel président du Conseil, aurait toutes ses chances, mais son élection pourrait faire chuter le gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [48.3, 54.68], "sentence": " Son expérience et son aura sont tellement précieuses qu'aucun parti politique ne veut le voir quitter le palais Kijji."}, {"speaker": "SPEAKER_06", "timestamp": [54.68, 58.26], "sentence": " Mais alors qui peut rassurer la fonction largement protocolaire?"}, {"speaker": "SPEAKER_02", "timestamp": [58.26, 61.74], "sentence": " Il y a deux scénarios possibles."}, {"speaker": "SPEAKER_02", "timestamp": [61.74, 72.06], "sentence": " Le premier est que Draghi reste Premier ministre et assure la stabilité du pays et la crédibilité du gouvernement, ce qui serait plus rassurant pour la communauté internationale et les institutions européennes."}, {"speaker": "SPEAKER_02", "timestamp": [72.06, 89.94], "sentence": " Si Draghi devient président, pour les sept prochaines années, la crédibilité du pays serait remise en cause. La question est de savoir qui va ou peut le remplacer et incarner un rôle à la fois politique et technocratique à un moment aussi difficile, alors que le monde occidental est confronté à une crise d'identité."}, {"speaker": "SPEAKER_06", "timestamp": [89.94, 104.18], "sentence": " Faire le choix de Mario Draghi comme président pourrait aussi faire dérailler les réformes nécessaires à l'obtention des milliards d'euros promis à l'Italie dans le cadre du méga fonds de relance européen. Le suspense continue. Prochain vote ce vendredi."}, {"speaker": "SPEAKER_06", "timestamp": [104.18, 105.94], "sentence": " relance européen. Le suspense continue. Prochain vote ce vendredi."}, {"speaker": "SPEAKER_07", "timestamp": [105.94, 111.26], "sentence": " Joe Biden s'est entretenu jeudi avec le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [111.26, 120.46], "sentence": " Le président américain a assuré que les Etats-Unis et leurs alliés répondraient résolument en cas d'invasion russe et a évoqué la possibilité d'une aide économique supplémentaire pour l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [120.46, 130.16], "sentence": " Mais Washington dit également préparer de nouvelles sanctions économiques sévères à l'encontre de la Russie en cas d'invasion, visant notamment le gazoduc Nord Stream 2, cher à Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [130.16, 145.14], "sentence": " En ce qui concerne Nord Stream 2, nous continuons à avoir des conversations très fortes et très claires avec nos alliés allemands et je veux être claire avec vous aujourd'hui, si la Russie envahit l'Ukraine d'une manière ou d'une autre, Nord Stream 2 n'avancera pas."}, {"speaker": "SPEAKER_00", "timestamp": [145.14, 161.6], "sentence": " Une position confirmée par la chef de la diplomatie allemande, Annalena Baerbock, qui a déclaré que les sanctions fortes préparées par l'Occident en cas d'offensive russe incluaient aussi Nord Stream 2, qui attend toujours sa mise en service."}, {"speaker": "SPEAKER_07", "timestamp": [161.6, 169.32], "sentence": " Le sort de ce gazoduc controversé devrait être au cœur de la prochaine visite du chancelier allemand Olaf Scholz à la Maison Blanche le 7 février."}, {"speaker": "SPEAKER_07", "timestamp": [169.32, 178.82], "sentence": " De son côté, la Russie poursuit ses manœuvres militaires à la frontière ukrainienne où plus de 100 000 soldats auraient été déployés depuis novembre dernier."}, {"speaker": "SPEAKER_07", "timestamp": [178.82, 186.92], "sentence": " Moscou dément toujours tout projet d'invasion, mais s'estime menacée par l'expansion de l'OTAN ainsi que par le soutien occidental à son voisin ukrainien."}, {"speaker": "SPEAKER_07", "timestamp": [186.92, 193.88], "sentence": " C'est comme un vent de liberté qui souffle sur l'Angleterre,"}], [{"speaker": "SPEAKER_03", "timestamp": [193.88, 197.5], "sentence": " avec la décision des autorités de lever une grande partie des restrictions sanitaires."}, {"speaker": "SPEAKER_03", "timestamp": [197.5, 203.32], "sentence": " Fini la présentation du pass vaccinal pour les événements accueillants du public, fini l'obligation du port du masque."}, {"speaker": "SPEAKER_03", "timestamp": [203.32, 206.56], "sentence": " Certains Anglais restent néanmoins prudents."}, {"speaker": "SPEAKER_05", "timestamp": [206.56, 211.78], "sentence": " J'ai l'impression que ça fait une éternité que ces restrictions étaient en place."}, {"speaker": "SPEAKER_03", "timestamp": [211.78, 214.7], "sentence": " C'est presque un peu effrayant, alors je garde toujours un masque avec moi."}, {"speaker": "SPEAKER_05", "timestamp": [214.7, 218.0], "sentence": " Mais c'est un sacré soulagement après quoi, deux ans?"}, {"speaker": "SPEAKER_03", "timestamp": [218.0, 223.76], "sentence": " On a été confinés chez nous, on ne pouvait pas sortir, c'était dur, surtout pour des gens de mon âge."}, {"speaker": "SPEAKER_05", "timestamp": [223.76, 225.06], "sentence": " Donc oui, c'est un soulagement."}, {"speaker": "SPEAKER_03", "timestamp": [225.06, 226.74], "sentence": " Et pouvoir être comme ça, c'est vrai que c'est super."}, {"speaker": "SPEAKER_05", "timestamp": [226.74, 232.42], "sentence": " Au Danemark aussi, les restrictions vont être levées à compter du 1er février."}, {"speaker": "SPEAKER_03", "timestamp": [232.42, 236.18], "sentence": " Et là aussi, les habitants semblent hésiter entre soulagement et une certaine méfiance."}, {"speaker": "SPEAKER_03", "timestamp": [236.18, 242.2], "sentence": " Ainsi, ce retraité est interrogé sur la fin de l'obligation du port du masque."}, {"speaker": "SPEAKER_03", "timestamp": [242.2, 244.2], "sentence": " Je pense que ce n'est pas raisonnable, dit-il."}, {"speaker": "SPEAKER_03", "timestamp": [244.2, 249.34], "sentence": " Et quand on lui demande pourquoi, il répond que cette décision est prématurée et qu'il y a encore trop de personnes infectées."}, {"speaker": "SPEAKER_03", "timestamp": [249.34, 257.48], "sentence": " En France, ce jeudi était une journée de mobilisation sociale avec de nombreuses professions dans les rues pour réclamer des hausses de salaires."}, {"speaker": "SPEAKER_05", "timestamp": [257.48, 271.02], "sentence": " Dans les cortèges, de nombreux enseignants qui entendaient dénoncer la gestion de la crise sanitaire par le gouvernement. La gestion de la crise sanitaire a rendu notre travail terriblement compliqué."}, {"speaker": "SPEAKER_05", "timestamp": [271.02, 276.52], "sentence": " Les écoles en Marseille, les profs nous entendent comme des dominos."}, {"speaker": "SPEAKER_03", "timestamp": [276.52, 290.52], "sentence": " C'est la troisième fois depuis début janvier que les enseignants expriment dans la rue un ras-le-bol face aux différents protocoles sanitaires qu'ils ont à appliquer dans les écoles."}], [{"speaker": "SPEAKER_00", "timestamp": [290.52, 298.18], "sentence": " Bonjour à tous, bienvenue dans le Cube pour parler de la prochaine élection présidentielle française et plus spécifiquement de la primaire populaire dont le vote a débuté ce matin."}, {"speaker": "SPEAKER_00", "timestamp": [298.18, 300.32], "sentence": " Alors qu'est-ce que la primaire populaire?"}, {"speaker": "SPEAKER_00", "timestamp": [300.32, 309.06], "sentence": " C'est une initiative citoyenne, un vote sur Internet qui vise à désigner un candidat unique à gauche en vue du prochain scrutin présidentiel d'avril prochain."}, {"speaker": "SPEAKER_00", "timestamp": [309.06, 318.5], "sentence": " Avec un seul objectif pour les militants de gauche qui organisent ce scrutin, faire gagner l'écologie, la justice sociale et une vraie démocratie en 2022."}, {"speaker": "SPEAKER_00", "timestamp": [318.5, 328.66], "sentence": " La gauche qui, rappelons-le, avance en ordre dispersé dans cette campagne présidentielle et qui semble peser bien peu jusqu'à présent face aux principaux candidats de la droite."}, {"speaker": "SPEAKER_00", "timestamp": [328.66, 332.5], "sentence": " Alors qui sont les candidats désignés de cette primaire populaire?"}, {"speaker": "SPEAKER_00", "timestamp": [332.5, 334.06], "sentence": " On va les voir à l'écran."}, {"speaker": "SPEAKER_00", "timestamp": [334.06, 338.34], "sentence": " Ils sont sept, mais plusieurs d'entre eux ont pris leur distance avec cette initiative citoyenne."}, {"speaker": "SPEAKER_00", "timestamp": [338.34, 342.32], "sentence": " Ils ont déclaré qu'ils ne reconnaîtraient pas le résultat de cette consultation."}, {"speaker": "SPEAKER_00", "timestamp": [342.32, 346.78], "sentence": " C'est le cas de Jean-Luc Mélenchon, leader de la France Insoumise, qui a évoqué une farce."}, {"speaker": "SPEAKER_00", "timestamp": [346.78, 354.36], "sentence": " Anne Hidalgo, la maire de Paris et porte-flambeau du Parti Socialiste, qui a qualifié l'initiative de sympathique, tout en refusant d'y prendre part."}, {"speaker": "SPEAKER_00", "timestamp": [354.36, 358.54], "sentence": " Tout comme Yannick Jadot, le candidat des Verts, qui a également pris ses distances."}, {"speaker": "SPEAKER_00", "timestamp": [358.54, 367.28], "sentence": " Parmi les gros candidats, finalement, seul Christiane Taubière, l'ex-ministre de la Justice de François Hollande, a accepté les règles du jeu de cette primaire."}, {"speaker": "SPEAKER_00", "timestamp": [367.28, 371.22], "sentence": " Tout comme les trois autres candidats qui ont certes moins de poids politique."}, {"speaker": "SPEAKER_00", "timestamp": [371.22, 375.12], "sentence": " C'est le cas de Pierre Larouturu, député européen."}, {"speaker": "SPEAKER_00", "timestamp": [375.12, 382.74], "sentence": " Et puis deux candidats issus de la société civile et inconnus du grand public, Charlotte Marchandise et Anna Agheb-Porterie."}, {"speaker": "SPEAKER_00", "timestamp": [382.74, 387.94], "sentence": " Alors comment se déroule le vote de cette primaire populaire et qui peut voter?"}, {"speaker": "SPEAKER_00", "timestamp": [387.94, 396.92], "sentence": " Les Français de plus de 16 ans peuvent voter sur Internet depuis ce matin et jusqu'à dimanche 17h, à condition qu'ils se soient inscrits au préalable au scrutin."}, {"speaker": "SPEAKER_00", "timestamp": [396.92, 411.04], "sentence": " Ceux qui ne sont pas inscrits et qui veulent voter aujourd'hui ou demain à cette primaire, c'est trop tard, c'était jusqu'à dimanche dernier. L'occasion de donner un chiffre, celui du nombre d'inscrits, 470 000 personnes se sont inscrites à cette primaire populaire."}, {"speaker": "SPEAKER_00", "timestamp": [411.04, 415.48], "sentence": " Une fois sur la plateforme de vote, que faut-il faire?"}, {"speaker": "SPEAKER_00", "timestamp": [415.48, 424.84], "sentence": " Et bien les votants doivent attribuer une mention au candidat en fonction de leur capacité à faire, je cite, « gagner l'écologie et la justice sociale à l'élection présidentielle »."}, {"speaker": "SPEAKER_00", "timestamp": [424.84, 429.92], "sentence": " Ils ont le choix entre plusieurs mentions, mentions très bien, bien, assez bien, passables."}, {"speaker": "SPEAKER_00", "timestamp": [429.92, 433.96], "sentence": " Enfin, c'est un scrutin à un seul tour au jugement majoritaire."}, {"speaker": "SPEAKER_00", "timestamp": [433.96, 437.88], "sentence": " Le nom du vainqueur sera connu dimanche en fin d'après-midi."}, {"speaker": "SPEAKER_01", "timestamp": [437.88, 449.98], "sentence": " En octobre dernier, au cœur de Paris, l'artiste syrien Khaled Daoua mettait la dernière main à l'installation de sa sculpture « Debout, le roi des trous »."}, {"speaker": "SPEAKER_01", "timestamp": [449.98, 460.82], "sentence": " Exilé en France depuis 2014, après avoir fui son pays en guerre et passé un an au Liban, il ne cesse à travers ses œuvres de raconter la destruction de son pays pour laisser une trace, un souvenir contre l'oubli."}, {"speaker": "SPEAKER_04", "timestamp": [460.82, 464.7], "sentence": " Comme je suis un artiste, je sens la responsabilité."}, {"speaker": "SPEAKER_04", "timestamp": [464.7, 538.66], "sentence": " Moi, j'ai les outils d'exprimer, pas comme les autres. contre lui. massacré j'avais l'envié de ramener avec moi un morceau de la syrie pour vraiment montre qu'est ce que ce passe en ce moment aujourd'hui il utilise son art pour dénoncer la dictature avec voici mon coeur une oeuvre de plusieurs mètres de long représentant le quartier de la gouta dans la banlieue de damas il exhorte les gens à ne pas oublier les massacres commis par le régime syrien et ses amis dans les maisons il ya des photos on voit des vrais gens qui sont mourir soit chez le régime aux prisons soit un massacre et des amis et des gens qui Je savais leur histoire. Par exemple, ce monsieur s'appelle Ali Mustafa. C'était un ami que j'ai grandi. Je le connais depuis que j'étais petit. Ça fait maintenant 8 ans qu'il est prisonnier chez l'origine. Et personne ne sait où il est maintenant."}, {"speaker": "SPEAKER_01", "timestamp": [538.66, 545.0], "sentence": " Après avoir été exposé à Paris, Voici mon cœur semble être promis à un grand musée français."}, {"speaker": "SPEAKER_01", "timestamp": [545.0, 552.48], "sentence": " En attendant, Khaled Dawa poursuit son travail d'artiste et de témoin."}], [{"speaker": "SPEAKER_03", "timestamp": [552.48, 556.3], "sentence": " Ashley Barty a été la première à se qualifier pour la finale de l'Open d'Australie."}, {"speaker": "SPEAKER_03", "timestamp": [556.3, 561.54], "sentence": " En demi, la numéro 1 mondiale a régalé son public et écœuré son adversaire du jour, l'américaine Madison Keyes."}, {"speaker": "SPEAKER_03", "timestamp": [561.54, 566.02], "sentence": " Une victoire en 2-7, 6-1, 6-3, le tout en à peine plus d'une heure."}, {"speaker": "SPEAKER_03", "timestamp": [566.02, 576.08], "sentence": " A 25 ans, Ashley Barty atteint pour la première fois la finale de l'Open d'Australie, après avoir déjà remporté Roland-Garros en 2019 et Wimbledon l'an dernier."}, {"speaker": "SPEAKER_03", "timestamp": [576.08, 580.64], "sentence": " Mais pour ajouter un titre de plus à son palmarès, elle devra venir à bout de Danielle Collins."}, {"speaker": "SPEAKER_03", "timestamp": [580.64, 587.18], "sentence": " L'américaine s'est facilement débarrassée de la polonaise Igaz Viatek dans l'autre demi-finale 2-7, 6-4, 6-1."}, {"speaker": "SPEAKER_03", "timestamp": [587.18, 590.6], "sentence": " Daniel Collins disputera sa première finale dans le tournoi du Grand Chelem."}, {"speaker": "SPEAKER_03", "timestamp": [590.6, 596.74], "sentence": " Elle qui est actuellement classée 30e joueuse mondiale est assurée d'entrer dans le top 10, quel que soit le résultat de la finale."}]]}