{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.76], "sentence": " Le feu brûlait à environ 17 km de la ville quand l'ordre d'évacuation de Yellowknife est tombé ce mercredi soir."}, {"speaker": "SPEAKER_08", "timestamp": [7.76, 12.42], "sentence": " 20 000 personnes doivent quitter leur domicile d'ici vendredi midi."}, {"speaker": "SPEAKER_08", "timestamp": [12.42, 19.96], "sentence": " Plus de 200 incendies de forêt ont déjà ravagé une grande partie des territoires du nord-ouest canadien."}, {"speaker": "SPEAKER_08", "timestamp": [19.96, 27.28], "sentence": " Et si la pluie ne tombe pas dans les jours à venir, le feu pourrait atteindre Yellowknife, la capitale de la région, au cours du week-end."}, {"speaker": "SPEAKER_08", "timestamp": [27.28, 35.2], "sentence": " Les personnes exposées à des risques de santé plus élevés sont invitées à s'inscrire pour bénéficier d'une évacuation par voie aérienne."}, {"speaker": "SPEAKER_08", "timestamp": [35.2, 42.36], "sentence": " Les forces armées canadiennes sont déployées et aident les pompiers à transporter les résidents hors des zones incendiées."}, {"speaker": "SPEAKER_08", "timestamp": [42.36, 46.74], "sentence": " Pour l'instant, la plupart des routes sont encore sûres selon les autorités."}, {"speaker": "SPEAKER_08", "timestamp": [46.74, 51.84], "sentence": " Plus de 230 incendies de forêt sont encore actifs au Canada."}, {"speaker": "SPEAKER_08", "timestamp": [51.84, 56.62], "sentence": " Et 15% de la population des territoires du Nord-Ouest a déjà été évacuée."}, {"speaker": "SPEAKER_03", "timestamp": [56.62, 66.18], "sentence": " Depuis le début de l'année, plus de 100 000 migrants ont débarqué sur les côtes italiennes."}], [{"speaker": "SPEAKER_03", "timestamp": [66.18, 70.96], "sentence": " C'est plus du double du nombre enregistré au cours de la même période en 2022."}, {"speaker": "SPEAKER_00", "timestamp": [70.96, 89.22], "sentence": " Arrivé au pouvoir avec la promesse d'endiguer le flux de migrants, le gouvernement d'extrême droite de Giorgia Meloni's government is facing its first real crisis. Over 100,000 migrants, in fact, have arrived in Italy since the beginning of the year."}, {"speaker": "SPEAKER_00", "timestamp": [89.22, 95.24], "sentence": " That's according to Italy's interior ministry, and that's the highest figure ever recorded since 2017."}, {"speaker": "SPEAKER_00", "timestamp": [95.24, 103.36], "sentence": " And this year could begin to approach the all-time record of 180,000 migrants who arrived in Italy back in 2016."}, {"speaker": "SPEAKER_00", "timestamp": [103.36, 132.08], "sentence": " migrants who arrived in Italy back in 2016. Giorgio Meloni's right wing government came to power in part on pledges of a crackdown on people's mogulers but also to stem the flow of migrants arriving from North Africa. We know that the majority of these migrants are now arriving from Tunisia where a crackdown on sub-Saharan migrants. But also good weather conditions are some of the reasons why so many migrants now decide to embark on the difficult journey."}, {"speaker": "SPEAKER_00", "timestamp": [132.08, 165.04], "sentence": " Now opposition MPs have accused the Giordano Beroni's government of a manifest failure in its management of immigration, even more so after Italy and the EU recently signed a memorandum of understanding with Tunisia, La France fouille dans son passé."}], [{"speaker": "SPEAKER_03", "timestamp": [165.04, 175.52], "sentence": " Les recherches pour retrouver les restes d'une trentaine de soldats allemands exécutés par des résistants en juin 1944 ont débuté mercredi à Mémac, en Corrèze."}, {"speaker": "SPEAKER_03", "timestamp": [175.52, 182.82], "sentence": " Une équipe d'archéologues a commencé à explorer la zone et à excaver la terre avec l'aide de tractopelles et de géoradars."}, {"speaker": "SPEAKER_09", "timestamp": [182.82, 209.2], "sentence": " Les recherches doivent durer jusqu'au 28 août. Nous avons lancé des recherches qui maintenant sont sous la forme de fouilles, d'exhumations."}, {"speaker": "SPEAKER_09", "timestamp": [209.2, 220.82], "sentence": " Nous recherchons 36 corps, si on se réfère en tout cas aux témoignages, notamment d'Edmond Réveil, qui parle de 47 corps, mais 11 ont déjà été exhumés à la fin des années 60."}, {"speaker": "SPEAKER_02", "timestamp": [220.82, 227.6], "sentence": " 36 corps, dont 35 de soldats allemands et une personne qui serait une femme de la collaboration."}, {"speaker": "SPEAKER_10", "timestamp": [227.6, 278.16], "sentence": " En mai dernier, Edmond Réveil, le dernier résistant encore en vie, présent au moment des faits, a déclaré que le 12 juin 1944, un groupe de 46 soldats allemands et une française auraient été exécutés par un groupement local des francs tireurs et partisans après plusieurs attaques début août l'armée russe a de nouveau ciblé dans la nuit de mardi à mercredi six grands ports du sud de l'ukraine ainsi que sur le danube avec des drones Минулої ночі російські терористи знов вдарили ціл спрямовано по нашим портам, по тій нашій інфраструктурі, яка задіяна в гарантуванні не нашої, а спільної світової продовольчої безпеки."}, {"speaker": "SPEAKER_06", "timestamp": [278.16, 329.9], "sentence": " І лише за один місяць, що минув після спроби Росії знищити черноморську зернову ініціативу, що минув після спроби Росії знищити черноморську зернову ініціативу, це сьогодні була вже сьома, сьома масована російська атака. Un premier cargo commercial a quitté mercredi le port d'Odessa, alors que la Russie menace de couler de tels navires depuis qu'elle a claqué la porte de l'accord permettant l'exportation des céréales ukrainiennes."}, {"speaker": "SPEAKER_10", "timestamp": [329.9, 343.9], "sentence": " La Lituanie fermera vendredi deux postes frontaliers avec le Bélarus et envisage de fermer toutes ses douanes avec le voisin prorusse."}], [{"speaker": "SPEAKER_00", "timestamp": [343.9, 343.92], "sentence": " et envisage de fermer toutes ses douanes avec le voisin prorus."}, {"speaker": "SPEAKER_15", "timestamp": [343.92, 381.08], "sentence": " Les autorités belarusses ont dénoncé cette décision, mais Vilnius redoute les mercenaires de Wagner, désormais basés aux Belarusses. La sécurité des frontières a été l'une des principales questions sur la table lors de la visite du président letton à Varsovie."}, {"speaker": "SPEAKER_05", "timestamp": [381.08, 397.38], "sentence": " Son homologue polonais a souligné les menaces d'agression hybride du Bélarus et a promis de fournir une aide militaire à la Lettonie si nécessaire. La Pologne a fermé toutes les douanes sauf une avec le Bélarus cette année. La Lettonie mobilise des troupes supplémentaires."}, {"speaker": "SPEAKER_05", "timestamp": [397.38, 407.52], "sentence": " Cette décision a été prise après que Riga a dénoncé plus de 90 tentatives d'intrusions d'immigrants illégaux depuis le Bélarus en 24 heures."}, {"speaker": "SPEAKER_05", "timestamp": [407.52, 418.64], "sentence": " C'est un feu vert pour la petite plante qui fait planer."}], [{"speaker": "SPEAKER_05", "timestamp": [418.64, 427.6], "sentence": " Le gouvernement allemand fait un pas de plus vers la légalisation du cannabis en adoptant un projet de loi controversé qui encadre son achat et sa culture."}, {"speaker": "SPEAKER_11", "timestamp": [427.6, 461.42], "sentence": " Le projet de loi s'accompagne d'une campagne ciblée visant à éduquer les jeunes. Le texte doit encore être voté par le Parlement dans les prochains mois pour que la légalisation soit totale."}, {"speaker": "SPEAKER_05", "timestamp": [461.42, 480.2], "sentence": " Il sera possible à partir de 18 ans d'acheter jusqu'à 25 grammes de cannabis et de cultiver trois plants pour son propre usage. L'Allemagne pourrait devenir ainsi l'un des pays les plus libéraux d'Europe en boitant le pas à Malte et au Luxembourg qui ont légalisé le cannabis récréatif en 2021 et 2023."}, {"speaker": "SPEAKER_03", "timestamp": [480.2, 499.38], "sentence": " À pied, à moto ou entassé dans des voitures, des milliers d'habitants ont fui mardi un quartier de Port-au-Prince attaqué par les membres d'un gang. En Haïti, de nombreux quartiers subissent régulièrement les assauts du gang dirigé par Renel Destina."}], [{"speaker": "SPEAKER_03", "timestamp": [499.38, 504.54], "sentence": " Selon les habitants, les autorités n'ont pas les moyens de les aider face à cette extrême violence."}, {"speaker": "SPEAKER_12", "timestamp": [504.54, 525.46], "sentence": " Nous guettons, on a déjà 10 faits passés, tout a fait nous bouler. les habitants, les autorités n'ont pas les moyenshôpital, ça ne va pas."}, {"speaker": "SPEAKER_13", "timestamp": [525.46, 528.82], "sentence": " Pour mourir, on va sauver la ville."}, {"speaker": "SPEAKER_12", "timestamp": [528.82, 539.1], "sentence": " L'ONU réclame le déploiement d'une force multinationale de police et de militaires pour lutter contre les gangs armés dans ce pays des Caraïbes."}, {"speaker": "SPEAKER_12", "timestamp": [539.1, 547.36], "sentence": " Haïti est engluée depuis des années dans une profonde crise économique, sécuritaire et politique qui a renforcé l'emprise des gangs."}, {"speaker": "SPEAKER_13", "timestamp": [547.36, 551.9], "sentence": " Ces bandes armées contrôlent environ 80% de la capitale haïtienne."}, {"speaker": "SPEAKER_03", "timestamp": [551.9, 559.2], "sentence": " En République dominicaine, le bilan de la violente explosion"}], [{"speaker": "SPEAKER_04", "timestamp": [559.2, 564.22], "sentence": " qui a secoué la zone commerçante de San Cristobal est passé de 11 à 27 morts."}, {"speaker": "SPEAKER_04", "timestamp": [564.22, 567.64], "sentence": " Une soixantaine de personnes ont également été blessées."}, {"speaker": "SPEAKER_04", "timestamp": [567.64, 574.22], "sentence": " La déflagration a eu lieu lundi après-midi à moins de 30 km de la capitale Saint-Domingue."}, {"speaker": "SPEAKER_04", "timestamp": [574.22, 581.1], "sentence": " Des incendies provoqués par l'explosion ont touché 9 bâtiments et en ont partiellement détruit 4 autres."}, {"speaker": "SPEAKER_04", "timestamp": [581.1, 605.16], "sentence": " Les causes de la tragédie restent inconnues. Une enquête est en cours. Le zyguet est un des plus grands festivals de cœur de Budapest."}], [{"speaker": "SPEAKER_05", "timestamp": [605.16, 611.64], "sentence": " La capitale hongroise a fait le plein du 10 au 15 août avec 420 000 festivaliers venus du monde entier."}, {"speaker": "SPEAKER_07", "timestamp": [611.64, 628.92], "sentence": " Naftali, venue d'Israël, a ses propres conseils pour tenir le rythme du Ziguet."}, {"speaker": "SPEAKER_05", "timestamp": [628.92, 635.26], "sentence": " Beaucoup d'énergie, beaucoup de café, tous les matins, tous les matins, tout le temps."}, {"speaker": "SPEAKER_01", "timestamp": [635.26, 640.18], "sentence": " Et juste fêter fort, chercher les parties les plus craintes et aller dans elles."}, {"speaker": "SPEAKER_01", "timestamp": [640.18, 643.24], "sentence": " On est avec la musique et on se sent bien."}, {"speaker": "SPEAKER_05", "timestamp": [643.24, 650.22], "sentence": " Au programme pour clôturer la fête, Billie Eilish, à 21 ans, elle a déjà remporté 7 Grammy Awards."}, {"speaker": "SPEAKER_03", "timestamp": [650.22, 670.38], "sentence": " Et puis, il faut partir et quitter cette île pour mieux revenir."}, {"speaker": "SPEAKER_05", "timestamp": [670.38, 680.94], "sentence": " Rendez-vous le 7 août 2024, les billets sont en vente dans quelques heures."}, {"speaker": "SPEAKER_14", "timestamp": [680.94, 687.98], "sentence": " Le 7 août 2024, les billets sont en vente dans quelques heures. Bár a szigetnek most vége és az ideérkezett több tízezer külföldi hazamegy, a szervezők munkája nem áll le."}, {"speaker": "SPEAKER_14", "timestamp": [687.98, 694.86], "sentence": " Bent rendbe kell tenni a terepet, a háttércsapat pedig már a következő évi fesztivál előkészítésén dolgozik."}]]}