{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.44], "sentence": " Face à la propagation du variant Omicron, l'Europe renforce les mesures de restriction."}, {"speaker": "SPEAKER_04", "timestamp": [4.44, 9.24], "sentence": " La France limite les rassemblements et réintroduit quand il est possible le télétravail obligatoire."}, {"speaker": "SPEAKER_04", "timestamp": [9.24, 13.22], "sentence": " L'Ukraine entraîne ses réservistes."}, {"speaker": "SPEAKER_00", "timestamp": [13.22, 18.82], "sentence": " La Russie annonce le retour de 10 000 soldats dans leur base après un mois d'exercice à la frontière ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [18.82, 23.82], "sentence": " Le président polonais bloque une loi controversée sur les médias."}, {"speaker": "SPEAKER_02", "timestamp": [23.82, 29.46], "sentence": " Il a mis son veto à un texte du gouvernement accusé de vouloir faire taire une chaîne d'informations critiques du pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [29.46, 37.78], "sentence": " Des ventes en nette hausse. Certains zoonologues qui les comparent au champagne français, les vins blancs pétillants anglais, on le vend en poupe."}, {"speaker": "SPEAKER_06", "timestamp": [37.78, 48.44], "sentence": " Face à la propagation du variant Omicron, la France limite les rassemblements à 2000 personnes en intérieur et 5000 en extérieur."}], [{"speaker": "SPEAKER_04", "timestamp": [48.44, 51.02], "sentence": " La mesure est valable pour trois semaines."}, {"speaker": "SPEAKER_03", "timestamp": [51.02, 61.14], "sentence": " Pendant cette période, consommer debout dans les cafés est interdit et le télétravail redevient obligatoire au moins trois jours par semaine, partout où il est possible."}, {"speaker": "SPEAKER_04", "timestamp": [61.14, 67.56], "sentence": " Selon le ministre de la Santé, actuellement le nombre des malades du Covid double toutes les 24 heures."}, {"speaker": "SPEAKER_00", "timestamp": [67.56, 72.2], "sentence": " Les mesures de restriction anti-Covid se renforcent également en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [72.2, 80.0], "sentence": " Les unes après les autres, les régions limitent les rassemblements en intérieur à plus de 10 personnes vaccinées et ferment les discothèques."}, {"speaker": "SPEAKER_00", "timestamp": [80.0, 85.06], "sentence": " Il me semble que ces décisions sont justifiées et je vais m'adapter."}, {"speaker": "SPEAKER_01", "timestamp": [85.06, 89.22], "sentence": " Ça fonctionne bien. Pour ma vie privée, ce n'est pas une restriction majeure."}, {"speaker": "SPEAKER_04", "timestamp": [89.22, 92.56], "sentence": " Les règles sont très différentes."}, {"speaker": "SPEAKER_04", "timestamp": [92.56, 95.88], "sentence": " Ça serait bien si c'était harmonisé pour toute l'Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [95.88, 109.54], "sentence": " En Autriche, le confinement est toujours en vigueur pour les personnes non vaccinées et les autorités imposent maintenant aux restaurants de fermer leurs portes à 22 heures. Pour les restaurateurs, le manque à gagner risque d'être important."}, {"speaker": "SPEAKER_06", "timestamp": [109.54, 114.22], "sentence": " Fermer plus tôt ça a toujours un coût, ça devient de plus en plus dur."}, {"speaker": "SPEAKER_04", "timestamp": [114.22, 147.86], "sentence": " Quant à l'Angleterre, Boris Johnson a décidé de ne pas imposer de nouvelles mesures de restrictions anti-covid avant la fin de l'année. Les Anglaises sont invitées à se faire tester, mais les rendez-vous festifs sont maintenus alors qu'à l'inverse l'Ecosse, le Pays de Galles et l'Irlande du Nord limitent la taille des rassemblements. Enfin des centaines de personnes sont restées bloquées à Lisbonne où l'aéroport était victime d'une pénurie de tests de dépistage anti-Covid. Faute de tests impossibles d'embarquer, les voyageurs ont été obligés de modifier leur billet."}, {"speaker": "SPEAKER_03", "timestamp": [147.86, 154.32], "sentence": " S'entraîner à défendre leur pays en cas d'invasion russe,"}], [{"speaker": "SPEAKER_03", "timestamp": [154.32, 159.74], "sentence": " c'est la mission qu'ont relevé une cinquantaine de civils ukrainiens dans une usine abandonnée juste à l'extérieur de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [159.74, 161.56], "sentence": " Le scénario était le suivant."}, {"speaker": "SPEAKER_00", "timestamp": [161.56, 172.5], "sentence": " Des troupes russes factisent tant d'une embuscade des réservistes de l'armée ukrainienne, dans le rang des architectes, des chercheurs, des commerciaux comme Mariana qui rappelle que l'Ukraine a déjà été victime d'une invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [172.5, 187.12], "sentence": " Je pense qu'il pourrait y avoir un autre cycle dans cette agression. Alors nous nous entraînons maintenant de manière plus intensive. Mais j'espère que nous n'aurons pas à utiliser ces compétences."}, {"speaker": "SPEAKER_02", "timestamp": [187.12, 198.04], "sentence": " Je vis avec l'idée que tant que nous n'aurons pas donné un bon coup de poing à la Russie, elle ne nous laissera pas tranquille, explique ce sergent."}, {"speaker": "SPEAKER_00", "timestamp": [198.04, 200.94], "sentence": " Ça fait 8 ans, ils achèvent toujours les faibles."}, {"speaker": "SPEAKER_02", "timestamp": [200.94, 204.32], "sentence": " Si nous ne résistons pas, cette invasion va se poursuivre pendant longtemps."}, {"speaker": "SPEAKER_02", "timestamp": [204.32, 201.42], "sentence": " cheffe toujours les faibles."}, {"speaker": "SPEAKER_00", "timestamp": [201.42, 207.9], "sentence": " Si nous ne résistons pas, cette invasion va se poursuivre pendant longtemps."}, {"speaker": "SPEAKER_00", "timestamp": [207.9, 215.1], "sentence": " En Russie, Moscou vient d'annoncer que 10 000 soldats russes étaient rentrés dans leur base après un mois d'entraînement dans le sud, près de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [215.1, 220.82], "sentence": " Les Etats-Unis, l'OTAN et l'Ukraine dénoncent le déploiement de dizaines de milliers de soldats russes le long de cette frontière."}, {"speaker": "SPEAKER_01", "timestamp": [220.82, 228.66], "sentence": " Le président russe Vladimir Poutine n'y prépare une invasion, mais veut la garantie que l'OTAN ne s'étendra pas plus à l'Est alors que l'Ukraine veut y adhérer."}, {"speaker": "SPEAKER_00", "timestamp": [228.66, 233.9], "sentence": " Dans la population russe, peu semblent favorables à une grande guerre avec Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [233.9, 240.9], "sentence": " « La guerre est une perte de temps coûteuse et insensée », explique cette habitante de Saint-Pétersbourg."}, {"speaker": "SPEAKER_00", "timestamp": [240.9, 244.68], "sentence": " « Les jeunes qui soutiennent la paix seront de plus en plus nombreux à l'avenir."}, {"speaker": "SPEAKER_01", "timestamp": [244.68, 248.16], "sentence": " Le conflit passera, j'en suis sûre."}, {"speaker": "SPEAKER_00", "timestamp": [248.16, 258.1], "sentence": " Environ la moitié des Russes pensent que l'aggravation de la situation avec l'Ukraine est causée par les Etats-Unis et l'OTAN. Seuls 4% d'entre eux estiment que Moscou en est le responsable."}, {"speaker": "SPEAKER_02", "timestamp": [258.1, 264.3], "sentence": " Une loi controversée sur les médias bloquée par le président polonais."}], [{"speaker": "SPEAKER_02", "timestamp": [264.3, 276.96], "sentence": " Le texte, défendu par le gouvernement populiste de droite aurait pu réduire au silence la chaîne d'information indépendante TVN24, une chaîne contrôlée par l'américain Discovery et considérée comme critique envers le pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [276.96, 280.98], "sentence": " Mais le chef de l'État, Andrzej Duda, a opposé son veto au texte."}, {"speaker": "SPEAKER_02", "timestamp": [280.98, 287.1], "sentence": " Nous devons réguler le marché avec les entreprises étrangères en Pologne, dit-il, c'est nécessaire."}, {"speaker": "SPEAKER_02", "timestamp": [287.1, 299.44], "sentence": " Mais cela doit être fait correctement, sans manipulation juridique, sans ajouter au dernier moment des amendements qui sont en conflit avec la loi et les règles constitutionnelles, sans déranger nos citoyens, a-t-il déclaré."}, {"speaker": "SPEAKER_02", "timestamp": [299.44, 309.52], "sentence": " La loi adoptée au Parlement il y a 10 jours devait empêcher les entreprises n'appartenant pas à l'espace économique européen de détenir une participation majoritaire dans les médias polonais."}, {"speaker": "SPEAKER_02", "timestamp": [309.52, 316.34], "sentence": " Elle aurait notamment forcé Discovery à vendre ses parts dans TVN, l'un des plus grands réseaux de télévision privée du pays."}, {"speaker": "SPEAKER_02", "timestamp": [316.34, 325.58], "sentence": " Emmenés par l'opposition, des milliers de personnes avaient manifesté contre la loi au nom de la liberté des médias, réclamant ce veto de la présidence."}, {"speaker": "SPEAKER_02", "timestamp": [325.58, 331.88], "sentence": " Le gouvernement polonais dit lui vouloir protéger le paysage médiatique contre des acteurs potentiellement hostiles comme la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [331.88, 337.66], "sentence": " La Commission européenne avait-elle estimé que la loi présentait des risques graves pour la liberté des médias en Pologne?"}, {"speaker": "SPEAKER_03", "timestamp": [337.66, 344.78], "sentence": " 17 mois après le naufrage du vraquier japonais, la sentence vient de tomber."}], [{"speaker": "SPEAKER_03", "timestamp": [344.78, 345.52], "sentence": " 17 mois après le naufrage du vraquier japonais, la sentence vient de tomber."}, {"speaker": "SPEAKER_03", "timestamp": [345.52, 352.28], "sentence": " La justice mauricienne a condamné à 20 mois de prison le capitaine du MW Wakashio et son second."}, {"speaker": "SPEAKER_03", "timestamp": [352.28, 359.8], "sentence": " Durant l'audience, le capitaine indien et son second Sri Lankais ont reconnu qu'ils avaient bu lors d'une soirée organisée à bord du navire."}, {"speaker": "SPEAKER_03", "timestamp": [359.8, 372.36], "sentence": " Les deux hommes, incarcérés depuis le mois d'août 2020, se sont excusés pour l'accident. En juillet 2020, le navire qui s'était échoué sur un récif corallien du sud-est de l'île Maurice avait relâché plus de 1000 tonnes de fioul."}, {"speaker": "SPEAKER_03", "timestamp": [372.36, 380.52], "sentence": " Cette marée noire fut la pire pollution maritime de l'histoire du pays, qui dépend de ses eaux pour sa sécurité alimentaire et pour l'écotourisme."}, {"speaker": "SPEAKER_03", "timestamp": [380.52, 388.08], "sentence": " Pendant des semaines, les Mauriciens s'étaient mobilisés, œuvrant sans relâche avec des moyens de fortune pour endiguer la pollution."}, {"speaker": "SPEAKER_04", "timestamp": [388.08, 395.1], "sentence": " Les vignerons anglais se frottent les mains et voient grand. Leurs vins pétillants sont"}], [{"speaker": "SPEAKER_04", "timestamp": [395.1, 407.1], "sentence": " à la mode. Les ventes augmentent, plus 11% entre 2015 et 2020. Et plusieurs experts, dans des séances de dégustation à l'aveugle, ont comparé les vins pétillants du Kent au champagne français."}, {"speaker": "SPEAKER_05", "timestamp": [407.1, 416.28], "sentence": " Nous avons bien noté un regain d'intérêt de la part de l'étranger ces dernières années."}, {"speaker": "SPEAKER_04", "timestamp": [416.28, 420.34], "sentence": " Les médias et les critiques parlent de nous de manière plus positive."}, {"speaker": "SPEAKER_00", "timestamp": [420.34, 428.48], "sentence": " Il y a une dizaine d'années, il n'y avait que deux ou trois vins qui pouvaient être connus ailleurs qu'au Royaume-Uni, ou des critiques qui pouvaient les reconnaître."}, {"speaker": "SPEAKER_02", "timestamp": [428.48, 430.76], "sentence": " Il y en a plus maintenant, beaucoup plus."}, {"speaker": "SPEAKER_02", "timestamp": [430.76, 441.08], "sentence": " Les vignes du Kent sont moins ensoleillées que celles de Champagne, mais elles poussent sur des sols qui contiennent eux aussi beaucoup de craie."}, {"speaker": "SPEAKER_04", "timestamp": [441.08, 467.16], "sentence": " Quant aux températures, le réchauffement climatique pourrait bien avoir rapproché le sud-est de l'Angleterre de la Champagne telle qu'on la connaissait il y a quelques années. Pendant la période de croissance de la vigne, les températures moyennes dans le sud de l'Angleterre sont à peu près les mêmes que celles en Champagne il y a quelques décennies. Les producteurs de Champagne voient le potentiel des terres du sud de l'Angleterre."}, {"speaker": "SPEAKER_01", "timestamp": [467.16, 475.26], "sentence": " Le climat reste néanmoins un peu plus frais dans le Kent qu'en Champagne et pour les oenologues, c'est là que réside le secret de la différence."}, {"speaker": "SPEAKER_04", "timestamp": [475.26, 487.06], "sentence": " Les vins pétillants anglais sont plus frais, légèrement plus acides, alors que les champagnes ont un goût plus généreux en fruits."}], [{"speaker": "SPEAKER_03", "timestamp": [487.06, 492.14], "sentence": " A Rome, le palais du Latran dévoile ses trésors historiques au public."}, {"speaker": "SPEAKER_03", "timestamp": [492.14, 504.3], "sentence": " Ce bâtiment, qui fut la résidence principale des papes entre le IVe et le XIVe siècle, a rouvert ses portes aux visiteurs depuis le 13 décembre."}, {"speaker": "SPEAKER_06", "timestamp": [504.3, 509.18], "sentence": " Cette réouverture s'est faite à la demande du Saint-Père."}, {"speaker": "SPEAKER_06", "timestamp": [509.18, 517.7], "sentence": " Nous voulions rendre accessible ce monument historique aux citoyens de Rome, aux Italiens, mais aussi au monde entier."}, {"speaker": "SPEAKER_06", "timestamp": [517.7, 525.88], "sentence": " Pour que tout le monde puisse profiter d'un palais qui a marqué certaines périodes importantes de l'histoire de l'Église, mais aussi de l'histoire de l'Italie et du monde."}, {"speaker": "SPEAKER_03", "timestamp": [525.88, 537.0], "sentence": " Il est désormais possible de visiter les dix pièces du palais, guidées par des religieuses."}, {"speaker": "SPEAKER_01", "timestamp": [537.0, 545.06], "sentence": " Jusqu'au XIVe siècle, ce palais a été la résidence des papes."}, {"speaker": "SPEAKER_02", "timestamp": [545.06, 547.12], "sentence": " Puis le pape s'est installé à Avignon en France."}, {"speaker": "SPEAKER_02", "timestamp": [547.12, 552.58], "sentence": " Enfin, quand le Saint-Siège est revenu à Rome, ce site, qui se situe en banlieue, était abandonné, pillé, totalement délabré."}, {"speaker": "SPEAKER_02", "timestamp": [552.58, 559.28], "sentence": " C'est pourquoi la résidence papale a été transférée au Vatican et certains conclaves avaient lieu dans la curie du palais du Quirinal."}, {"speaker": "SPEAKER_02", "timestamp": [559.28, 568.04], "sentence": " Le pape Sixte Quint a voulu redonner de la vie à ce site en démolissant les anciens bâtiments et en construisant ce nouveau palais."}, {"speaker": "SPEAKER_01", "timestamp": [568.04, 579.96], "sentence": " Il y a 92 ans, c'est dans ce palais qu'étaient signés les accords du Latran entre le Saint-Siège et l'État italien."}, {"speaker": "SPEAKER_03", "timestamp": [579.96, 586.54], "sentence": " Ce document, qui porte la signature d'un certain Benito Mussolini, officialisait la création de l'état du Vatican."}]]}