{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.7], "sentence": " Un nouveau vaccin autorisé en Europe, les 5-11 ans bientôt vaccinés en France, tour d'Europe de l'actualité de la pandémie dans ce journal."}, {"speaker": "SPEAKER_03", "timestamp": [7.7, 15.02], "sentence": " Au procès du crash du volet Mach 17, les procureurs ont débuté leur réquisition."}, {"speaker": "SPEAKER_03", "timestamp": [15.02, 19.34], "sentence": " Quatre membres des forces pro-russes en Ukraine sont accusés d'être responsables de l'accident."}, {"speaker": "SPEAKER_03", "timestamp": [19.34, 30.0], "sentence": " Le Chili a élu son nouveau président, le candidat de la gauche Gabriel Boric l'a emporté face à José Antonio Cast, nostalgique de la dictature d'Augusto Pinochet...."}, {"speaker": "SPEAKER_02", "timestamp": [30.0, 46.02], "sentence": "... En Éthiopie, les rebelles du Tigré annoncent se replier dans leur région pour que l'aide humanitaire puisse entrer."}, {"speaker": "SPEAKER_00", "timestamp": [46.02, 49.02], "sentence": " Le gouvernement parle de déroute et de pertes humaines."}, {"speaker": "SPEAKER_03", "timestamp": [49.02, 55.7], "sentence": " Voici le cinquième vaccin à recevoir l'autorisation de l'Agence européenne du médicament."}], [{"speaker": "SPEAKER_03", "timestamp": [55.7, 74.32], "sentence": " Le sérum de Novavax contre le Covid-19 va ainsi pouvoir être distribué sur le continent européen. Au contraire de Moderna ou de Pfizer-BioNTech, la firme américaine a développé un vaccin reposant sur la technique sous-unitaire, un procédé déjà utilisé dans la lutte contre la coqueluche ou le pneumocoque."}, {"speaker": "SPEAKER_03", "timestamp": [74.32, 78.98], "sentence": " Principal intérêt, les désagréments suite à l'injection sont en principe fortement réduits."}, {"speaker": "SPEAKER_03", "timestamp": [78.98, 88.62], "sentence": " Selon des résultats publiés par Novavax au mois de juin, son vaccin protège à 100% contre les formes graves et près de 90% contre les formes symptomatiques."}, {"speaker": "SPEAKER_03", "timestamp": [88.62, 93.04], "sentence": " Mais ces chiffres sont antérieurs à l'apparition des variants Delta et Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [93.04, 101.02], "sentence": " Face à la flambée des cas de Covid-19, nombre de pays européens vaccinent désormais les 5-11 ans."}, {"speaker": "SPEAKER_03", "timestamp": [101.02, 103.14], "sentence": " C'est le cas depuis la semaine passée en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [103.14, 103.6], "sentence": " mais les 5-11 ans. C'est le cas depuis la semaine passée en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [103.6, 105.52], "sentence": " Ce sera également possible en France."}, {"speaker": "SPEAKER_03", "timestamp": [105.52, 113.5], "sentence": " La Haute Autorité de Santé ayant donné ce lundi son feu vert au lancement d'une campagne de vaccination visant cette tranche d'âge."}, {"speaker": "SPEAKER_03", "timestamp": [113.5, 122.0], "sentence": " En Italie, pays qui connaît des taux de contamination en hausse, mais encore inférieur à ceux de l'Europe du Nord, les vacances de fin d'année sont compromises."}, {"speaker": "SPEAKER_03", "timestamp": [122.0, 128.02], "sentence": " Selon une enquête, 8 millions d'Italiens ont renoncé à partir à cause du variant Omicron."}, {"speaker": "SPEAKER_03", "timestamp": [128.02, 131.42], "sentence": " Autre annulation, cette fois du côté de Davos, en Suisse."}, {"speaker": "SPEAKER_03", "timestamp": [131.42, 136.24], "sentence": " Le Forum économique mondial, censé se tenir en janvier 2022, est annulé."}, {"speaker": "SPEAKER_03", "timestamp": [136.24, 142.08], "sentence": " Il devrait finalement se dérouler au début de l'été."}], [{"speaker": "SPEAKER_01", "timestamp": [142.08, 146.98], "sentence": " Le procès-fleuve du crash du MH17 va bientôt toucher à sa fin."}, {"speaker": "SPEAKER_03", "timestamp": [146.98, 153.02], "sentence": " Ce lundi, les procureurs ont débuté leur réquisition contre les quatre accusés, trois Russes et un Ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [153.02, 162.82], "sentence": " Le ministère public et les spécialistes estiment qu'ils ont abattu, grâce à un missile russe, le vol de la Malaysia Airlines au-dessus de l'est de l'Ukraine en 2014."}, {"speaker": "SPEAKER_03", "timestamp": [162.82, 168.76], "sentence": " Ils reliaient Amsterdam à Kuala Lumpur et comptait 298 passagers, dont nombre de Néerlandais."}, {"speaker": "SPEAKER_03", "timestamp": [168.76, 170.9], "sentence": " Aucun n'a survécu."}, {"speaker": "SPEAKER_03", "timestamp": [170.9, 176.74], "sentence": " Les quatre accusés, des hauts gradés, des bataillons séparatistes pro-russes, ne se sont pas présentés au procès."}, {"speaker": "SPEAKER_03", "timestamp": [176.74, 179.42], "sentence": " Seul l'un d'entre eux s'est fait représenter par un avocat."}, {"speaker": "SPEAKER_03", "timestamp": [179.42, 182.4], "sentence": " Ils risquent pourtant tous la prison à perpétuité."}, {"speaker": "SPEAKER_03", "timestamp": [182.4, 193.72], "sentence": " Depuis mars 2020 et l'ouverture du procès, les témoignages de proches de victimes se sont multipliés, mais également ceux d'habitants de la région de Donetsk, témoins du crash."}, {"speaker": "SPEAKER_03", "timestamp": [193.72, 200.3], "sentence": " Lorsque l'avion s'est écrasé, moi et mes amis, nous avions 15 ou 16 ans, nous étions jeunes, nous étions encore des enfants."}, {"speaker": "SPEAKER_03", "timestamp": [200.3, 202.24], "sentence": " Nous en avons vu assez."}, {"speaker": "SPEAKER_03", "timestamp": [202.24, 208.08], "sentence": " Tout ça, c'est à cause de la guerre. Si la guerre n'avait pas commencé ici, il n'y aurait pas eu de victimes. Tout aurait été différent."}, {"speaker": "SPEAKER_03", "timestamp": [208.08, 214.22], "sentence": " Les audiences interviennent sur fond de crispations russo-occidentales croissantes autour de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [214.22, 218.8], "sentence": " Américains et Européens accusent en Moscou d'y préparer une offensive militaire."}, {"speaker": "SPEAKER_03", "timestamp": [218.8, 228.66], "sentence": " Voici le nouveau président du Chili, Gabriel Boric, 35 ans, représentant de la gauche lors de cette présidentielle."}], [{"speaker": "SPEAKER_03", "timestamp": [228.66, 239.32], "sentence": " Dimanche, pour le second tour du scrutin, il a emporté avec 12 points d'avance face à José Antonio Cast, le candidat de l'extrême droite nostalgique de la dictature d'Augusto Pinochet."}, {"speaker": "SPEAKER_03", "timestamp": [239.32, 249.36], "sentence": " Gabriel Boric, à la tête d'une coalition allant du centre à l'extrême gauche, a fait campagne sur la justice sociale dans l'un des pays les plus inégalitaires de l'OCDE."}, {"speaker": "SPEAKER_00", "timestamp": [249.36, 258.8], "sentence": " Je sens que je suis l'héritier et je sens que notre projet est l'héritier d'une longue trajectoire historique."}, {"speaker": "SPEAKER_03", "timestamp": [258.8, 269.8], "sentence": " Celle de ceux qui depuis des positions différentes ont cherché inlassablement la justice, l'expansion de la démocratie, la défense des droits de l'homme, la protection des libertés."}, {"speaker": "SPEAKER_03", "timestamp": [269.8, 279.38], "sentence": " C'est ma grande famille que je voudrais voir à nouveau réunie dans cette étape que nous commençons aujourd'hui, parce que nous sommes confrontés à un changement de cycle historique."}, {"speaker": "SPEAKER_00", "timestamp": [279.38, 282.8], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [282.8, 293.52], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [293.52, 299.84], "sentence": " Quelques minutes après l'annonce de la victoire, une foule gigantesque s'est massée dans les rues de la capitale santiago."}, {"speaker": "SPEAKER_03", "timestamp": [299.84, 302.8], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [302.8, 315.48], "sentence": " Avoir battu Kast signifie que le Chili va vraiment de l'avant. Je suis super enthousiaste. » « Un changement devait être fait et il y avait un danger qu'un candidat comme Kast arrive en tête."}, {"speaker": "SPEAKER_01", "timestamp": [315.48, 325.98], "sentence": " Il y a eu une énorme influence des jeunes qui sont descendus dans la rue et ont montré que des demandes doivent être satisfaites."}, {"speaker": "SPEAKER_03", "timestamp": [325.98, 331.04], "sentence": " Cette élection s'inscrit dans la continuité des manifestations fleuves de 2019."}, {"speaker": "SPEAKER_03", "timestamp": [331.04, 337.64], "sentence": " Elles avaient débouché sur un processus visant à écrire une nouvelle constitution garantissant davantage de droits élémentaires aux Chiliens."}, {"speaker": "SPEAKER_03", "timestamp": [337.64, 343.8], "sentence": " En cas de victoire de José Antonio Cast, l'avenir des propositions de la constituante a été loin d'être assuré."}, {"speaker": "SPEAKER_03", "timestamp": [343.8, 348.36], "sentence": " Ce dimanche, le Chili pourrait pourrait entamer un nouveau chapitre de son histoire."}, {"speaker": "SPEAKER_03", "timestamp": [348.36, 353.88], "sentence": " Reste à savoir si G.Boric aura les coudées franches au Parlement pour faire voter ces réformes."}, {"speaker": "SPEAKER_03", "timestamp": [353.88, 358.88], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [358.88, 365.4], "sentence": " Le bilan des victimes s'alourdit aux Philippines, victimes du plus violent typhon à frapper le pays cette année."}, {"speaker": "SPEAKER_02", "timestamp": [365.4, 377.42], "sentence": " 375 morts et plus de 50 disparus et des régions entières où les survivants sont démunis, privés de communication, d'électricité, d'eau et de nourriture."}, {"speaker": "SPEAKER_02", "timestamp": [377.42, 385.44], "sentence": " La branche philippine de la Croix-Rouge parle d'un carnage complet au niveau des zones côtières après le passage, jeudi, du typhon rail."}, {"speaker": "SPEAKER_02", "timestamp": [385.44, 392.5], "sentence": " Cette femme se plaint d'avoir payé des impôts toute sa vie mais de ne recevoir aucune aide du gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [392.5, 401.22], "sentence": " Le président du pays, Rodrigo Duterte, a promis lors d'une visite sur place une aide équivalente à 35 millions d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [401.22, 415.9], "sentence": " Plus de 380 000 personnes avaient fui leur domicile avant l'arrivée du typhon. Les Philippines disposent d'un système de gestion des catastrophes qui avertit de l'approche d'une tempête permettant aux populations de rejoindre des centres d'évacuation."}, {"speaker": "SPEAKER_02", "timestamp": [415.9, 434.52], "sentence": " Mais rail frappe également fortement le secteur du tourisme qui peinait déjà à se remettre de la pandémie de coville 19 certaines îles sont en effet entièrement rasé des dizaines de camions militaires et d'hommes en"}], [{"speaker": "SPEAKER_00", "timestamp": [434.52, 451.96], "sentence": " mouvement en éthiopie les rebelles du tigré annonce quitter les régions de la mara et de la phare qu'ils avaient conquise motif avancé laisser entrer l'aide humanitaire un retrait jugé jusqu'ici impensable pour le Front de Libération du peuple du Tigré, mais qui était exigé par le gouvernement comme préalable à des négociations."}, {"speaker": "SPEAKER_00", "timestamp": [451.96, 455.38], "sentence": " Pour lui forcer la main, il avait entrepris le siège de la région du Tigré."}, {"speaker": "SPEAKER_00", "timestamp": [455.38, 459.98], "sentence": " Pour Addis Abeba, ce repli sert donc à masquer des pertes considérables."}, {"speaker": "SPEAKER_00", "timestamp": [459.98, 464.54], "sentence": " Depuis plus d'un an, un conflit oppose les forces pro-gouvernementales aux rebelles tigréens."}, {"speaker": "SPEAKER_00", "timestamp": [464.54, 469.06], "sentence": " La guerre a éclaté quand le Premier ministre éthiopien a envoyé l'armée dans la région du Tigré."}, {"speaker": "SPEAKER_00", "timestamp": [469.06, 476.14], "sentence": " Objectif, destituer les autorités locales qui défiaient son autorité et qu'il accusait d'avoir attaqué des bases militaires."}, {"speaker": "SPEAKER_00", "timestamp": [476.14, 482.24], "sentence": " La solidarité du secrétaire général de l'ONU avec les victimes de l'explosion du port de Beyrouth."}, {"speaker": "SPEAKER_00", "timestamp": [482.24, 486.16], "sentence": " Antonio Guterres leur a rendu hommage en déposant des fleurs devant leur mémorial."}, {"speaker": "SPEAKER_00", "timestamp": [486.16, 493.22], "sentence": " 216 personnes ont été tuées en août 2020, quand des centaines de tonnes de nitrate d'ammonia ont explosé, dévastant la capitale libanaise."}, {"speaker": "SPEAKER_00", "timestamp": [493.22, 495.14], "sentence": " A ce jour, toujours aucune condamnation."}, {"speaker": "SPEAKER_00", "timestamp": [495.14, 499.62], "sentence": " Les familles des victimes accusent les responsables politiques de faire obstruction à l'enquête."}, {"speaker": "SPEAKER_00", "timestamp": [499.62, 529.04], "sentence": " L'égyptien Alaa Abdel Fattah, figure centrale de la révolution de 2011,... international de mener une répression contre les opposants et les défenseurs des droits de l'homme."}], [{"speaker": "SPEAKER_01", "timestamp": [529.04, 531.44], "sentence": " Après avoir passé 12 jours dans l'espace,"}], [{"speaker": "SPEAKER_01", "timestamp": [531.44, 533.64], "sentence": " les voilà de retour sur Terre."}, {"speaker": "SPEAKER_01", "timestamp": [533.64, 544.92], "sentence": " Le milliardaire japonais Yusaku Maezawa, son assistant, et le cosmonaute russe qui les accompagnait ont atterri ce lundi au Kazakhstan. Le trio a passé près de deux semaines à bord de la Station Spatiale Internationale."}, {"speaker": "SPEAKER_01", "timestamp": [544.92, 546.0], "sentence": " L'homme d'affaires de 46 ans Le trio a passé près de deux semaines à bord de la Station Spatiale Internationale."}, {"speaker": "SPEAKER_01", "timestamp": [546.0, 554.0], "sentence": " L'homme d'affaires de 46 ans, qui a fait fortune dans le secteur de la mode, s'était fixé une liste de 100 tâches à accomplir pendant son séjour dans l'espace."}, {"speaker": "SPEAKER_01", "timestamp": [554.0, 563.0], "sentence": " Quant à son assistant, Yozo Hirano, il avait pour mission de filmer le quotidien du milliardaire à bord de l'ISS et de publier les vidéos sur YouTube."}, {"speaker": "SPEAKER_01", "timestamp": [563.0, 568.34], "sentence": " Bien qu'il se chiffre à plusieurs millions de dollars, le montant exact du séjour n'a pas été divulgué."}, {"speaker": "SPEAKER_01", "timestamp": [568.34, 577.16], "sentence": " Finalement, ce voyage marque avant tout le retour en puissance de la Russie dans le tourisme spatial après une pause d'une décennie."}]]}