{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " L'étau de Moscou se dessert dans la région de Kharkiv. Discussion autour de l'annexion au territoire russe de Kherson. Le point sur le terrain en Ukraine dans ce journal."}, {"speaker": "SPEAKER_05", "timestamp": [9.04, 18.84], "sentence": " Selon le patron de l'ONU, il n'y a pas de chance de parvenir à un accord de paix immédiat ou à un cessez-le-feu général entre Kiev et Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [18.84, 29.2], "sentence": " C'est sous le signe de l'indignation et de la colère que les Palestiniens rendent un dernier hommage à leur journaliste vedette tuée lors d'une opération des forces israéliennes."}, {"speaker": "SPEAKER_02", "timestamp": [29.2, 36.56], "sentence": " Un char d'assaut détruit. Voici ce qu'il reste de la présence russe dans ce secteur de la région de Kharkiv."}], [{"speaker": "SPEAKER_02", "timestamp": [36.56, 40.04], "sentence": " Une zone où les Ukrainiens semblent avoir repris l'avantage."}, {"speaker": "SPEAKER_02", "timestamp": [40.04, 46.88], "sentence": " Plusieurs villages ont été libérés ces derniers jours et ce grâce à à une meilleure connaissance du terrain, selon ce gradé de l'armée."}, {"speaker": "SPEAKER_02", "timestamp": [46.88, 56.5], "sentence": " La grande majorité des militaires qui sont recrutés pour la défense territoriale sont recrutés dans une zone spécifique, pour des tâches spécifiques."}, {"speaker": "SPEAKER_02", "timestamp": [56.5, 69.4], "sentence": " Quel est l'avantage de cela? C'est que mes subordonnés n'ont pas besoin de carte. Ils ont une carte dans leur tête. Ils connaissent cette zone, non pas par des cartes, ils l'ont déjà parcourue. C'est notre force."}, {"speaker": "SPEAKER_00", "timestamp": [69.4, 87.36], "sentence": " Mais plus au sud-est, le long de la ligne de front dans la région du Donbass, l'artillerie russe continue àes, le Kremlin tente de maquiller l'occupation en opération humanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [87.36, 98.28], "sentence": " Distribution de nourriture filmée par les caméras du ministère de la Défense, alors que des responsables promos-scouts de la ville ont dit vouloir demander le rattachement de la commune à la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [98.28, 110.98], "sentence": " Le Kremlin a réagi via la voix de son porte-parole, Dmitri Peskov. Selon lui, si annexion il y a, elle devra être faite sur une base légale claire et surtout elle devrait être demandée par les habitants de la ville."}, {"speaker": "SPEAKER_02", "timestamp": [110.98, 120.0], "sentence": " La conquête de Kherson permettrait de constituer un pont terrestre reliant la Crimée, la région séparatiste de Donetsk et le territoire russe."}, {"speaker": "SPEAKER_02", "timestamp": [120.0, 131.64], "sentence": " A Donetsk, justement, ce mercredi, les autorités locales célébraient le 8e anniversaire de leur indépendance autoproclamée de l'Ukraine, le symbole du démantèlement du pays voulu par Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [131.64, 139.1], "sentence": " Selon le patron de l'ONU, la fin de la guerre en Ukraine n'est pas proche."}], [{"speaker": "SPEAKER_05", "timestamp": [139.1, 150.74], "sentence": " En Autriche, ce mercredi, Antonio Guterres a déclaré que le moment des négociations de paix pour l'Ukraine viendrait, mais qu'il ne voyait pas cette étape se concrétiser dans un avenir proche."}, {"speaker": "SPEAKER_05", "timestamp": [150.74, 165.56], "sentence": " Il a précisé que les Nations Unies concentraient actuellement leurs efforts à évacuer les civils des zones de combat. Pour nous, il est clair qu'à l'heure actuelle, il n'y a pas de chance immédiate de parvenir à un accord de paix ou à un cessez-le-feu général."}, {"speaker": "SPEAKER_06", "timestamp": [165.56, 176.6], "sentence": " Kiev demande à l'ONU et à la Croix-Rouge d'aider à évacuer les soldats blessés à la Syrie Azovstal, où des forces ukrainiennes résistent toujours aux assauts russes."}, {"speaker": "SPEAKER_02", "timestamp": [176.6, 189.18], "sentence": " Le régiment Azov a publié sur sa chaîne Telegram mardi une série de photos montrant de nombreux soldats mutilés qui sont retranchés dans les galeries souterraines de ce vaste complexe métallurgique."}, {"speaker": "SPEAKER_05", "timestamp": [189.18, 203.66], "sentence": " Afin de débloquer la situation, un groupe d'épouses de soldats de la division Azov a rencontré ce mercredi le pape François pour qu'il puisse intervenir dans la libération de leur mari, coincé à Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [203.66, 208.86], "sentence": " puissent intervenir dans la libération de leur mari, coincé à Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [208.86, 216.58], "sentence": " Nous avons dit au pape que 700 de nos soldats sont blessés, qu'ils souffrent de gangrènes, d'amputations."}, {"speaker": "SPEAKER_00", "timestamp": [216.58, 223.84], "sentence": " Beaucoup d'entre eux sont morts, nous n'avons pas pu les enterrer selon la tradition chrétienne."}, {"speaker": "SPEAKER_00", "timestamp": [223.84, 231.2], "sentence": " Nous avons demandé au pape de les aider, de faire office de tierces parties dans cette guerre et de leur permettre de fuir par un couloir humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [231.2, 245.28], "sentence": " Créé en 2014, le controversé régiment Azov est au cœur d'une guerre de propagande entre Kiev et Moscou, qui l'accuse d'être un groupe néo-nazi."}, {"speaker": "SPEAKER_05", "timestamp": [245.28, 251.38], "sentence": " Les livraisons de gaz russe vers l'Europe transitant par l'Ukraine diminuent."}], [{"speaker": "SPEAKER_04", "timestamp": [251.38, 255.18], "sentence": " Les volumes pour l'Allemagne ont chuté mercredi de 25%."}, {"speaker": "SPEAKER_04", "timestamp": [255.18, 262.82], "sentence": " L'entreprise ukrainienne Naftogaz met en cause la prise de contrôle par les forces russes de certaines infrastructures gazières dans l'est du pays."}, {"speaker": "SPEAKER_04", "timestamp": [262.82, 271.24], "sentence": " Kiev demande à la société russe Gazprom d'orienter le flux vers un autre point de passage sous contrôle de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [271.24, 275.16], "sentence": " L'entreprise répond qu'elle ne peut pas détourner les cours pour des raisons techniques."}, {"speaker": "SPEAKER_04", "timestamp": [275.16, 278.92], "sentence": " Les experts remarquent toutefois que les marchés n'ont pas véritablement réagi."}, {"speaker": "SPEAKER_04", "timestamp": [278.92, 288.48], "sentence": " A la fois, l'Autriche et l'Allemagne ont signalé qu'elles n'avaient pas été profondément touchées par ces perturbations."}, {"speaker": "SPEAKER_00", "timestamp": [288.48, 293.78], "sentence": " Si vous regardez le prix du gaz naturel, il est en baisse."}, {"speaker": "SPEAKER_00", "timestamp": [293.78, 297.7], "sentence": " C'est le signe que les traders ne considèrent pas cela comme un événement majeur."}, {"speaker": "SPEAKER_00", "timestamp": [297.7, 307.86], "sentence": " En revanche, c'est un signe que les risques liés aux infrastructures en Ukraine représentent un risque pour les approvisionnements russes en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [307.86, 319.48], "sentence": " Cet aléa s'ajoute à un autre risque qui est, comme nous le savons très bien, la question liée au paiement en rouble des fournitures de gaz par les entreprises européennes."}, {"speaker": "SPEAKER_06", "timestamp": [319.48, 330.84], "sentence": " La Commission européenne explique à Euronews que le problème relève de la guerre menée par la Russie et que l'Ukraine demeure un partenaire fiable."}, {"speaker": "SPEAKER_04", "timestamp": [330.84, 341.46], "sentence": " L'institution précise que si ces développements peuvent avoir un impact sur une partie du transit du gaz vers l'Union, ils n'entraînent pas de difficultés immédiates de sécurité d'approvisionnement pour l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [341.46, 350.62], "sentence": " Les 27 dépendent fortement des hydrocarbures venus de Russie, mais les États membres espèrent réduire de deux tiers d'ici la fin de l'année leur approvisionnement en gaz russe."}, {"speaker": "SPEAKER_04", "timestamp": [350.62, 356.82], "sentence": " Il s'appelle Marat Gabidoulin."}], [{"speaker": "SPEAKER_06", "timestamp": [356.82, 363.66], "sentence": " Ancien commandant de Wagner, il est le premier à dévoiler les coulisses du fonctionnement de ce groupe de mercenaires russes."}, {"speaker": "SPEAKER_06", "timestamp": [363.66, 370.14], "sentence": " Un groupe privé qui n'existe pas officiellement en Russie, mais qui n'en est pas moins le bras armé du Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [370.14, 373.72], "sentence": " Marat Gabydoulin en apporte la preuve dans son livre."}, {"speaker": "SPEAKER_06", "timestamp": [373.72, 378.32], "sentence": " Il raconte ses quatre années passées chez Wagner aux côtés de mercenaires capables du pire."}, {"speaker": "SPEAKER_03", "timestamp": [378.32, 386.42], "sentence": " Dans d'autres divisions, il y avait de l'indulgence par rapport à certains actes."}, {"speaker": "SPEAKER_06", "timestamp": [386.42, 390.84], "sentence": " Les commandants fermaient les yeux sur beaucoup de choses."}, {"speaker": "SPEAKER_03", "timestamp": [390.84, 398.22], "sentence": " Il n'y avait pas d'instruction, d'enseignement, de formation, pas de code de conduite."}, {"speaker": "SPEAKER_06", "timestamp": [398.22, 403.22], "sentence": " C'était bien payé au-dessus du salaire moyen en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [403.22, 405.5], "sentence": " C'était bien payé au-dessus du salaire moyen en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [405.5, 413.06], "sentence": " Et lorsque nous étions en mission à l'étranger, nous recevions une grosse somme d'argent supplémentaire."}, {"speaker": "SPEAKER_03", "timestamp": [413.06, 417.62], "sentence": " Pour Marat Gabidoulin, l'étranger, ce fut la Syrie."}, {"speaker": "SPEAKER_06", "timestamp": [417.62, 423.4], "sentence": " Il affirme n'avoir lui-même commis aucun abus, mais n'est pas surpris que l'épreuve s'accumule contre Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [423.4, 428.84], "sentence": " Ces mercenaires n'existent pas officiellement, ils se croient donc à l'abri."}, {"speaker": "SPEAKER_06", "timestamp": [428.84, 436.78], "sentence": " Alors Marat a décidé d'écrire et de parler à visage découvert, malgré les risques qu'il encourt."}], [{"speaker": "SPEAKER_06", "timestamp": [436.78, 450.86], "sentence": " C'est sous le signe de l'indignation et de la colère que les Palestiniens rendent un dernier hommage à leur journaliste vedette. Des milliers de personnes se sont rassemblées ce mercredi devant les bureaux d'Al Jazeera Ramallah, où le corps de Shirin Abu Akleh est arrivé."}, {"speaker": "SPEAKER_06", "timestamp": [450.86, 459.84], "sentence": " L'Union européenne a condamné la mort de la journaliste palestinienne et a exigé une enquête indépendante sur les circonstances de son décès."}, {"speaker": "SPEAKER_03", "timestamp": [459.84, 470.4], "sentence": " Nous sommes ici pour vous présenter nos sincères condoléances, car vous avez perdu aujourd'hui l'une de vos collègues les plus respectées et les plus merveilleuses."}, {"speaker": "SPEAKER_06", "timestamp": [470.4, 477.92], "sentence": " Shirina Bouaklé a été tuée ce matin à 6h à Jenin alors qu'elle couvrait l'incursion des forces israéliennes dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [477.92, 487.24], "sentence": " Al Jazeera accuse les forces israéliennes d'avoir tué de façon délibérée sa journaliste. Mais cette affirmation est contredite par le Premier ministre israélien."}, {"speaker": "SPEAKER_05", "timestamp": [487.24, 496.6], "sentence": " D'après les informations préliminaires dont nous disposons, il est fort probable que la journaliste ait été abattue par des Palestiniens armés."}, {"speaker": "SPEAKER_04", "timestamp": [496.6, 501.04], "sentence": " Néanmoins, pour découvrir la vérité, il doit y avoir une véritable enquête."}, {"speaker": "SPEAKER_05", "timestamp": [501.04, 503.1], "sentence": " Mais les Palestiniens s'y opposent."}, {"speaker": "SPEAKER_04", "timestamp": [503.1, 505.72], "sentence": " une véritable enquête, mais les Palestiniens s'y opposent."}, {"speaker": "SPEAKER_05", "timestamp": [505.72, 511.24], "sentence": " Ces images ont été filmées quelques secondes après que Shirin Abouakle s'écroule."}, {"speaker": "SPEAKER_05", "timestamp": [511.24, 515.12], "sentence": " Elles montrent qu'elle portait bien un gilet pare-balles avec l'inscription presse."}, {"speaker": "SPEAKER_05", "timestamp": [515.12, 521.82], "sentence": " Ce décès intervient dans un climat très tendu entre Palestiniens et Israéliens."}], [{"speaker": "SPEAKER_01", "timestamp": [521.82, 527.66], "sentence": " Arrêté ce mercredi à Hong Kong, le cardinal Joseph Zen a été libéré sous caution dans la soirée."}, {"speaker": "SPEAKER_01", "timestamp": [527.66, 539.26], "sentence": " Les autorités de la ville chinoise avaient arrêté ce catholique romain ainsi qu'une chanteuse, une avocate et un universitaire pour suspicion de collusion avec des forces étrangères mettant en danger la sécurité nationale de la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [539.26, 544.5], "sentence": " Le Vatican avait fait part de son inquiétude alors que le cardinal à la retraite est âgé de 90 ans."}, {"speaker": "SPEAKER_01", "timestamp": [544.5, 545.18], "sentence": " Le Vatican avait fait part de son inquiétude alors que le cardinal à la retraite est âgé de 90 ans."}, {"speaker": "SPEAKER_01", "timestamp": [545.18, 551.78], "sentence": " Dans ce tweet, un journaliste français rapporte que le cardinal a été arrêté car il assistait au procès de ses fidèles."}, {"speaker": "SPEAKER_01", "timestamp": [551.78, 557.22], "sentence": " Ces arrestations signalent que Pékin a sans doute l'intention d'intensifier sa répression à Hong Kong."}, {"speaker": "SPEAKER_01", "timestamp": [557.22, 566.02], "sentence": " Elles font suite à l'élection dimanche du nouveau dirigeant de Hong Kong, John Lee, un ancien chef de la sécurité, a la ligne dure installée par Pékin."}, {"speaker": "SPEAKER_00", "timestamp": [566.02, 577.3], "sentence": " Les arrestations de ces quatre personnes sont apparemment liées à leur rôle d'administrateur d'un fonds qui fournissait une aide juridique aux participants aux manifestations pro-démocratiques de 2019, durement réprimées."}]]}