{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 625.0}, {"start_time": 625.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 3.4], "sentence": " Boris Johnson privé d'accès au Parlement britannique."}, {"speaker": "SPEAKER_12", "timestamp": [3.4, 9.08], "sentence": " Les députés ont validé un rapport accablant sur les agissements de l'ex-premier ministre dans l'affaire du Partygate."}, {"speaker": "SPEAKER_12", "timestamp": [9.08, 14.18], "sentence": " Rome veut criminaliser la gestation pour autrui, y compris à l'étranger."}, {"speaker": "SPEAKER_12", "timestamp": [14.18, 18.98], "sentence": " Les Italiens qui feraient appel à des mères porteuses s'exposeraient à des amendes et des peines de prison."}, {"speaker": "SPEAKER_12", "timestamp": [18.98, 25.22], "sentence": " Intel va installer son usine européenne de semi-conducteurs à Magdebourg en Allemagne."}, {"speaker": "SPEAKER_12", "timestamp": [25.22, 28.94], "sentence": " Un projet subventionné à hauteur de 10 milliards d'euros par le gouvernement allemand."}, {"speaker": "SPEAKER_13", "timestamp": [28.94, 38.22], "sentence": " En Pologne, des migrants ont eu l'idée d'apprendre directement le polonais aux enfants ukrainiens réfugiés dans les écoles du pays."}, {"speaker": "SPEAKER_13", "timestamp": [38.22, 47.76], "sentence": " Les recherches se poursuivent au large des Etats-Unis pour retrouver un sous-marin parti visiter l'épave du Titanic."}, {"speaker": "SPEAKER_13", "timestamp": [47.76, 55.08], "sentence": " Clappe de fin pour Boris Johnson à Westminster."}], [{"speaker": "SPEAKER_12", "timestamp": [55.08, 70.84], "sentence": " Les députés britanniques ont interdit l'ancien Premier ministre d'accès au Parlement en validant un rapport accablant sur ses agissements pendant la pandémie de Covid-19."}, {"speaker": "SPEAKER_12", "timestamp": [70.84, 81.44], "sentence": " Reconnue coupable d'avoir menti à plusieurs reprises aux députés, Boris Johnson se retrouve privé de son badge d'accès aux locaux du Parlement, dont disposent habituellement les anciens premiers ministres."}, {"speaker": "SPEAKER_12", "timestamp": [81.44, 110.82], "sentence": " Le rapport publié jeudi avait également recommandé sa suspension de 90 jours du Parlement, mais l'ancien dirigeant avait remis son mandat de député peu après avoir obtenu les conclusions du document. Selon la presse britannique, l'ex-premier ministre avait appelé ses partisans à s'abstenir plutôt que de s'opposer au rapport. Le premier ministre Rishi Sunak, dont la rivalité avec Boris Johnson s'affiche plus que jamais au grand jour, ne s'est pas présenté au débat, affirmant ne pas vouloir influencer le vote."}, {"speaker": "SPEAKER_12", "timestamp": [110.82, 122.78], "sentence": " Cette énième péripétie autour du Parti-Gate se produit au moment où le gouvernement conservateur est plus que jamais sous pression pour lutter contre l'inflation et la hausse des taux d'intérêt qui fait flamber les crédits immobiliers."}, {"speaker": "SPEAKER_12", "timestamp": [122.78, 132.0], "sentence": " Au plus bas dans les sondages face à l'opposition travailliste, le parti au pouvoir depuis 13 ans va affronter en mauvaise posture 4 élections partielles dans les prochains mois."}, {"speaker": "SPEAKER_12", "timestamp": [132.0, 141.6], "sentence": " Plusieurs dizaines de manifestants se sont rassemblés ce lundi devant le Parlement italien,"}], [{"speaker": "SPEAKER_12", "timestamp": [141.6, 149.14], "sentence": " juste avant le début des débats sur un nouveau projet de loi visant à considérer la gestation pour autrui comme crime universel."}, {"speaker": "SPEAKER_06", "timestamp": [149.14, 181.52], "sentence": " Les personnes reconnues coupables d'avoir fait appel à une mère porteuse à l'étranger seraient passibles d'une amende de plusieurs centaines de milliers d'euros et d'une peine de prison. Se la gestazione per altri è legale, perfettamente regolamentata in America, in Inghilterra, in Canada, in Portogallo, in Grecia, in Ucraina, in Georgia, se una persona vuole andare in questi paesi a soffrire di una tecnica medica per procreare, perché dovrebbe avere paura del ritorno?"}, {"speaker": "SPEAKER_00", "timestamp": [181.52, 197.04], "sentence": " Eppure le famiglie che l'hanno fatto, che vogliono farlo, che sono nel percorso, sono terrorizzate. Questo non è degno di un paese civile. Le Parti Européen a présenté sa propre réforme qui ferait en sorte que la gestation pour autrui n'exploiterait pas les mères porteuses."}, {"speaker": "SPEAKER_12", "timestamp": [197.04, 217.1], "sentence": " Mais le projet de loi du gouvernement bénéficie d'ores et déjà d'un fort soutien parmi les conservateurs italiens."}, {"speaker": "SPEAKER_00", "timestamp": [217.1, 221.46], "sentence": " La coalition au pouvoir jouit d'une majorité confortable au Parlement."}, {"speaker": "SPEAKER_12", "timestamp": [221.46, 229.48], "sentence": " Elle espère donc que sa loi sera rapidement adoptée."}], [{"speaker": "SPEAKER_12", "timestamp": [229.48, 251.92], "sentence": " Après Tesla, Intel. L'Allemagne vient une nouvelle fois de remporter le gros lot en réussissant à convaincre le groupe américain d'installer son usine européenne de semi-conducteurs à Magdebourg, à une centaine de kilomètres de Berlin. Le gouvernement allemand va contribuer à hauteur de 10 milliards d'euros, une somme record critiquée par les économistes, que Berlin justifie par sa nécessité stratégique."}, {"speaker": "SPEAKER_12", "timestamp": [251.92, 286.0], "sentence": " Cette première usine devrait permettre à l'Europe de rédu être achevée d'ici 2027 et devrait créer des milliers d'emplois dans le land de Sachsenhalt, selon le gouvernement fédéral."}, {"speaker": "SPEAKER_12", "timestamp": [286.0, 292.9], "sentence": " Intel prévoit également d'implanter une nouvelle usine d'assemblage de micropuces à Wrocław, dans l'ouest de la Pologne."}, {"speaker": "SPEAKER_12", "timestamp": [292.9, 307.98], "sentence": " Pour les 130 000 enfants ukrainiens réfugiés dans les écoles polonaises, apprendre la langue de leur pays d'accueil est un véritable défi."}], [{"speaker": "SPEAKER_13", "timestamp": [307.98, 325.24], "sentence": " 3000 d'entre eux sont aidés par Denis, lui-même immigré kurde, qui avec des amis a décidé d'aider directement ses pères. Czemu nie zrobić coś takiego, że osoby w równowierzniku będą im uczyć? Nie będą się niczego stwierdzić."}, {"speaker": "SPEAKER_11", "timestamp": [325.24, 328.36], "sentence": " Zaczęliśmy stworzyć tę stronę Polskie na maksa."}, {"speaker": "SPEAKER_11", "timestamp": [328.36, 331.56], "sentence": " Stworzyliśmy na Instagramie, na Facebooku i na TikToku."}, {"speaker": "SPEAKER_11", "timestamp": [331.56, 333.28], "sentence": " Potem dodaliśmy lekcje online."}, {"speaker": "SPEAKER_11", "timestamp": [333.28, 336.24], "sentence": " Zodziennie otwieraliśmy od godziny 17 i mogliśmy pomagać."}, {"speaker": "SPEAKER_11", "timestamp": [336.24, 339.12], "sentence": " Odrobili lekcje języka polskiego."}, {"speaker": "SPEAKER_11", "timestamp": [339.12, 343.96], "sentence": " I na początku było trudno dogadywać się z nimi, a teraz już mówią tylko po polsku."}, {"speaker": "SPEAKER_07", "timestamp": [343.96, 345.0], "sentence": " Cześć. Jak tam uczelnie idzie? No tak dobrze. C'était difficile de se rencontrer avec eux. Maintenant, ils parlent seulement en français. Bonjour."}, {"speaker": "SPEAKER_11", "timestamp": [345.0, 347.0], "sentence": " Comment va votre éducation?"}, {"speaker": "SPEAKER_07", "timestamp": [347.0, 348.0], "sentence": " Très bien."}, {"speaker": "SPEAKER_11", "timestamp": [348.0, 351.0], "sentence": " J'ai besoin d'un langage polonais."}, {"speaker": "SPEAKER_11", "timestamp": [351.0, 353.0], "sentence": " Pouvez-vous m'aider?"}, {"speaker": "SPEAKER_11", "timestamp": [353.0, 354.0], "sentence": " Oui, à ce moment-là."}, {"speaker": "SPEAKER_13", "timestamp": [354.0, 362.0], "sentence": " Selon les professeurs en herbe, ici on apprend pas seulement le polonais, mais on gagne de la confiance en soi et on s'intègre mieux dans un nouveau pays."}, {"speaker": "SPEAKER_04", "timestamp": [362.0, 385.0], "sentence": " Ce qui est important, c'est de les soutenir dans leurs initiatives. i zintegrujemy się tego języka nauczyć."}, {"speaker": "SPEAKER_07", "timestamp": [385.0, 389.0], "sentence": " Teraz jak zbliża się koniec roku szkolnego, jak Ci idzie z językiem polskim?"}, {"speaker": "SPEAKER_07", "timestamp": [389.0, 407.3], "sentence": " W szkole czuję się o wiele lepiej, ponieważ bardzo zaczęłam rozumieć język polski i mogę tak bardzo komunikować się z kolegami i koleżankami z klasu, i z nauczycielami też i czuję się bardziej swobodnie w nauce. Je suis très proche de mes collègues de classe et de mes enseignants. Je me sens plus libre en tant que scientifique."}, {"speaker": "SPEAKER_13", "timestamp": [407.3, 415.36], "sentence": " Les enfants ukrainiens ont dû, pratiquement du jour au lendemain, s'adapter à la terminologie polonaise."}, {"speaker": "SPEAKER_13", "timestamp": [415.36, 417.34], "sentence": " C'est un effort considérable."}, {"speaker": "SPEAKER_08", "timestamp": [417.34, 422.2], "sentence": " Un des problèmes clés est le langage."}, {"speaker": "SPEAKER_08", "timestamp": [422.2, 440.64], "sentence": " Les enfants peuvent communiquer avec leurs collègues, Jednym z kluczowych problemów jest właśnie język. To znaczy, że dzieciaki już potrafią komunikować się ze swoimi rówieśnikami, ale czymś zupełnie innym jest język edukacji, czyli umiejętność zrozumienia polecyjnego uczyciela, ale też umiejętność uczenia się o kraniastosłupach, historii Polski, mitozie, mejozie, fizyce, biologii, chemii."}, {"speaker": "SPEAKER_08", "timestamp": [440.64, 444.34], "sentence": " Tutaj ten język edukacji nabywa się znacznie wolniej."}, {"speaker": "SPEAKER_08", "timestamp": [444.34, 446.58], "sentence": " Badacze mówią, żeest 2-3 ans."}, {"speaker": "SPEAKER_15", "timestamp": [446.58, 452.46], "sentence": " Les enfants ukrainiens qui habitent en Pologne peuvent s'installer dans le système d'éducation en ligne polonaise ou en Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [452.46, 457.44], "sentence": " Donc, le savoir de la langue polonaise entre ces jeunes personnes est le premier."}, {"speaker": "SPEAKER_15", "timestamp": [457.44, 460.4], "sentence": " Et l'année prochaine sera une autre challenge."}, {"speaker": "SPEAKER_15", "timestamp": [460.4, 473.54], "sentence": " Magdalena Hodownik pour Euronews, de Warsaw. Fondée il y a sept décennies et basée à Londres, la Conférence des rabbins européens réunit les leaders juifs orthodoxes"}], [{"speaker": "SPEAKER_14", "timestamp": [473.54, 476.98], "sentence": " afin de défendre et protéger la communauté à travers le continent."}, {"speaker": "SPEAKER_14", "timestamp": [476.98, 484.5], "sentence": " Mais depuis le Brexit, cette alliance religieuse de centaines de rabbins a perdu de son influence au sein de l'Union européenne."}, {"speaker": "SPEAKER_14", "timestamp": [484.5, 488.22], "sentence": " Elle s'est cherchée du coup un nouveau siège et l'a trouvé à Munich."}, {"speaker": "SPEAKER_14", "timestamp": [488.22, 520.72], "sentence": " Un étonnement lié au fait que Munich fut jadis le berceau du nazisme, mais aujourd'hui une capitale européenne stratégique pour la conférence des rabbins."}, {"speaker": "SPEAKER_02", "timestamp": [520.72, 550.94], "sentence": " Le mois dernier, le président de la Bavière, Marcus Söder, a reçu à Munich un prix de la conférence des rabbins européens, une forme de remerciement pour avoir invité l'alliance religieuse à venir s'installer dans la capitale bavaroise. formed here in London shortly after the end of the Second World War. Now, from a purely practical and pragmatic perspective, they've taken the decision to move to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [550.94, 558.2], "sentence": " But for many, it's not just about a political influence, but there's an emotional decision being made too."}, {"speaker": "SPEAKER_09", "timestamp": [558.2, 573.72], "sentence": " Why? Because the destruction of European Jewry started in Munich, and therefore it donc très symbolique que nous revenons à Munich avec le soutien du gouvernement et que nous sommes en train de rétablir les juifs européens."}, {"speaker": "SPEAKER_14", "timestamp": [573.72, 596.8], "sentence": " Munich, la ville qui assistait à l'ascension d'Adolf Hitler il y a près d'un siècle, va abriter à nouveau un mouvement juif prospère et influ influent une forme de revanche sur l'histoire et si on se faisait tatouer une oeuvre d'art des tatoueurs se sont installés dans la maison"}], [{"speaker": "SPEAKER_13", "timestamp": [596.8, 609.4], "sentence": " musée de rembrandt à amsterdam attirant les visiteurs qui veulent s'imprégner du grand maître jusqu'à la voir dans la peau choix, des croquis de Rembrandt ou des impressions de l'artiste à emporter pour toujours."}, {"speaker": "SPEAKER_13", "timestamp": [609.4, 618.82], "sentence": " Selon le musée, Rembrandt et la célèbre société de tatouage Schiffmacher et Veldhohen ont beaucoup en commun."}, {"speaker": "SPEAKER_13", "timestamp": [618.82, 623.22], "sentence": " Ce sont des maîtres dans leur art, profondément ancrés dans l'image d'Amsterdam."}, {"speaker": "SPEAKER_13", "timestamp": [623.22, 627.04], "sentence": " dans leur art, profondément ancré dans l'image d'Amsterdam."}], [{"speaker": "SPEAKER_13", "timestamp": [627.04, 634.94], "sentence": " Mais où est passé ce sous-marin? Les gardes-côtes américains et canadiens poursuivent leurs recherches dans l'océan Atlantique au large de l'Amérique du Nord."}, {"speaker": "SPEAKER_13", "timestamp": [634.94, 639.84], "sentence": " Le sous-marin de tourisme le Titan est un engin capable de plonger très profondément."}, {"speaker": "SPEAKER_13", "timestamp": [639.84, 643.88], "sentence": " A son bord, cinq personnes étaient parties visiter l'épave du Titanic."}, {"speaker": "SPEAKER_13", "timestamp": [643.88, 649.8], "sentence": " Parmi eux, le riche homme d'affaires britannique Ami Sh Harding, PDG d'une entreprise de vente de jets privés."}, {"speaker": "SPEAKER_01", "timestamp": [649.8, 668.04], "sentence": " Les autres, des explorateurs légendaires. Certains ont effectué plus de 30 plongées sur le Titanic depuis les années 80. C'est une zone très proche de la Côte d'Ivoire, à environ 13 000 mètres de la terre."}, {"speaker": "SPEAKER_01", "timestamp": [668.04, 676.9], "sentence": " C'est une zone très proche et c'est un défi de faire une recherche dans cette zone."}, {"speaker": "SPEAKER_13", "timestamp": [676.9, 686.8], "sentence": " S'il y a eu une fuite dans la coque, l'espoir est mince et très peu de vaisseaux peuvent aller à la profondeur à laquelle le submersible pourrait avoir coulé."}, {"speaker": "SPEAKER_13", "timestamp": [686.8, 698.56], "sentence": " Depuis la découverte de l'épave du Titanic en 1985, 73 ans après son célèbre naufrage, chercheurs de trésors et touristes lui rendent visite régulièrement."}]]}