{"chapters": [{"start_time": 0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.12], "sentence": " Les funérailles de Naël tués cette semaine lors d'un contrôle de police ont eu lieu ce samedi après une nouvelle nuit de violence dans toute la France."}, {"speaker": "SPEAKER_00", "timestamp": [8.12, 18.14], "sentence": " Le Premier ministre espagnol Pedro Sanchez en visite à Kiev ce samedi au premier jour de la présidence tournante de l'UE de l'Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [18.14, 27.64], "sentence": " Après la Pologne, la Hongrie dénigre le projet de pacte migratoire européen et avance qu'elle ne veut pas de ghetto de migrants sur son sol."}, {"speaker": "SPEAKER_00", "timestamp": [27.64, 38.38], "sentence": " Ouverture du festival international du film de Carlo Vivari en République tchèque avec en vedette Russell Crowe et Alicia Vikander."}, {"speaker": "SPEAKER_00", "timestamp": [38.38, 49.32], "sentence": " Les funérailles de Naël ont eu lieu ce samedi à Nanterre, sa ville natale, en présence de ses proches."}, {"speaker": "SPEAKER_00", "timestamp": [49.32, 56.4], "sentence": " La mort du jeune homme de 17 ans tué mardi par un policier lors d'un contrôle routier a déclenché une vague d'émeutes dans toute la France."}, {"speaker": "SPEAKER_00", "timestamp": [56.4, 63.12], "sentence": " Face à la gravité des événements, Emmanuel Macron a été contraint de reporter sa visite d'Etat en Allemagne prévue lundi."}, {"speaker": "SPEAKER_00", "timestamp": [63.12, 64.54], "sentence": " est contraint de reporter sa visite d'Etat en Allemagne, prévue lundi."}, {"speaker": "SPEAKER_00", "timestamp": [64.54, 74.94], "sentence": " Le président français a contacté son homologue, Frank-Walter Steinmeier, par téléphone, pour l'informer de la situation, a indiqué la présidence allemande dans un communiqué."}, {"speaker": "SPEAKER_00", "timestamp": [74.94, 80.76], "sentence": " Dans la nuit de vendredi à samedi, les forces de l'ordre ont procédé à plus de 1300 interpellations."}], [{"speaker": "SPEAKER_00", "timestamp": [80.76, 86.5], "sentence": " De nombreux véhicules et bâtiments ont été incendiés, comme ce commissariat à Angers."}, {"speaker": "SPEAKER_00", "timestamp": [86.5, 92.96], "sentence": " Si l'intensité des violences semble avoir reculé, Lyon et Marseille ont été les agglomérations les plus touchées."}, {"speaker": "SPEAKER_00", "timestamp": [92.96, 114.14], "sentence": " Quelques incidents ont également éclaté en Belgique, principalement à Bruxelles, mais aussi à Liège à la suite de rassemblements. Le premier ministre espagnol Pedro Sanchez s'est rendu à Kiev ce samedi pour y rencontrer le président ukrainien Volodymyr Zelensky"}], [{"speaker": "SPEAKER_00", "timestamp": [114.14, 117.76], "sentence": " au premier jour de la présidence tournante de l'Union européenne de l'Espagne."}], [{"speaker": "SPEAKER_00", "timestamp": [117.76, 160.78], "sentence": " Un symbole fort pour réaffirmer le soutien de l'UE à l'Ukraine face à l'adhésion à l'UE sera l'une des priorités de la présidence espagnole, selon Pedro Sanchez, qui doit s'entretenir dans les prochains jours avec le président du Conseil européen Charles Michel et la présidente de la Commission européenne Ursula von der Leyen."}, {"speaker": "SPEAKER_00", "timestamp": [160.78, 167.04], "sentence": " Sous la van der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [167.04, 170.74], "sentence": " La Pologne et la Hongrie refusent le pacte migratoire européen."}, {"speaker": "SPEAKER_01", "timestamp": [170.74, 178.1], "sentence": " Ils rejettent l'idée même d'un système de solidarité obligatoire, mais flexible, entre pays de lieu, dans la prise en charge des demandeurs d'asile."}, {"speaker": "SPEAKER_01", "timestamp": [178.1, 189.32], "sentence": " Dans une interview accordée à la radio publique hongroise, le Premier ministre Viktor Orban affirme que l'Union européenne veut obliger la Hongrie à accueillir plus de 10 000 migrants par an et à les installer dans des ghettos."}, {"speaker": "SPEAKER_01", "timestamp": [189.32, 194.5], "sentence": " Hier, la Pologne avait instrumentalisé les émeutes qui secouent la France pour contrer le projet européen."}, {"speaker": "SPEAKER_01", "timestamp": [194.5, 204.04], "sentence": " Faute d'accord des 27, après deux jours de sommet, la déclaration finale sur la migration a donc été rédigée au nom de Charles Michel seulement et mentionne les griefs des deux dirigeants."}, {"speaker": "SPEAKER_01", "timestamp": [204.04, 204.66], "sentence": " qui a été rédigé au nom de Charles Michel seulement et mentionne les griefs des deux dirigeants."}, {"speaker": "SPEAKER_01", "timestamp": [204.66, 215.0], "sentence": " Les arguments des dirigeants italiens et allemands de longues heures de négociations n'auront donc pas fait plier Varsovie et Budapest, mais la réforme sur le pacte migratoire reste sur les rails."}, {"speaker": "SPEAKER_00", "timestamp": [215.0, 237.94], "sentence": " Selon l'Organisation internationale pour l'immigration, près de 88 000 migrants sans papier sont arrivés en Europe depuis le début de l'année, dont près de 80 000 par la mer. Ouverture du Festival international du film de Carlo Vivari en République tchèque, l'un des plus anciens au monde et l'un des plus prestigieux d'Europe centrale."}, {"speaker": "SPEAKER_00", "timestamp": [237.94, 245.64], "sentence": " Près de 200 films sont projetés chaque année sur les écrans de la ville thermale située dans la région de la Bohème, dans l'ouest du pays."}, {"speaker": "SPEAKER_00", "timestamp": [245.64, 256.66], "sentence": " Pour cette 57e édition, l'acteur américain Russell Crowe s'est vu remettre un globe de cristal récompensant une contribution artistique exceptionnelle au cinéma mondial."}, {"speaker": "SPEAKER_00", "timestamp": [256.66, 267.66], "sentence": " L'actrice suédoise Alicia Vikander a elle reçu le prix du président, tout un symbole pour celle qui s'est fait connaître dans le film Royal Affair tourné en République tchèque."}]]}