{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.9], "sentence": " Après avoir frappé une partie des côtes grecques, la tempête Daniel a inondé le centre du pays, laissant derrière elle plusieurs morts et disparus."}, {"speaker": "SPEAKER_08", "timestamp": [7.9, 14.22], "sentence": " Washington débloque une nouvelle aide d'un milliard de dollars à l'Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [14.22, 18.0], "sentence": " Moscou affirme de son côté avoir abattu cinq drones ukrainiens sur son territoire."}, {"speaker": "SPEAKER_11", "timestamp": [18.0, 28.18], "sentence": " L'OTAN estime ne pas disposer d'informations signalant que les débris du drone présumé russe retrouvé en Roumanie indiquent une attaque intentionnelle de Moscou contre l'Alliance."}, {"speaker": "SPEAKER_12", "timestamp": [28.18, 37.66], "sentence": " La fonte de l'Antarctique n'est pas encore irréversible, mais elle pourrait bientôt l'être selon des chercheurs qui appellent à agir."}, {"speaker": "SPEAKER_08", "timestamp": [37.66, 46.76], "sentence": " La tempête Daniel a inondé le centre de la Grèce. Au moins 4 personnes sont mortes et plusieurs sont portées disparues,"}], [{"speaker": "SPEAKER_08", "timestamp": [46.76, 49.1], "sentence": " dont un couple d'Autrichiens qui était en lune de miel."}, {"speaker": "SPEAKER_08", "timestamp": [49.1, 52.44], "sentence": " La plaine de Thessalie a été transformée en un immense lac."}, {"speaker": "SPEAKER_08", "timestamp": [52.44, 62.04], "sentence": " Plusieurs opérations de sauvetage à l'aide de canaux sont en cours dans la municipalité de Palamas, près de la ville de Karditsa, où l'eau a atteint entre 1,50 m et 2 m."}, {"speaker": "SPEAKER_08", "timestamp": [62.04, 65.42], "sentence": " Ces inondations ont été provoquées par la crue d'une rivière."}, {"speaker": "SPEAKER_08", "timestamp": [65.42, 78.1], "sentence": " Au terme d'un été marqué par d'énormes incendies dans le pays, les fortes pluies de cette semaine ont commencé à tomber lundi en Magnésie, au nord d'Athènes, et se sont déplacées mardi vers Cardista et Tricala, dans le centre de la Grèce."}, {"speaker": "SPEAKER_08", "timestamp": [78.1, 83.98], "sentence": " Les dernières prévisions indiquent une atténuation progressive des intempéries au cours de la journée."}, {"speaker": "SPEAKER_08", "timestamp": [83.98, 92.28], "sentence": " Néanmoins, en raison de la situation, le Premier ministre Kiryakos Mitsotakis a annulé sa participation prévue ce jeudi à la Foire internationale de Thessalonique."}, {"speaker": "SPEAKER_08", "timestamp": [92.28, 95.8], "sentence": " Il devait annoncer le plan du gouvernement pour les quatre prochaines années."}, {"speaker": "SPEAKER_01", "timestamp": [95.8, 107.74], "sentence": " Le chef de la diplomatie américaine, Antony Blinken, a annoncé une nouvelle aide d'un milliard de dollars à l'Ukraine."}], [{"speaker": "SPEAKER_14", "timestamp": [107.74, 115.92], "sentence": " Cette somme doit aider à la reconstruction et au déminage des régions libérées de l'est et du sud du pays, mais aussi à soutenir la contre-offensive en cours."}, {"speaker": "SPEAKER_14", "timestamp": [115.92, 123.84], "sentence": " Le Pentagone s'engage également à livrer d'autres armes à Kiev, notamment des chars Abrams et des munitions à uranium appauvri."}, {"speaker": "SPEAKER_14", "timestamp": [123.84, 128.0], "sentence": " Une arme controversée mais nécessaire, selon le secrétaire d'Etat américain."}, {"speaker": "SPEAKER_07", "timestamp": [128.0, 146.92], "sentence": " Pour quoi? C'est ce que les Ukrainiens vivent tous les jours."}, {"speaker": "SPEAKER_14", "timestamp": [146.92, 161.04], "sentence": " Dans la nuit de mercredi à jeudi, la Russie a lancé de nouvelles frappes aériennes sur la ville portuaire ukrainienne d'Ismail, sur le Danube, et endommagé de nombreuses infrastructures, notamment les silos à céréales et blessé une personne."}, {"speaker": "SPEAKER_14", "timestamp": [161.04, 168.24], "sentence": " De leur côté, les responsables russes affirment que cinq drones ont été abattus au-dessus de trois régions, dont une près de Moscou."}, {"speaker": "SPEAKER_14", "timestamp": [168.24, 170.18], "sentence": " Une personne aurait été blessée."}, {"speaker": "SPEAKER_14", "timestamp": [170.18, 177.32], "sentence": " Plus tard dans la journée de jeudi, un drone survolant la région de Volgograd aurait également été détruit par l'armée russe."}, {"speaker": "SPEAKER_14", "timestamp": [177.32, 191.8], "sentence": " Entre-temps, le président ukrainien a présenté aux forces armées son nouveau ministre de la Défense, Rustem Umerov. Parmi ses premières missions, les réformes de l'armée selon les normes de l'OTAN, l'élargissement des partenariats internationaux et la lutte contre la corruption."}, {"speaker": "SPEAKER_14", "timestamp": [191.8, 196.32], "sentence": " Un problème endémique qui a fait chuter son prédécesseur, Oleksii Reznikov."}, {"speaker": "SPEAKER_04", "timestamp": [196.32, 208.52], "sentence": " Pour le secrétaire général de l'OTAN, les débris retrouvés en Roumanie d'un drone présumé russe soulignent le risque d'un incident à la frontière de l'Alliance."}], [{"speaker": "SPEAKER_11", "timestamp": [208.52, 216.0], "sentence": " Jens Stoltenberg, qui s'est exprimé jeudi lors d'un débat au Parlement européen, ne croit pas qu'il s'agisse d'une attaque délibérée de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [216.0, 255.68], "sentence": " Les autorités roumaines ont ouvert une enquête et ont prévenu l'OTAN après la découverte des morceaux de l'appareil à proximité de la frontière avec l'Ukraine. investigation. Regardless of that outcome, what we have seen, of course, is a lot of fighting and also air attacks close to NATO borders. And we also had other incidents in Poland and elsewhere."}, {"speaker": "SPEAKER_00", "timestamp": [255.68, 274.84], "sentence": " And therefore, we have increased our vigilance. We are closely monitoring what's going on Mais cette découverte inquiète les eurodéputés."}, {"speaker": "SPEAKER_11", "timestamp": [274.84, 297.0], "sentence": " Certains demandent à l'OTAN et de l'Alliance de l'Union de l'Union. Nous voulons entendre ce qu'ils font contre ces drones, parce que si ça se passe une fois ou deux fois, c'est sûr que ça peut se passer de nouveau."}, {"speaker": "SPEAKER_04", "timestamp": [297.0, 303.08], "sentence": " Jens Stoltenberg est revenu sur la question de la sécurité européenne et de la coopération entre l'Union et l'Alliance."}, {"speaker": "SPEAKER_11", "timestamp": [303.08, 307.4], "sentence": " Des parlementaires s'interrogeaient sur la candidature d'adhésion de la Suède à l'OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [307.4, 310.4], "sentence": " La procédure est bloquée par la Turquie et la Hongrie."}, {"speaker": "SPEAKER_01", "timestamp": [310.4, 329.08], "sentence": " Pour les eurodéputés, il n'est pas question qu'ai demandé à M. Stoltenberg. Je sais qu'il fait son mieux pour utiliser ses statuts et son prestige pour faire ça."}, {"speaker": "SPEAKER_11", "timestamp": [329.08, 336.64], "sentence": " Le secrétaire général de l'OTAN assure que la Suède sera, dès que possible, le 32e membre de l'Alliance."}, {"speaker": "SPEAKER_11", "timestamp": [336.64, 352.5], "sentence": " Les cas de Covid ont beaucoup augmenté dans plusieurs pays européens au cours de l'été."}], [{"speaker": "SPEAKER_14", "timestamp": [352.5, 365.7], "sentence": " Immunité décroissante, apparition de nouveaux variants, doit-on craindre une nouvelle vague épidémique cet hiver? COVID-19 is still there."}, {"speaker": "SPEAKER_02", "timestamp": [365.7, 369.72], "sentence": " We shouldn't panic, but we should ensure vaccination."}, {"speaker": "SPEAKER_02", "timestamp": [369.72, 371.18], "sentence": " The continent is prepared."}, {"speaker": "SPEAKER_02", "timestamp": [371.18, 381.18], "sentence": " Of course, the big caveat is whether, hopefully not, there will be a mutant which will be a little bit more dangerous and spreading fast."}, {"speaker": "SPEAKER_14", "timestamp": [381.18, 489.16], "sentence": " In the best case scenario, this is a little bit like a flu case scenario, the focus should be on the vulnerable people Selon les experts, la meilleure arme pour se protéger contre le virus reste le vaccin. I don't think Europe is in danger. Only those people, those countries which still have low vaccination coverage rates will remain in danger of experiencing increases in clinical disease, significant clinical disease and hospitalizations. It is true that there is a new generation of vaccines that is being developed and we are expecting them by the La Commission européenne a récemment donné son feu vert à un nouveau vaccin pour lutter contre un sous-variant de Omicron, mais ce n'est pas tout. La Commissaire européenne à la santé et la sécurité alimentaire lance un appel aux citoyens européens. A strong European health union means all of us working together to face a public health situation."}, {"speaker": "SPEAKER_09", "timestamp": [489.16, 498.1], "sentence": " So follow the advice that is given by your doctors in terms if you need to be vaccinated or not."}, {"speaker": "SPEAKER_09", "timestamp": [498.1, 500.44], "sentence": " If you're feeling ill, stay at home."}, {"speaker": "SPEAKER_09", "timestamp": [500.44, 501.56], "sentence": " It may not be COVID."}, {"speaker": "SPEAKER_09", "timestamp": [501.56, 503.1], "sentence": " It may be influenza."}, {"speaker": "SPEAKER_09", "timestamp": [503.1, 508.72], "sentence": " But we need to protect each other in the difficult autumn and winter season that may follow. Il peut y avoir des infirmières, mais nous devons nous protéger l'un de l'autre dans la difficile saison d'automne et d'hiver qui peut suivre."}, {"speaker": "SPEAKER_12", "timestamp": [508.72, 523.44], "sentence": " La fonte de l'Antarctique n'est pas encore irréversible, mais elle pourrait bientôt l'être, selon le dernier rapport de l'Institut de recherche de Potsdam sur les effets du changement climatique."}], [{"speaker": "SPEAKER_12", "timestamp": [523.44, 525.6], "sentence": " de recherche de Potsdam sur les effets du changement climatique."}, {"speaker": "SPEAKER_12", "timestamp": [525.6, 537.26], "sentence": " Les experts qui ont réalisé la première inspection systématique de la stabilité de la calotte glaciaire ont annoncé la perte de 2,7 millions de kilomètres carrés de glace de mer lors des 12 derniers mois."}, {"speaker": "SPEAKER_05", "timestamp": [537.26, 563.0], "sentence": " Une fonte due au réchauffement de la planète et à la hausse des températures des océans."}, {"speaker": "SPEAKER_12", "timestamp": [563.0, 569.04], "sentence": " Le recul des glaciers menace la faune locale, notamment les manchots empereurs."}, {"speaker": "SPEAKER_03", "timestamp": [569.04, 591.66], "sentence": " La fonte de l'Antarctique prov prendre des centaines, voire des milliers d'années."}, {"speaker": "SPEAKER_12", "timestamp": [591.66, 595.06], "sentence": " Mais c'est bien aujourd'hui qu'il faut agir, selon les scientifiques."}, {"speaker": "SPEAKER_13", "timestamp": [595.06, 608.88], "sentence": " Le pape François a achevé lundindice à toute première visite en Mongolie, mais c'est vers la Chine que son regard était tourné."}, {"speaker": "SPEAKER_13", "timestamp": [608.88, 612.28], "sentence": " Alors que retenir de ce déplacement?"}, {"speaker": "SPEAKER_13", "timestamp": [612.28, 621.12], "sentence": " Dans l'avion du retour, le pape a jugé les relations entre le Vatican et Pékin très respectueuses, tout en estimant que les deux parties devaient aller plus loin pour mieux se comprendre."}, {"speaker": "SPEAKER_13", "timestamp": [621.12, 625.5], "sentence": " Pendant des années, François s'était forcé d'établir des liens avec Pékin."}, {"speaker": "SPEAKER_13", "timestamp": [625.5, 648.8], "sentence": " Le Saint-Siège a conclu en 2018 un accord avec le régime chinois, lui permettant d'avoir lui aussi son mot à dire sur la sé dont les bishops peuvent être appelés sans consulter le Vatican."}, {"speaker": "SPEAKER_06", "timestamp": [648.8, 693.0], "sentence": " Bien sûr, l'arrangement est que Beijing, de ce que nous comprenons, est capable de sélectionner des candidats pour être bishops et le pape les ratifie. Près de 12 millions de Chinois sont catholiques et l'Église romaine est de plus en plus présente en Asie, notamment à Hong Kong et Taïwan, deux régions observées de près par les États-Unis. the administration's criticism of the Vatican. With Biden it's much calmer now, but I would say that there is definitely a difference in approach."}, {"speaker": "SPEAKER_06", "timestamp": [693.0, 699.0], "sentence": " You have to remember, you know, the Pope does not see himself as the chaplain to the West."}, {"speaker": "SPEAKER_06", "timestamp": [699.0, 701.0], "sentence": " He is leading a global church."}]]}