{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.64], "sentence": " La Suède et la Finlande ont fait leur demande d'adhésion à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [3.64, 8.84], "sentence": " Après l'invasion russe de l'Ukraine, les deux pays sont désormais prêts à renoncer à leur statut de neutralité."}, {"speaker": "SPEAKER_05", "timestamp": [8.84, 13.3], "sentence": " En Ukraine, Moscou fait face à une résistance acharnée."}, {"speaker": "SPEAKER_05", "timestamp": [13.3, 19.16], "sentence": " Selon le renseignement britannique, l'armée russe aurait perdu un tiers de ses forces terrestres engagées en février."}, {"speaker": "SPEAKER_00", "timestamp": [19.16, 28.3], "sentence": " Acculé par les sanctions européennes contre la Russie, le géant français Renault cède l'intégralité de ses parts dans l'entreprise automobile russaf Tovaz."}, {"speaker": "SPEAKER_04", "timestamp": [28.3, 39.24], "sentence": " La junte au pouvoir au Mali a annoncé dimanche quitter le G5 Sahel et sa force anti-diajiste, une organisation qu'elle accuse d'être instrumentalisée par l'extérieur."}, {"speaker": "SPEAKER_04", "timestamp": [39.24, 48.32], "sentence": " La Finlande et la Suède pourraient bientôt rejoindre l'OTAN."}], [{"speaker": "SPEAKER_04", "timestamp": [48.32, 56.06], "sentence": " C'est en tout cas ce que les deux pays ont demandé dimanche en marge d'une réunion informelle des ministres des Affaires étrangères de l'Alliance."}, {"speaker": "SPEAKER_04", "timestamp": [56.06, 70.2], "sentence": " Le parti au pouvoir en Suède a pourtant longtemps été opposé à une adhésion, mais l'invasion russe de l'Ukraine a changé la donne. Notre politique de non-alignement militaire en vigueur depuis 200 ans a bien servi la Suède."}, {"speaker": "SPEAKER_00", "timestamp": [70.2, 76.04], "sentence": " Mais la question qui se pose est de savoir si le non-alignement militaire continuera à bien nous servir."}, {"speaker": "SPEAKER_00", "timestamp": [76.04, 87.48], "sentence": " Et l'invasion non provoquée de l'Ukraine par la Russie n'est pas seulement illégale et indéfendable, elle sape également l'ordre de sécurité européen sur lequel la Suède bâtit sa sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [87.48, 97.9], "sentence": " Un peu plus tôt dans la journée, la Finlande avait été la première à demander son adhésion à l'OTAN, se disant prête, elle aussi, à renoncer à son statut de neutralité."}, {"speaker": "SPEAKER_04", "timestamp": [97.9, 102.12], "sentence": " Nous vivons aujourd'hui un jour historique."}, {"speaker": "SPEAKER_02", "timestamp": [102.12, 106.98], "sentence": " La Finlande va maximiser sa sécurité."}, {"speaker": "SPEAKER_04", "timestamp": [106.98, 111.36], "sentence": " Et cela n'échappe à personne."}, {"speaker": "SPEAKER_01", "timestamp": [111.36, 120.82], "sentence": " Dans les rues d'Helsinki, les Finlandais étaient partagés entre enthousiasme et scepticisme après cette annonce historique."}, {"speaker": "SPEAKER_04", "timestamp": [120.82, 124.7], "sentence": " Je suis vraiment heureux de cette décision, dit cet étudiant."}, {"speaker": "SPEAKER_01", "timestamp": [124.7, 127.52], "sentence": " Cela fait longtemps que je rêve que la Finlande rejoigne l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [127.52, 132.58], "sentence": " Je ne pense pas que la Russie va attaquer ici, estime cet homme de 38 ans."}, {"speaker": "SPEAKER_03", "timestamp": [132.58, 142.0], "sentence": " Nous avons une très longue frontière avec la Russie, donc je préfère faire des affaires avec les Russes et être ami avec eux et rester neutre, plutôt que de prendre le risque de se les mettre à dos."}, {"speaker": "SPEAKER_04", "timestamp": [142.0, 146.08], "sentence": " que de prendre le risque de se les mettre à dos."}, {"speaker": "SPEAKER_04", "timestamp": [146.08, 160.34], "sentence": " L'OTAN s'est dit favorable à l'adhésion des deux pays, mais celle-ci doit d'abord être approuvée et ratifiée par les 30 membres de l'Alliance."}, {"speaker": "SPEAKER_05", "timestamp": [160.34, 166.88], "sentence": " En Ukraine, les forces russes s'efforcent de progresser dans la région stratégique du Donbass, dans l'est du pays."}, {"speaker": "SPEAKER_05", "timestamp": [166.88, 174.34], "sentence": " Mais elles sont à la peine face à la résistance acharnée des troupes ukrainiennes qui sont de plus en plus optimistes sur l'issue de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [174.34, 181.36], "sentence": " Le président ukrainien Volodymyr Zelensky a toutefois souligné que la situation dans le Donbass restait très difficile."}, {"speaker": "SPEAKER_05", "timestamp": [181.36, 209.76], "sentence": " Selon les services de renseignement militaire britanniques, Moscou aurait perdu un tiers de ses troupes terrestres depuis le début de la guerre en février et son offensive à l'est aurait pris du retard. Pour l'OTAN, le constat est le même. La Russie est loin d'avoir atteint ses objectifs. La guerre en Ukraine ne se déroule pas comme Moscou l'avait prévu. Ils n'ont pas réussi à prendre Kiev, ils se retirent des environs de Kharkiv, leur offensive majeure dans le Donbass est au point mort."}, {"speaker": "SPEAKER_00", "timestamp": [209.76, 213.86], "sentence": " La Russie ne parvient pas à atteindre ses objectifs stratégiques."}, {"speaker": "SPEAKER_04", "timestamp": [213.86, 223.28], "sentence": " Les combattants ukrainiens continuent de progresser, notamment dans la région de Kharkiv où ils sont proches d'atteindre la frontière avec la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [223.28, 224.38], "sentence": " où ils sont proches d'atteindre la frontière avec la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [224.38, 231.02], "sentence": " A Deraty, une ville au nord de Kharkiv reprise par les Ukrainiens, les stigmates de la guerre demeurent."}, {"speaker": "SPEAKER_05", "timestamp": [231.02, 236.9], "sentence": " Trois jours après avoir été touchés par les frappes russes, les pompiers continuent d'éteindre des incendies."}, {"speaker": "SPEAKER_00", "timestamp": [236.9, 269.42], "sentence": " Si les forces russes se sont retirées de la zone, elles visent désormais les voies d'approvisionnement militaire à l'ouest où des missiles russes ont frappé ce dimanche des infrastructures militaires près de la ville de lviv le géant français de l'automobile renault cède l'intégralité de ses actifs en russie une décision qui implique près de 45 mille salariés d'après un communiqué du groupe renault était l'actionnaire majoritaire de l'entreprise automobile russe aftovaz aussi conue sous le nom Lada, avec près de 68% du capital."}, {"speaker": "SPEAKER_00", "timestamp": [269.42, 276.42], "sentence": " L'intégralité de cette participation a été cédée à la Russie, mais le groupe français garde l'option de racheter ses parts pendant 6 ans."}, {"speaker": "SPEAKER_00", "timestamp": [276.42, 282.66], "sentence": " Parmi les conséquences très visibles, l'usine Renault de la capitale est de nouveau exploitée par la ville de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [282.66, 308.22], "sentence": " Celle-ci avait suspendu ses activités en mars 2022 en raison de la guerre en ukraine d'après le maire de moscou sergey sabianin l'usiné devrait produire des voitures sous la bannière historique moskvitch une marque comme l'ada caractéristique du style automobile soviétique aucun détail financier n'a été fourni ce lundi mais le ministre russe de l'industrie et du commerce avait déclaré en avril que renault prévoyait de vendre ses actifs russes pour un rouble symbolique."}, {"speaker": "SPEAKER_04", "timestamp": [308.22, 323.78], "sentence": " La junte au pouvoir au Mali a annoncé dimanche quitter le G5 Sahel et sa force anti-djihadiste, une organisation qu'elle accuse d'être instrumentalisée par l'extérieur et dont elle est empêchée d'assurer la présidence pour, selon Bamako, mieux l'isoler."}, {"speaker": "SPEAKER_03", "timestamp": [323.78, 339.22], "sentence": " L'opposition de certains États du G5 Sahel à la présidence du Mali est liée aux manœuvres d'un état extra-régional visant désespérément à isoler notre pays, le Mali."}, {"speaker": "SPEAKER_03", "timestamp": [339.22, 353.36], "sentence": " De cette situation, le gouvernement de la République du Mali en déduit une perte d'autonomie, une instrumentalisation et un dysfonctionnement grave des organes du G5 Sahel."}, {"speaker": "SPEAKER_04", "timestamp": [353.36, 364.1], "sentence": " Ce départ isole encore un peu plus le Mali, déjà sous le coup de sanctions économiques et diplomatiques infligées par ses voisins, qui accusent l'agent de vouloir se maintenir au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [364.1, 365.6], "sentence": " Les démocraties infligées par ses voisins qui accusent l'agent de vouloir se maintenir au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [365.6, 372.72], "sentence": " Il survient aussi après l'annonce de la fin de l'opération anti-djihadiste Barkhane et le retrait des troupes françaises."}, {"speaker": "SPEAKER_05", "timestamp": [372.72, 386.62], "sentence": " Après le départ annoncé du Mali, l'organisation régionale sahélienne est réduite à 4 pays, la Mauritanie, le Tchad, le Burkina et le Niger."}], [{"speaker": "SPEAKER_05", "timestamp": [386.62, 389.82], "sentence": " Les Etats-Unis, une nouvelle fois en deuil."}, {"speaker": "SPEAKER_05", "timestamp": [389.82, 393.42], "sentence": " Un homme armé a ouvert le feu dimanche dans une église de Californie."}, {"speaker": "SPEAKER_05", "timestamp": [393.42, 403.06], "sentence": " Une personne est morte et quatre autres ont été grèvement blessés. Grâce à la mobilisation des fidèles, le tireur a été arrêté, mais les enquêteurs sont toujours à la recherche d'un mobile."}, {"speaker": "SPEAKER_05", "timestamp": [403.06, 410.56], "sentence": " Cette attaque intervient seulement un jour après la fusillade qui a fait 10 victimes à Buffalo, une ville dans l'ouest de l'état de New York."}, {"speaker": "SPEAKER_05", "timestamp": [410.56, 413.68], "sentence": " La fièvre grimpe en Corée du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [413.68, 422.04], "sentence": " L'agence d'état, qui ne cite pas expressément le Covid-19, a annoncé près de 400 000 nouvelles contaminations et 8 nouveaux décès à cause de fièvre ce dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [422.04, 435.06], "sentence": " Selon l'agence, le dirigeant Kim Jong-un aurait reproché aux autorités sanitaires leur mauvaise gestion de l'épidémie. Avec un système de santé médiocre, la pandémie pourrait avoir des conséquences dramatiques pour la Corée du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [435.06, 445.18], "sentence": " La statuette de l'Eurovision est en vente. Le groupe ukrainien qui a remporté l'Eurovision a décidé de mettre le trophée de la victoire aux enchères. L'argent sera reversé à l remporté l'Eurovision a décidé de mettre le trophée de la victoire aux enchères."}, {"speaker": "SPEAKER_05", "timestamp": [445.18, 447.64], "sentence": " L'argent sera reversé à l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [447.64, 456.56], "sentence": " Le groupe Kalush Orchestra, avec sa chanson mêlant rap et musique traditionnelle, l'a emporté samedi soir à Turin devant les représentants britanniques et espagnols."}, {"speaker": "SPEAKER_01", "timestamp": [456.56, 488.38], "sentence": " Les membres du groupe avaient reçu une autorisation spéciale pour quitter l'on craigne. 25 réalisations et le meilleur passeur avec 17 offrandes. En recevant son trophée UNFP, Kylian Mbappé a déclaré qu'il avait quasiment pris sa décision"}], [{"speaker": "SPEAKER_01", "timestamp": [488.38, 494.32], "sentence": " et qu'il annoncerait bientôt s'il resterait au PSG ou s'il rejoindrait un autre club, probablement le Real Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [494.32, 499.66], "sentence": " J'étais très content, c'était incroyable de pouvoir gagner trois fois de suite ce trophée."}, {"speaker": "SPEAKER_02", "timestamp": [499.66, 508.66], "sentence": " Ça récompense tout un travail que je voulais dire merci vraiment à toutes les personnes du club parce que c'est ce club, le Paris Saint-Germain, qui m'a aidé cette année."}, {"speaker": "SPEAKER_02", "timestamp": [508.66, 512.76], "sentence": " Que ce soit les coéquipiers, le coach, la direction, toutes les personnes de l'ombre."}, {"speaker": "SPEAKER_02", "timestamp": [512.76, 516.64], "sentence": " Et grâce à eux, j'ai pu marquer l'histoire de mon championnat une nouvelle fois."}, {"speaker": "SPEAKER_02", "timestamp": [516.64, 518.62], "sentence": " Et pour ça, je suis reconnaissant."}, {"speaker": "SPEAKER_01", "timestamp": [518.62, 525.0], "sentence": " Son coéquipier Gianluigi Donnarumma, ici à l'image, a été sacré meilleur gardien du championnat."}, {"speaker": "SPEAKER_01", "timestamp": [525.0, 527.92], "sentence": " Deux trophées majeurs ont tout de même échappé aux parisiens."}, {"speaker": "SPEAKER_01", "timestamp": [527.92, 535.44], "sentence": " Celui du meilleur entraîneur, décerné au rennais Bruno Genesio, et celui du meilleur espoir, attribué au défenseur marseillais William Saliba."}, {"speaker": "SPEAKER_03", "timestamp": [535.44, 541.54], "sentence": " Elle était très attendue par les observateurs."}, {"speaker": "SPEAKER_04", "timestamp": [541.54, 547.44], "sentence": " L'éclipse totale de la Lune s'est produite dans la nuit de dimanche à lundi. Les observateurs ont donc décidé de faire un spectacle céleste."}, {"speaker": "SPEAKER_04", "timestamp": [547.44, 552.96], "sentence": " C'est un spectacle peu fréquent au cours duquel l'astre nocturne a progressivement perdu sa brillance pour se teinter de rouge."}, {"speaker": "SPEAKER_04", "timestamp": [552.96, 560.74], "sentence": " Au moment où le soleil, la Terre et la Lune étaient parfaitement alignés, seule la lumière diffusée par l'atmosphère terrestre a atteint la Lune."}, {"speaker": "SPEAKER_04", "timestamp": [560.74, 566.74], "sentence": " Le phénomène a pu être observé sur une partie des continents européens, africains et américains."}, {"speaker": "SPEAKER_04", "timestamp": [566.74, 575.16], "sentence": " En France métropolitaine, l'éclipse totale s'est produite entre 5h30 et 7h du matin, avant un prochain rendez-vous prévu en 2025."}]]}