{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.84], "sentence": " Vague de grève dans les aéroports en Europe. De nombreux vols sont annulés ou retardés. Les salariés réclament notamment de meilleures rémunérations."}, {"speaker": "SPEAKER_06", "timestamp": [8.84, 19.32], "sentence": " Lutter contre la hausse des prix de l'énergie et soutenir l'Ukraine, voilà les priorités présentées par la présidence tchèque de l'Union européenne lors de la rencontre avec le Collège des commissaires européens."}, {"speaker": "SPEAKER_05", "timestamp": [19.32, 28.84], "sentence": " Ursula von der Leyen s'adresse au Parlement ukrainien. La présidente de la Commission européenne appelle Kiev à accélérer ses réformes contre la corruption."}, {"speaker": "SPEAKER_08", "timestamp": [28.84, 37.54], "sentence": " La grogne sociale décolle chez les salariés des compagnies aériennes et des aéroports en Europe."}], [{"speaker": "SPEAKER_08", "timestamp": [37.54, 42.22], "sentence": " Vol annulé, retard, incompréhension dans plusieurs aéroports français."}, {"speaker": "SPEAKER_08", "timestamp": [42.22, 49.68], "sentence": " Le résultat d'une grève pour réclamer de meilleurs salaires sur fonds d'inflation et de reprise du secteur après deux années de pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [49.68, 52.88], "sentence": " Aujourd'hui, on arrive à 95% de l'activité."}, {"speaker": "SPEAKER_01", "timestamp": [52.88, 57.92], "sentence": " L'activité est revenue à 95% de ce qu'elle était avant la période Covid, avant 2020."}, {"speaker": "SPEAKER_01", "timestamp": [57.92, 61.22], "sentence": " Sauf qu'on a 20 000 salariés en moins sur l'aéroport de Roissy."}, {"speaker": "SPEAKER_01", "timestamp": [61.22, 64.5], "sentence": " Donc les conditions de travail se sont fortement dégradées."}, {"speaker": "SPEAKER_02", "timestamp": [64.5, 68.4], "sentence": " Donc on est dans une situation où on ne peut pas gérer les passagers."}, {"speaker": "SPEAKER_02", "timestamp": [68.4, 73.92], "sentence": " Nos collègues ne peuvent pas prendre de pause, ce qui est quand même dingue dans l'aéroport de Paris."}, {"speaker": "SPEAKER_02", "timestamp": [73.92, 76.4], "sentence": " C'est ça qui explique le chaos."}, {"speaker": "SPEAKER_08", "timestamp": [76.4, 81.74], "sentence": " Ces revendications vont de pair avec l'arrivée de l'été et la reprise du tourisme."}, {"speaker": "SPEAKER_08", "timestamp": [81.74, 108.74], "sentence": " Certains passagers ne cach cache pas leur mécontentement le colis qui reprend avec non non c'est pas très sympa quoi c'est pas très solidaire on va dire pour les gens qui ont un avion à prendre et qui ont pris leur disposition depuis plusieurs mois quand on est un peu pris en otage la situation est également désastreuse pour les salariés des compagnies aériennes Low Cost, EasyJet et Ryanair en Espagne."}, {"speaker": "SPEAKER_08", "timestamp": [108.74, 112.92], "sentence": " Là aussi, l'augmentation des salaires est au cœur des revendications."}, {"speaker": "SPEAKER_03", "timestamp": [112.92, 122.66], "sentence": " Nous exigeons que nos salaires soient égaux ou au moins proches de ceux de nos collègues en Europe, notamment en France, en Italie et en Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [122.66, 125.04], "sentence": " notamment en France, en Italie et en Allemagne."}, {"speaker": "SPEAKER_06", "timestamp": [125.04, 129.46], "sentence": " Mais leurs collègues européens ne sont pas non plus satisfaits de leur situation."}, {"speaker": "SPEAKER_06", "timestamp": [129.46, 138.16], "sentence": " Comme en France, les syndicats en Allemagne réclament des augmentations de salaires et plus de personnel pour faire face à l'immense vague de vols liée aux vacances d'été."}, {"speaker": "SPEAKER_08", "timestamp": [138.16, 145.9], "sentence": " Les retards sont fréquents et certains passagers arrivent même avec un jour d'avance à l'aéroport pour s'assurer qu'ils ne rateront pas leur vol."}, {"speaker": "SPEAKER_06", "timestamp": [145.9, 156.58], "sentence": " Des responsables de l'Union européenne applaudis par les citoyens, l'image est rare dans le protocole institutionnel."}], [{"speaker": "SPEAKER_06", "timestamp": [156.58, 166.48], "sentence": " La présidente de la Commission européenne a été chaleureusement accueillie lors de son arrivée en République tchèque."}, {"speaker": "SPEAKER_06", "timestamp": [166.48, 176.5], "sentence": " Ursula von der Leyen et l'ensemble des commissaires ont fait le déplacement vendredi pour le premier jour de la présidence tchèque de l'Union afin d'évoquer l'agenda des six prochains mois."}, {"speaker": "SPEAKER_06", "timestamp": [176.5, 186.78], "sentence": " Au cours de ce semestre, Prague souhaite renforcer l'indépendance énergétique des 27 et poursuivre l'aide à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [186.78, 192.56], "sentence": " Les autorités tchèques veulent s'assurer que tous les citoyens puissent avoir accès aux ressources énergétiques."}, {"speaker": "SPEAKER_03", "timestamp": [192.56, 201.38], "sentence": " Les prix de l'énergie étouffent notre économie. Ils provoquent des problèmes pour nos citoyens et cela les inquiète."}, {"speaker": "SPEAKER_06", "timestamp": [201.38, 206.54], "sentence": " C'est notre plus grande tâche pour les prochains mois."}, {"speaker": "SPEAKER_06", "timestamp": [206.54, 216.96], "sentence": " La Commission soutient le souhait de Prague de parvenir à proposer une énergie à un prix abordable."}, {"speaker": "SPEAKER_06", "timestamp": [216.96, 226.44], "sentence": " La vice-présidente de l'institution, la Tchèque, Vera Jourova, reconnaît que les récentes mesures prises par l'Union ont un coût pour les citoyens."}, {"speaker": "SPEAKER_04", "timestamp": [226.44, 235.54], "sentence": " Nous devons prendre des décisions appropriées qui ne nous font pas plus de mal qu'à la Russie à cause des sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [235.54, 254.8], "sentence": " Nous devons rester unis et résolus dans notre réaction contre l'agression et dans le même temps appliquer des politiques et des décisions raisonnables et bien pensées qui soulageront la situation des Européens car peut-être en effet nous demandons trop en ce moment aux citoyens."}, {"speaker": "SPEAKER_04", "timestamp": [254.8, 266.8], "sentence": " La Commission travaille sur un plan d'urgence pour faire face à d'éventuelles pénuries de gaz si la Russie décidait de suspendre ses livraisons."}, {"speaker": "SPEAKER_06", "timestamp": [266.8, 271.6], "sentence": " Selon l'institution, les stocks sont remplis à 53% de leur capacité."}, {"speaker": "SPEAKER_06", "timestamp": [271.6, 282.7], "sentence": " Ursula von der Leyen souligne qu'à l'avenir, l'Union pourrait dépenser jusqu'à 300 milliards d'euros pour poursuivre la transition énergétique et pour faire face à la rupture avec les fournisseurs russes."}, {"speaker": "SPEAKER_06", "timestamp": [282.7, 286.16], "sentence": " pour faire face à la rupture avec les fournisseurs russes."}], [{"speaker": "SPEAKER_04", "timestamp": [286.16, 290.6], "sentence": " Sur la carte postale de la Suisse, il y a les Alpes, le chocolat et les banques."}, {"speaker": "SPEAKER_04", "timestamp": [290.6, 293.28], "sentence": " Désormais, on peut y rajouter le mariage gay."}, {"speaker": "SPEAKER_04", "timestamp": [293.28, 299.84], "sentence": " Pour la 1re fois, les couples homosexuels ont pu se dire oui en cette date historique du 1er juillet 2022."}, {"speaker": "SPEAKER_04", "timestamp": [299.84, 305.1], "sentence": " Stefano et Luca ont été les premiers à se marier à Zurich."}, {"speaker": "SPEAKER_04", "timestamp": [305.1, 310.02], "sentence": " Dunia et Andrea vont bientôt sortir de leur longue fiançaille."}, {"speaker": "SPEAKER_06", "timestamp": [310.02, 318.68], "sentence": " Nous nous sentons très émus en fait. Je veux dire, nous avons attendu tellement longtemps pour être enfin autorisés à nous marier."}, {"speaker": "SPEAKER_04", "timestamp": [318.68, 319.68], "sentence": " C'est incroyable."}, {"speaker": "SPEAKER_00", "timestamp": [319.68, 324.68], "sentence": " Pour moi, c'est simplement l'égalité."}, {"speaker": "SPEAKER_06", "timestamp": [324.68, 328.06], "sentence": " Cela signifie que nous sommes traités de la même manière, que nous sommes les mêmes."}, {"speaker": "SPEAKER_00", "timestamp": [328.06, 334.68], "sentence": " C'est un jour puissant, puissant. Et je suis vraiment, vraiment heureuse de pouvoir être ici et de me marier réellement avec cette femme."}, {"speaker": "SPEAKER_04", "timestamp": [334.68, 343.6], "sentence": " Les homosexuels bénéficiaient d'un pacte civil depuis 2007."}, {"speaker": "SPEAKER_00", "timestamp": [343.6, 354.48], "sentence": " Les homosexuels bénéficiaient d'un pacte civil depuis 2007, mais les électeurs ont mis fin au retard de la Suisse en votant oui au mariage gay à 64%, y compris dans les cantons les plus conservateurs."}, {"speaker": "SPEAKER_04", "timestamp": [354.48, 362.8], "sentence": " C'était lors d'un référendum l'automne dernier."}], [{"speaker": "SPEAKER_05", "timestamp": [362.8, 367.12], "sentence": " Son discours était attendu par tous les députés ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [367.12, 377.24], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, s'est exprimée devant le Parlement ukrainien pour montrer son soutien à Kiev sur sa longue route vers l'adhésion à l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [377.24, 384.26], "sentence": " Dans la première partie de son discours, la dirigeante européenne est revenue sur le combat héroïque des Ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [384.26, 387.38], "sentence": " La dirigeante européenne est revenue sur le combat héroïque des Ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [387.38, 392.02], "sentence": " L'armée de Poutine continue de tuer vos frères et vos sœurs."}, {"speaker": "SPEAKER_05", "timestamp": [392.02, 397.24], "sentence": " Elle continue d'occuper vos terres, de voler vos céréales et de bombarder vos villes."}, {"speaker": "SPEAKER_06", "timestamp": [397.24, 399.86], "sentence": " Mais vous vous défendez courageusement."}, {"speaker": "SPEAKER_05", "timestamp": [399.86, 407.1], "sentence": " Et l'Europe restera aux côtés de l'Ukraine aussi longtemps qu'il le faudra. Nous ne nous arrêterons pas tant que vous n'aurez pas gagné."}, {"speaker": "SPEAKER_04", "timestamp": [407.1, 416.54], "sentence": " Ursula von der Leyen a loué les réformes déjà menées et a appelé l'Ukraine à renforcer sa lutte contre la corruption."}, {"speaker": "SPEAKER_04", "timestamp": [416.54, 427.56], "sentence": " Depuis la révolution de la dignité en 2014, la prévention et la lutte contre la corruption figurent en bonne place dans votre programme politique."}, {"speaker": "SPEAKER_05", "timestamp": [427.56, 431.88], "sentence": " Vous avez créé une machine anticorruption impressionnante."}, {"speaker": "SPEAKER_05", "timestamp": [431.88, 438.66], "sentence": " Mais désormais, ces institutions ont besoin de moyens d'action et des bonnes personnes au poste de responsabilité."}, {"speaker": "SPEAKER_05", "timestamp": [438.66, 447.8], "sentence": " Le 23 juin, les 27 États membres de l'Union européenne ont unanimement décidé d'accorder à l'Ukraine le statut de pays candidat."}, {"speaker": "SPEAKER_05", "timestamp": [447.8, 451.08], "sentence": " Mais son adhésion pourrait prendre encore plusieurs années."}, {"speaker": "SPEAKER_05", "timestamp": [451.08, 461.3], "sentence": " L'OTAN a clôturé jeudi son sommet à Madrid en adoptant une nouvelle feuille de route stratégique qui redéfinit les priorités de l'Alliance."}], [{"speaker": "SPEAKER_05", "timestamp": [461.3, 461.92], "sentence": " les priorités de l'Alliance."}, {"speaker": "SPEAKER_05", "timestamp": [461.92, 470.4], "sentence": " Selon cette nouvelle doctrine transatlantique, la Russie constitue la menace la plus significative et la Chine une préoccupation pour les membres de l'Alliance."}, {"speaker": "SPEAKER_05", "timestamp": [470.4, 479.08], "sentence": " Lors de ce sommet qu'il qualifie d'historique, le président américain Joe Biden a annoncé que les Etats-Unis vont renforcer leur positionnement militaire en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [479.08, 511.4], "sentence": " Les Etats-Unis font exactement ce que j'ai dit que nous ferions si Poutine envahissait l'Ukraine. Renforcer nos moyens en Europe, avec plus de navires ici en Espagne, plus de défenses aériennes en Italie et en Allemagne, plus de F-35 au Royaume-Uni. Et il y aura un nouveau quartier général permanent pourement le processus d'adhésion de la Suède et la Finlande après la levée du veto turc."}, {"speaker": "SPEAKER_05", "timestamp": [511.4, 520.18], "sentence": " Pour nous, le plus important est que la Finlande et la Suède deviennent membres de l'OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [520.18, 527.0], "sentence": " Nous sommes là pour protéger tous nos alliés et bien sûr nous sommes préparés à toutes les éventualités."}, {"speaker": "SPEAKER_05", "timestamp": [527.0, 537.46], "sentence": " L'influence grandissante de Moscou et Pékin au Moyen-Orient et en Afrique faisait partie des sujets discutés à Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [537.46, 542.42], "sentence": " L'alliance met notamment en garde contre le risque de déstabilisation dans ces zones."}, {"speaker": "SPEAKER_05", "timestamp": [542.42, 543.82], "sentence": " le risque de déstabilisation dans ces zones."}, {"speaker": "SPEAKER_05", "timestamp": [543.82, 555.38], "sentence": " En visite officielle au Bélarus, le ministre russe des Affaires étrangères, Sergei Lavrov, a déclaré que ce sommet démontrait surtout la volonté des États-Unis de soumettre tous les États à leur volonté."}, {"speaker": "SPEAKER_05", "timestamp": [555.38, 561.84], "sentence": " Selon lui, cela représente surtout un retour au passé et notamment à la période de la guerre froide."}, {"speaker": "SPEAKER_05", "timestamp": [561.84, 571.3], "sentence": " En ce qui concerne le rideau de fer, je suis d'accord avec Vladimir Poutine sur le fait qu'il est déjà en train de s'abattre."}, {"speaker": "SPEAKER_05", "timestamp": [571.3, 575.26], "sentence": " Que les Occidentaux fassent attention et qu'ils ne se coincent pas les doigts dedans."}, {"speaker": "SPEAKER_05", "timestamp": [575.26, 577.04], "sentence": " Le processus est en cours."}, {"speaker": "SPEAKER_05", "timestamp": [577.04, 586.2], "sentence": " Pendant ce temps, le président indonésien a annoncé jeudi avoir remis à son obologue russe Vladimir Poutine un message du dirigeant ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [586.2, 588.4], "sentence": " Le contenu n'a pas été révélé."}, {"speaker": "SPEAKER_05", "timestamp": [588.4, 594.7], "sentence": " L'éventualité de négociations de paix entre Kiev et Moscou semble pour l'instant bien lointaine."}]]}