{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.96], "sentence": " Élection législative en Estonie, une ex-république soviétique frontalière de la Russie et ouvertement pro-ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [8.96, 20.42], "sentence": " Les ministres de cinq pays méditerranéens, membres de l'UE, se sont réunis à Malte samedi pour évoquer la question migratoire."}], [{"speaker": "SPEAKER_00", "timestamp": [20.42, 53.22], "sentence": " Face aux arrivées massives d'embarcations sur leurs côtes, l'Espagne, l'Italie, la Grèce, Chypre et résultats et trop peu de prédictabilité."}, {"speaker": "SPEAKER_03", "timestamp": [53.22, 61.78], "sentence": " D'après l'ONU, plus de 160 000 migrants sont arrivés en Europe par la Méditerranée en 2022, soit 30% de plus qu'en 2021."}, {"speaker": "SPEAKER_03", "timestamp": [61.78, 69.66], "sentence": " D'après le ministre grec des Migrations, seul 1% des personnes arrivées dans ces pays du sud de l'Europe ont été prises en charge par d'autres États membres de l'UE."}, {"speaker": "SPEAKER_03", "timestamp": [69.66, 75.52], "sentence": " Les Estoniens élisent leur Parlement ce dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [75.52, 80.7], "sentence": " Une élection à fort enjeu alors que la guerre fait rage en Ukraine et que le pays fait face à une forte inflation."}, {"speaker": "SPEAKER_03", "timestamp": [80.7, 105.14], "sentence": " 40% des électeurs ont déjà voté en ligne ou par correspondance avant l'ouverture des bureaux de vote. D'après les sondages, le parti de la réforme de la première ministre, Kaya Kalas, devrait arriver en tête du scrutin. Sous son impulsion, l'Estonie a apporté un soutien massif à l'Ukraine en fournissant une aide militaire équivalente à 1% de son PIB, soit la contribution la plus importante de tous les pays par rapport à la taille de leur économie."}, {"speaker": "SPEAKER_03", "timestamp": [105.14, 115.06], "sentence": " La plupart des formations politiques estoniennes soutiennent cette politique résolument pro-ukrainienne, à l'exception du parti d'extrême droite, décret, deuxième dans les sondages."}, {"speaker": "SPEAKER_03", "timestamp": [115.06, 118.7], "sentence": " Ce parti appelle à ne pas aggraver les tensions avec Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [118.7, 129.14], "sentence": " L'Estonie compte aussi une importante minorité russe, qui semble être plutôt en faveur du parti du centre, pro-ukrainien, même si beaucoup se disent indécis, selon une récente étude."}, {"speaker": "SPEAKER_04", "timestamp": [129.14, 140.7], "sentence": " Le président français était à Kinshasa ce samedi, en République démocratique du Congo, pour la dernière étape de sa tournée africaine."}], [{"speaker": "SPEAKER_04", "timestamp": [140.7, 171.66], "sentence": " Il a rencontré son homologue, Félix Tshisekedi et évoqué notamment la guerre au nord Kivu. La région congolaise très riche en minerais est ravagée par la guerre. L'Union européenne annonce une aide de 47 millions d'euros et un pont aérien vers Goma. L'UE est prête à mobiliser tous les moyens nécessaires pour soutenir les travailleurs humanitaires y compris la logistique et l'aérien afin de répondre aux besoins de la population, a déclaré le commissaire chargé de la gestion des crises. La France va y participer."}, {"speaker": "SPEAKER_02", "timestamp": [171.66, 180.18], "sentence": " Face à une histoire dont le nombre de victimes équivaut à celui des guerres mondiales que nous avons vécues, la France ne prétend pas, et je ne prétends pas, avoir seule une solution."}, {"speaker": "SPEAKER_02", "timestamp": [180.18, 189.58], "sentence": " La solution est dans un réveil collectif. C'est pour cette raison que la France sera le premier État à répondre à l'initiative de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [189.58, 198.82], "sentence": " Alors que le président français voulait renouer les liens avec Kinshasa, la visite d'Emmanuel Macron a été contestée par quelques manifestants."}, {"speaker": "SPEAKER_04", "timestamp": [198.82, 204.48], "sentence": " Avec des drapeaux russes dans la main, ils en appelaient à l'aide de M. Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [204.48, 205.68], "sentence": " Avec des drapeaux russes dans la main, ils en appelaient à l'aide de M. Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [205.68, 212.66], "sentence": " Le sentiment anti-français est croissant dans la région, avec la montée des influences russes et chinoises."}, {"speaker": "SPEAKER_04", "timestamp": [212.66, 222.18], "sentence": " Interrogé sur le rôle de la France dans la région, Emmanuel Macron s'est dit favorable à la mise en place d'une commission d'historiens."}], [{"speaker": "SPEAKER_04", "timestamp": [222.18, 229.16], "sentence": " Le chef de l'Agence internationale de l'énergie atomique était à Téhéran ce samedi pour discuter du nucléaire iranien."}, {"speaker": "SPEAKER_04", "timestamp": [229.16, 233.04], "sentence": " Il a notamment rencontré le ministre des Affaires étrangères."}, {"speaker": "SPEAKER_04", "timestamp": [233.04, 237.9], "sentence": " Téhéran s'est déclaré disponible pour relancer l'accord conclu à Vienne en 2015."}, {"speaker": "SPEAKER_01", "timestamp": [237.9, 272.48], "sentence": " Il n'est plus appliqué depuis le retrait de Washington en 2018. Ces derniers mois, l'AIEA n'était plus en mesure de garantir le caractère pacifique du programme nucléaire iranien."}, {"speaker": "SPEAKER_04", "timestamp": [272.48, null], "sentence": " Faute de contrôle suffisant, après le retrait des Etats-Unis de l'accord de 2015 sous Donald Trump, l'Iran ne respectait plus ses engagements."}]]}