{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.08], "sentence": " Mardi noir, à prévoir en France, les syndicats appellent à mettre le pays à l'arrêt pour s'opposer à la réforme des retraites."}, {"speaker": "SPEAKER_02", "timestamp": [8.08, 17.8], "sentence": " En Turquie, le social-démocrate Kemal Kilic Daroglu a été choisi par l'opposition pour affronter Recep Tayyip Erdogan à la présidentielle."}, {"speaker": "SPEAKER_02", "timestamp": [17.8, 26.24], "sentence": " D'importantes perturbations sont à prévoir ce mardi en France,"}], [{"speaker": "SPEAKER_12", "timestamp": [26.24, 31.98], "sentence": " alors que les syndicats entament une grève contre la réforme des retraites, actuellement débattue au Sénat."}, {"speaker": "SPEAKER_12", "timestamp": [31.98, 35.96], "sentence": " Les transports, mais aussi d'autres secteurs cruciaux, devraient être durement touchés."}, {"speaker": "SPEAKER_12", "timestamp": [35.96, 42.22], "sentence": " Selon les sondages, une majorité de Français s'oppose à cette réforme, dont la mesure phare est le recul de l'âge légal de départ à 64 ans."}, {"speaker": "SPEAKER_11", "timestamp": [42.22, 50.76], "sentence": " Il y a aujourd'hui un mouvement, un mouvement social de grande ampleur, qui s'exprime, qui va continuer de s'exprimer demain, j'espère de plus en plus fort, et j'appelle vraiment à venir dans les manifestations."}, {"speaker": "SPEAKER_12", "timestamp": [50.76, 55.1], "sentence": " L'impact de la grève devrait se faire sentir dans les gares et les aéroports."}, {"speaker": "SPEAKER_12", "timestamp": [55.1, 58.86], "sentence": " Deux Eurostars sur trois circuleront et un TGV sur cinq."}, {"speaker": "SPEAKER_12", "timestamp": [58.86, 64.3], "sentence": " Les autorités ont demandé aux compagnies aériennes de réduire de 20 à 30% le nombre de vols prévus."}, {"speaker": "SPEAKER_12", "timestamp": [64.3, 69.46], "sentence": " Les syndicats appellent également à bloquer les infrastructures industrielles dans les grandes villes."}, {"speaker": "SPEAKER_12", "timestamp": [69.46, 72.62], "sentence": " Les grèves s'étendront donc aux raffineries."}, {"speaker": "SPEAKER_12", "timestamp": [72.62, 76.72], "sentence": " La production et la distribution de carburant va être limitée dans tout le pays."}, {"speaker": "SPEAKER_12", "timestamp": [76.72, 79.64], "sentence": " Les centrales électriques seront également touchées."}, {"speaker": "SPEAKER_12", "timestamp": [79.64, 84.38], "sentence": " Les sept principaux syndicats d'enseignants ont appelé à la fermeture des écoles."}, {"speaker": "SPEAKER_12", "timestamp": [84.38, 88.78], "sentence": " Le premier syndicat du primaire prévoit plus de 60% d'enseignants grévistes."}, {"speaker": "SPEAKER_12", "timestamp": [88.78, 93.74], "sentence": " Le texte est actuellement discuté au Sénat, majoritairement à droite."}, {"speaker": "SPEAKER_12", "timestamp": [93.74, 97.26], "sentence": " Le travail parlementaire doit s'achever avant la fin du mois de mars."}, {"speaker": "SPEAKER_12", "timestamp": [97.26, 100.72], "sentence": " Et le gouvernement reste déterminé à faire passer cette réforme."}, {"speaker": "SPEAKER_12", "timestamp": [100.72, 106.32], "sentence": " cette réforme."}, {"speaker": "SPEAKER_02", "timestamp": [106.32, 114.06], "sentence": " En Turquie, l'opposition a choisi son candidat pour affronter l'actuel chef d'État Recep Tayyip Erdogan à la présidentielle du 14 mai prochain."}], [{"speaker": "SPEAKER_02", "timestamp": [114.06, 120.92], "sentence": " Il s'agit du social-démocrate Kemal Kilicdaroglu, leader du CHP, le parti républicain du peuple."}, {"speaker": "SPEAKER_02", "timestamp": [120.92, 154.02], "sentence": " Ce dernier a su s'imposer comme un candidat crédible et rassembleur au sein d'une alliance de six parties, malgré la volonté de certains de pousser à la candidature les populaires maires d'Istanbul et d'Ankara. Kemal Kilic Daroglu a déclaré vouloir établir un pouvoir de la morale et de la justice dans le pays. De son côté, Recep Tayyip Erdogan, dont la popularité a souffert de la crise économique que la Turquie continue de traverser, devra répondre devant les électeurs de la lenteur des secours dans les heures qui ont suivi le tremblement de terre du 6 février."}, {"speaker": "SPEAKER_02", "timestamp": [154.02, 159.68], "sentence": " La catastrophe a fait près de 46 000 morts et plus de 3 millions de déplacés dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [159.68, 175.76], "sentence": " Loin du front de la guerre, rien ne rompt le calme de Bukowel, la plus grande station de ski de l'ouest ukrainien."}], [{"speaker": "SPEAKER_00", "timestamp": [175.76, 204.0], "sentence": " Depuis le début de l'invasion russe, ce lieu à l'abri des bombes et ses 75 kilomètres de pistes sont devenus un refuge pour beaucoup d'habitants. Lorsque la guerre a éclaté, la directrice de l'hôtel Baza Smart a transformé le hall du bâtiment en espace de travail pour des entreprises."}, {"speaker": "SPEAKER_07", "timestamp": [204.0, 208.34], "sentence": " L'hôtel accueille également des réfugiés et des soldats blessés."}, {"speaker": "SPEAKER_01", "timestamp": [208.34, 212.34], "sentence": " Mais nous voulions être des gens bénéficiaires."}, {"speaker": "SPEAKER_01", "timestamp": [212.34, 219.74], "sentence": " Quand beaucoup d'hôtels ont été fermés, nous voulions être bénéficiaires de notre pays, de notre pays."}, {"speaker": "SPEAKER_07", "timestamp": [219.74, 249.48], "sentence": " C'est pourquoi nous avons décidé de prendre des emplois des emplois de l'arrivée. mais cette activité hivernale permet à beaucoup d'oublier la guerre en cours."}, {"speaker": "SPEAKER_02", "timestamp": [249.48, 256.04], "sentence": " Un tribunal belarus a condamné ce lundi par compte humain à 15 ans de prison Svetlana Tikhanovskaya,"}], [{"speaker": "SPEAKER_02", "timestamp": [256.04, 260.7], "sentence": " principale opposante au président Alexandre Loukachenko."}, {"speaker": "SPEAKER_02", "timestamp": [260.7, 271.8], "sentence": " Celle qui s'était présentée à la présidentielle de 2020 à la place de son époux emprisonné était notamment accusée de conspiration pour prendre le pouvoir de manière inconstitutionnelle."}, {"speaker": "SPEAKER_02", "timestamp": [271.8, 278.58], "sentence": " Contrainte à l'exil, Svetlana Tikhanovskaya a qualifié son procès de farce et de vengeance personnelle."}, {"speaker": "SPEAKER_02", "timestamp": [278.58, 293.54], "sentence": " L'ex-ministre Pavel Latushko a lui été condamné à 18 ans de prison par compte humain. Il fait partie, comme le militant Ales Bialatsky, coloréat du prix Nobel de la paix 2022, des opposants victimes de la répression du régime d'Alexandre Loukachenko."}, {"speaker": "SPEAKER_02", "timestamp": [293.54, 313.5], "sentence": " La réélection controversée de ce dernier en 2020 avait provoqué un mouvement de contestation historique dans le pays. En Iran, des parents d'élèves se sont rassemblés devant le ministère de l'éducation"}], [{"speaker": "SPEAKER_02", "timestamp": [313.5, 345.18], "sentence": " à Téhéran et dans d'autres villes du pays. Ils exhortent le gouvernement à réagir au plus vite après une série d'empoisonnements dans des écoles réservées aux filles. Depuis fin novembre, plusieurs centaines de cas d'intoxication au gaz ont écoles réservées aux filles. Depuis fin novembre, plusieurs centaines de cas d'intoxication au gaz ont été signalés dans une cinquantaine d'établissements selon le décompte officiel. Ce lundi, l'ayatollah Ali Khamenei s'est exprimé pour la première fois sur cette affaire devant la presse. Le guide suprême iranien a réclamé des peines sévères contre ceux qui seraient reconnus responsables de ces actes."}, {"speaker": "SPEAKER_01", "timestamp": [345.18, 350.06], "sentence": " À ce stade, aucune arrestation n'a été annoncée."}, {"speaker": "SPEAKER_02", "timestamp": [350.06, 358.9], "sentence": " Les autorités cherchent toujours à déterminer quelles substances ont provoqué les difficultés respiratoires et les malaises qui ont conduit de nombreux élèves à l'hôpital."}, {"speaker": "SPEAKER_02", "timestamp": [358.9, 366.36], "sentence": " Les empoisonnements ont débuté au moment des manifestations antigouvernementales qui ont suivi la mort de Marsa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [366.36, 371.18], "sentence": " Certains estiment que l'objectif de ces attaques est d'empêcher les filles d'aller à l'école."}, {"speaker": "SPEAKER_06", "timestamp": [371.18, 384.82], "sentence": " Séoul a annoncé un plan visant à indemniser les victimes sud-coréennes du travail forcé et de l'esclavage sexuel au Japon pendant la Seconde Guerre mondiale."}], [{"speaker": "SPEAKER_03", "timestamp": [384.82, 385.4], "sentence": " Le plan de la France est un des grands thèmes du travail forcé et de l'esclavage sexuel au Japon pendant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [385.4, 433.72], "sentence": " Parmi les objectifs, réchauffer la coopération bilatérale entre les deux pays, une coopération souvent mise à mal par des contentieux historiques. En ce moment, dans la crise mondiale, dans la plus importants en matière de sécurité et de sécurité. Nés de Séoul, environ 780 000 Coréens ont été soumis au travail forcé pendant les 35 ans d'occupation japonaise de la péninsule, sans compter les quelques 200 000 femmes qui ont été réduites à l'esclavage sexuel par les troupes japonaises."}, {"speaker": "SPEAKER_03", "timestamp": [433.72, 437.22], "sentence": " Des groupes de victimes se sont rassemblés ce lundi à Séoul."}, {"speaker": "SPEAKER_03", "timestamp": [437.22, 450.22], "sentence": " Ils réclament que la compensation financière et les excuses émanent directement des entreprises japonaises concernées."}], [{"speaker": "SPEAKER_04", "timestamp": [450.22, 456.68], "sentence": " C'est une crise de l'asile qui prend de plus en plus d'ampleur à Bruxelles, à quelques kilomètres du quartier européen."}, {"speaker": "SPEAKER_04", "timestamp": [456.68, 461.3], "sentence": " Des réfugiés ont installé un camp de fortune le long du canal dans la capitale belge."}, {"speaker": "SPEAKER_04", "timestamp": [461.3, 472.0], "sentence": " Ils sont exposés au vent et aux températures froides dans l'attente de l'analyse de leur dossier. Plus de 250 personnes patientent depuis des mois pour pouvoir s'enregistrer."}, {"speaker": "SPEAKER_04", "timestamp": [472.0, 478.0], "sentence": " Ils vivent dans la rue avec un accès sommaire à l'eau et avec très peu de ressources alimentaires."}, {"speaker": "SPEAKER_04", "timestamp": [478.0, 484.0], "sentence": " FEDASIL, l'agence fédérale belge en charge de l'accueil des réfugiés, répond qu'elle n'a plus de place disponible."}, {"speaker": "SPEAKER_04", "timestamp": [484.0, 485.38], "sentence": " Un manque à l'accueil des réfugiés répond qu'elle n'a plus de place disponible."}, {"speaker": "SPEAKER_04", "timestamp": [485.38, 489.72], "sentence": " Un manque à l'origine de cette crise."}, {"speaker": "SPEAKER_04", "timestamp": [489.72, 506.3], "sentence": " Mohamed a 30 ans. I don't have a house."}, {"speaker": "SPEAKER_06", "timestamp": [506.3, 507.36], "sentence": " I don't have money."}, {"speaker": "SPEAKER_06", "timestamp": [507.36, 508.38], "sentence": " I don't have work."}, {"speaker": "SPEAKER_06", "timestamp": [508.38, 511.6], "sentence": " The money is really important when you work."}, {"speaker": "SPEAKER_06", "timestamp": [511.6, 514.6], "sentence": " That is better."}, {"speaker": "SPEAKER_06", "timestamp": [514.6, 526.2], "sentence": " And I don't know how can I go to work when you don't have any safety of house, like where you can sleep, also some social, when you don't have it, how we can help you. You cannot work, you know. où on peut dormir, et aussi des sociétés. Quand on n'en a pas, comment on peut aider?"}, {"speaker": "SPEAKER_06", "timestamp": [526.2, 529.28], "sentence": " On ne peut pas marcher, c'est mon problème."}, {"speaker": "SPEAKER_04", "timestamp": [529.28, 536.76], "sentence": " Médecins sans frontières a mis en place une douzaine de toilettes mobiles et un accès à de l'eau potable."}, {"speaker": "SPEAKER_04", "timestamp": [536.76, 541.22], "sentence": " Mais pour l'association, cette crise ne se résume pas à un problème de logement disponible."}, {"speaker": "SPEAKER_09", "timestamp": [541.22, 604.22], "sentence": " Elle estime que la question des demandeurs d'asile est un dossier politique, un dossier qui ne permet pas de gagner des voix. problem to solve because even if you created new places they would quickly get filled up by the new incoming persons and there are a number of bottlenecks within the asylum system which need to be taken care of but right now for these people there is a very simple solution and that is asking the different communes of Belgium to take a number of persons and basically Les autorités belges soulignent que le pays a reçu l'année dernière 100 000 demandes de protection, un record."}, {"speaker": "SPEAKER_04", "timestamp": [604.22, 604.96], "sentence": " soulignent que le pays a reçu l'année dernière 100 000 demandes de protection, un record."}, {"speaker": "SPEAKER_04", "timestamp": [604.96, 618.96], "sentence": " Elles ajoutent que la Belgique se situe pour la même période au 7e rang de l'Union européenne en matière d'accueil des réfugiés."}], [{"speaker": "SPEAKER_10", "timestamp": [618.96, 627.26], "sentence": " Battu 1-0 en Allemagne, Chelsea devra à tout prix s'imposer face au Borussia Dortmund ce soir lors du match retour des huitièmes de finale de la Ligue des Champions."}, {"speaker": "SPEAKER_10", "timestamp": [627.26, 634.76], "sentence": " Malmenés en première ligue, les coéquipiers de Raheem Sterling pointent actuellement à la dixième place et comptent 11 longueurs de retard sur le top 4."}, {"speaker": "SPEAKER_10", "timestamp": [634.76, 645.66], "sentence": " Graham Potter, l'ancien entraîneur de Brighton, encensé puis critiqué depuis son arrivée à Londres, aura à cœur d'inverser la tendance à Stamford Bridge et d'obtenir un résultat qui pourrait relancer la saison des Blues."}, {"speaker": "SPEAKER_10", "timestamp": [645.66, 691.6], "sentence": " Nettement moins dépensier que le club anglais, pourtant plus performant sur le terrain, et une bonne atmosphère. Tandis que César Aspilicueta et Thiago Silva devraient manquer à l'appel côté Chelsea, Edith Terzic devra opérer sans l'attaquant Karim Adeyemi, auteur du seul but de la rencontre lors du match allé il y a trois semaines."}, {"speaker": "SPEAKER_10", "timestamp": [691.6, 696.0], "sentence": " Dans l'autre rencontre, Bruges devra réaliser l'exploit pour accéder au quart de finale."}, {"speaker": "SPEAKER_10", "timestamp": [696.0, 702.92], "sentence": " Les hommes de Scott Parker ont fait preuve de trop de largesse en défense au match allé et devront rattraper un retard de deux buts face à Benfica à l'extérieur."}]]}