{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.08], "sentence": " Venez en Ukraine, c'est la réponse de Volodymyr Zelensky après les tweets provocants d'Elon Musk alors que les réseaux de télécommunication du pays courtent un grave danger."}, {"speaker": "SPEAKER_10", "timestamp": [9.08, 19.26], "sentence": " 13 milliards d'euros en moins pour la Hongrie de Viktor Orban. La Commission européenne maintient sa décision de suspendre une partie des fonds de l'Union. Les Etats membres se prononceront dans les prochains jours."}, {"speaker": "SPEAKER_07", "timestamp": [19.26, 29.06], "sentence": " En Coupe du monde de football, la France s'incline devant la Tunisie 1-0 mais termine en tête de son groupe et jouera son huitième de finale contre la Pologne battue par l'Argentine."}, {"speaker": "SPEAKER_08", "timestamp": [29.06, 37.92], "sentence": " Alors que les combats continuent de faire rage dans l'Est et le Sud de l'Ukraine, une autre bataille est en cours, celle de la communication."}], [{"speaker": "SPEAKER_08", "timestamp": [37.92, 41.1], "sentence": " Elle implique l'homme le plus riche du monde, Elon Musk."}, {"speaker": "SPEAKER_08", "timestamp": [41.1, 49.22], "sentence": " Sur son compte Twitter, le milliardaire avait en octobre dernier suggéré à Kiev de faire la paix avec Moscou au prix de concessions territoriales."}, {"speaker": "SPEAKER_08", "timestamp": [49.22, 53.2], "sentence": " Avec plusieurs semaines de retard, le président ukrainien lui a finalement répondu."}, {"speaker": "SPEAKER_08", "timestamp": [53.2, 57.12], "sentence": " Je suis toujours ouvert."}, {"speaker": "SPEAKER_08", "timestamp": [57.12, 62.94], "sentence": " Si vous voulez comprendre ce que la Russie a fait ici, venez en Ukraine et vous le verrez de vos propres yeux."}, {"speaker": "SPEAKER_02", "timestamp": [62.94, 69.82], "sentence": " Après cela, vous nous direz comment mettre fin à cette guerre, qui a commencé et quand nous pourrons y mettre un terme."}, {"speaker": "SPEAKER_02", "timestamp": [69.82, 82.98], "sentence": " Pendant ce temps, les ingénieurs s'efforcent de maintenir les lignes de communication ouvertes après que les frappes rues sont engendrées de nouvelles coupures de courant."}, {"speaker": "SPEAKER_08", "timestamp": [82.98, 86.94], "sentence": " Des générateurs fournissent de l'électricité au relais de téléphonie mobile."}, {"speaker": "SPEAKER_08", "timestamp": [86.94, 94.44], "sentence": " Je sais que nos gars, mes collègues, sont très épuisés, mais ils sont motivés par le fait que nous faisons une chose importante."}, {"speaker": "SPEAKER_04", "timestamp": [94.44, 98.22], "sentence": " Aujourd'hui, malheureusement, il y a une guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [98.22, 101.0], "sentence": " De cette manière, nous soutenons nos soldats et notre peuple."}, {"speaker": "SPEAKER_08", "timestamp": [101.0, 112.72], "sentence": " Loin du pays déchiré par la guerre, la première dame ukrainienne, Olena Zelenska, a visité la cathédrale catholique ukrainienne de la Sainte Famille à Londres en compagnie du roi Charles."}, {"speaker": "SPEAKER_08", "timestamp": [112.72, 116.68], "sentence": " Ils ont également inauguré un nouveau centre d'accueil pour les familles déplacées."}, {"speaker": "SPEAKER_06", "timestamp": [116.68, 124.84], "sentence": " Les combats continuent de faire rage autour de la ville de Bakhmout,"}], [{"speaker": "SPEAKER_10", "timestamp": [124.84, 126.02], "sentence": " dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [126.02, 134.0], "sentence": " Les équipes médicales ukrainiennes prennent en charge des blessés, transportés de la ligne de front vers les hôpitaux de la ville."}, {"speaker": "SPEAKER_09", "timestamp": [134.0, 137.6], "sentence": " Ces derniers jours, les allers-retours se sont intensifiés."}, {"speaker": "SPEAKER_09", "timestamp": [137.6, 148.64], "sentence": " Depuis cet été, l'armée russe essaye de conquérir Bakhmout, une ville de 70 000 habitants, aujourd'hui en partie vidée et détruite par les bombardements."}, {"speaker": "SPEAKER_09", "timestamp": [148.64, 154.68], "sentence": " Mais la résistance ukrainienne, associée à un terrain boueux, l'empêche de faire des avancées significatives."}, {"speaker": "SPEAKER_09", "timestamp": [154.68, 160.56], "sentence": " Le ministère russe de la Défense a toutefois revendiqué ce mercredi la prise de trois villages près de Bakhmout."}, {"speaker": "SPEAKER_09", "timestamp": [160.56, 191.14], "sentence": " Après les retraites humiliantes de Kharkiv puis de kerson moscou veut renouer avec des succès militaires d'ampleur en attendant le kremlin continue de pointer la responsabilité des occidentaux dans ce conflit la promesse du bloc de l'atlantique nord de continuer à fournir une aide à l'ukraine aussi longtemps que nécessaire montre que les occidentaux cherchent l'escalade du conflit et la déstabilisation de la situation sur le continent européen, souligne la porte-parole du ministère russe des Affaires étrangères."}, {"speaker": "SPEAKER_09", "timestamp": [191.14, 201.76], "sentence": " Au bord du Dniepr, le drapeau ukrainien flotte au-dessus des villages récemment abandonnés par l'armée russe et les soldats se disent prêts à repousser toute contre-offensive."}, {"speaker": "SPEAKER_09", "timestamp": [201.76, 207.06], "sentence": " « Ils peuvent essayer de nous attaquer, mais ils ne réussiront pas, car nous sommes là, dit ce soldat ukrainien."}, {"speaker": "SPEAKER_09", "timestamp": [207.06, 215.26], "sentence": " Les militaires ont creusé des tranchées pour se mettre à l'abri des Russes et d'un autre ennemi, le froid, qui est de plus en plus mordant."}, {"speaker": "SPEAKER_01", "timestamp": [215.26, 230.34], "sentence": " Le groupe Etat islamique, défait en Irak et en Syrie, a annoncé mercredi la mort de son chef, l'Irakien Abu Hassan al-Hashimi al-Kourachi,"}], [{"speaker": "SPEAKER_01", "timestamp": [230.34, 232.58], "sentence": " précisant qu'il avait été tué dans des combats."}, {"speaker": "SPEAKER_01", "timestamp": [232.58, 240.52], "sentence": " Dans un message audio, le porte-parole du groupe djihadiste a annoncé qu'un nouveau calife des musulmans avait été nommé, sans donner plus d'indications."}, {"speaker": "SPEAKER_01", "timestamp": [240.52, 255.16], "sentence": " Après une montée en puissance fulgurante en 2014 en Irak et en Syrie et la conquête de vastes territoires, Daesh a vu son califat autoproclamé être renversé sous le coup d'offensives successives dans ces deux pays en 2017 et en 2019."}, {"speaker": "SPEAKER_01", "timestamp": [255.16, 260.64], "sentence": " Depuis, l'organisation a été déstabilisée plusieurs fois par la mort ou la capture de ses dirigeants."}, {"speaker": "SPEAKER_01", "timestamp": [260.64, 268.04], "sentence": " La Commission européenne reste ferme"}], [{"speaker": "SPEAKER_10", "timestamp": [268.04, 269.16], "sentence": " à l'égard de la Hongrie."}, {"speaker": "SPEAKER_10", "timestamp": [269.16, 276.24], "sentence": " Elle maintient sa proposition de geler les fonds européens destinés à Budapest à hauteur de 7,5 milliards d'euros."}, {"speaker": "SPEAKER_10", "timestamp": [276.24, 281.62], "sentence": " L'institution estime que les progrès dans la lutte contre la corruption ne sont pas suffisants."}, {"speaker": "SPEAKER_02", "timestamp": [281.62, 307.06], "sentence": " Dans le même temps, la Commission valide le plan de relance poste qu'ovide de la hongrie mais l'argent ne sera débloqué qu'une fois les réformes pleinement appliquées au total ce sont 13 milliards d'euros qui sont ainsi suspendus malheureusement la hongrie n'a pas mis en œuvre les mesures correctives qui nous permettraient de dire que le risque que nous avons identifié a disparu."}, {"speaker": "SPEAKER_10", "timestamp": [307.06, 314.0], "sentence": " Dès lors, nous concluons qu'il faut maintenir notre position concernant les mesures de protection budgétaire."}, {"speaker": "SPEAKER_02", "timestamp": [314.0, 321.04], "sentence": " Les fonds seront débloqués si la Hongrie remplit les 27 conditions fixées."}, {"speaker": "SPEAKER_10", "timestamp": [321.04, 326.24], "sentence": " Ces réformes concernent la lutte contre la corruption et le renforcement de l'indépendance de la justice."}, {"speaker": "SPEAKER_02", "timestamp": [326.24, 334.26], "sentence": " Malgré cette annonce, les autorités hongroises se disent satisfaites avec l'accord car l'argent sera au bout du compte transféré."}, {"speaker": "SPEAKER_10", "timestamp": [334.26, 337.62], "sentence": " La Hongrie assure qu'elle répondra aux modalités fixées."}, {"speaker": "SPEAKER_06", "timestamp": [337.62, 354.12], "sentence": " Je suis sûr que nous remplirons soigneusement et avec précision les derniers engagements, comme nous avons fait jusqu'à maintenant, et nous serons en mesure de convaincre la Commission et le Conseil en 2023 qu'il n'est plus nécessaire de maintenir la suspension."}, {"speaker": "SPEAKER_10", "timestamp": [354.12, 364.86], "sentence": " L'opposition hongroise salue cette annonce et attend que les États membres s'alignent désormais sur ce positionnement."}, {"speaker": "SPEAKER_06", "timestamp": [364.86, 367.24], "sentence": " annonce et attend que les Etats membres s'alignent désormais sur ce positionnement."}, {"speaker": "SPEAKER_01", "timestamp": [367.24, 373.28], "sentence": " Ces dix dernières années, la Hongrie a reçu des milliards d'euros, mais le système de santé est plus en difficulté qu'il y a dix ans."}, {"speaker": "SPEAKER_10", "timestamp": [373.28, 375.32], "sentence": " La situation est pire dans l'éducation."}, {"speaker": "SPEAKER_10", "timestamp": [375.32, 381.14], "sentence": " La compétitivité du pays n'a pas progressé parce que tous ces fonds sont arrivés dans les poches de trois ou quatre oligarques."}, {"speaker": "SPEAKER_01", "timestamp": [381.14, 386.54], "sentence": " Avec cette décision, nous pouvons arrêter cela."}, {"speaker": "SPEAKER_10", "timestamp": [386.54, 392.92], "sentence": " La décision revient maintenant aux 27 ministres des Finances qui doivent se prononcer à la majorité qualifiée."}, {"speaker": "SPEAKER_10", "timestamp": [392.92, 397.02], "sentence": " Ce vote sera programmé de façon à ne pas paralyser d'autres dossiers."}, {"speaker": "SPEAKER_10", "timestamp": [397.02, 407.02], "sentence": " Budapest bloque en effet un plan européen d'aide à l'Ukraine et s'oppose à la mise en place d'un impôt minimum mondial sur les entreprises."}], [{"speaker": "SPEAKER_03", "timestamp": [407.02, 416.3], "sentence": " La forêt du Rizou, à la frontière entre la France et la Suisse, est une des plus grandes forêts d'Europe avec ses 2200 hectares."}, {"speaker": "SPEAKER_03", "timestamp": [416.3, 418.88], "sentence": " Mais ce trésor vivant est menacé."}, {"speaker": "SPEAKER_03", "timestamp": [418.88, 425.28], "sentence": " Les arbres centenaires, essentiellement des épicéas, souffrent du réchauffement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [425.28, 429.28], "sentence": " Beaucoup jaunissent et certains se sont asséchés."}, {"speaker": "SPEAKER_06", "timestamp": [429.28, 435.04], "sentence": " Vous voyez toutes les branches qui sont sèches? Tout ce qui est rouge à l'intérieur de l'arbre, c'est des aiguilles qui vont tomber."}, {"speaker": "SPEAKER_06", "timestamp": [435.04, 439.2], "sentence": " L'arbre a sélectionné ces aiguilles. Il a dit à un moment donné que je ne pourrais pas tout garder."}, {"speaker": "SPEAKER_03", "timestamp": [439.2, 443.0], "sentence": " Les problèmes se multiplient pour cette forêt exceptionnelle."}, {"speaker": "SPEAKER_03", "timestamp": [443.0, 448.5], "sentence": " Prolifération d'insectes nuisibles, de champignons pathogènes."}, {"speaker": "SPEAKER_03", "timestamp": [448.5, 453.7], "sentence": " Ces observateurs les plus anciens n'ont aucun doute sur la responsabilité du réchauffement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [453.7, 458.68], "sentence": " Théomanien est profondément lié à la forêt."}, {"speaker": "SPEAKER_03", "timestamp": [458.68, 463.24], "sentence": " Il est propriétaire d'une fabrique d'instruments de musique et apprécie les grands sapins du Jura."}, {"speaker": "SPEAKER_03", "timestamp": [463.24, 469.62], "sentence": " Certains offrent une résonance idéale pour la musique, mais ils deviennent rares."}, {"speaker": "SPEAKER_00", "timestamp": [469.62, 479.2], "sentence": " Avec le réchauffement climatique et le manque d'eau, je ne sais pas ce qu'on va trouver comme bois de résonance, de bois de haute qualité dans les prochaines années."}, {"speaker": "SPEAKER_00", "timestamp": [479.2, 483.02], "sentence": " Ça devient une catastrophe avec les bois qui sèchent sur pied."}, {"speaker": "SPEAKER_03", "timestamp": [483.02, 488.38], "sentence": " L'oreille du luthier Philippe Ramel se nourrit, elle aussi, de la forêt du Rizou."}, {"speaker": "SPEAKER_03", "timestamp": [488.38, 491.26], "sentence": " Il apprécie son bois pour fabriquer ses instruments."}, {"speaker": "SPEAKER_03", "timestamp": [491.26, 503.22], "sentence": " C'est l'air à l'intérieur de la guitare qui va, avec la vibration de la corde, se mettre à bouger et puis faire vibrer comme la peau d'un tambour la table d'harmonie."}, {"speaker": "SPEAKER_03", "timestamp": [503.22, 506.48], "sentence": " On veut des meilleures qualités vibratoires possibles."}, {"speaker": "SPEAKER_03", "timestamp": [506.48, 510.06], "sentence": " Et la forêt du Rizou, elle garantit ça."}, {"speaker": "SPEAKER_03", "timestamp": [510.06, 515.14], "sentence": " Seuls des épicées à centenaires donnent de bons violons, violoncelles ou contrebasses."}, {"speaker": "SPEAKER_03", "timestamp": [515.14, 517.46], "sentence": " Des arbres qui sont en voie de disparition."}, {"speaker": "SPEAKER_07", "timestamp": [517.46, 524.62], "sentence": " Une autre grande soirée de Coupe du monde de football ici à Doha."}], [{"speaker": "SPEAKER_07", "timestamp": [524.62, 525.06], "sentence": " La France termine en tête du groupe D malgré sa défaite 1-0 contre la Tunisie Une autre grande soirée de Coupe du Monde de football ici à Doha."}, {"speaker": "SPEAKER_07", "timestamp": [525.06, 532.12], "sentence": " La France termine en tête du groupe D malgré sa défaite 1-0 contre la Tunisie avec un beau but de Wabi Kazri juste avant l'heure de jeu."}, {"speaker": "SPEAKER_07", "timestamp": [532.12, 542.32], "sentence": " Un résultat insuffisant pour les aigles de Carthage car l'Australie a battu le Danemark sur ce même score d'1-0 avec une belle frappe de Mathieu Lecky à l'heure de jeu."}, {"speaker": "SPEAKER_07", "timestamp": [542.32, 547.26], "sentence": " C'est seulement la deuxième fois que les Sockerous se qualifient pour les phases à élimination directe."}, {"speaker": "SPEAKER_07", "timestamp": [547.26, 551.1], "sentence": " La première fois pour eux, c'était en 2006."}, {"speaker": "SPEAKER_07", "timestamp": [551.1, 560.26], "sentence": " En huitième de finale, l'Australie sera opposée à l'Argentine, qui a obtenu sa qualification en dominant la Pologne, 2-0, malgré un pénalty raté par Lionel Messi."}, {"speaker": "SPEAKER_07", "timestamp": [560.26, 567.78], "sentence": " Un revers qui condamne Robert Lewandowski et ses coéquipiers à affronter les Bleus, champions du monde en titre, dimanche prochain pour une place en quart de finale."}, {"speaker": "SPEAKER_07", "timestamp": [567.78, 575.6], "sentence": " Dans l'autre match de ce groupe C, le Mexique a battu l'Arabie Saoudite, 2 buts à 1, mais les deux équipes sont éliminées."}]]}