{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.08], "sentence": " Le groupe de mercenaires russes Wagner a indiqué ce dimanche contrôler un village au nord de Barmout en Ukraine, une ville depuis des mois sous le feu de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [9.08, 18.96], "sentence": " Les séismes qui ont frappé la Turquie et la Syrie ont fait plus de 28 000 morts selon un dernier bilan. Dans le sud du pays, les autorités organisent à la hâte les funérailles."}, {"speaker": "SPEAKER_02", "timestamp": [18.96, 28.76], "sentence": " Cérémonie des Goya en Espagne, le film Asbestas a remporté 9 récompenses, dont celle du meilleur acteur qui revient au français Denis Ménochet."}, {"speaker": "SPEAKER_01", "timestamp": [28.76, 38.6], "sentence": " Le chef du groupe russe de mercenaires Wagner prétend s'approcher de sa cible dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [38.6, 50.86], "sentence": " Selon Evgeny Prigogine, ces hommes auraient pris le contrôle de Krasnána Ora, une localité à quelques kilomètres au nord de Barmout, la ville symbole qu'ils cherchent à conquérir depuis plusieurs mois."}, {"speaker": "SPEAKER_01", "timestamp": [50.86, 61.82], "sentence": " L'armée rustante d'encercler Barmout, elle met toutes ses forces dans cette offensive. Elle a déjà réussi à couper plusieurs routes stratégiques pour le ravitaillement des troupes ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [61.82, 79.14], "sentence": " ravitaillement des troupes ukrainiennes. D'après les services de renseignement britanniques, cette bataille est extrêmement coûteuse en vie humaine. Moscou subit des pertes inédites depuis deux semaines. Londres estime que les Russes perdent en moyenne chaque jour 824 combattants."}, {"speaker": "SPEAKER_01", "timestamp": [79.14, 85.34], "sentence": " La Russie a tiré vendredi une salve de missiles sur l'ensemble du territoire ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [85.34, 88.54], "sentence": " Elle a fait 12 blessés, la plupart à Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [88.54, 100.42], "sentence": " Le secrétaire général de l'OTAN, Jens Stoltenberg, ne remplira pas pour un nouveau mandat à la tête de l'Alliance Atlantique."}], [{"speaker": "SPEAKER_02", "timestamp": [100.42, 111.74], "sentence": " Il a fait savoir ce dimanche ne pas vouloir continuer au-delà du 30 septembre, date butoir qui avait déjà été repoussée de 18 mois en mars 2022 lors du déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [111.74, 118.42], "sentence": " L'ex-premier ministre norvégien de 64 ans est à la tête de l'organisation depuis octobre 2014."}, {"speaker": "SPEAKER_02", "timestamp": [118.42, 129.74], "sentence": " Ces neuf années auront en grande partie été marquées par le conflit entre la Russie et l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [129.74, 137.64], "sentence": " Près d'Antakya, dans le sud de la Turquie, des bulldozers creusent des fosses pour y installer un cimetière de fortune."}, {"speaker": "SPEAKER_03", "timestamp": [137.64, 147.04], "sentence": " Un peu moins d'une semaine après le puissant séisme qui a fait au total plus de 28 000 morts, les habitants s'organisent avec les moyens du bord pour rendre un dernier hommage aux victimes."}, {"speaker": "SPEAKER_03", "timestamp": [147.04, 153.4], "sentence": " Plus de 2000 personnes ont déjà été enterrées ici."}, {"speaker": "SPEAKER_03", "timestamp": [153.4, 164.46], "sentence": " En Syrie, plus de 5 millions de personnes se sont retrouvées sans abri depuis le tremblement de terre, selon les Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [164.46, 173.1], "sentence": " L'accès à l'aide internationale est rendu compliqué par près de 12 ans de guerre civile et par les sanctions infligées au régime de Bachar Al-Assad."}, {"speaker": "SPEAKER_03", "timestamp": [173.1, 179.72], "sentence": " Comme en Turquie, les recherches pour trouver des survivants dans les décombres se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [179.72, 187.04], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [187.04, 206.6], "sentence": "... L'Ukraine, certainement, vaincra cette guerre. Elle vaincra ensemble le monde libre."}], [{"speaker": "SPEAKER_00", "timestamp": [206.6, 215.2], "sentence": " Elle vaincra grâce à la voix de la liberté, de la démocratie et, certainement, de la culture."}, {"speaker": "SPEAKER_01", "timestamp": [215.2, 221.92], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [221.92, 223.68], "sentence": " -\"Asbestos\"."}, {"speaker": "SPEAKER_02", "timestamp": [223.68, 231.52], "sentence": "... Asbestos Le film Asbestos a raflé 9 récompenses lors de la cérémonie des Goya, équivalent espagnol des Oscars."}], [{"speaker": "SPEAKER_03", "timestamp": [231.52, 238.16], "sentence": " L'acteur français Denis Ménochet a notamment obtenu le prix du meilleur acteur."}, {"speaker": "SPEAKER_03", "timestamp": [238.16, 246.52], "sentence": " Ce drame rural, inspiré d'une histoire vraie, avait fait sensation lors du dernier festival de Cannes, où il était présenté hors compétition."}, {"speaker": "SPEAKER_00", "timestamp": [246.52, 258.16], "sentence": " Le prix du meilleur film étranger en langue espagnole a lui été attribué au drame historique Argentina 1985."}, {"speaker": "SPEAKER_03", "timestamp": [258.16, 263.38], "sentence": " Le long métrage revient sur le procès des chefs de la dictature militaire en Argentine."}, {"speaker": "SPEAKER_03", "timestamp": [263.38, 265.42], "sentence": " revient sur le procès des chefs de la dictature militaire en Argentine."}, {"speaker": "SPEAKER_03", "timestamp": [265.42, 274.4], "sentence": " Cette 37e cérémonie des Goya a aussi été l'occasion de rendre hommage au réalisateur espagnol Carlos Sora, décédé vendredi à l'âge de 91 ans."}, {"speaker": "SPEAKER_03", "timestamp": [274.4, 278.2], "sentence": " Le Goya d'honneur qu'il devait recevoir a été remis à ses proches."}]]}