{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.4], "sentence": " Le navire militaire russe Moskva endommagé. L'Ukraine affirme avoir mené des frappes contre ce bâtiment. La Russie évoque un incendie ayant provoqué des explosions."}, {"speaker": "SPEAKER_05", "timestamp": [9.4, 18.58], "sentence": " La Suède et la Finlande réfléchissent à intégrer l'OTAN, ce qui irrite Moscou. L'ex-président russe Dmitry Medvedev brandit la menace nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [18.58, 28.14], "sentence": " Elon Musk veut se payer Twitter. Le patron de Tesla a fait une offre à 43 milliards de dollars pour le réseau social."}, {"speaker": "SPEAKER_02", "timestamp": [28.14, 38.5], "sentence": " Le festival de Cannes dévoile le programme de son 75e anniversaire en lice pour la palme d'or David Cronenberg ou encore Kirill Serebrennikov."}, {"speaker": "SPEAKER_05", "timestamp": [38.5, 46.94], "sentence": " Que s'est-il passé sur le Moskva, ce navire amiral de la flotte russe de la mer Noire?"}], [{"speaker": "SPEAKER_00", "timestamp": [46.94, 55.5], "sentence": " Le bateau a été endommagé à la suite d'un incendie qui a fait exploser des munitions à bord, d'après Moscou, qui affirme ce jeudi que le feu a été circonscrit."}, {"speaker": "SPEAKER_00", "timestamp": [55.5, 62.66], "sentence": " Les forces ukrainiennes affirment pour leur part avoir attaqué le bâtiment de 186 mètres avec des missiles Neptune."}, {"speaker": "SPEAKER_05", "timestamp": [62.66, 69.02], "sentence": " Sur cette image satellite capturée quelques jours auparavant, le navire est à quai à Sébastopol en Crimée."}, {"speaker": "SPEAKER_05", "timestamp": [69.02, 73.08], "sentence": " Le croiseur Moskva peut compter jusqu'à 680 hommes."}, {"speaker": "SPEAKER_05", "timestamp": [73.08, 81.76], "sentence": " Il dispose d'un puissant arsenal avec une force de frappe antinavire, des missiles de courte et longue portée, des lances-roquettes et des torpilles."}, {"speaker": "SPEAKER_05", "timestamp": [81.76, 88.16], "sentence": " Remise en état plusieurs fois, sa dernière modernisation d'ampleur remonte à la période 2018-2020."}, {"speaker": "SPEAKER_05", "timestamp": [88.16, 93.9], "sentence": " Le navire a connu trois guerres, d'abord la Géorgie en 2008."}, {"speaker": "SPEAKER_05", "timestamp": [93.9, 98.92], "sentence": " Il aurait ainsi bombardé des zones contrôlées par les forces géorgiennes en Abkhazie."}, {"speaker": "SPEAKER_05", "timestamp": [98.92, 107.24], "sentence": " En 2015, sa force de frappe lui permet d'assurer la défense antiaérienne de la base russe de Hmeimim en Syrie, en Méditerranée orientale."}, {"speaker": "SPEAKER_05", "timestamp": [107.24, 111.6], "sentence": " Enfin, le Moskva participe à l'offensive contre l'Ukraine cette année."}, {"speaker": "SPEAKER_05", "timestamp": [111.6, 121.42], "sentence": " Il est d'ailleurs au cœur d'un échange radio devenu viral en début de conflit, lorsque l'armée russe à son bord demande aux gardes frontières ukrainiens de l'île Serpent de se rendre."}, {"speaker": "SPEAKER_05", "timestamp": [121.42, 130.96], "sentence": " Ces derniers répondent littéralement « va te faire foutre ». Peu après, le Moskva, accompagné du navire Vasily Bikov, a bombardé l'île et capturé les militaires ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [130.96, 139.76], "sentence": " Les craintes de nouvelles attaques contre Kiev repartent à la hausse."}], [{"speaker": "SPEAKER_04", "timestamp": [139.76, 147.34], "sentence": " Le chef du cabinet du président ukrainien, Andrei Yermak, assure que la Russie charge tous les prétextes pour frapper la capitale ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [147.34, 156.1], "sentence": " C'est la réponse d'Andrei Yermak aux accusations du Kremlin selon lesquelles les troupes ukrainiennes attaquent le sol russe."}, {"speaker": "SPEAKER_04", "timestamp": [156.1, 165.14], "sentence": " En réponse, Moscou se dit prêt à lancer des attaques sur des points stratégiques, y compris des cibles militaires ici dans la capitale ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [165.14, 185.8], "sentence": " Et c'est aussi la réponse du Kremlin aux accusations portées par les autorités locales de Belgorod, selon lesquelles les troupes ukrainiennes auraient saboté et détruit une partie d'un pont ferroviaire qui sert à approvisionner les troupes russes dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 217.68], "sentence": " Ces accusations et menaces se multiplient à nouveau, mais les autorités ukrainiennes garantissent qu'elles sont prêtes à toute éventualité, y compris des attaques de missiles ici à Kiev. La Russie agite à nouveau la menace nucléaire, mais cette fois en Scandinavie."}], [{"speaker": "SPEAKER_05", "timestamp": [217.68, 221.56], "sentence": " Car la Suède et la Finlande envisagent d'entrer dans l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [221.56, 234.96], "sentence": " L'ex-président russe Dmitry Medvedev a affirmé jeudi que si ces deux pays intégraient l'Alliance Atlantique, Moscou se verrait obligé de renforcer ses moyens militaires, notamment nucléaires, en mer Baltique et près de la Scandinavie."}, {"speaker": "SPEAKER_05", "timestamp": [234.96, 241.56], "sentence": " Les frontières entre l'OTAN et la Russie feraient plus que doubler, précise l'actuel numéro 2 du Conseil de sécurité russe."}, {"speaker": "SPEAKER_05", "timestamp": [241.56, 248.6], "sentence": " Ces propos interviennent au lendemain d'une rencontre entre les premières ministres finlandaises et suédoises."}, {"speaker": "SPEAKER_05", "timestamp": [248.6, 258.78], "sentence": " Je ne donnerai pas de calendrier pour la prise de décision, mais je pense que cela se fera assez rapidement, a déclaré la première ministre finlandaise."}, {"speaker": "SPEAKER_05", "timestamp": [258.78, 262.94], "sentence": " Cela se fera dans les prochaines semaines, pas dans les prochains mois, nous aurons la discussion."}, {"speaker": "SPEAKER_05", "timestamp": [262.94, 276.8], "sentence": " La Finlande partage une très longue frontière et une histoire complexe avec la Russie et a adopté une posture de neutralité depuis plusieurs décennies, une position quasi similaire à celle de la Suède."}, {"speaker": "SPEAKER_05", "timestamp": [276.8, 280.72], "sentence": " Mais l'invasion de l'Ukraine a changé la donne dans ces deux pays."}, {"speaker": "SPEAKER_05", "timestamp": [280.72, 292.78], "sentence": " Selon des sondages, les citoyens suédois et finlandais seraient majoritairement en faveur d'une adhésion à l'OTAN, le statut de neutralité ne leur donnant aucune garantie de non-agression de la part de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [292.78, 300.68], "sentence": " La Russie commence à ressentir les effets des sanctions occidentales"}], [{"speaker": "SPEAKER_05", "timestamp": [300.68, 305.32], "sentence": " et un secteur en particulier affecte son portefeuille, celui des hydrocarbures."}, {"speaker": "SPEAKER_05", "timestamp": [305.32, 308.64], "sentence": " Les Européens souhaitent progressivement se passer du gaz russe."}, {"speaker": "SPEAKER_05", "timestamp": [308.64, 311.48], "sentence": " Pour ce faire, d'autres sources d'approvisionnement sont nécessaires."}, {"speaker": "SPEAKER_05", "timestamp": [311.48, 314.72], "sentence": " Cette transition sera donc longue et Vladimir Poutine le sait."}, {"speaker": "SPEAKER_05", "timestamp": [314.72, 322.2], "sentence": " Lors d'une réunion avec des responsables gouvernementaux, le président russe a affirmé que l'Europe ne pouvait pas se passer à court ou moyen terme de la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [322.2, 332.2], "sentence": " Nos soi-disant partenaires, les pays inamicaux, reconnaissent qu'ils ne peuvent pas se passer des ressources énergétiques russes, dont le gaz naturel."}, {"speaker": "SPEAKER_05", "timestamp": [332.2, 336.5], "sentence": " Remplacer le gaz naturel russe en Europe est tout simplement impossible à l'heure actuelle."}, {"speaker": "SPEAKER_05", "timestamp": [336.5, 350.38], "sentence": " Mais malgré ces vérités évidentes pour tous, les pays européens parlent sans cesse d'arrêter les livraisons russes et donc de déstabiliser davantage le marché et de faire grimper les prix pour leurs propres citoyens."}, {"speaker": "SPEAKER_05", "timestamp": [350.38, 363.54], "sentence": " Dans ce contexte, Vladimir Poutine a appelé à réorienter les exportations énergétiques russes vers le sud et l'Asie."}, {"speaker": "SPEAKER_05", "timestamp": [363.54, 368.16], "sentence": " les exportations énergétiques russes vers le sud et l'Asie."}, {"speaker": "SPEAKER_05", "timestamp": [368.16, 372.0], "sentence": " Il est nécessaire de diversifier les exportations."}, {"speaker": "SPEAKER_04", "timestamp": [372.0, 376.96], "sentence": " Nous allons partir du principe qu'à l'avenir, les livraisons vers l'Occident vont baisser."}, {"speaker": "SPEAKER_05", "timestamp": [376.96, 385.14], "sentence": " Nous devons donc renforcer la tendance de ces dernières années en réorientant pas à pas nos exportations vers les marchés à croissance rapide de l'Est et du Sud."}, {"speaker": "SPEAKER_05", "timestamp": [385.14, 397.38], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a dit espérer que l'Europe devienne indépendante des énergies fossiles russes d'ici à 2027."}, {"speaker": "SPEAKER_05", "timestamp": [397.38, 405.88], "sentence": " Elon Musk veut prendre le contrôle total de Twitter."}], [{"speaker": "SPEAKER_03", "timestamp": [405.88, 416.42], "sentence": " Déjà actionnaire depuis la semaine dernière à hauteur de 9% du réseau social, le milliardaire a fait à la direction de Twitter une offre à 43 milliards de dollars."}, {"speaker": "SPEAKER_03", "timestamp": [416.42, 435.0], "sentence": " « Je propose d'acheter 100% de Twitter au prix de 54,20$ par action en numéraire », a indiqué le patron de Tesla dans une lettre adressée au président du conseil d'administration de Twitter, Brett Taylor, et publié dans un document transmis ce mercredi à l'autorité qui contrôle la bourse américaine."}, {"speaker": "SPEAKER_03", "timestamp": [435.0, 447.46], "sentence": " Twitter a un potentiel extraordinaire, je vais le débloquer, a promis Elon Musk, qui souhaite apporter des changements à la plateforme, comme la possibilité d'éditer ses posts ou la disparition des publicités."}, {"speaker": "SPEAKER_03", "timestamp": [447.46, 458.44], "sentence": " Selon le patron de Tesla et de SpaceX, la liberté d'expression sur Twitter est menacée par la modération trop stricte des contenus sur le site."}, {"speaker": "SPEAKER_01", "timestamp": [458.44, 465.28], "sentence": " Le festival de Cannes fête son 75e anniversaire."}], [{"speaker": "SPEAKER_02", "timestamp": [465.28, 469.76], "sentence": " Le délégué général Thierry Frémaux et le président Pierre Lescure ont dévoilé le programme."}, {"speaker": "SPEAKER_02", "timestamp": [469.76, 479.14], "sentence": " Parmi les 18 films en compétition officielle en mai prochain, 5 cinéastes déjà primés dont les Belges Jean-Pierre et Luc Dardenne ou encore le Roumain Christian Mungiu."}, {"speaker": "SPEAKER_02", "timestamp": [479.14, 495.26], "sentence": " Parmi les cinéastes cultes attendus, l'Américain James Gray mais aussi le Canadien David Cronenberg, qui promet une nouvelle fois de secouer le public avec Crimes of the Future, les crimes du futur, réunissant Bigo Mortensen, Kristen Stewart et Léa Seydoux."}, {"speaker": "SPEAKER_02", "timestamp": [495.26, 498.46], "sentence": " Ils questionnent notre rapport au corps et à ses mutations."}, {"speaker": "SPEAKER_01", "timestamp": [498.46, 516.1], "sentence": " A noter que seules trois femmes réalisatrices, dont Claire Denis, seront en lice pour succéder à la française Julia Ducournau, Palme d'Or l'an dernier."}, {"speaker": "SPEAKER_02", "timestamp": [516.1, 547.12], "sentence": " L'écho de la guerre en Ukraine va en tout cas résonner sur la croisette. Deux films ukrainiens seront présentés hors compétition dans the natural history of destruction de sergey loznitsa dans la sélection officielle figurera aussi le dernier film du russe kyrill serebrennikov le cinéaste bête noire du kremlin pourra enfin se rendre à cannes pour défendre son nouvel opus la femme de tchaïkovski et serebrennikov a quitté la Russie, ne sait pas s'il pourrait retourner, ne sait pas s'il veut y retourner."}, {"speaker": "SPEAKER_01", "timestamp": [547.12, 553.44], "sentence": " Et on est heureux de l'accueillir pour un film historique autour de la figure de Tchaïkovski."}, {"speaker": "SPEAKER_02", "timestamp": [553.44, 556.58], "sentence": " Enfin, le festival n'oublie pas la fête et les paillettes."}, {"speaker": "SPEAKER_02", "timestamp": [556.58, 559.36], "sentence": " Tom Cruise sera là pour présenter un nouveau Top Gun."}]]}