{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.08], "sentence": " Alors que Kiev est toujours en état d'alerte, les premiers soldats russes du nouveau groupement militaire entre Moscou et Minsk sont arrivés au Belarus ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [9.08, 18.96], "sentence": " Olaf Scholz imagine une Europe élargie et interconnectée sur le plan énergétique. Il s'exprimait lors du congrès du parti socialiste européen."}, {"speaker": "SPEAKER_02", "timestamp": [18.96, 28.64], "sentence": " La Hongrie veut investir dans son armée. Le premier ministre Viktor Orban évoque la guerre et l'immigration illégales."}], [{"speaker": "SPEAKER_03", "timestamp": [28.64, 37.64], "sentence": " Les sirènes anti-bombardement retentissent à nouveau ce samedi matin sur la place Maïdan à Kiev."}], [{"speaker": "SPEAKER_03", "timestamp": [37.64, 41.94], "sentence": " La capitale ukrainienne est en état d'alerte depuis plusieurs jours."}, {"speaker": "SPEAKER_03", "timestamp": [41.94, 42.68], "sentence": " état d'alerte depuis plusieurs jours."}, {"speaker": "SPEAKER_03", "timestamp": [42.68, 52.12], "sentence": " La Russie avait effectué de nombreux tirs de missiles cette semaine en représailles à l'explosion qui a en partie détruit le pont russe de Crimée de grande importance stratégique."}, {"speaker": "SPEAKER_03", "timestamp": [52.12, 64.12], "sentence": " Ce vendredi, en conférence de presse, le président russe Vladimir Poutine s'était montré satisfait des frappes massives qui ont touché des infrastructures essentielles mais aussi des parcs et des habitations."}, {"speaker": "SPEAKER_03", "timestamp": [64.12, 71.98], "sentence": " Le dirigeant russe a également jugé que de nouveaux bombardements d'ampleur sur les villes ukrainiennes n'étaient pas nécessaires pour l'instant."}, {"speaker": "SPEAKER_03", "timestamp": [71.98, 80.04], "sentence": " Pendant ce temps, les premiers soldats russes du nouveau groupement militaire entre Moscou et Minsk sont arrivés ce samedi au Bélarus."}, {"speaker": "SPEAKER_03", "timestamp": [80.04, 89.74], "sentence": " Alors que Kiev accuse Moscou d'entraîner le Bélarus dans la guerre, Minsk assure que cette force aura uniquement pour objectif de défendre les frontières du pays."}, {"speaker": "SPEAKER_03", "timestamp": [89.74, 103.12], "sentence": " Le Bélarus, allié de Moscou, a déjà servi de base arrière aux troupes russes pour leur offensive contre l'Ukraine, mais l'armée Bélarus n'a jamais directement participé au combat sur le territoire ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [103.12, 105.68], "sentence": " et de directement participer au combat sur le territoire ukrainien."}], [{"speaker": "SPEAKER_02", "timestamp": [105.68, 113.82], "sentence": " Les socialistes européens étaient réunis en congrès à Berlin ce week-end et ont élu leur président, l'ex-premier ministre suédois Stefan Löfven."}, {"speaker": "SPEAKER_00", "timestamp": [113.82, 118.66], "sentence": " Ce rendez-vous a réuni les principaux responsables politiques du socialisme du vieux continent."}, {"speaker": "SPEAKER_00", "timestamp": [118.66, 127.14], "sentence": " Le chancelier allemand Olaf Scholz du parti social-démocrate a prononcé un discours en appelant à une plus grande autonomie militaire de lieu et à son élargissement."}, {"speaker": "SPEAKER_03", "timestamp": [127.14, 136.6], "sentence": " Plus de membres dans l'Union européenne serait une bonne chose si nous voulons défendre nos valeurs dans un monde qui comptera bientôt 10 milliards d'habitants."}, {"speaker": "SPEAKER_03", "timestamp": [136.6, 146.4], "sentence": " Une Union européenne unie de 27, 30 ou 36 États avec plus de 500 millions de citoyens libres et égaux peuvent peser de tout son poids dans ce monde."}, {"speaker": "SPEAKER_02", "timestamp": [146.4, 162.9], "sentence": " Vendredi soir, Olaf Scholz a reçu le Premier ministre espagnol Pedro Sanchez et le Premier ministre portugais Antonio Costa pour évoquer les approvisionnements énergétiques de l'UE ainsi que l'avenir du gazoduc Midcat qui doit relier l'Espagne à la France via les Pyrénées."}, {"speaker": "SPEAKER_02", "timestamp": [162.9, 169.14], "sentence": " Les trois dirigeants sont favorables à sa construction mais se heurtent aux réticences du président français Emmanuel Macron."}, {"speaker": "SPEAKER_02", "timestamp": [169.14, 173.14], "sentence": " Olaf Scholz souhaite que l'Allemagne s'émancipe du gaz russe."}, {"speaker": "SPEAKER_02", "timestamp": [173.14, 180.86], "sentence": " Le chancelier a répété à plusieurs reprises que le Midcat pourrait à l'avenir être utilisé pour transporter de l'hydrogène vert à la place du gaz."}, {"speaker": "SPEAKER_02", "timestamp": [180.86, 186.32], "sentence": " à la place du gaz."}], [{"speaker": "SPEAKER_02", "timestamp": [186.32, 194.62], "sentence": " C'est un discours martial qu'a prononcé ce samedi Victor Orban au cours d'une cérémonie de prestation de serment de soldats volontaires."}, {"speaker": "SPEAKER_02", "timestamp": [194.62, 202.64], "sentence": " Une cérémonie marquée également par l'arrivée en Hongrie de nouveaux véhicules blindés de combat, l'INCS de fabrication allemande."}, {"speaker": "SPEAKER_02", "timestamp": [202.64, 209.78], "sentence": " Fidèle à sa ligne très conservatrice, le Premier ministre hongrois a évoqué la guerre et l'inx de fabrication allemande. Fidèle à sa ligne très conservatrice, le Premier ministre hongrois a évoqué la guerre et l'immigration."}, {"speaker": "SPEAKER_03", "timestamp": [209.78, 214.64], "sentence": " Il y a un énorme danger."}, {"speaker": "SPEAKER_03", "timestamp": [214.64, 218.86], "sentence": " A l'est, les fusils retentissent et la guerre fait rage."}, {"speaker": "SPEAKER_03", "timestamp": [218.86, 224.88], "sentence": " Et à l'ouest, des quantités innombrables d'armes affluent vers le front."}, {"speaker": "SPEAKER_03", "timestamp": [224.88, 237.08], "sentence": " Et comme si cela ne suffisait pas, l'Europe est assiégée par des dizaines et des centaines de milliers de migrants illégaux à nos frontières méridionales, dont des groupes armés parcourent les campagnes."}, {"speaker": "SPEAKER_02", "timestamp": [237.08, 247.54], "sentence": " Le Premier ministre hongrois a appelé à raviver l'esprit militaire en se préparant pour ne pas se laisser distancer par d'autres nations, a-t-il dit."}, {"speaker": "SPEAKER_02", "timestamp": [247.54, 255.94], "sentence": " Si le budget de la défense a récemment augmenté, ces dernières années, les dépenses militaires ont été très largement consacrées à la lutte contre l'immigration."}, {"speaker": "SPEAKER_04", "timestamp": [255.94, 268.64], "sentence": " Le dernier mineur, porté disparu après l'explosion dans la mine de charbon d'Amasra en Turquie a été retrouvé mort samedi."}], [{"speaker": "SPEAKER_03", "timestamp": [268.64, 277.8], "sentence": " Selon les autorités turques qui ont mis fin aux opérations de secours, l'accident aurait provoqué la mort de 41 mineurs et blessé 28 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [277.8, 284.14], "sentence": " Le président turc Recep Tayyip Erdogan s'est rendu sur place et a promis de mettre un terme aux accidents miniers."}, {"speaker": "SPEAKER_02", "timestamp": [284.14, 289.5], "sentence": " Bien sûr, nous allons déterminer les circonstances de l'explosion."}, {"speaker": "SPEAKER_01", "timestamp": [289.5, 295.38], "sentence": " Et s'il y a des responsables, nous les identifierons grâce aux enquêtes administratives et judiciaires."}, {"speaker": "SPEAKER_02", "timestamp": [295.38, 298.06], "sentence": " D'ailleurs, ces enquêtes ont déjà débuté."}, {"speaker": "SPEAKER_01", "timestamp": [298.06, 307.94], "sentence": " 110 mineurs travaillaient à plusieurs centaines de mètres sous terre lorsque l'explosion est survenue vendredi soir."}, {"speaker": "SPEAKER_03", "timestamp": [307.94, 317.66], "sentence": " Les accidents de travail sont fréquents en Turquie où le fort développement économique de la décennie écoulée s'est souvent fait au détriment des règles de sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [317.66, 327.48], "sentence": " En 2014, 301 mineurs ont péri dans l'explosion dans la mine de Soma, une des catastrophes industrielles les plus meurtrières de l'histoire du pays."}, {"speaker": "SPEAKER_03", "timestamp": [327.48, 338.72], "sentence": " Alors que la journée mondiale de l'alimentation a lieu ce dimanche, la situation inquiète en Somalie."}], [{"speaker": "SPEAKER_04", "timestamp": [338.72, 353.56], "sentence": " Selon les derniers chiffres publiés par le Bureau de la coordination des affaires humanitaires de l'ONU, au moins 41% de la population somalienne sera confrontée à une insécurité alimentaire aiguë d'ici au mois de décembre."}, {"speaker": "SPEAKER_03", "timestamp": [353.56, 374.08], "sentence": " Nous ne devons pas attendre une déclaration de famine pour agir, car il sera alors trop tard. Nous savons depuis 2011, lorsque nous avons été confrontés à une situation de famine et à une déclaration de famine, qu'au moment où la famine a été déclarée, la moitié des 260 000 personnes qui sont mortes étaient en fait déjà mortes."}, {"speaker": "SPEAKER_04", "timestamp": [374.08, 380.98], "sentence": " La sécheresse que connaît le pays depuis près d'un an n'a fait qu'aggraver la situation."}, {"speaker": "SPEAKER_04", "timestamp": [380.98, 388.0], "sentence": " De nombreux Somaliens n'ont pas accès à l'eau potable et à l'assainissement, ce qui augmente le risque de maladie."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 395.88], "sentence": " La sécheresse actuelle est la pire que nous ayons connue au cours des quatre dernières décennies."}, {"speaker": "SPEAKER_03", "timestamp": [395.88, 399.3], "sentence": " Elle a touché environ 7,8 millions de personnes."}, {"speaker": "SPEAKER_03", "timestamp": [399.3, 405.18], "sentence": " Pour mettre les choses en perspective, cela représente environ la moitié de la population somalienne."}, {"speaker": "SPEAKER_04", "timestamp": [405.18, 409.06], "sentence": " 90% du pays est confronté à une sécheresse extrême."}, {"speaker": "SPEAKER_00", "timestamp": [409.06, 420.12], "sentence": " Au mois d'août, la sécheresse a déplacé près de 100 000 personnes dans des camps à l'intérieur du pays où les réfugiés doivent faire face au manque d'hygiène et à l'insécurité."}, {"speaker": "SPEAKER_04", "timestamp": [420.12, 427.3], "sentence": " Les Nations Unies appellent au renforcement de l'aide pour que la Somalie puisse faire face à cette situation alarmante."}, {"speaker": "SPEAKER_03", "timestamp": [427.3, 439.42], "sentence": " Des milliers de Tunisiens ont manifesté samedi pour dénoncer les politiques du président Kays Saïd qu'ils accusent d'être responsables de la crise économique."}], [{"speaker": "SPEAKER_03", "timestamp": [439.42, 443.96], "sentence": " Ces derniers mois, le pays fait face à des pénuries récurrentes de produits de base."}, {"speaker": "SPEAKER_03", "timestamp": [443.96, 444.74], "sentence": " Ces derniers mois, le pays fait face à des pénuries récurrentes de produits de base."}, {"speaker": "SPEAKER_03", "timestamp": [444.74, 456.1], "sentence": " La Tunisie est également engluée dans une grave crise politique depuis le coup de force du président tunisien qui s'est emparé des pleins pouvoirs en juillet 2021."}], [{"speaker": "SPEAKER_03", "timestamp": [456.1, 470.8], "sentence": " Plusieurs centaines d'Iraniens sont de nouveau descendus dans la rue ce samedi pour manifester contre le pouvoir. Malgré la répression de la police, le mouvement de contestation déclenché par la mort de Massa Amini est entré dans sa cinquième semaine."}, {"speaker": "SPEAKER_03", "timestamp": [470.8, 479.18], "sentence": " La jeune Iranienne de 22 ans est décédée le 16 septembre, trois jours après son arrestation pour infraction au code vestimentaire."}, {"speaker": "SPEAKER_03", "timestamp": [479.18, 485.98], "sentence": " En Espagne, la hausse des prix attise la colère contre le gouvernement."}], [{"speaker": "SPEAKER_03", "timestamp": [485.98, 495.16], "sentence": " Ce samedi, des milliers de manifestants ont marché dans les rues de Madrid pour réclamer une augmentation des pensions de retraite et des salaires."}, {"speaker": "SPEAKER_03", "timestamp": [495.16, 502.44], "sentence": " Selon l'Institut national des statistiques, l'inflation a atteint 8,9% sur un an en septembre."}, {"speaker": "SPEAKER_03", "timestamp": [502.44, 506.32], "sentence": " 8,9% sur un an en septembre."}, {"speaker": "SPEAKER_00", "timestamp": [506.32, 512.68], "sentence": " La roche la plus célèbre de l'Egypte ancienne est au cœur d'une exposition anniversaire au British Museum."}, {"speaker": "SPEAKER_00", "timestamp": [512.68, 520.3], "sentence": " Cela fait 200 ans que Champollion a réussi à extraire les secrets de la pierre de Rosette et à déchiffrer les hiéroglyphes."}, {"speaker": "SPEAKER_00", "timestamp": [520.3, 533.82], "sentence": " L'exposition se tient dans un contexte de pression de la part de certains égyptologues pour que le British Museum rende la pierre de Rosette au Caire, dans la lignée d'autres objets pillés pendant l'ère coloniale que les institutions britanniques commencent seulement à restituer."}, {"speaker": "SPEAKER_01", "timestamp": [533.82, 542.48], "sentence": " Deux gens qui ne sont pas africains ici, en train de filmer, et ils veulent faire un film sur l'Afrique."}, {"speaker": "SPEAKER_01", "timestamp": [542.48, 545.8], "sentence": " et ils veulent faire un film sur l'Afrique."}, {"speaker": "SPEAKER_00", "timestamp": [545.8, 554.46], "sentence": " Le Festival des droits de l'homme est de retour sur les écrans de cinéma berlinois pour sa cinquième édition, avec pour thème « Au-delà des lignes rouges »."}, {"speaker": "SPEAKER_00", "timestamp": [554.46, 557.44], "sentence": " Cette année, le film « Itaka » de Ben Lawrence ouvre le bal."}, {"speaker": "SPEAKER_00", "timestamp": [557.44, 562.96], "sentence": " Il s'intéresse à la famille de Julian Assange et aux conséquences personnelles de son combat pour la vérité."}, {"speaker": "SPEAKER_00", "timestamp": [562.96, 565.9], "sentence": " et aux conséquences personnelles de son combat pour la vérité."}, {"speaker": "SPEAKER_00", "timestamp": [565.9, 571.72], "sentence": " Pour elle, une société qui ne célèbre plus la mort a perdu son humanité."}, {"speaker": "SPEAKER_00", "timestamp": [571.72, 578.16], "sentence": " L'œuvre abstraite de Fabienne Verdier s'expose en dialogue avec les peintures du musée Unterlinden de Colmar, dans l'Est de la France."}, {"speaker": "SPEAKER_00", "timestamp": [578.16, 584.98], "sentence": " La déambulation se termine sur une installation monumentale de 76 tableaux intitulés Rainbows."}]]}