{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.66], "sentence": " En Syrie, des combattants d'un groupe djihadiste lié à Al-Qaïda tués la nuit dernière dans des frappes aériennes russes."}, {"speaker": "SPEAKER_06", "timestamp": [7.66, 17.78], "sentence": " En Équateur, c'est la candidate de gauche Louisa González qui remporte le premier tour de la présidentielle marquée par la violence."}, {"speaker": "SPEAKER_04", "timestamp": [17.78, 28.5], "sentence": " L'Argentine fait face à un séisme politique et économique. Le PSO argentin a été dévalué de 20% en deux jours depuis le résultat des primaires."}, {"speaker": "SPEAKER_05", "timestamp": [28.5, 34.78], "sentence": " L'Espagne célèbre la victoire de ses footballeuses en Coupe du Monde contre l'Angleterre."}, {"speaker": "SPEAKER_05", "timestamp": [34.78, 39.16], "sentence": " Les joueuses ne sont pas encore rentrées au pays. Une grande fête les attend à Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [39.16, 49.72], "sentence": " En Syrie, au moins huit combattants du groupe djihadiste Hayat Tarih Al-Sham lié à Al-Qaïda ont été tués la nuit dernière dans des frappes aériennes russes."}], [{"speaker": "SPEAKER_06", "timestamp": [49.72, 57.96], "sentence": " Les avions ont visé le dernier grand bastion rebelle du nord-ouest de la Syrie, la ville d'Idleb, et cette base militaire du groupe djihadiste."}, {"speaker": "SPEAKER_06", "timestamp": [57.96, 65.32], "sentence": " Moscou est le principal soutien du régime de président Bachar el-Assad et intervient militairement en Syrie depuis 2015."}, {"speaker": "SPEAKER_06", "timestamp": [65.32, 72.36], "sentence": " Avec le soutien de la Russie et de l'Iran, le régime syrien a reconquis la plupart des territoires perdus au début de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [72.36, 82.68], "sentence": " Cette guerre, déclenchée en 2011 par la répression de manifestations pro-démocratie, a fait plus d'un demi-million de morts et déplacé plusieurs millions de personnes."}, {"speaker": "SPEAKER_06", "timestamp": [82.68, 86.48], "sentence": " de morts et déplacé plusieurs millions de personnes."}], [{"speaker": "SPEAKER_05", "timestamp": [86.48, 95.78], "sentence": " Des manifestations contre Vladimir Poutine et en solidarité avec Alexei Navalny en Europe, trois ans après son empoisonnement."}, {"speaker": "SPEAKER_05", "timestamp": [95.78, 100.92], "sentence": " L'opposant russe était tombé inconscient lors d'un vol en avion le 20 août 2020."}, {"speaker": "SPEAKER_05", "timestamp": [100.92, 105.48], "sentence": " Il avait été soigné à Berlin et a été emprisonné dès son retour en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [105.48, 131.86], "sentence": " Les manifestants dénoncent plus généralement la politique du président russe. L'invasion de l'Ukraine a accru l'opposition à Vladimir Poutine en Europe."}, {"speaker": "SPEAKER_05", "timestamp": [131.86, 141.62], "sentence": " Sur le terrain, la contre-offensive ukrainienne s'essouffle, mais deux pays se sont engagés à livrer à Kiev des avions de combat, les Pays-Bas et le Danemark."}, {"speaker": "SPEAKER_05", "timestamp": [141.62, 144.04], "sentence": " C'est une première depuis le début de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [144.04, 145.0], "sentence": " Les frappes russes sur l'Ukraine hier ont c'est une première depuis le début de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [145.0, 149.3], "sentence": " Les frappes russes sur l'Ukraine hier ont fait un mort et une quinzaine de blessés."}, {"speaker": "SPEAKER_05", "timestamp": [149.3, 156.48], "sentence": " Ce matin, Moscou affirme avoir déjoué deux attaques de drones ukrainiens autour de la capitale."}], [{"speaker": "SPEAKER_06", "timestamp": [156.48, 164.24], "sentence": " Donald Trump ne participera pas au débat du groupe de républicains qui cherchent à devenir le candidat de son parti aux élections présidentielles de l'an prochain."}, {"speaker": "SPEAKER_06", "timestamp": [164.24, 167.78], "sentence": " Le premier débat se tiendra ce mercredi à Milwaukee."}, {"speaker": "SPEAKER_06", "timestamp": [167.78, 173.7], "sentence": " Le public « C'est qui je suis » a déclaré celui qui fut président de 2017 à 2021."}, {"speaker": "SPEAKER_06", "timestamp": [173.7, 196.02], "sentence": " Parmi les conditions requises pour participer au débat, le parti républicain exige des candidats qu'il signe un engagement de loyauté à soutenir celui qui sera finalement élu comme leur candidat, ce que Trump a refusé de faire en équateur comme les sondages l'annonçait c'est la candidate de gauche luisa gonzález qui"}], [{"speaker": "SPEAKER_06", "timestamp": [196.02, 207.74], "sentence": " est en tête du premier tour de la présidentielle luisa gonzález seule femme en compétition et la dauphine de l'ex président raphaël cor, condamné pour corruption et actuellement en exil en Belgique."}, {"speaker": "SPEAKER_06", "timestamp": [207.74, 212.0], "sentence": " 82% des 13 millions d'électeurs se sont rendus aux urnes."}, {"speaker": "SPEAKER_06", "timestamp": [212.0, 218.66], "sentence": " Un scrutin sans incident alors que la campagne avait été ensanglantée par l'assassinat d'un candidat centriste."}, {"speaker": "SPEAKER_09", "timestamp": [218.66, 236.46], "sentence": " C'était 11 jours avant le premier tour."}, {"speaker": "SPEAKER_06", "timestamp": [236.46, 243.68], "sentence": " Les huit candidats ont voté sans incident, mais toujours sous d'omniprésentes escortes et certains avec des gilets pare-balles."}, {"speaker": "SPEAKER_06", "timestamp": [243.68, 250.48], "sentence": " Taux d'homicide record, massacre entre gangrivos dans les prisons."}, {"speaker": "SPEAKER_06", "timestamp": [250.48, 259.44], "sentence": " L'Équateur a été contaminé ces dernières années par le trafic de drogue venant de Colombie et du Pérou, organisé par les cartels mexicains."}, {"speaker": "SPEAKER_06", "timestamp": [259.44, 262.14], "sentence": " Les candidats n'ont pas fini de trembler."}, {"speaker": "SPEAKER_06", "timestamp": [262.14, 265.32], "sentence": " Le second tour n'aura lieu que le 15 octobre prochain."}, {"speaker": "SPEAKER_07", "timestamp": [265.32, 277.1], "sentence": " Le candidat surprise à l'élection présidentielle au Guatemala, Bernardo Arevalo, a remporté dimanche le second tour du scrutin."}], [{"speaker": "SPEAKER_07", "timestamp": [277.1, 289.28], "sentence": " Il a obtenu près de 59% des voix contre 36% à sa rivale, l'ex-première dame Sandra Torres, avec la promesse d'en finir avec la corruption dans un pays miné par la pauvreté et la violence."}, {"speaker": "SPEAKER_07", "timestamp": [289.28, 298.46], "sentence": " Se situant au centre-gauche, sociologue et ancien diplomate, il est le fils du premier président démocratiquement élu du pays."}, {"speaker": "SPEAKER_07", "timestamp": [298.46, 310.32], "sentence": " Tremblement de terre politique et économique en Argentine."}, {"speaker": "SPEAKER_04", "timestamp": [310.32, 319.08], "sentence": " Après la victoire de l'ultralibéral et antisystème Javier Milei au primaire, le peso argentin a été dévalué d'environ 20% en deux jours."}, {"speaker": "SPEAKER_04", "timestamp": [319.08, 365.62], "sentence": " Les autorités monétaires ont choisi l'autodéfense et l'anticipation de la réaction des marchés après les résultats de dimanche dernier. Dans un pays aux prises avec une inflation annuelle de plus de 100%, une pauvreté croissante et une monnaie qui se déprécie rapidement, le résultat des primaires reflète la colère des Argentins contre la classe politique."}, {"speaker": "SPEAKER_00", "timestamp": [365.62, 406.06], "sentence": " Mais ce vote représente-t-il un réel changement idéologique? La corruption et le manque de renouveau des représentants politiques ont eu des conséquences dans toute la région."}, {"speaker": "SPEAKER_04", "timestamp": [406.06, 410.5], "sentence": " Observé aux États-Unis, au Brésil et dans une grande partie de l'Amérique latine."}, {"speaker": "SPEAKER_00", "timestamp": [410.5, 427.82], "sentence": " Et face au sentiment d'instabilité économique, certains votants se tournent vers des alternatives politiques plus extrêmes. Il n'y a pas eu de rénovation politique, les politiciens sont inaccueillis, mais aussi le sens de l'insecureté économique profonde qui le déroule."}, {"speaker": "SPEAKER_00", "timestamp": [427.82, 437.54], "sentence": " Dans les surveillements faits en Amérique latine par la Université de Vanderbilt, plus de 80% des répondants croient que la moitié ou plus de leurs politiciens étaient corruptes."}, {"speaker": "SPEAKER_00", "timestamp": [437.54, 443.96], "sentence": " Quand les gens ne confiant leurs politiciens, quand ils ne confient pas leurs institutions, ils cherchent des réponses extrêmes à l'extrême au-delà du système."}, {"speaker": "SPEAKER_00", "timestamp": [443.96, 447.9], "sentence": " Quand ils ne s'y croient pas, ils cherchent des réponses extrêmes."}], [{"speaker": "SPEAKER_07", "timestamp": [447.9, 452.84], "sentence": " Des pluies diluviennes se sont abattues dimanche en Californie, touchée par Hillary."}, {"speaker": "SPEAKER_07", "timestamp": [452.84, 460.36], "sentence": " Même rétrogradée d'ouragans à tempête tropicale, elle est restée dangereuse avec des vents atteignant les 95 km heure."}, {"speaker": "SPEAKER_07", "timestamp": [460.36, 463.82], "sentence": " L'état d'urgence a été déclaré dans le sud de l'État."}, {"speaker": "SPEAKER_07", "timestamp": [463.82, 470.32], "sentence": " Au Mexique, la tempête a fait un mort et endommagé des infrastructures au sud de la péninsule de Basse-Californie."}, {"speaker": "SPEAKER_07", "timestamp": [470.32, 484.58], "sentence": " Selon les scientifiques, les tempêtes deviennent de plus en plus puissantes à mesure que le monde se réchauffe avec le changement climatique."}], [{"speaker": "SPEAKER_04", "timestamp": [484.58, 490.18], "sentence": " Les stockages de gaz en Europe sont remplis à près de 90% de leur capacité."}, {"speaker": "SPEAKER_04", "timestamp": [490.18, 497.12], "sentence": " Cela permettra donc de garantir l'alimentation en électricité du continent pour l'hiver à venir."}, {"speaker": "SPEAKER_06", "timestamp": [497.12, 542.12], "sentence": " Les niveaux de stockage varient selon les pays. En France, ils ont atteint 84%. L'objectif de remplir les stockages de gaz à 90% d'ici le 1er novembre 2023 a été fixé l'année dernière après l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [542.12, 543.64], "sentence": " année dernière après l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [543.64, 551.36], "sentence": " Ce cadre législatif contraignant était une manière de renforcer l'autonomie énergétique des États membres et de réduire leur dépendance au gaz russe."}, {"speaker": "SPEAKER_04", "timestamp": [551.36, 559.34], "sentence": " Car le pays représentait 15% des importations de gaz de l'Union européenne au premier trimestre 2022."}, {"speaker": "SPEAKER_04", "timestamp": [559.34, 568.76], "sentence": " Et à cause de la guerre en Ukraine, les prix de l'énergie grimpaient à des niveaux records et suscitaient des craintes quant aux approvisionnements dans l'UE."}, {"speaker": "SPEAKER_04", "timestamp": [568.76, 577.18], "sentence": " Alors, pour que les pays européens puissent s'approvisionner en gaz à bas prix, une plateforme commune a été créée par la Commission."}, {"speaker": "SPEAKER_04", "timestamp": [577.18, 583.7], "sentence": " Un véritable succès d'après les fondateurs du site, resté muet sur les prix."}, {"speaker": "SPEAKER_04", "timestamp": [583.7, 586.32], "sentence": " Un véritable succès d'après les fondateurs du site, restés muets sur les prix."}, {"speaker": "SPEAKER_04", "timestamp": [586.32, 600.46], "sentence": " Actuellement en Europe, les coûts du gaz sont inférieurs à 40 euros par mégawatt-heure, un coût bien en deçà des prix à trois chiffres observés en 2022."}], [{"speaker": "SPEAKER_08", "timestamp": [600.46, 606.78], "sentence": " La sonde Luna 25 a cessé d'exister à la suite d'une collision avec la surface lunaire."}, {"speaker": "SPEAKER_08", "timestamp": [606.78, 616.16], "sentence": " Le communiqué de Roscosmos annonce par ses mots l'alunissage raté de l'appareil de 800 kg dont la mission devait durer un an."}, {"speaker": "SPEAKER_08", "timestamp": [616.16, 631.34], "sentence": " Luna 25 avait décollé dans la nuit du 9 au 10 août de Vostochny, le cosmodrome de l'extrême-orient russe. Les scientifiques comptaient récupérer des échantillons lunaires et le Kremlin espérait donner un nouvel élan à l'industrie spatiale du pays."}, {"speaker": "SPEAKER_05", "timestamp": [631.34, 641.32], "sentence": " Les footballeuses espagnoles sont rentrées à leur hôtel sur un petit nuage hier à Sydney en Australie."}], [{"speaker": "SPEAKER_05", "timestamp": [641.32, 651.16], "sentence": " Elles ont vaincu l'Angleterre en finale de la coupe du monde 1-0. La compétition a été très suivie dans leur pays où de nombreux écrans géants ont été installés sur les places."}, {"speaker": "SPEAKER_03", "timestamp": [651.16, 667.88], "sentence": " Cette victoire est plus généralement celle du football féminin. Jamais ce sport n'a été autant relayé médiatiquement et suivi par le public. Je suis tellement heureuse de partir en Espagne! J'avais mis mon jersey anglais, mais j'avais de l'argent en Espagne, donc c'était un win-win."}, {"speaker": "SPEAKER_01", "timestamp": [667.88, 670.16], "sentence": " J'ai vraiment aimé l'expérience."}, {"speaker": "SPEAKER_03", "timestamp": [670.16, 673.38], "sentence": " L'expérience en tout cas était incroyable, c'était un win."}, {"speaker": "SPEAKER_03", "timestamp": [673.38, 674.56], "sentence": " Le football était un gagnant."}, {"speaker": "SPEAKER_03", "timestamp": [674.56, 675.66], "sentence": " C'était génial."}, {"speaker": "SPEAKER_05", "timestamp": [675.66, 679.78], "sentence": " La sélection espagnole n'avait jamais atteint la finale d'une Coupe du Monde."}, {"speaker": "SPEAKER_05", "timestamp": [679.78, 682.26], "sentence": " Elle s'était hissée en huitième, au mieux."}, {"speaker": "SPEAKER_05", "timestamp": [682.26, 690.22], "sentence": " L'Espagne est le deuxième pays avec l'Allemagne à avoir remporté la Coupe du Monde avec son équipe masculine et son équipe féminine."}]]}