{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.16], "sentence": " Israël décide de détruire les maisons des terroristes de Jérusalem-Est et examine la possible révocation des droits de certains de leurs proches."}, {"speaker": "SPEAKER_02", "timestamp": [8.16, 18.16], "sentence": " L'Iran dénonce une attaque de drone sur un site militaire et déplore un incendie sur une raffinerie. Dans un cas comme dans l'autre, Téhéran ne formule pas d'explication."}, {"speaker": "SPEAKER_00", "timestamp": [18.16, 28.86], "sentence": " Novak Djokovic remporte l'Open d'Australie et redevient numéro 1 mondial, le Serbe aussi fort que Nadal avec 22 titres du Grand Chlem."}, {"speaker": "SPEAKER_02", "timestamp": [28.86, 36.06], "sentence": " Un soldat israélien patrouille le long de la frontière avec la Syrie sur le plateau du Golan"}], [{"speaker": "SPEAKER_02", "timestamp": [36.06, 40.36], "sentence": " après l'annonce par Benjamin Netanyahou du renforcement des forces de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [40.36, 48.86], "sentence": " Le Premier ministre israélien a confirmé la décision de détruire les maisons des terroristes de Jérusalem-Est."}, {"speaker": "SPEAKER_02", "timestamp": [48.86, 54.44], "sentence": " Sept personnes ont été tuées vendredi soir dans l'attaque contre une synagogue."}, {"speaker": "SPEAKER_02", "timestamp": [54.44, 57.9], "sentence": " C'est l'attentat le plus meurtrier en Israël depuis 2008."}, {"speaker": "SPEAKER_02", "timestamp": [57.9, 67.9], "sentence": " Benjamin Netanyahou est allé au chevet des deux blessés de l'attentat de samedi matin à Silvan, le quartier palestinien en bordure de la vieille ville de Jérusalem."}, {"speaker": "SPEAKER_02", "timestamp": [67.9, 75.92], "sentence": " Plusieurs dizaines de personnes ont assisté ce dimanche aux obsèques d'une des victimes de l'attaque contre la synagogue de Nevei Yaakov."}, {"speaker": "SPEAKER_02", "timestamp": [75.92, 85.42], "sentence": " L'ambassade ukrainienne en Israël a confirmé qu'une de ses ressortissantes qui travaillaient dans le secteur de la santé figure parmi les victimes de l'attentat."}, {"speaker": "SPEAKER_02", "timestamp": [85.42, 98.36], "sentence": " Un drone abattu par la défense antiaérienne iranienne, c'est ce que pensent les témoins de la scène sur cette route disparante."}], [{"speaker": "SPEAKER_00", "timestamp": [98.36, 102.98], "sentence": " L'une des trois bombes aurait touché un site militaire sans faire de dégâts importants."}, {"speaker": "SPEAKER_00", "timestamp": [102.98, 104.2], "sentence": " aurait touché un site militaire sans faire de dégâts importants."}, {"speaker": "SPEAKER_02", "timestamp": [104.2, 115.48], "sentence": " Dans un événement distinct et sans aucun lien apparent, la télévision publique iranienne diffuse des images d'un incendie sur la raffinerie de Tabriz, à 500 km au nord-ouest de Téhéran."}, {"speaker": "SPEAKER_02", "timestamp": [115.48, 117.84], "sentence": " L'origine de l'incendie n'est pas établie."}, {"speaker": "SPEAKER_02", "timestamp": [117.84, 125.34], "sentence": " Les autorités iraniennes n'ont pas non plus formulé d'accusation concernant l'attaque de drones sur le site militaire indisparant."}, {"speaker": "SPEAKER_02", "timestamp": [125.34, 131.88], "sentence": " Israël est suspecté d'avoir par le passé lancé une série d'attaques contre l'Iran."}, {"speaker": "SPEAKER_02", "timestamp": [131.88, 138.64], "sentence": " Le Premier ministre israélien considère l'Iran comme la principale menace qui pèse contre son pays."}, {"speaker": "SPEAKER_02", "timestamp": [138.64, 147.8], "sentence": " Une source diplomatique citée par l'agence Associated Press évoque également les vives tensions entre l'Iran et l'Azerbaïdjan."}, {"speaker": "SPEAKER_01", "timestamp": [147.8, 158.36], "sentence": " 58,32%. C'est avec ce score historique que Petr Pavel remporte haut la main l'élection présidentielle tchèque."}], [{"speaker": "SPEAKER_01", "timestamp": [158.36, 165.94], "sentence": " L'ancien militaire a su gagner la confiance des électeurs avec son calme face à une campagne agressive et mensongère de son rival Andrei Babes."}, {"speaker": "SPEAKER_01", "timestamp": [165.94, 175.18], "sentence": " Je constate que des valeurs telles que la vérité, la dignité, le respect et l'humilité ont prévalu dans cette élection."}, {"speaker": "SPEAKER_01", "timestamp": [175.18, 187.32], "sentence": " Une victoire célébrée dans tout le pays, dans les bars et cafés de Prague, ils étaient nombreux à boire à la santé du nouveau président qui tourne selon eux une page décisive dans l'histoire politique tchèque."}, {"speaker": "SPEAKER_01", "timestamp": [187.32, 194.18], "sentence": " Je suis ravi qu'après 20 ans, nous ayons un président dont nous n'avons pas à avoir honte."}, {"speaker": "SPEAKER_00", "timestamp": [194.18, 197.72], "sentence": " Ce n'était pas truqué et la vérité a finalement triomphé."}, {"speaker": "SPEAKER_01", "timestamp": [197.72, 207.72], "sentence": " Ancien chef d'état-major de l'armée tchèque et président du comité militaire de l'OTAN, Petr Pavel sera investi président le 8 mars prochain."}, {"speaker": "SPEAKER_00", "timestamp": [207.72, 215.94], "sentence": " En pleine crise économique, les Tunisiens sont appelés ce dimanche à élire un parlement au pouvoir limité."}], [{"speaker": "SPEAKER_00", "timestamp": [215.94, 219.78], "sentence": " Des législatives boycottées par l'opposition qui parle de dérive dictatoriale."}, {"speaker": "SPEAKER_00", "timestamp": [219.78, 227.62], "sentence": " C'est la dernière étape d'un retour à un système ultra-présidentialiste, objectif de Caïs Saïed depuis son coup de force de l'été 2021."}, {"speaker": "SPEAKER_00", "timestamp": [227.62, 234.56], "sentence": " Les regards sont donc braqués sur la participation. Seuls 11% de votants au premier tour, soit près de 90% d'abstention."}, {"speaker": "SPEAKER_00", "timestamp": [234.56, 242.24], "sentence": " Ce Parlement n'accordera pas la confiance au gouvernement, il ne pourra pas le censurer et le président ne pourra pas être destitué, même pour faute grave."}, {"speaker": "SPEAKER_00", "timestamp": [242.24, 256.56], "sentence": " pas être destitué même pour fautes graves novak djokovic de retour au sommet à melbourne le serbe remporte son dixième open d'australie face au grec stefanos titsipas 3 7 6 3 7 6 7 6 il égale"}], [{"speaker": "SPEAKER_00", "timestamp": [256.56, 274.0], "sentence": " ainsi le record de 22 titres du grand chelem de raphaël nadal et retrouve la place de numéro un mondial expulsé d'australie l'an dernier avant le début du tournoi faute d'être vacciné contre le Covid-19, Djokovic avait assisté à un puissant retour en force de Nadal, sacré à Melbourne puis à Roland-Garros."}, {"speaker": "SPEAKER_00", "timestamp": [274.0, 279.72], "sentence": " Il aura fallu attendre Wimbledon et le majeur australien pour que le Serbe revienne à la hauteur de l'Espagnol."}]]}