{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.02], "sentence": " Plusieurs mouvements sociaux ont eu lieu ce vendredi dans différentes villes européennes pour protester contre l'inflation et exiger notamment des hausses de salaire."}, {"speaker": "SPEAKER_02", "timestamp": [9.02, 17.06], "sentence": " Kiev visé par des missiles russes, les habitants se sont réfugiés dans le métro. Moscou continue sa guerre de l'énergie."}, {"speaker": "SPEAKER_02", "timestamp": [17.06, 28.28], "sentence": " Un ancien commandant rebelle jugé coupable de crime de guerre durant le conflit d'indépendance du Kosovo, une première pour le tribunal spécial de l'AE."}, {"speaker": "SPEAKER_02", "timestamp": [28.28, 40.26], "sentence": " Ce vendredi était une journée de mobilisation sociale dans plusieurs villes européennes."}], [{"speaker": "SPEAKER_01", "timestamp": [40.26, 48.94], "sentence": " A Bruxelles, plus de 15 000 personnes ont bravé le froid pour protester contre les prix élevés de l'énergie et exiger de meilleurs salaires pour faire face à l'inflation."}, {"speaker": "SPEAKER_01", "timestamp": [48.94, 52.74], "sentence": " Les syndicats demandent notamment un plafonnement des prix de l'énergie."}, {"speaker": "SPEAKER_01", "timestamp": [52.74, 65.46], "sentence": " En Italie, ce vendredi marquait la fin d'une semaine de grève générale régionale pour protester contre le plan budgétaire 2023 du gouvernement de la première ministre d'extrême droite, Georgia Meloni."}, {"speaker": "SPEAKER_01", "timestamp": [65.46, 73.22], "sentence": " Parmi les revendications des syndicats, augmentation des salaires, revalorisation des retraites, plus de moyens pour l'éducation et la santé."}, {"speaker": "SPEAKER_01", "timestamp": [73.22, 80.66], "sentence": " A Londres, une grève de 48 heures a débuté ce vendredi dans le secteur ferroviaire pour réclamer de meilleurs salaires."}, {"speaker": "SPEAKER_01", "timestamp": [80.66, 89.5], "sentence": " Eurostar a par ailleurs annoncé que les trains Eurostar ne pourront pas circuler côté anglais le 26 décembre prochain en raison d'un autre mouvement de grève."}, {"speaker": "SPEAKER_01", "timestamp": [89.5, 101.42], "sentence": " En France, le collectif de contrôleurs de trains qui menacent de faire grève à Noël et au Nouvel An a jusqu'à ce lundi midi pour dire s'il accepte ou non les propositions de la direction de la SNCF."}, {"speaker": "SPEAKER_01", "timestamp": [101.42, 103.56], "sentence": " de la direction de la SNCF."}], [{"speaker": "SPEAKER_02", "timestamp": [103.56, 106.16], "sentence": " La Russie a de nouveau visé l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [106.16, 113.62], "sentence": " Une quarantaine de missiles se sont abattus sur la capitale Kiev, provoquant des coupures d'eau dans la ville et de courants à travers le pays."}, {"speaker": "SPEAKER_02", "timestamp": [113.62, 119.66], "sentence": " Face aux revers militaires sur le terrain, Moscou continue de viser les infrastructures énergétiques ukrainiennes."}, {"speaker": "SPEAKER_02", "timestamp": [119.66, 126.16], "sentence": " Un soldat raconte comment ces hommes sont parvenus à toucher un missile avec une mitrailleuse."}, {"speaker": "SPEAKER_02", "timestamp": [126.16, 129.94], "sentence": " Normalement, c'est presque impossible, mais cela a été fait."}, {"speaker": "SPEAKER_02", "timestamp": [129.94, 135.02], "sentence": " Il se trouve qu'ils ont bien réagi. Ils savent comment tirer."}, {"speaker": "SPEAKER_02", "timestamp": [135.02, 140.04], "sentence": " Ce vendredi, des milliers de personnes ont trouvé refuge dans les stations de métro de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [140.04, 151.08], "sentence": " En raison de coupures de courant, aucune rame n'était d'ailleurs en circulation ce jour. Mercredi, la capitale avait déjà été visée par un groupe de 13 drones explosifs que l'armée ukrainienne dit avoir abattus."}, {"speaker": "SPEAKER_02", "timestamp": [151.08, 162.68], "sentence": " Pour la première fois, un ancien commandant de l'Utcheka, l'armée de libération du Kosovo, a été reconnu coupable de crime de guerre par un tribunal spécial de l'AE."}], [{"speaker": "SPEAKER_02", "timestamp": [162.68, 163.14], "sentence": " de crimes de guerre par un tribunal spécial de l'AE."}, {"speaker": "SPEAKER_02", "timestamp": [163.14, 174.0], "sentence": " Salih Moustapha a été condamné à 26 ans de prison pour meurtre, torture et détention arbitraire de détenus dans une prison de fortune."}, {"speaker": "SPEAKER_02", "timestamp": [174.0, 184.2], "sentence": " Il semble y avoir une idée fausse selon laquelle ces accusations ont été portées contre l'armée de libération du Kosovo en tant que telle ou contre le peuple du Kosovo dans son ensemble."}, {"speaker": "SPEAKER_02", "timestamp": [184.2, 187.3], "sentence": " Rien ne pourrait être plus éloigné de la vérité."}, {"speaker": "SPEAKER_02", "timestamp": [187.3, 193.44], "sentence": " C'est le peuple du Kosovo, par l'intermédiaire du Parlement, qui a choisi de créer et d'habiliter cette institution."}, {"speaker": "SPEAKER_00", "timestamp": [193.44, 203.7], "sentence": " Salim Mustafa, 50 ans, avait été commandant en 1999 dans un complexe de l'Oucheka où des CRB des Albanais accusés de trahison étaient détenus."}, {"speaker": "SPEAKER_00", "timestamp": [203.7, 211.54], "sentence": " L'ancien président du Kosovo, Hashim Tarsi, est également en attente d'un procès à la haie, notamment pour meurtre. Il nie toutes les allégations."}, {"speaker": "SPEAKER_01", "timestamp": [211.54, 219.14], "sentence": " Plus de 13 000 documents liés à l'assassinat du président américain Kennedy en 1963"}], [{"speaker": "SPEAKER_00", "timestamp": [219.14, 220.8], "sentence": " ont été rendus publics jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [220.8, 246.72], "sentence": " La Maison-Blanche a toutefois bloqué la publication de milliers d'autres citant des inquiétudes concernant la sécurité nationale. Désormais, 97% des millions de pages du dossier sont accessibles. Des lots d'archives sur cette affaire avaient déjà été déclassifiés en 2021 et en 2017. L'assassinat du très populaire président américain a donné lieu à d'innombrables théories complotistes, rejetant les conclusions de la commission d'enquête dite Commission Warren."}, {"speaker": "SPEAKER_00", "timestamp": [246.72, 258.54], "sentence": " C'est l'impact d'une micro-météorite qui pourrait être à l'origine de cette fuite de liquide sur le vaisseau spatial Soyuz MS-22, arrimé à la Station Spatiale Internationale."}], [{"speaker": "SPEAKER_00", "timestamp": [258.54, 264.18], "sentence": " Elle est survenue mercredi alors que deux cosmonautes russes se préparaient à effectuer une sortie dans l'espace."}, {"speaker": "SPEAKER_00", "timestamp": [264.18, 264.8], "sentence": " alors que deux cosmonautes russes se préparaient à effectuer une sortie dans l'espace."}, {"speaker": "SPEAKER_00", "timestamp": [264.8, 273.84], "sentence": " Les agences spatiales russes et américaines travaillent actuellement pour évaluer la gravité de cette fuite et voir si le vaisseau pourra être utilisé pour un retour sur Terre dans quelques mois."}, {"speaker": "SPEAKER_02", "timestamp": [273.84, 280.76], "sentence": " Selon la NASA, les membres d'équipage à bord de l'ISS sont en sécurité et n'ont pas été mis en danger."}]]}