{"chapters": [{"start_time": 0.0, "end_time": 63.0}, {"start_time": 63.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.0], "sentence": " Un deuxième ballon chinois repéré au-dessus de l'Amérique latine."}, {"speaker": "SPEAKER_01", "timestamp": [4.0, 12.0], "sentence": " Nouveau rebondissement dans une affaire qui jette un froid entre Washington et Pékin, le chef de la diplomatie américaine ayant reporté sa visite en Chine."}, {"speaker": "SPEAKER_01", "timestamp": [12.0, 16.5], "sentence": " Un premier ballon qualifié d'espion a été repéré vendredi dans le ciel américain."}, {"speaker": "SPEAKER_02", "timestamp": [16.5, 27.74], "sentence": " Malgré les regrets de Pékin, Washington ne décolère pas. La décision de voler une ballonne de surveillance sur les États-Unis est inacceptable et irresponsable."}, {"speaker": "SPEAKER_02", "timestamp": [27.74, 34.34], "sentence": " C'est ce que c'est. C'est une violation de notre souveraineté, c'est une violation de la loi internationale."}, {"speaker": "SPEAKER_01", "timestamp": [34.34, 41.32], "sentence": " Pékin estime que le survol controversé de son ballon d'observation sert de prétexte pour diffamer la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [41.32, 46.52], "sentence": " Pour tenter de calmer le jeu, Antony Blinken assure que sa visite sera reprogrammée."}, {"speaker": "SPEAKER_01", "timestamp": [46.52, 52.18], "sentence": " L'aéronef chinois, à des fins de recherche météorologique, aurait dévié de sa trajectoire."}, {"speaker": "SPEAKER_01", "timestamp": [52.18, 58.32], "sentence": " Quant au deuxième ballon, ni sa localisation, ni la direction qu'il emprunte n'ont été précisés."}, {"speaker": "SPEAKER_01", "timestamp": [58.32, 68.62], "sentence": " Bakhmout, dans la région de Donetsk, dans l'est de l'Ukraine, continue de résister aux attaques russes."}], [{"speaker": "SPEAKER_04", "timestamp": [68.62, 73.42], "sentence": " Près de 5000 civils ont décidé de rester dans leur ville, en partie détruite par la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [73.42, 99.04], "sentence": " Lors du sommet avec les dirigeants de l'UE à Kiev ce vendredi, Volodymyr Zelensky a appelé ses alliés à accélérer les livraisons d'armes."}, {"speaker": "SPEAKER_04", "timestamp": [99.04, 107.86], "sentence": " Ce vendredi, l'Allemagne a autorisé ses industriels qui en ont en réserve à livrer à l'Ukraine des chars de combat Léopard 1, prédécesseurs des Léopard 2."}, {"speaker": "SPEAKER_03", "timestamp": [107.86, 117.64], "sentence": " Le procureur général ukrainien a par ailleurs lancé une procédure pénale contre le chef et fondateur russe du groupe de mercenaires Wagner, Yevgeny Prigozhin."}, {"speaker": "SPEAKER_04", "timestamp": [117.64, 131.68], "sentence": " L'UE, le G7 et l'Australie se sont accordés ce vendredi sur un plafond de prix pour les produits pétroliers russes transportés par bateau."}], [{"speaker": "SPEAKER_04", "timestamp": [131.68, 153.76], "sentence": " Mis en place à partir de dimanche, juste avant l'entrée en vigueur de l'embargo de l'UE sur le pétrole russe, la mesure doit permettre de limiter le financement de l'invasion de la Russie en Ukraine, tout en assurant la stabilité du marché de l'énergie. L'accord comprend un prix plafond de 100 dollars le baril pour des produits plus chers comme le diesel et un autre de 45 euros le baril pour des produits moins raffinés comme le mazout."}, {"speaker": "SPEAKER_03", "timestamp": [153.76, 163.32], "sentence": " Alors que le comité international olympique a ouvert la porte à la participation d'athlètes"}], [{"speaker": "SPEAKER_04", "timestamp": [163.32, 167.44], "sentence": " russes et bélarusses sous bannière neutre lors des Jeux olympiques de Paris 2024."}, {"speaker": "SPEAKER_00", "timestamp": [167.44, 203.72], "sentence": " L'Ukraine menace de boycotter l'événement. Les pays baltes et la Pologne pourraient se joindre à ce boycott. Les Français, les femmes, les enfants, quand nous voyons, comme nous le disons, nos villes, comme 344 objets sportifs déjà détruits, 220 de nos sportifs déjà morts, nous ne pouvons pas, aujourd'hui, avoir des compromis sur le permis des sportifs russes et bélorusses."}, {"speaker": "SPEAKER_04", "timestamp": [203.72, 220.14], "sentence": " A l'initiative de la Grande-Bretagne, une réunion des ministres des sports européens se tiendra le 10 février pour évoquer la question."}], [{"speaker": "SPEAKER_04", "timestamp": [220.14, 225.24], "sentence": " Jair Bolsonaro de retour sur le devant de la scène à Miami ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [225.24, 235.1], "sentence": " Exilé aux Etats-Unis depuis sa défaite à la présidentielle brésilienne, il a défendu son bilan et continué à alimenter l'idée d'une fraude lors d'un événement organisé dans un hôtel Trump."}, {"speaker": "SPEAKER_04", "timestamp": [235.1, 240.74], "sentence": " Jair Bolsonaro est accusé par son successeur Lula d'avoir préparé un coup d'Etat."}, {"speaker": "SPEAKER_04", "timestamp": [240.74, 247.22], "sentence": " Le 8 janvier dernier, ses partisans avaient envahi pendant plusieurs heures des bâtiments du gouvernement à Brasilia."}, {"speaker": "SPEAKER_04", "timestamp": [247.22, 257.56], "sentence": " Au Chili, des incendies ravageurs ont déjà fait au moins 13 morts"}], [{"speaker": "SPEAKER_04", "timestamp": [257.56, 258.74], "sentence": " et une vingtaine de blessés."}, {"speaker": "SPEAKER_04", "timestamp": [258.74, 264.46], "sentence": " Le pays est actuellement frappé par une vague de chaleur extrême avec des températures proches de 40 degrés."}, {"speaker": "SPEAKER_04", "timestamp": [264.46, 268.68], "sentence": " Sur les 200 feux actifs, près de 50 sont hors de contrôle."}, {"speaker": "SPEAKER_04", "timestamp": [268.68, 277.86], "sentence": " L'un des épicentres de la tragédie est la ville de Santa Juana, située au sud de Concepcion, où le président Gabriel Boric a prévu de se rendre."}, {"speaker": "SPEAKER_04", "timestamp": [277.86, 283.24], "sentence": " Le gouvernement chilien a déclaré l'état de catastrophe dans deux régions du centre du pays."}]]}