{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.7], "sentence": " Les dépenses militaires sont au plus haut depuis la guerre froide. La progression record est dopée par le conflit en Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [7.7, 18.58], "sentence": " Les ressortissants étrangers évacués du Soudan près de dix jours après le début des affrontements meurtriers entre deux généraux rivaux de l'armée."}, {"speaker": "SPEAKER_14", "timestamp": [18.58, 28.02], "sentence": " La police kenyane a exhumé plus de 50 dépouilles dans une forêt où les adeptes d'une secte jeûnent pour rencontrer Jésus."}, {"speaker": "SPEAKER_14", "timestamp": [28.02, 42.9], "sentence": " Les dépenses militaires enregistrent une progression record et atteignent en 2022 leur niveau de 1989 à l'époque de la chute du mur de Berlin."}], [{"speaker": "SPEAKER_14", "timestamp": [42.9, 47.22], "sentence": " Les budgets armements sont dopés par le conflit en Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [47.22, 55.98], "sentence": " Les Etats-Unis occupent de loin la première place en termes de dépenses, devant la Chine et loin derrière la Russie et l'Inde."}, {"speaker": "SPEAKER_14", "timestamp": [55.98, 61.08], "sentence": " Le Royaume-Uni est en sixième place devant l'Allemagne et la France."}, {"speaker": "SPEAKER_14", "timestamp": [61.08, 63.86], "sentence": " Le classement inclut les donations à l'Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [63.86, 69.12], "sentence": " A ce titre, le Royaume-Uni est le deuxième donateur derrière les Etats-Unis."}, {"speaker": "SPEAKER_14", "timestamp": [69.12, 74.82], "sentence": " A lui seul, le vieux continent a dépensé 13% de plus pour ses armées."}, {"speaker": "SPEAKER_14", "timestamp": [74.82, 81.26], "sentence": " Tout continent confondu, les dépenses militaires dépassent les 2200 milliards de dollars."}, {"speaker": "SPEAKER_14", "timestamp": [81.26, 87.06], "sentence": " Les chiffres sont révélés par l'Institut international de la recherche sur la paix de Stockholm."}, {"speaker": "SPEAKER_14", "timestamp": [87.06, 96.34], "sentence": " Selon l'organisme, les dépenses européennes avaient déjà augmenté de plus d'un tiers en 10 ans et la tendance devrait s'accélérer dans la prochaine décennie."}, {"speaker": "SPEAKER_15", "timestamp": [96.34, 105.48], "sentence": " Les évacuations de ressortissants étrangers et de personnel diplomatique se poursuivent au Soudan,"}], [{"speaker": "SPEAKER_15", "timestamp": [105.48, 109.42], "sentence": " en proie à un conflit meurtrier entre deux factions rivales de l'armée."}, {"speaker": "SPEAKER_15", "timestamp": [109.42, 149.44], "sentence": " Des avions militaires français, allemands ou espagnols ont ainsi pris en charge plusieurs centaines de personnes, idem pour le Royaume-Uni, qui a mis entre l'armée soudanaise et les paramilitaires des forces de soutien rapide ont fait plus de 400 morts et 3700 blessés, essentiellement à Khartoum et au Darfour."}, {"speaker": "SPEAKER_15", "timestamp": [149.44, 152.06], "sentence": " Les civils paient un lourd tribut au conflit."}, {"speaker": "SPEAKER_15", "timestamp": [152.06, 157.38], "sentence": " D'autres pays comme l'Egypte et la Turquie ont annoncé l'évacuation de leurs ressortissants."}, {"speaker": "SPEAKER_15", "timestamp": [157.38, 169.54], "sentence": " La police kényane a exhumé 26 nouveaux corps dans la forêt de Chakaola, dans l'est du pays."}], [{"speaker": "SPEAKER_14", "timestamp": [169.54, 176.42], "sentence": " Les victimes sont des fidèles d'une secte dont le chef leur aurait dit de jeûner pour rencontrer Jésus."}, {"speaker": "SPEAKER_05", "timestamp": [176.42, 207.72], "sentence": " D'autres adeptes de la secte seraient encore en train de jeûner dans la forêt. Quand ils sont venus ici, ils ont été collés avec des robes et ils ont été forcés à fester jusqu'à ce qu'ils passent."}, {"speaker": "SPEAKER_04", "timestamp": [207.72, 213.8], "sentence": " C'est un grand bruit et un grand choc pour notre pays. Quelle cruauté!"}, {"speaker": "SPEAKER_14", "timestamp": [213.8, 219.6], "sentence": " Au total, la police a trouvé plus de 50 corps. Les enquêteurs fouillent la zone et évoquent une possible fosse commune."}, {"speaker": "SPEAKER_14", "timestamp": [219.6, 228.32], "sentence": " Le chef de la secte s'appelle Mackenzie Ntenge. Il s'est rendu à la police le 15 avril dernier. Il a été placé en détention."}, {"speaker": "SPEAKER_14", "timestamp": [228.32, 237.16], "sentence": " Des dizaines de tombes recouvertes du drapeau ukrainien."}], [{"speaker": "SPEAKER_18", "timestamp": [237.16, 245.42], "sentence": " Plus d'un an après le début de la guerre, ce dimanche qui vient clôturer la semaine de la Pâque orthodoxe, est le moment de rendre hommage aux soldats morts au front."}, {"speaker": "SPEAKER_11", "timestamp": [245.42, 299.76], "sentence": " À Krivviri, dans le sud du pays, une nouvelle section du censky a rendu hommage aux combattants. C'est important de comprendre que dans chaque endroit, dans chaque ville, partout où il y a plus ou moins de calme, partout où il y a un jour calme, un jour sombre, un jour soleil, chaque jour, des milliers d'étoiles se trouvent dans nos pays, dans les combats durs, dans les combats durs de la vie quotidienne."}, {"speaker": "SPEAKER_18", "timestamp": [299.76, 326.46], "sentence": " Selon l'Institut international de recherche sur la paix de Stockholm, les dépenses militaires en Europe ont dépassé en 2022 leur niveau de la fin de la guerre froide, une progression record de notre production est toujours dans le magasin."}], [{"speaker": "SPEAKER_03", "timestamp": [326.46, 339.76], "sentence": " Parce que le prix de la plante en Bulgarie, les dernières semaines, était très bas que le prix de la production de cette plante pour nous."}, {"speaker": "SPEAKER_02", "timestamp": [339.76, 346.6], "sentence": " Comme ce céréalier bulgare, de nombreux agriculteurs d'Europe de l'Est ont retardé la vente de leur production en attente d'une remontée des prix."}, {"speaker": "SPEAKER_02", "timestamp": [346.6, 349.42], "sentence": " Mais avec l'approche des récoltes, le temps presse."}, {"speaker": "SPEAKER_02", "timestamp": [349.42, 356.48], "sentence": " Ils manifestent depuis plusieurs semaines pour demander plus de contrôle sur les céréales ukrainiennes jugées responsables de la chute des prix."}, {"speaker": "SPEAKER_02", "timestamp": [356.48, 366.98], "sentence": " Ils dénoncent particulièrement l'inefficacité des corridors de solidarité, ces voies d'accès hors taxe de produits ukrainiens sur les routes, les rails et dans les ports européens."}, {"speaker": "SPEAKER_02", "timestamp": [366.98, 374.02], "sentence": " Des céréales destinées à des marchés tiers et des pays émergents, mais qui ont finalement inondé les pays frontaliers avec l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [374.02, 395.72], "sentence": " Les agriculteurs se disent favorables à la circulation des biens ukrainiens par l'Europe, mais pas au détriment de leur économie locale."}, {"speaker": "SPEAKER_02", "timestamp": [395.72, 403.54], "sentence": " En réponse à cette mobilisation, la Bulgarie, la Hongrie, la Pologne et la Slovaquie ont annoncé des blocages des importations de grains ukrainiens jusqu'à la fin du mois de juin."}, {"speaker": "SPEAKER_02", "timestamp": [403.54, 411.5], "sentence": " Ils veulent pouvoir contrôler la quantité de biens qui intègrent leur marché, avec par exemple des conteneurs ou des camions scellés jusqu'à leur destination finale."}, {"speaker": "SPEAKER_16", "timestamp": [411.5, 462.68], "sentence": " Des mesures qui sont contraires aux droits européens. Pour apaiser les pays concernés, l'UE a proposé d'offrir plus de 150 millions d'euros d'aides d'urgence aux agriculteurs les mesures que la proposer que la commission propose sont maintenant enfin dépendent maintenant du retrait par les états de leurs mesures unilatérales pour que nous puissions avancer vers un cadre européen les troupes ukrainiennes ont activement préparé"}], [{"speaker": "SPEAKER_08", "timestamp": [462.68, 466.0], "sentence": " leurs nouvelles unités pour une contre-offensive majeure ces derniers mois."}, {"speaker": "SPEAKER_08", "timestamp": [466.0, 475.0], "sentence": " Politiciens, militaires et experts évoquent de plus en plus souvent le scénario d'une frappe en direction de la mer d'Azov, près de la ville de Melitopol, aujourd'hui sous contrôle russe."}, {"speaker": "SPEAKER_08", "timestamp": [475.0, 481.02], "sentence": " Une tactique qui permettrait une percée dans les territoires occupés et couper les voies terrestres vers la Crimée."}, {"speaker": "SPEAKER_12", "timestamp": [481.02, 540.04], "sentence": " D'autres directions possibles incluent une attaque sur les flancs des forces russes, à l'est dans la région de Lugansk ou au sud dans la région de Kherson, qui libérerait la route vers la Crimée. Selon des documents du Pentagone qui ont fuité en ligne, l'opération pourrait commencer fin avril. Les experts occidentaux évoquent quant à eux les mois de mai ou de juin, mais il est possible que Kiev tente une autre stratégie pour garder l de la ligne de front."}, {"speaker": "SPEAKER_08", "timestamp": [540.04, 545.64], "sentence": " Les experts occidentaux doutent que l'offensive ukrainienne mette fin à la guerre d'ici la fin de l'année, comme l'affirme Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [545.64, 586.34], "sentence": " Mais cette opération pourrait s'avérer décisive. En Ukraine, la faculté de médecine de Lviv accueille à nouveau des étudiants indiens en cinquième année."}], [{"speaker": "SPEAKER_00", "timestamp": [586.34, 591.82], "sentence": " Beaucoup sont partis lorsque la guerre a éclaté. Ils reviennent aujourd'hui pour terminer leurs études."}, {"speaker": "SPEAKER_07", "timestamp": [591.82, 620.0], "sentence": " Décrocher signifierait perdre les quatre dernières années de formation et avoir dépensé 4 500 euros par an en frais universitaires sans obtenir de diplôme."}, {"speaker": "SPEAKER_09", "timestamp": [620.0, 641.18], "sentence": " L'université a mis en place des abris pour assurer la sécurité des étudiants en cas de raids aériens."}, {"speaker": "SPEAKER_07", "timestamp": [641.18, 660.7], "sentence": " En Inde, des études similaires coûteraient plus cher, environ 11 000 euros par an."}, {"speaker": "SPEAKER_06", "timestamp": [660.7, 670.58], "sentence": " L'université de médecine de Lviv, en Ukraine, accueille des étudiants originaires de plus de 40 pays."}], [{"speaker": "SPEAKER_10", "timestamp": [670.58, 691.74], "sentence": " Les habitants d'Erevan se sont rassemblés dimanche pour et massacres de grande ampleur sous l'Empire ottoman."}, {"speaker": "SPEAKER_07", "timestamp": [691.74, 700.94], "sentence": " Réunis sur la place centrale d'Erevan, des centaines de personnes ont brûlé des drapeaux turcs et azerbaïdjanais, deux pays qui ne reconnaissent pas le génocide arménien."}]]}