{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.76], "sentence": " Les pompiers continuent de lutter contre les flammes en Gironde, dans le sud-ouest de la France, mais aussi au Portugal et en Espagne."}, {"speaker": "SPEAKER_01", "timestamp": [7.76, 13.5], "sentence": " Le Royaume-Uni n'échappe pas à la sécheresse extrême."}, {"speaker": "SPEAKER_05", "timestamp": [13.5, 18.52], "sentence": " Alors que la source de la tamise est à sec, une nouvelle alerte pour des fortes chaleurs a été émise."}, {"speaker": "SPEAKER_05", "timestamp": [18.52, 23.18], "sentence": " Un nouveau soutien financier militaire à Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [23.18, 28.3], "sentence": " Au Danemark, 26 pays se sont engagés à verser 1,5 milliard d'euros d'aides supplémentaires à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [28.3, 36.12], "sentence": " Pas de répit pour les pompiers qui combattent nuit et jour l'incendie spectaculaire"}], [{"speaker": "SPEAKER_01", "timestamp": [36.12, 38.7], "sentence": " qui a repris en Gironde, dans le sud-ouest de la France."}, {"speaker": "SPEAKER_01", "timestamp": [38.7, 48.46], "sentence": " Plus de 7000 hectares de forêts sont partis en fumée en deux jours, provoquant l'évacuation de près de 10 000 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [48.46, 54.52], "sentence": " Des pompiers et du matériel venant de six pays de l'Union européenne arrivent en renfort."}, {"speaker": "SPEAKER_01", "timestamp": [54.52, 61.66], "sentence": " Au Portugal, le feu est toujours en cours dans le parc naturel de Serra da Estrela."}, {"speaker": "SPEAKER_01", "timestamp": [61.66, 69.88], "sentence": " Il a déjà détruit près de 10 000 hectares de végétation, soit environ 10% de ce parc classé par l'UNESCO."}, {"speaker": "SPEAKER_01", "timestamp": [69.88, 73.68], "sentence": " L'incendie s'est déclaré samedi dernier."}, {"speaker": "SPEAKER_01", "timestamp": [73.68, 76.34], "sentence": " Il mobilise plus de 1500 pompiers."}, {"speaker": "SPEAKER_01", "timestamp": [76.34, 84.3], "sentence": " En Espagne, la Galice est particulièrement touchée par les feux de forêt."}, {"speaker": "SPEAKER_01", "timestamp": [84.3, 89.42], "sentence": " Quatre sont encore actifs dans la province d'Orense."}, {"speaker": "SPEAKER_01", "timestamp": [89.42, 102.08], "sentence": " Sept avions de lutte contre les incendies de l'armée de l'air espagnole ont été déployés dans cette région du nord du pays, où pas moins de 22 000 hectares ont brûlé depuis le début de l'été."}, {"speaker": "SPEAKER_01", "timestamp": [102.08, 105.26], "sentence": " ont brûlé depuis le début de l'été."}, {"speaker": "SPEAKER_01", "timestamp": [105.26, 116.34], "sentence": " Selon la dernière étude de l'Observatoire européen de la sécheresse, environ 60% du territoire européen est actuellement touché par la sécheresse."}, {"speaker": "SPEAKER_01", "timestamp": [116.34, 121.68], "sentence": " Plusieurs pays du continent sont encore frappés par une vague de chaleur."}, {"speaker": "SPEAKER_01", "timestamp": [121.68, 137.28], "sentence": " Le Royaume-Uni n'est pas épargné, à l'image de ce feu d'herbe qui s'est déclenché à Canvey Island, à l'est de Londres ce jeudi."}], [{"speaker": "SPEAKER_05", "timestamp": [137.28, 143.54], "sentence": " Au Royaume-Uni comme ailleurs, les pelouses verdoyantes ont laissé la place à des étendues d'herbes brûlées."}, {"speaker": "SPEAKER_05", "timestamp": [143.54, 148.48], "sentence": " Le pays n'est pas épargné par la sécheresse extrême qui frappe l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [148.48, 149.82], "sentence": " Aucun répit n'est en vue."}, {"speaker": "SPEAKER_05", "timestamp": [149.82, 163.2], "sentence": " Une alerte orange à la chaleur court jusqu'à dimanche pour le sud de l'Angleterre et l'est du pays de Galles, avec des températures devant atteindre les 37 degrés."}, {"speaker": "SPEAKER_07", "timestamp": [163.2, 167.74], "sentence": " Selon moi, beaucoup d'Anglais pensent que c'est super d'avoir un temps comme ça."}, {"speaker": "SPEAKER_02", "timestamp": [167.74, 176.72], "sentence": " Mais ça veut dire que quelque chose a changé, et en mal, avec à la fois cette chaleur et cette sécheresse."}, {"speaker": "SPEAKER_07", "timestamp": [176.72, 188.72], "sentence": " Je crains que cela ne fasse qu'empirer et que le Royaume-Uni doive s'adapter à un temps plus chaud, avec de plus en plus d'été comme celui-ci."}, {"speaker": "SPEAKER_02", "timestamp": [188.72, 198.48], "sentence": " Plusieurs cours d'eau sont complètement asséchés, et parmi eux, le plus emblématique, ici près du village d'Ashton Case, coule habituellement la source de la tamise."}, {"speaker": "SPEAKER_07", "timestamp": [198.48, 204.22], "sentence": " Mais le plus grand fleuve d'Angleterre est à sec sur ses premiers kilomètres."}, {"speaker": "SPEAKER_05", "timestamp": [204.22, 208.8], "sentence": " Le pays est aussi en vigilance maximale face aux risques d'incendie."}, {"speaker": "SPEAKER_05", "timestamp": [208.8, 214.4], "sentence": " Mi-juillet, un spectaculaire feu a déjà détruit des habitations dans un village de la banlieue est de Londres."}, {"speaker": "SPEAKER_05", "timestamp": [214.4, 220.86], "sentence": " Cet été, la capitale britannique a franchi pour la première fois de son histoire le seuil des 40 degrés."}, {"speaker": "SPEAKER_05", "timestamp": [220.86, 225.96], "sentence": " des 40 degrés."}], [{"speaker": "SPEAKER_03", "timestamp": [225.96, 231.02], "sentence": " Voici les images satellites de la base aérienne de Saki en Crimée."}, {"speaker": "SPEAKER_03", "timestamp": [231.02, 239.34], "sentence": " Des images avant-après qui en disent plus sur les gigantesques explosions qui ont secoué mardi la péninsule ukrainienne annexée par Moscou en 2014."}, {"speaker": "SPEAKER_03", "timestamp": [239.34, 246.02], "sentence": " Elles montrent la destruction d'au moins 8 avions russes et au moins 3 cratères d'explosion près des pistes."}, {"speaker": "SPEAKER_03", "timestamp": [246.02, 252.08], "sentence": " La Russie a exclu qu'il s'agisse d'une attaque, affirmant que des dépôts de munitions ont explosé sans faire de dommages."}, {"speaker": "SPEAKER_03", "timestamp": [252.08, 257.5], "sentence": " Selon les analystes, l'Ukraine pourrait avoir utilisé des missiles antinavires modifiés."}, {"speaker": "SPEAKER_03", "timestamp": [257.5, 263.5], "sentence": " Si l'opération est confirmée, ce serait la plus importante sur la péninsule très fréquentée par les touristes russes."}, {"speaker": "SPEAKER_03", "timestamp": [263.5, 266.56], "sentence": " sur la péninsule très fréquentée par les touristes russes."}], [{"speaker": "SPEAKER_00", "timestamp": [266.56, 275.0], "sentence": " Le Parlement letton qualifie la Russie d'État soutenant le terrorisme et accuse Moscou d'organiser un génocide ciblé contre le peuple ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 284.8], "sentence": " Selon la déclaration des élus lettons, la Russie utilise en Ukraine notamment des munitions interdites pour semer la peur et tuer des civils."}, {"speaker": "SPEAKER_07", "timestamp": [284.8, 286.3], "sentence": " notamment des munitions interdites pour semer la peur et tuer des civils."}, {"speaker": "SPEAKER_00", "timestamp": [286.3, 293.28], "sentence": " Le Parlement de Riga demande par ailleurs à Bruxelles de ne plus délivrer aux Russes de visas touristiques."}, {"speaker": "SPEAKER_00", "timestamp": [293.28, 301.48], "sentence": " La déclaration des députés lettons intervient au lendemain de la visite à Riga du secrétaire américain à la Défense Lloyd Austin."}, {"speaker": "SPEAKER_00", "timestamp": [301.48, 312.44], "sentence": " L'envoyé de Washington avait annoncé que les États-Unis pourraient renforcer leur présence militaire dans les États-Baltes en cas de nécessité face à une menace russe."}], [{"speaker": "SPEAKER_00", "timestamp": [312.44, 318.22], "sentence": " Marina Avsyanikova persiste et signe. Dans la cage du tribunal de Moscou, elle attendait la décision des juges."}, {"speaker": "SPEAKER_00", "timestamp": [318.22, 330.84], "sentence": " La journaliste russe a choisi le court moment où la police laissait les caméras tourner pour faire passer son message. « Que les enfants tués peuplent vos rêves », avait écrit la journaliste à l'attention des responsables de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [330.84, 338.9], "sentence": " Marina Avsyanikova a été condamnée peu après à une assignation à résidence jusqu'au 9 octobre prochain."}, {"speaker": "SPEAKER_00", "timestamp": [338.9, 349.54], "sentence": " La journaliste était devenue célèbre après avoir interrompu en direct un journal télévisé en brandissant une pancarte protestant contre la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [349.54, 362.02], "sentence": " Marina Avsyanikova est poursuivie pour avoir par la suite porté dans la rue une pancarte où était écrit Vladimir Poutine est un assassin et ses soldats des fascistes."}, {"speaker": "SPEAKER_00", "timestamp": [362.02, 364.4], "sentence": " La journaliste risque 10 ans de prison."}, {"speaker": "SPEAKER_00", "timestamp": [364.4, 362.5], "sentence": " et ses soldats des fascistes."}, {"speaker": "SPEAKER_00", "timestamp": [362.5, 369.22], "sentence": " La journaliste risque 10 ans de prison."}, {"speaker": "SPEAKER_01", "timestamp": [369.22, 375.42], "sentence": " Les pays occidentaux mettent une nouvelle fois la main à la poche pour soutenir l'Ukraine face à l'agression russe."}, {"speaker": "SPEAKER_05", "timestamp": [375.42, 382.44], "sentence": " Les représentants de 26 pays donateurs ont annoncé de nouveaux engagements lors d'une conférence internationale à Copenhague au Danemark."}, {"speaker": "SPEAKER_05", "timestamp": [382.44, 387.16], "sentence": " Le président ukrainien Volodymyr Zelensky est intervenu par visioconférence."}, {"speaker": "SPEAKER_05", "timestamp": [387.16, 391.26], "sentence": " Le ministre danois de la Défense a fait le point."}, {"speaker": "SPEAKER_07", "timestamp": [391.26, 399.78], "sentence": " Au total, les participants se sont engagés aujourd'hui à verser plus d'un milliard 500 millions d'euros à l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [399.78, 407.0], "sentence": " Le Royaume-Uni est en train de mettre en place un fonds afin de rassembler des financements pour une production accrue d'armes."}, {"speaker": "SPEAKER_07", "timestamp": [407.0, 412.76], "sentence": " Son homologue ukrainien dit avoir plus que jamais besoin d'argent."}, {"speaker": "SPEAKER_05", "timestamp": [412.76, 421.54], "sentence": " On n'a pas le temps d'être fatigué. C'est un marathon et pour un marathon il faut de l'énergie."}, {"speaker": "SPEAKER_07", "timestamp": [421.54, 425.38], "sentence": " Et pour parler franchement, dans ce cas, l'énergie, c'est l'argent."}, {"speaker": "SPEAKER_02", "timestamp": [425.38, 430.76], "sentence": " Nos partenaires le savent. Ils sont prêts à nous soutenir financièrement."}, {"speaker": "SPEAKER_07", "timestamp": [430.76, 441.18], "sentence": " Outre l'achat et la production d'armement, un volet du soutien concerne aussi la formation militaire."}, {"speaker": "SPEAKER_02", "timestamp": [441.18, 446.62], "sentence": " la formation militaire."}], [{"speaker": "SPEAKER_05", "timestamp": [446.62, 457.62], "sentence": " Nous ne laisserons personne de côté, a-t-il affirmé le chancelier allemand Olaf Scholz, qui s'est annoncé mettre en place un nouveau paquet d'aides pour compenser la hausse du coût de la vie en Allemagne, qui devrait s'intensifier à l'automne."}, {"speaker": "SPEAKER_04", "timestamp": [457.62, 463.1], "sentence": " Au programme, une concentration sur les foyers les plus modestes, avec des baisses d'impôts et des aides au logement."}, {"speaker": "SPEAKER_04", "timestamp": [463.1, 466.02], "sentence": " les plus modestes, avec des baisses d'impôts et des aides au logement."}, {"speaker": "SPEAKER_06", "timestamp": [466.02, 474.52], "sentence": " Non, je ne pense pas qu'il y aura d'instabilité dans le pays, parce que l'Allemagne est un Etat-providence."}, {"speaker": "SPEAKER_06", "timestamp": [474.52, 483.94], "sentence": " Et cet Etat-providence doit être efficace dans cette situation, en affirmant clairement que personne ne sera laissé de côté."}, {"speaker": "SPEAKER_02", "timestamp": [483.94, 491.3], "sentence": " La Commission européenne a mis en place un plan d'urgence sur le gaz pour limiter les pénuries cet hiver en Allemagne comme dans le reste de l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [491.3, 495.98], "sentence": " Mais ce plan ne fait pas l'unanimité parmi les pays membres."}, {"speaker": "SPEAKER_02", "timestamp": [495.98, 508.64], "sentence": " Nous avons pris plusieurs décisions ensemble concernant les paquets de sanctions. Nous avons pris des décisions qui servent à améliorer notre approvisionnement en énergie et assurent la création d'infrastructures européennes qui faciliteront le soutien mutuel."}, {"speaker": "SPEAKER_04", "timestamp": [508.64, 516.82], "sentence": " Et c'est pourquoi je suis certain que, bien que la situation soit difficile pour le moment, nous continuerons à être solidaires."}, {"speaker": "SPEAKER_06", "timestamp": [516.82, 519.16], "sentence": " En tout cas, l'Allemagne continuera à l'être."}, {"speaker": "SPEAKER_06", "timestamp": [519.16, 531.24], "sentence": " Olaf Scholz a affirmé sa conviction que l'Allemagne a un devoir vis-à-vis de l'Europe, celui d'essassurer qu'elle tienne dans la durée, quelles que soient les tentations de s'opposer à Bruxelles ou aux autres pays membres."}, {"speaker": "SPEAKER_02", "timestamp": [531.24, 542.44], "sentence": " L'heure était à la fête au parc d'attraction de Legoland en Allemagne, jusqu'à cet accident qui a fait une trentaine de blessés, dont deux grièvements."}], [{"speaker": "SPEAKER_04", "timestamp": [542.44, 546.0], "sentence": " une trentaine de blessés dont deux grièvement. Guntzburg en Bavière deux trains sont entrés en collision."}, {"speaker": "SPEAKER_03", "timestamp": [546.0, 555.0], "sentence": " Le premier était à l'arrêt et le second qui n'a pas suffisamment freiné pour une raison indéterminée l'a percuté. Deux petits trains peuvent transporter jusqu'à 20 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [555.0, 568.0], "sentence": " Les Golandes se présente comme l'un des parcs les plus célèbres du pays avec ses 64 attractions dont le fameux manège des montagnes russes pour les amateurs de sensations fortes."}, {"speaker": "SPEAKER_03", "timestamp": [568.0, 575.08], "sentence": " Parmi les blessés sur ce manège figurent notamment 10 enfants, un adolescent et une personne de 20 ans."}, {"speaker": "SPEAKER_03", "timestamp": [575.08, 578.0], "sentence": " Au total, 16 personnes ont été hospitalisées."}, {"speaker": "SPEAKER_03", "timestamp": [578.0, 587.86], "sentence": " Ces dernières semaines, deux incidents mortels liés aux montagnes russes ont eu lieu samedi dernier dans un autre parc en Allemagne."}, {"speaker": "SPEAKER_03", "timestamp": [587.86, 591.32], "sentence": " Et au Danemark, un adolescent a été tué à la mi-juillet."}]]}