{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.66], "sentence": " Moscou annonce avoir détruit trois drones ukrainiens utilisés dans une tentative d'attaque contre le pont reliant la Russie à la Crimée annexée."}, {"speaker": "SPEAKER_05", "timestamp": [8.66, 18.88], "sentence": " Violence très grave en Israël ce samedi. Une douzaine de réfugiés érythréens ont été blessés par balles par des policiers lors d'une manifestation à Tel Aviv."}, {"speaker": "SPEAKER_05", "timestamp": [18.88, 25.0], "sentence": " Manifestation à Berlin en défense d'un quartier connu pour sa vie nocturne."}, {"speaker": "SPEAKER_05", "timestamp": [25.0, 27.76], "sentence": " Les autorités veulent y construire une autoroute urbaine."}, {"speaker": "SPEAKER_04", "timestamp": [27.76, 36.92], "sentence": " La Russie assure avoir détruit trois drones navals ukrainiens qui visaient le pont de Crimée."}], [{"speaker": "SPEAKER_04", "timestamp": [36.92, 44.84], "sentence": " Selon le ministère russe de la Défense, l'attaque a eu lieu en pleine nuit et les bombes téléguidées n'ont pas atteint leur cible."}, {"speaker": "SPEAKER_04", "timestamp": [44.84, 51.04], "sentence": " l'attaque a eu lieu en pleine nuit et les bombes téléguidées n'ont pas atteint leur cible. C'est la troisième fois en un mois que la circulation sur le pont a dû être suspendue."}, {"speaker": "SPEAKER_04", "timestamp": [51.04, 57.4], "sentence": " Le pont de Crimée a été construit dans la foulée de l'annexion de la péninsule par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [57.4, 63.0], "sentence": " La Russie l'utilise notamment pour le ravitaillement de ses troupes déployées en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [63.0, 70.04], "sentence": " En octobre, l'explosion d'un camion piégé avait fait trois morts et provoqué d'importants dégâts."}, {"speaker": "SPEAKER_04", "timestamp": [70.04, 78.16], "sentence": " Et en juillet dernier, un couple avait été blessé dans une autre attaque qui avait à nouveau frappé la chaussée suspendue."}, {"speaker": "SPEAKER_04", "timestamp": [78.16, 86.12], "sentence": " Moscou annonce par ailleurs avoir intercepté deux drones ukrainiens dans la région de Belgorod, au nord de la frontière ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [86.12, 96.84], "sentence": " Une douzaine de demandeurs d'asile érythréens ont été blessés samedi par des tirs à balles réels de la police israélienne."}], [{"speaker": "SPEAKER_05", "timestamp": [96.84, 102.18], "sentence": " Ces très graves violences ont eu lieu lors d'un rassemblement à Tel Aviv organisé par le régime d'Asmara."}, {"speaker": "SPEAKER_05", "timestamp": [102.18, 126.3], "sentence": " Des centaines d'érythréens hostiles au gouvernement de leur pays s'étaient rassemblés avant que des affrontements n'éclatent avec la police. La vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de la vie de après 30 années de guerre avec l'Ethiopie."}], [{"speaker": "SPEAKER_04", "timestamp": [126.3, 133.28], "sentence": " Décollage réussi pour la sonde indienne Aditya, en route pour un voyage de 4 mois vers le centre du système solaire."}, {"speaker": "SPEAKER_04", "timestamp": [133.28, 142.86], "sentence": " L'Inde lance sa mission pour observer les couches extérieures du Soleil, une semaine après avoir réussi à poser un véhicule spatial près du pôle sud de la Lune."}, {"speaker": "SPEAKER_04", "timestamp": [142.86, 150.7], "sentence": " Aditya va parcourir 1,5 million de kilomètres jusqu'à atteindre un point où les forces gravitationnelles de la Terre et du Soleil s'annulent."}, {"speaker": "SPEAKER_04", "timestamp": [150.7, 156.78], "sentence": " La sonde indienne va notamment mesurer les décharges d'énergie magnétique qui arrivent de l'atmosphère du Soleil."}, {"speaker": "SPEAKER_04", "timestamp": [156.78, 166.56], "sentence": " Plus de 5000 personnes ont manifesté ce samedi dans un quartier connu pour ces nightclubs à Berlin."}], [{"speaker": "SPEAKER_05", "timestamp": [166.56, 173.1], "sentence": " Elles accusent les autorités de vouloir faire disparaître les discothèques de ce secteur et d'en favoriser sa gentrification."}, {"speaker": "SPEAKER_01", "timestamp": [173.1, 188.1], "sentence": " Le projet, critiqué pour être pro-voiture, prévoit de poursuivre l'extension d'une autoroute urbaine. We're right in a climate crisis at the moment. We don't need more cars, more highways."}, {"speaker": "SPEAKER_01", "timestamp": [188.1, 191.36], "sentence": " Berlin does have pretty good public transportation, right?"}, {"speaker": "SPEAKER_01", "timestamp": [191.36, 195.76], "sentence": " We don't need any more cars and we don't need more highways going right through the city."}, {"speaker": "SPEAKER_00", "timestamp": [195.76, 199.94], "sentence": " I mean, like, this is part of the German culture, the culture from Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [199.94, 205.22], "sentence": " And this is a place, like, all the people have souvenirs, avec leurs amis, avec leur famille."}, {"speaker": "SPEAKER_00", "timestamp": [205.22, 209.76], "sentence": " C'est une liberté que nous avons ici et c'est vraiment triste que tout ce que nous voyons se ferme."}, {"speaker": "SPEAKER_05", "timestamp": [209.76, 215.32], "sentence": " La capitale berlinoise est connue pour sa vie nocturne et ses nombreux clubs."}, {"speaker": "SPEAKER_05", "timestamp": [215.32, 223.02], "sentence": " Mais ses habitants sont victimes depuis plusieurs années d'une hausse importante des loyers, poussant nombre d'entre eux hors des quartiers culturels historiques."}, {"speaker": "SPEAKER_03", "timestamp": [223.02, 247.3], "sentence": " Effervescence en Arabie Saoudite pour le match entre Al-Itihad et Al-Hilal. poussant nombre d'entre eux hors des quartiers culturels historiques. from the away side who leapfrog their biggest rivals to top of the Saudi Pro League table. The pre-match build-up was all about Karim Benzema and Neymar,"}], [{"speaker": "SPEAKER_02", "timestamp": [247.3, 249.72], "sentence": " with the latter not featuring tonight due to injury."}, {"speaker": "SPEAKER_02", "timestamp": [249.72, 256.22], "sentence": " But it was Aleksandr Mitrovic who stole the show with a brilliant hat-trick, including one of the best volleys you're likely to see all season."}, {"speaker": "SPEAKER_02", "timestamp": [256.22, 263.74], "sentence": " The Saudi Pro League has shaken up football with some really high-profile signings, not least Cristiano Ronaldo, who began the revolution at the back end of last year."}, {"speaker": "SPEAKER_02", "timestamp": [263.74, 267.06], "sentence": " There will be incredible sums of money offered to many of Europe's top talent."}, {"speaker": "SPEAKER_02", "timestamp": [267.06, 273.5], "sentence": " Will they move away? Well, on the evidence of tonight, they're more than happy to play here in Saudi Arabia and put on quite a show."}, {"speaker": "SPEAKER_02", "timestamp": [273.5, 275.42], "sentence": " Sam Ashu for Euronews in Jeddah."}]]}