{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.22], "sentence": " Des frappes russes massives ont fait une dizaine de morts ce jeudi en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [6.22, 10.44], "sentence": " La centrale de Zaporizhia a été coupée du réseau électrique durant plusieurs heures."}, {"speaker": "SPEAKER_05", "timestamp": [10.44, 20.94], "sentence": " Plusieurs milliers de manifestants ce jeudi soir à Tbilisi, malgré l'annonce du gouvernement géorgien de retirer son projet de loi controversé sur les agents étrangers."}, {"speaker": "SPEAKER_05", "timestamp": [20.94, 22.74], "sentence": " les agents étrangers."}, {"speaker": "SPEAKER_04", "timestamp": [22.74, 30.34], "sentence": " Georgia Maloney rend hommage aux victimes du naufrage meurtrier du 26 février et durcit les peines à l'encontre des passeurs responsables de décès."}, {"speaker": "SPEAKER_04", "timestamp": [30.34, 38.26], "sentence": " Le nouveau projet de loi britannique rend inaccessible l'asile aux migrants arrivés illégalement."}, {"speaker": "SPEAKER_04", "timestamp": [38.26, 40.58], "sentence": " Les 27 demandent le respect du droit international."}, {"speaker": "SPEAKER_04", "timestamp": [40.58, 49.98], "sentence": " Frappe russe massive ce jeudi en Ukraine, les plus importantes de ces dernières semaines."}], [{"speaker": "SPEAKER_05", "timestamp": [49.98, 53.9], "sentence": " Elles ont fait une dizaine de morts et privées de courant une partie de la population."}, {"speaker": "SPEAKER_05", "timestamp": [53.9, 60.68], "sentence": " L'armée ukrainienne dit avoir abattu 34 des 81 missiles lancés par la Russie, ainsi que 4 drones explosifs."}, {"speaker": "SPEAKER_14", "timestamp": [60.68, 95.0], "sentence": " Cette habitante de Kherson, dans le sud du pays, témoigne. Les frappes ont touché plusieurs régions du pays, dont certains quartiers résidentiels de Kiev, la capitale, où 40% des foyers ont été privés de chauffage."}, {"speaker": "SPEAKER_05", "timestamp": [95.0, 105.64], "sentence": " La centrale nucléaire de Zaporizhia a, elle, été coupée du réseau électrique durant plusieurs heures, avant que le courant ne soit rétabli en début d'après-midi."}, {"speaker": "SPEAKER_07", "timestamp": [105.64, 122.64], "sentence": " par la complacence."}, {"speaker": "SPEAKER_05", "timestamp": [122.64, 125.18], "sentence": " Oui, la complacence."}, {"speaker": "SPEAKER_05", "timestamp": [125.18, 137.84], "sentence": " Qu'est-ce que nous faisons pour éviter que cela ne se passe pas? Moscou a indiqué avoir agi en représailles à une récente attaque dans la région frontalière russe de Bryansk et avoir utilisé des missiles hypersoniques Kinzhal."}, {"speaker": "SPEAKER_03", "timestamp": [137.84, 144.98], "sentence": " Réduire la consommation énergétique des 27 pour aider l'Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [144.98, 148.98], "sentence": " C'est la demande de la commissaire européenne à l'énergie devant le Parlement."}, {"speaker": "SPEAKER_03", "timestamp": [148.98, 155.78], "sentence": " Elle suggère au gouvernement de l'UE de prolonger d'un an la réduction à hauteur de 15% de la consommation de gaz."}, {"speaker": "SPEAKER_03", "timestamp": [155.78, 182.18], "sentence": " Décidée en 2022, une politique efficace mais qui prendra fin en mars de cette année si elle n'est pas renouvelée. La commissaire a aussi dénoncé l'occupation par les troupes de Moscou de la centrale nucléaire ukrainienne de Zaporizhia."}, {"speaker": "SPEAKER_10", "timestamp": [182.18, 191.0], "sentence": " De son côté, l'Agence internationale de l'énergie appelle l'Europe à réfléchir à sa dépendance vis-à-vis du gaz russe."}, {"speaker": "SPEAKER_09", "timestamp": [191.0, 206.92], "sentence": " Pas seulement avec l'électricité et les gaz, mais beaucoup plus."}, {"speaker": "SPEAKER_12", "timestamp": [206.92, 227.88], "sentence": " Les représentants européens ont aussi insisté sur la nécessité d'accélérer le déploiement des énergies renouvelables stratégiquement décisifs dans les mois à venir. Le mouvement de contestation ne faiblit pas en Géorgie,"}], [{"speaker": "SPEAKER_13", "timestamp": [227.88, 232.62], "sentence": " malgré l'annonce du gouvernement de retirer son projet de loi controversé sur les agents étrangers."}, {"speaker": "SPEAKER_09", "timestamp": [232.62, 238.14], "sentence": " Le texte avait pour but, selon ses détracteurs, de museler les critiques de la presse et des ONG."}, {"speaker": "SPEAKER_12", "timestamp": [238.14, 245.94], "sentence": " Des milliers de personnes se sont rassemblées à Tbilissi, la capitale, ce jeudi soir, avec le soutien de la présidente pro-européenne du pays."}, {"speaker": "SPEAKER_11", "timestamp": [245.94, 266.66], "sentence": " Le ministère de l'Intérieur a également annoncé ce jeudi la libération de manifestants arrêtés ces derniers jours."}, {"speaker": "SPEAKER_05", "timestamp": [266.66, 268.96], "sentence": " Mais les opposants ne décolèrent pas."}, {"speaker": "SPEAKER_05", "timestamp": [268.96, 275.62], "sentence": " Ils demandent la démission du gouvernement dont la politique éloigne, selon eux, la géorgie d'une adhésion à l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [275.62, 287.24], "sentence": " Quatre employés de la banque Gazprom Suisse ont comparu devant un tribunal de Zurich en Suisse."}], [{"speaker": "SPEAKER_07", "timestamp": [287.24, 291.4], "sentence": " Ils sont soupçonnés d'avoir accepté de gérer les actifs douteux d'un proche de Vladimir Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [291.4, 294.1], "sentence": " L'homme en question s'appelle Sergei Roldugin."}, {"speaker": "SPEAKER_07", "timestamp": [294.1, 297.9], "sentence": " Célèbre violoncelliste, il est le parrain de l'une des filles du président russe."}, {"speaker": "SPEAKER_07", "timestamp": [297.9, 302.56], "sentence": " Et grâce à ses comptes en Suisse, il pourrait avoir agi comme un homme de paille au profit de Vladimir Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [302.56, 312.18], "sentence": " La justice doit donc déterminer ce que les employés de la banque savaient vraiment de l'origine des millions de francs suisses qui ont transité sur ses comptes et s'il y a une origine douteuse, pourquoi ces banquiers n'ont rien dit."}, {"speaker": "SPEAKER_07", "timestamp": [312.18, 314.46], "sentence": " Les prévenus nient toute malversation."}, {"speaker": "SPEAKER_04", "timestamp": [314.46, 323.04], "sentence": " Peter Pavel est devenu officiellement le quatrième président de la République tchèque."}], [{"speaker": "SPEAKER_04", "timestamp": [323.04, 350.64], "sentence": " officiellement le quatrième président de la république tchèque l'ancien général de l'otan a prêté serment lors d'une cérémonie à prague en présence notamment des parlementaires et des délégations diplomatiques étrangères peter pavel a été élu en janvier dernier avec 60% des suffrages face à l'ex premier ministre andrei babich le rôle du président tchèque est essentiellement honorifique même si le chef de l'état nomme gouvernement, choisit le gouverneur de la Banque centrale et assure le commandement des forces armées."}, {"speaker": "SPEAKER_04", "timestamp": [350.64, 360.62], "sentence": " Peter Pavel s'est engagé à favoriser des liens étroits avec l'Union européenne et à renforcer les relations de son pays avec les États-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [360.62, 371.54], "sentence": " les États-Unis. L'ancien général de l'OTAN s'est également prononcé pour la continuation de l'aide à l'Ukraine et à soutenir la candidature de Kiev pour devenir membre de l'UE."}, {"speaker": "SPEAKER_04", "timestamp": [371.54, 383.32], "sentence": " Giorgia Meloni a rendu hommage aux victimes du naufrage dans lequel 72 migrants avaient"}], [{"speaker": "SPEAKER_04", "timestamp": [383.32, 385.6], "sentence": " perdu la vie."}, {"speaker": "SPEAKER_04", "timestamp": [385.6, 392.28], "sentence": " La première ministre italienne a symboliquement réuni ses ministres à Quattro, en Calabre, là où la tragédie a eu lieu."}, {"speaker": "SPEAKER_08", "timestamp": [392.28, 432.32], "sentence": " Giorgia Meloni a par ailleurs annoncé des mesures pour lutter contre les passeurs. Je pense que le meilleur moyen d'honorer ces victimes, c'est de faire ce qu'on peut faire pour que ces tragédies ne se répètent pas. onorare queste vittime sia fare quello che si può fare perché queste tragedie non abbiano a ripetersi. Allora noi abbiamo licenziato in questo Consiglio dei Ministri un decreto legge che affronta questa materia e lo abbiamo fatto per ribadire che noi siamo determinati Et nous l'avons fait pour répéter que nous sommes déterminés à défendre la traite des êtres humains responsables de cette tragédie."}, {"speaker": "SPEAKER_04", "timestamp": [432.32, 437.48], "sentence": " Une procession a eu lieu en mémoire des migrants noyés dans la nuit du 25 au 26 février."}, {"speaker": "SPEAKER_04", "timestamp": [437.48, 444.74], "sentence": " Giorgia Meloni a annoncé l'adoption d'un décret qui durcit les peines à l'encontre des trafiquants d'êtres humains en Méditerranée."}, {"speaker": "SPEAKER_04", "timestamp": [444.74, 445.26], "sentence": " qui durcit les peines à l'encontre des trafiquants d'êtres humains en Méditerranée."}, {"speaker": "SPEAKER_04", "timestamp": [445.26, 452.2], "sentence": " Selon cette nouvelle loi, les personnes jugées responsables de décès lors de trafics de clandestins risquent désormais jusqu'à 30 ans de prison."}, {"speaker": "SPEAKER_03", "timestamp": [452.2, 465.74], "sentence": " Le projet de loi britannique pour restreindre l'immigration illégale doit respecter la législation internationale."}], [{"speaker": "SPEAKER_04", "timestamp": [465.74, 469.54], "sentence": " C'est le verdict de la Commission européenne et des ministres de l'Intérieur des 27."}, {"speaker": "SPEAKER_04", "timestamp": [469.54, 477.02], "sentence": " La nouvelle loi britannique rend inaccessible l'asile aux migrants arrivés illégalement par bateau et autorise leur expulsion."}, {"speaker": "SPEAKER_01", "timestamp": [477.02, 495.68], "sentence": " Ylva Johnson est la commissaire européenne aux affaires intérieures."}, {"speaker": "SPEAKER_04", "timestamp": [495.68, 502.08], "sentence": " De son côté, le ministre français de l'Intérieur espère que la nouvelle loi ne compliquera pas les relations entre Paris et Londres."}, {"speaker": "SPEAKER_15", "timestamp": [502.08, 515.1], "sentence": " Il ne faut pas qu'il y ait de conséquences négatives sur notre relation bilatérale, mais je suis sûr que de façon très constructive, pas les relations entre Paris et Londres."}, {"speaker": "SPEAKER_04", "timestamp": [515.1, 547.22], "sentence": " L'Autriche, pour sa part,électorat conservateur britannique fait pression pour que le gouvernement remplisse ses promesses et freine les arrivées illégales de migrants."}, {"speaker": "SPEAKER_02", "timestamp": [547.22, 562.3], "sentence": " C'est fait par 201 voix contre 115, les sénateurs français ont adopté cette nuit le fameux article 7 de la réforme des retraites."}, {"speaker": "SPEAKER_02", "timestamp": [562.3, 568.34], "sentence": " Cet article est central puisque c'est lui qui fixe le report de 62 à 64 ans de l'âge de départ à la retraite."}, {"speaker": "SPEAKER_04", "timestamp": [568.34, 572.6], "sentence": " Ce vote a été salué par la première ministre française, Elisabeth Borne."}, {"speaker": "SPEAKER_07", "timestamp": [572.6, 576.24], "sentence": " Dans la rue, une nouvelle journée de mobilisation est prévue ce samedi."}, {"speaker": "SPEAKER_03", "timestamp": [576.24, 583.02], "sentence": " Les syndicats ont également demandé à être reçus en urgence par le chef de l'État pour qu'il retire sa réforme."}, {"speaker": "SPEAKER_03", "timestamp": [583.02, 585.72], "sentence": " Pour l'heure, la porte de l'Elysée reste close."}, {"speaker": "SPEAKER_03", "timestamp": [585.72, 593.14], "sentence": " Ce sont des petits labels qui se multiplient dans les rayons des supermarchés."}], [{"speaker": "SPEAKER_06", "timestamp": [593.14, 601.54], "sentence": " De plus en plus de marques soulignent discrètement que le produit en vente est favorable pour la planète puisqu'il est climatiquement neutre."}, {"speaker": "SPEAKER_06", "timestamp": [601.54, 609.76], "sentence": " C'est cette dénomination que dénonce le Bureau européen des unions de consommateurs dans un rapport publié jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [609.76, 636.28], "sentence": " L'organisation dénonce la justification employée par les entreprises alimentaires pour faire valoir des produits CO2 neutres."}, {"speaker": "SPEAKER_06", "timestamp": [636.28, 645.82], "sentence": " Ces groupes utilisent comme méth un crédit carbone pour balancer leurs émissions de carbone."}, {"speaker": "SPEAKER_00", "timestamp": [645.82, 660.6], "sentence": " Le problème avec ça, c'est que c'est un approche de paiement maintenant, donc ils émettent du carbone maintenant, et les prêchages sont pour des projets de plantation de arbres dans le futur."}, {"speaker": "SPEAKER_06", "timestamp": [660.6, 667.06], "sentence": " Cette compensation peut donc prendre des années avant d'être réellement effective et n'est pas garantie."}, {"speaker": "SPEAKER_06", "timestamp": [667.06, 673.16], "sentence": " Des incendies ou des phénomènes météorologiques extrêmes pourraient faire disparaître ces arbres compensatoires."}, {"speaker": "SPEAKER_06", "timestamp": [673.16, 681.26], "sentence": " Pour l'association, ces labels sont une indication trompeuse qui ont une valeur marketing sur laquelle jouent les entreprises."}, {"speaker": "SPEAKER_06", "timestamp": [681.26, 689.08], "sentence": " Selon une étude du Beuc, plus de la moitié des consommateurs européens estiment que les questions environnementales influencent leurs choix alimentaires."}, {"speaker": "SPEAKER_06", "timestamp": [689.08, 694.62], "sentence": " L'organisation demande donc l'interdiction de ces étiquettes."}, {"speaker": "SPEAKER_06", "timestamp": [694.62, 701.66], "sentence": " Elle s'appuie pour cela sur les propositions présentées il y a un an par la Commission européenne pour lutter contre l'éco-blanchiment."}]]}