{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.2], "sentence": " Nouvelles attaques russes contre des sites énergétiques en Ukraine. Pas de victimes, mais de nombreux dégâts."}, {"speaker": "SPEAKER_11", "timestamp": [6.2, 16.44], "sentence": " Passée la période critique des 72 heures, les espoirs de retrouver des survivants s'amenuisent en Turquie comme en Syrie."}, {"speaker": "SPEAKER_11", "timestamp": [16.44, 19.26], "sentence": " Sur place, les organisations humanitaires se mobilisent."}, {"speaker": "SPEAKER_10", "timestamp": [19.26, 27.86], "sentence": " La première ministre Moldave a présenté vendredi sa démission. Son pays subit de plein fouet les conséquences de la guerre chez son voisin l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [27.86, 36.12], "sentence": " Comme une réponse à la tournée européenne du président ukrainien."}], [{"speaker": "SPEAKER_02", "timestamp": [36.12, 40.76], "sentence": " La Russie a mené ce vendredi plusieurs attaques contre des sites énergétiques en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [40.76, 69.88], "sentence": " Aucune victime n'a été signalée mais les bombardements ont poussé les habitants à se réfugier dans les sous-sols du métro comme ici à Kiev. Les sirènes antiaériennes ont retenti dans tout le pays pendant les raids aériens de Kharkiv à l'est, à Lviv à l'ouest. Dans le même temps, le chef de l'armée ukrainienne a affirmé que deux projectiles avaient traversé l'espace aérien de la Roumanie et de la Moldavie. Le pays dit avoir convoqué l'ambassadeur de Russie à Kishinau pour dénoncer une violation inacceptable de son espace aérien."}, {"speaker": "SPEAKER_05", "timestamp": [69.88, 85.88], "sentence": " Bucarest a de son côté démenti. C'est un preuve de la protection de l'Union Européenne et de la protection de l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [85.88, 86.38], "sentence": " C'est la protection de l'Union Européenne et de la protection de l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [86.38, 89.76], "sentence": " C'est la protection de l'Union Européenne et de la protection de l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [89.76, 95.44], "sentence": " Les missiles de la Nato sont un défi pour la sécurité collective."}, {"speaker": "SPEAKER_05", "timestamp": [95.44, 98.86], "sentence": " C'est un terror qui peut et doit être arrêté."}, {"speaker": "SPEAKER_02", "timestamp": [98.86, 102.68], "sentence": " Au total, des sites énergétiques dans six régions d'Ukraine ont été touchés."}, {"speaker": "SPEAKER_02", "timestamp": [102.68, 123.22], "sentence": " 71 projectiles auraient été tirés des missiles de croisière ainsi que des drones de conception iranienne. L'Ukraine dit s'attendre depuis plusieurs jours à une offensive massive de l'armée russe qui accroît la pression le long de la ligne de front dans l'est où ses forces grignotent du terrain. Tension extrême à"}], [{"speaker": "SPEAKER_11", "timestamp": [123.22, 127.78], "sentence": " Jérusalem-Est après un attentat à la voiture bélier qui a fait au moins deux morts, dont un enfant."}, {"speaker": "SPEAKER_11", "timestamp": [127.78, 131.74], "sentence": " L'attaque visait un groupe de piétons rassemblés à un arrêt de bus."}, {"speaker": "SPEAKER_11", "timestamp": [131.74, 134.84], "sentence": " Cinq d'entre eux sont blessés, dont deux dans un état critique."}, {"speaker": "SPEAKER_11", "timestamp": [134.84, 140.64], "sentence": " L'auteur présumé de l'attaque, un citoyen palestinien, a été immédiatement abattu par les forces de l'ordre."}, {"speaker": "SPEAKER_11", "timestamp": [140.64, 154.88], "sentence": " L'attentat, qui a eu lieu à proximité d'une colonie juive dans le nord de la ville sainte intervient dans un contexte d'escalade des tensions entre Israéliens et Palestiniens. Depuis le début de l'année, 43 Palestiniens ont perdu la vie dans ce contexte en Cisjordanie."}, {"speaker": "SPEAKER_11", "timestamp": [154.88, 166.16], "sentence": " Plus de trois jours après le séisme qui a semé la destruction en Turquie et en Syrie, l'espoir de retrouver des survivants est mince."}], [{"speaker": "SPEAKER_11", "timestamp": [166.16, 169.32], "sentence": " Il y a pourtant parfois des miracles."}, {"speaker": "SPEAKER_11", "timestamp": [169.32, 174.64], "sentence": " Après 88 heures coincées sous les gravats, un petit garçon et son père ont été sauvés."}, {"speaker": "SPEAKER_05", "timestamp": [174.64, 189.28], "sentence": " A Antakya, dans le sud du pays, trois personnes ont été extraites des ruines en vie."}, {"speaker": "SPEAKER_11", "timestamp": [189.28, 196.18], "sentence": " Des exceptions heureuses dans un désastre dont le bilan ne cesse de s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [196.18, 200.86], "sentence": " Plus de 21 000 morts, dont plus de 18 000 en Turquie et 3 000 en Syrie."}, {"speaker": "SPEAKER_05", "timestamp": [200.86, 211.26], "sentence": " Une situation exceptionnelle qui a même poussé l'organisation armée kurde, le PKK, à suspendre ses opérations contre la Turquie, le temps que le pays se relève des blessures du tremblement de terre."}, {"speaker": "SPEAKER_02", "timestamp": [211.26, 217.54], "sentence": " En Syrie, les recherches se poursuivent malgré les difficultés d'accès de l'aide humanitaire."}, {"speaker": "SPEAKER_11", "timestamp": [217.54, 223.14], "sentence": " Les Nations Unies ont débloqué plus de 23 millions d'euros d'aide pour ce pays déchiré par la guerre."}, {"speaker": "SPEAKER_11", "timestamp": [223.14, 233.42], "sentence": " Le premier convoi humanitaire a atteint jeudi les régions du nord-ouest de la Syrie tenues par les rebelles, alors que des milliers de familles passent des nuits glaciales dans des voitures et des tentes de fortune."}, {"speaker": "SPEAKER_05", "timestamp": [233.42, 264.66], "sentence": " Pour le secrétaire général de l'ONU, le pays a besoin de plus d'assistance."}, {"speaker": "SPEAKER_11", "timestamp": [264.66, 272.32], "sentence": " Pendant ce temps, 80 tonnes d'aides humanitaires ont été chargées dans un avion en Grèce à destination d'Adana, dans le sud de la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [272.32, 276.94], "sentence": " Et l'Organisation mondiale de la santé envoie des équipements médicaux aux deux pays."}, {"speaker": "SPEAKER_11", "timestamp": [276.94, 308.94], "sentence": " L'organisation craint une crise sanitaire majeure qui causerait encore plus de dommages que le séisme. burning whatever they can find for heat. Some of them have tents or have managed to find a car."}], [{"speaker": "SPEAKER_07", "timestamp": [308.94, 321.02], "sentence": " Destruction is so widespread. Everywhere you look, there is a house that has been completely flattened. All these apartment blocks have been damaged."}, {"speaker": "SPEAKER_07", "timestamp": [321.02, 337.36], "sentence": " And sirens are nonstop. Authorities are asking people not to go back to their homes. It's not safe and so every single car around here has a family sleeping inside."}, {"speaker": "SPEAKER_07", "timestamp": [337.36, 348.48], "sentence": " The World Health Organization is warning that these people, these survivors who have no access to electricity, heating or running water are also under great danger."}, {"speaker": "SPEAKER_07", "timestamp": [348.48, 357.74], "sentence": " The international pledges for help have been translated into some sort of assistance."}, {"speaker": "SPEAKER_07", "timestamp": [357.74, 394.06], "sentence": " Help is reaching these areas, but it's been quite slow coming and many people here are angry about that. The government says this is a tragedy of unprecedented proportions and that they are trying to do the best they can but that there was no way they could be prepared for this. The fact of the matter is the roads have also been damaged and there's an incredible amount of traffic of people but also of machinery on those roads. And as you can see, basic services have also been affected."}, {"speaker": "SPEAKER_07", "timestamp": [394.06, 401.78], "sentence": " This used to be a hospital here in Antakya and it's obviously not operating anymore."}, {"speaker": "SPEAKER_07", "timestamp": [401.78, 416.68], "sentence": " Annelies Borges in Antakya, southern Turkey, for Euronews. La Turquie a malheureusement déjà été frappée par des tremblements de terre par le passé."}], [{"speaker": "SPEAKER_03", "timestamp": [416.68, 447.14], "sentence": " Et pour cause, le pays se trouve au croisement de trois plaques tectoniques. des milliers de bâtiments se sont effondrés, ajoutant à la dévastation."}, {"speaker": "SPEAKER_03", "timestamp": [447.14, 452.56], "sentence": " Et si les structures modernes ont pu mieux résister aux secousses, les bâtiments plus anciens se sont eux effondrés."}, {"speaker": "SPEAKER_09", "timestamp": [452.56, 475.92], "sentence": " C'est un problème récurrent et les autorités ont des décisions difficiles à prendre. If we do do a thing called retrofitting where we try to increase the capacity of these buildings to earthquake, the problem with that is it's quite expensive."}, {"speaker": "SPEAKER_08", "timestamp": [475.92, 481.6], "sentence": " It's difficult because the earthquake, it might be 500 years until it happens again, right?"}, {"speaker": "SPEAKER_09", "timestamp": [481.6, 520.66], "sentence": " So do you invest the money do you design your buildings do you retrofit all your buildings to withstand this kind of shaking if you do however it does make a very big difference um that the buildings are much like less likely to collapse we only know for sure how good something is when the next earthquake um strikes because all that happens is that the En Moldavie, la Première ministre a présenté ce vendredi sa démission, entraînant la dissolution du gouvernement."}], [{"speaker": "SPEAKER_06", "timestamp": [520.66, 521.56], "sentence": " du gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [521.56, 531.28], "sentence": " Après un an et demi devant ce gouvernement, il est temps d'annoncer ma démission de cette fonction."}, {"speaker": "SPEAKER_06", "timestamp": [531.28, 540.26], "sentence": " J'ai prévoit le gouvernement avec un mandat anticorruption, pro-développement et pro-européen."}, {"speaker": "SPEAKER_10", "timestamp": [540.26, 550.72], "sentence": " Au pouvoir depuis l'été 2021, Natalia Gavrilitsa, économiste de 45 ans, a déclaré que personne ne pensait que son cabinet devrait affronter autant de crises en si peu de temps."}, {"speaker": "SPEAKER_10", "timestamp": [550.72, 557.94], "sentence": " Ce vendredi, le pays d'Europe orientale a fait état du survol de son territoire par un missile de croisière russe, niché entre l'Ukraine et la Roumanie."}, {"speaker": "SPEAKER_10", "timestamp": [557.94, 565.4], "sentence": " La Moldavie est extrêmement dépendante de la Russie et a subi une réduction drastique des livraisons du géant russe Gazprom après l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [565.4, 568.46], "sentence": " L'ancienne République soviétique a aussi souffert d'une forte inflation."}, {"speaker": "SPEAKER_10", "timestamp": [568.46, 574.38], "sentence": " Le nouveau gouvernement est présenté au Parlement pour approbation par la présidente Maya Sandou, elle aussi pro-européenne."}, {"speaker": "SPEAKER_02", "timestamp": [574.38, 582.94], "sentence": " A Chypre, deux diplomates s'affrontent ce dimanche au deuxième tour d'un scrutin présidentiel serré."}, {"speaker": "SPEAKER_02", "timestamp": [582.94, 590.24], "sentence": " Inflation galopante, corruption, immigration, des sujets épineux pour Nikos Christodoulides et Andreas Mavroianis."}], [{"speaker": "SPEAKER_01", "timestamp": [590.24, 609.44], "sentence": " Le futur président sera aussi appelé à relancer les pourparlers de paix actuellement au point mort sur cette île divisée depuis près d'un demi-siècle. τα οποία είναι σαφώς σημαντικά για την Τουρκία, για την τουρκική κυβέρνηση, για την τουρκική κοινωνία, με πολιτικά, οικονομικά και κοινωνικά ωφέλη."}, {"speaker": "SPEAKER_01", "timestamp": [609.44, 619.1], "sentence": " Εμείς είμαστε έτοιμοι να τα συζητήσουμε μαζί με το Κυπριακό, να τα συζητήσουμε όλα αυτά, με την Ευρωπαϊκή Ένωση να έχει ένα πρωταγωνιστικό ρόλο."}, {"speaker": "SPEAKER_00", "timestamp": [619.1, 645.06], "sentence": " Μέσα από μια διαφορετική προσέγγιση που θα είναι αμοιβαία επωφελής, αξιοποιώντας και τις, αν θέλετε, τα εργαλεία που μπορεί να έχουμε στη διάθεσή μας, όπως είναι οι σχέσεις της Τουρκίας με την Ευρωπαϊκή Ένωση και όπως είναι και η κατάσταση στην Ανατολική Μεσόγειο, περιλαμβανωμένου και του ζητήματος των υδρογοναθράκων."}, {"speaker": "SPEAKER_02", "timestamp": [645.06, 651.28], "sentence": " Η πλήρη της μηγράς είναι ένα πρόβλημα για την Κύπρο και οι δύο κανδιδά προφέρουν ένα πλάνο για να το καταστρέψουμε."}, {"speaker": "SPEAKER_00", "timestamp": [651.28, 664.18], "sentence": " Είναι ένα το να είναι δύσκολο και είναι άλλο να νομίζουμε ότι είναι λύση το να κάνουμε 20 χιλιόμετρα φράχτη σε μια γραμμή 200 χιλιόμετρων και να νομίζουμε ότι κάναμε οτιδήποτε."}, {"speaker": "SPEAKER_00", "timestamp": [664.18, 669.56], "sentence": " Τα χία διεκπαιρέωση των ετήσεων, μιλάμε για μέρες και όχι για 6-8 χρόνια που έχουμε τώρα."}, {"speaker": "SPEAKER_00", "timestamp": [669.56, 673.36], "sentence": " Και μετά συστηματικός επαναπατρισμός."}, {"speaker": "SPEAKER_01", "timestamp": [673.36, 693.92], "sentence": " Μία από τις πρώτες αποφάσεις του Υπουργού Συμβουλίου θα είναι η σύσταση υφυπουργείου μετανάστευσης το οποίο θα συστεγάσει όλες τις υπηρεσίες έτσι ώστε να γίνουν σαφώς πιο γρήγορες οι διαδικασίες μας. Σαφώς θα βοηθήσει στο να σταλεί το μήνυμα αλλά θα είναι και στην πράξη ότι η Κύπρος δεν είναι πλέον ελκυστικός προβλήματος."}]]}