{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.92], "sentence": " Ursula von der Leyen est en Ukraine ce mercredi. Elle y a renouvelé l'engagement de l'Europe à aider le pays aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_04", "timestamp": [8.92, 17.92], "sentence": " Vladimir Poutine dit comprendre les questions et les inquiétudes de la Chine sur la guerre en Ukraine et promet à Xi Jinping des explications."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 28.34], "sentence": " De longues files d'attente à Londres, les Britanniques se recueillent près du cercueil de la reine Elisabeth II avant ses funérailles lundi."}, {"speaker": "SPEAKER_08", "timestamp": [28.34, 36.06], "sentence": " A 41 ans, le Suisse Roger Federer annonce sa retraite, vainqueur de 103 titres dont 20 tournois du Grand Jlem."}, {"speaker": "SPEAKER_08", "timestamp": [36.06, 38.44], "sentence": " C'est une légende du tennis qui tire sa révérence."}, {"speaker": "SPEAKER_08", "timestamp": [38.44, 45.6], "sentence": " L'Union Européenne reste solidaire avec l'Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [45.6, 63.56], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, en visite à Irpin avec la première dame d'Ukraine, Olena Zelenska, et à Kyiv ce jeudi 15 septembre, a renouvelé devant le président Volodymyr Zelensky l'engagement de l'Europe à aider l'Ukraine aussi longtemps qu'il le faudra face à la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [63.56, 76.76], "sentence": " De l'autre côté de l'Atlantique, les États-Unis ont décidé d'accentuer leur pression sur Moscou en sanctionnant 22 mandataires russes dont 5 accusés d'avoir volé des centaines de tonnes de céréales pendant le blocus d'Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [76.76, 93.14], "sentence": " A Potsdam, le chancelier Olaf Scholz a honoré les Ukrainiens avec le M100 Media Prize, un prix remis à l'ancien champion du monde de boxe et frère du maire de Kiev, Vladimir Klitschko, qui en a profité pour dénoncer l'inaction de Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [93.14, 105.8], "sentence": " Monsieur le chancelier, je ne suis probablement pas le seul à avoir été impressionné par votre discours."}, {"speaker": "SPEAKER_02", "timestamp": [105.8, 119.2], "sentence": " Cet engagement que vous avez pris envers l'Ukraine, envers nous, je voudrais l'entendre non seulement en parole, mais aussi le voir se concrétiser en actes."}, {"speaker": "SPEAKER_03", "timestamp": [119.2, 146.8], "sentence": " Il faut que ça soit resté. les zones nouvellement libérées dans la région de Kharkiv. Toujours selon Londres, la manière dont les forces russes se sont retirées varie."}], [{"speaker": "SPEAKER_02", "timestamp": [146.8, 155.98], "sentence": " Certaines unités ont opéré un retrait dans un relatif bon ordre, mais d'autres ont fui dans une apparente panique, ce qui met en évidence des défaillances probables dans le commandement."}, {"speaker": "SPEAKER_05", "timestamp": [155.98, 171.56], "sentence": " La plupart des forces russes qui ont fui la région de Kharkiv se sont rendues à Lugansk, où d'après l'Institut pour l'étude de la guerre, les autorités d'occupation russes y auraient coupé l'Internet mobile, probablement pour préserver la sécurité opérationnelle russe et mieux contrôler tout l'environnement lié à l'information."}, {"speaker": "SPEAKER_00", "timestamp": [171.56, 178.34], "sentence": " La contre-offensive ukrainienne dans l'est de l'oblast de Kharkiv continue d'avélir les forces russes et de menacer leur artillerie."}, {"speaker": "SPEAKER_00", "timestamp": [178.34, 180.64], "sentence": " Passons maintenant au centre de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [180.64, 189.58], "sentence": " La ville de Kriviri tente de limiter les dégâts causés par les 8 missiles de croisière russes qui ont visé ce mercredi son système d'approvisionnement en eau sur la rivière Inhulet."}, {"speaker": "SPEAKER_00", "timestamp": [189.58, 199.4], "sentence": " Cette rivière qui coule au sud de Kriviri est un élément géographique important dans la contre-offensive ukrainienne en cours le long de la frontière entre Kherson et Mykolaiv."}, {"speaker": "SPEAKER_05", "timestamp": [199.4, 204.22], "sentence": " La ville de Kriviri a de nouveau été touchée par des missiles russes ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [204.22, 216.72], "sentence": " Ce jeudi toujours, le ministère russe des Affaires étrangères a déclaré que si les États-Unis venaient à fournir Kiev en missiles de plus longue portée, ils franchiraient une ligne rouge et deviendraient partie prenante au conflit."}, {"speaker": "SPEAKER_04", "timestamp": [216.72, 223.76], "sentence": " Vladimir Poutine dit comprendre les questions et les inquiétudes de la Chine sur la guerre en Ukraine"}], [{"speaker": "SPEAKER_04", "timestamp": [223.76, 227.78], "sentence": " et assure Xi Jinping qu'il lui expliquera en détail sa position."}, {"speaker": "SPEAKER_04", "timestamp": [227.78, 233.9], "sentence": " Le président russe s'est engagé à fournir des explications lors de la rencontre des deux hommes à Samarkand, en Ouzbékistan."}, {"speaker": "SPEAKER_04", "timestamp": [233.9, 243.2], "sentence": " Vladimir Poutine et Xi Jinping s'étaient vus la dernière fois juste avant le début de l'invasion de l'Ukraine par la Russie et la Chine s'est depuis appliquée à rester en dehors du conflit."}, {"speaker": "SPEAKER_04", "timestamp": [243.2, 249.54], "sentence": " Plus de six mois après, Vladimir Poutine dénonce le totalitarisme du monde occidental."}, {"speaker": "SPEAKER_04", "timestamp": [249.54, 258.3], "sentence": " Les tentatives de créer un monde unipolaire ont récemment acquis une forme tout à fait laide et sont totalement inacceptables."}, {"speaker": "SPEAKER_04", "timestamp": [258.3, 267.56], "sentence": " De son côté, Xi Jinping a dit à son homologue russe que la Chine et la Russie devaient assumer leur rôle de grande puissance."}, {"speaker": "SPEAKER_00", "timestamp": [267.56, 287.92], "sentence": " Face à un monde, une époque et une histoire en constante évolution, la Chine est prête à faire des efforts avec la Russie pour assumer le rôle de grande puissance et de guide pour injecter de la stabilité et de l'énergie positive dans un monde secoué par les troubles sociaux."}, {"speaker": "SPEAKER_03", "timestamp": [287.92, 294.72], "sentence": " C'est la première visite à l'étranger de Xi Jinping depuis la pandémie du coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [294.72, 301.86], "sentence": " L'entretien des dirigeants russes et chinois s'est déroulé en marge du sommet de l'organisation de coopération de Shanghai."}, {"speaker": "SPEAKER_04", "timestamp": [301.86, 309.56], "sentence": " Le Kazakhstan, le Kyrgyzstan, l'Ouzbékistan et le Tadjikistan font partie avec l'Inde, l'Iran, le Pakistan, la Chine et la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [309.56, 313.74], "sentence": " L'organisation se veut un contrepoids à l'influence occidentale."}, {"speaker": "SPEAKER_03", "timestamp": [313.74, 322.12], "sentence": " Le deuil national se poursuit au Royaume-Uni,"}], [{"speaker": "SPEAKER_06", "timestamp": [322.12, 327.16], "sentence": " avec des files d'attente immenses pour se recueillir près du cercueil de la reine Elisabeth II."}, {"speaker": "SPEAKER_06", "timestamp": [327.16, 333.68], "sentence": " Depuis mercredi, la dépouille de la monarque est exposée au Westminster Hall à Londres."}, {"speaker": "SPEAKER_06", "timestamp": [333.68, 339.84], "sentence": " Par milliers, les Britanniques viennent saluer celle qui fut leur reine pendant 70 ans."}, {"speaker": "SPEAKER_06", "timestamp": [339.84, 347.36], "sentence": " Nous avons commencé notre trajet le long de la Tamise ce matin à 6h45."}, {"speaker": "SPEAKER_06", "timestamp": [347.36, 350.9], "sentence": " Nous avons donc mis environ 4 heures pour arriver à ce point, ce qui est très bien."}, {"speaker": "SPEAKER_01", "timestamp": [350.9, 357.4], "sentence": " Nous pensions qu'avec la couverture médiatique, il nous faudrait au moins 20 à 25 heures pour arriver jusqu'ici."}, {"speaker": "SPEAKER_06", "timestamp": [357.4, 363.8], "sentence": " C'est très solennel et c'est assez triste."}, {"speaker": "SPEAKER_01", "timestamp": [363.8, 368.2], "sentence": " Et nous nous y attendions, mais c'est quand même très triste."}, {"speaker": "SPEAKER_06", "timestamp": [368.2, 376.26], "sentence": " Je suis un ancien militaire, donc la reine a été en quelque sorte ma patronne pendant 22 ans."}, {"speaker": "SPEAKER_01", "timestamp": [376.26, 378.02], "sentence": " C'est très important pour moi d'aller la voir."}, {"speaker": "SPEAKER_06", "timestamp": [378.02, 394.52], "sentence": " Après les funérailles nationales qui se tiendront lundi avec la participation de nombreux dirigeants mondiaux, la reine Elisabeth sera inhumée à l'issue d'une cérémonie privée à la chapelle Saint-Georges du château de Windsor, là où reposent ses parents et sa sœur, la princesse Margaret."}, {"speaker": "SPEAKER_01", "timestamp": [394.52, 403.42], "sentence": " Toutes les 11 secondes se déroulent à travers le monde une attaque par rançon JCL."}], [{"speaker": "SPEAKER_06", "timestamp": [403.42, 409.2], "sentence": " Pour faire face aux cyberattaques, la Commission européenne cherche donc à renforcer son arsenal législatif."}, {"speaker": "SPEAKER_07", "timestamp": [409.2, 416.1], "sentence": " Elle a présenté jeudi ses propositions en matière de cybersécurité, car la menace est particulièrement aiguë."}, {"speaker": "SPEAKER_02", "timestamp": [416.1, 422.2], "sentence": " Ce que nous faisons aujourd'hui avec ces propositions, c'est véritablement tirer la sonnette d'alarme."}, {"speaker": "SPEAKER_07", "timestamp": [422.2, 425.0], "sentence": " s'est véritablement tiré la sonnette d'alarme."}, {"speaker": "SPEAKER_07", "timestamp": [425.0, 432.58], "sentence": " Les personnes mal intentionnées vont poursuivre leurs attaques, mais les gentils ont laissé derrière eux l'air de la naïveté."}, {"speaker": "SPEAKER_05", "timestamp": [432.58, 437.98], "sentence": " Nous sommes désormais plus forts et nous pouvons répondre."}, {"speaker": "SPEAKER_07", "timestamp": [437.98, 450.98], "sentence": " A travers cet acte législatif obligatoire, la Commission européenne souhaite que les fabricants de produits ménagers appliquent des règles strictes de cybersécurité sous peine d'amende pouvant atteindre plusieurs millions d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [450.98, 460.88], "sentence": " L'objectif est de protéger les consommateurs alors que les produits numériques occupent une part toujours plus importante du quotidien."}, {"speaker": "SPEAKER_01", "timestamp": [460.88, 467.16], "sentence": " Comment faire pour être sûr qu'un objet est un objet physique?"}, {"speaker": "SPEAKER_01", "timestamp": [467.16, 470.16], "sentence": " Il n'y ait pas derrière des intentions malignes."}, {"speaker": "SPEAKER_07", "timestamp": [470.16, 475.5], "sentence": " Les organisations de défense des consommateurs saluent cette annonce car le texte touchera tout le monde."}, {"speaker": "SPEAKER_00", "timestamp": [475.5, 478.96], "sentence": " Ces produits sont dans tous les foyers."}, {"speaker": "SPEAKER_00", "timestamp": [478.96, 487.02], "sentence": " Je parle en particulier des serrures et des sonnettes intelligentes, des interphones pour bébés, des jouets qui sont de plus en plus numériques et connectés."}, {"speaker": "SPEAKER_07", "timestamp": [487.02, 492.0], "sentence": " De nombreux produits comme les machines à laver, les réfrigérateurs, tout est connecté."}, {"speaker": "SPEAKER_00", "timestamp": [492.0, 510.3], "sentence": " Mais souvent, ces objets ne sont pas sécurisés et cela peut être un problème, non seulement pour le consommateur individuel, mais aussi pour le ménage et même un gros problème pour notre société et notre économie, car si quelque chose peut être piraté, cela peut facilement conduire à des perturbations d'infrastructures importantes."}, {"speaker": "SPEAKER_07", "timestamp": [510.3, 516.5], "sentence": " Il s'agit donc d'une proposition très importante que la Commission met enfin sur la table."}, {"speaker": "SPEAKER_07", "timestamp": [516.5, 524.18], "sentence": " Le Parlement européen et le Conseil, l'institution qui représente les États membres, doivent maintenant se prononcer."}, {"speaker": "SPEAKER_07", "timestamp": [524.18, 529.46], "sentence": " Si les propositions sont adoptées, les gouvernements disposeront de deux ans pour s'adapter aux nouvelles exigences."}, {"speaker": "SPEAKER_01", "timestamp": [529.46, 538.5], "sentence": " C'est une légende du tennis, l'un des plus grands joueurs de tous les temps."}], [{"speaker": "SPEAKER_08", "timestamp": [538.5, 542.42], "sentence": " A 41 ans, le Suisse Roger Federer a annoncé ce jeudi sa retraite."}, {"speaker": "SPEAKER_08", "timestamp": [542.42, 548.02], "sentence": " Il met ainsi fin à une carrière impressionnante, marquée par un total de 103 titres sur le circuit ATP."}, {"speaker": "SPEAKER_08", "timestamp": [548.02, 554.22], "sentence": " Dans un communiqué, Federer écrit « Le message que mon corps m'a envoyé ces derniers temps est clair."}, {"speaker": "SPEAKER_08", "timestamp": [554.22, 566.76], "sentence": " Il est temps de mettre fin à ma carrière de compétiteur. J'aime le tennis. Je ne le quitterai jamais. » Réputé pour ses coups de génie et son élégance, Roger Federer a fait vibrer les amoureux du tennis."}, {"speaker": "SPEAKER_08", "timestamp": [566.76, 571.12], "sentence": " Le Suisse a remporté pas moins de 20 tournois du Grand Chlem, dont 8 à Wimbledon."}, {"speaker": "SPEAKER_08", "timestamp": [571.12, 580.88], "sentence": " Il compte également à son palmarès 6 Open d'Australie, 5 US Open, mais un seul titre à Roland-Garros en 2009, où il a buté sur son grand rival, Rafael Nadal."}, {"speaker": "SPEAKER_08", "timestamp": [580.88, 587.92], "sentence": " A ce prestigieux palmarès s'ajoutent 6 masters, une coupe Davis et une médaille d'or olympique."}, {"speaker": "SPEAKER_08", "timestamp": [587.92, 592.04], "sentence": " Roger Federer a passé au total 310 semaines à la première place mondiale."}]]}