{"chapters": [{"start_time": 0.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.42], "sentence": " Les premiers ressortissants français évacués du Niger sont arrivés à Paris dans la nuit de mardi à mercredi. D'autres devraient suivre dans la journée."}, {"speaker": "SPEAKER_03", "timestamp": [8.42, 18.68], "sentence": " Une comparution préliminaire ce jeudi devant un tribunal fédéral de Washington pour l'affaire du Capitole, une troisième affaire au pénal pour Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [18.68, 27.0], "sentence": " Des dizaines de milliers de pèlerins ont assisté mardi soir à la messe d'ouverture des Journées mondiales de la jeunesse à Lisbonne."}, {"speaker": "SPEAKER_03", "timestamp": [27.0, 35.16], "sentence": " Alerte rouge levée à Pékin après le passage du typhon d'Auxouri qui a fait au moins 20 morts."}, {"speaker": "SPEAKER_03", "timestamp": [35.16, 38.78], "sentence": " Mais un autre typhon s'approche désormais des côtes orientales du pays."}, {"speaker": "SPEAKER_04", "timestamp": [38.78, 49.94], "sentence": " Les premiers ressortissants français évacués du Niger sont arrivés à Paris dans la nuit de mardi à mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [49.94, 54.52], "sentence": " Plus de 250 personnes, dont une douzaine de bébés, étaient à bord de l'avion."}, {"speaker": "SPEAKER_00", "timestamp": [54.52, 62.58], "sentence": " La France a notamment justifié cette évacuation par les violences qui ont eu lieu dimanche contre son ambassade, quelques jours après le coup d'État."}, {"speaker": "SPEAKER_00", "timestamp": [62.58, 67.66], "sentence": " Une délégation de la CDAO pourrait-elle se rendre au Niger ce mercredi?"}, {"speaker": "SPEAKER_00", "timestamp": [67.66, 76.9], "sentence": " L'organisation ouest-africaine a fixé un ultimatum au poutchiste pour un retour complet à l'ordre institutionnel dans le pays, affirmant ne pas exclure un recours à la force."}, {"speaker": "SPEAKER_00", "timestamp": [76.9, 85.78], "sentence": " Mais le Mali et le Burkina Faso, dirigés par des jintes, ont mis en garde contre toute intervention militaire et menacé de se retirer de la CDAO."}, {"speaker": "SPEAKER_04", "timestamp": [85.78, 94.54], "sentence": " Le premier ministre du gouvernement nigérien déchu, bloqué à l'extérieur du pays, a lancé un appel à la communauté internationale."}, {"speaker": "SPEAKER_05", "timestamp": [94.54, 103.38], "sentence": " C'est une situation qui peut s'arranger avant l'intervention militaire de la CDAO."}, {"speaker": "SPEAKER_05", "timestamp": [103.38, 104.78], "sentence": " avant l'intervention militaire de la CDAO."}, {"speaker": "SPEAKER_05", "timestamp": [104.78, 108.3], "sentence": " Donc, moi, je suis optimiste par rapport à cela."}, {"speaker": "SPEAKER_05", "timestamp": [108.3, 131.1], "sentence": " D'abord, du fait que nous avons un président qui, certes, est un otage, mais un président qui a le moral et qui, effectivement, est prêt à affronter la situation telle qu'elle se présente. Mais aussi les auteurs de coups d'État ont dit qu'ils sont des patriotes."}, {"speaker": "SPEAKER_04", "timestamp": [131.1, 143.16], "sentence": " Toujours retenu dans sa résidence, Mohamed Bazoum a été vu pour la première fois depuis le coup d'État sur une photo aux côtés du président tchadien qui s'est déplacé au Niger pour une mission de médiation."}, {"speaker": "SPEAKER_04", "timestamp": [143.16, 148.82], "sentence": " Ce dernier s'est également entretenu avec le chef de l'agent, le général Abdoura Amantiani."}, {"speaker": "SPEAKER_04", "timestamp": [148.82, 159.84], "sentence": " Les chancelleries occidentales craignent un basculement diplomatique du Niger vers la Russie."}], [{"speaker": "SPEAKER_02", "timestamp": [159.84, 168.68], "sentence": " Jusqu'au coup d'état de la semaine dernière, le Niger était un allié incontournable de l'Occident dans la lutte contre le djihadisme au Sahel."}, {"speaker": "SPEAKER_02", "timestamp": [168.68, 176.38], "sentence": " La junte au pouvoir à Niamey n'a pas annoncé de changement de doctrine diplomatique du pays."}, {"speaker": "SPEAKER_00", "timestamp": [176.38, 218.64], "sentence": " Selon le chercheur Jean-Hervé Gézékel, le Niger n'a sans doute pas encore conclu de nouvelles alliances. régime, si ils restaient en pouvoir, ils trouveraient différents alliés et ils pourraient être tentés d'établir des relations plus proches avec la Russie. Il est possible qu'il y ait un changement dans l'alliance et que la Russie développerait ses capacités pour Wagner dans la région."}, {"speaker": "SPEAKER_02", "timestamp": [218.64, 232.36], "sentence": " Mais en ce moment, c'est aussi une flamme rouge qui est très convenable à utiliser pour être dans une position plus forte lorsque vous négociez. Les conséquences du coup d'État sur les exportations d'uranium vers l'Europe suscitent elles aussi l'inquiétude."}, {"speaker": "SPEAKER_02", "timestamp": [232.36, 238.38], "sentence": " Le Niger est le septième producteur mondial de ce métal lourd dont dépendent les centrales nucléaires."}, {"speaker": "SPEAKER_00", "timestamp": [238.38, 267.92], "sentence": " Le Niger représente à lui seul 25% des besoins européens et 10% des importations françaises, mais la dépendance reste néanmoins modeste. access to uranium in the world, including Canada, including also Kazakhstan."}, {"speaker": "SPEAKER_00", "timestamp": [267.92, 274.18], "sentence": " So it's a different market than it was 20 or 30 years ago."}, {"speaker": "SPEAKER_00", "timestamp": [274.18, 282.96], "sentence": " So it's still an important interest, but it's not central, it's not vital to France as it used to be."}, {"speaker": "SPEAKER_02", "timestamp": [282.96, 292.9], "sentence": " Selon le ministère français de la transition énergétique, la situation au Niger ne présente aucun risque sur la sécurité d'approvisionnement de la France en uranium naturel."}, {"speaker": "SPEAKER_03", "timestamp": [292.9, 304.54], "sentence": " Une troisième affaire au pénal pour Donald Trump après l'affaire de sa résidence de Floride et d'une possible liaison avec une actrice de film X."}], [{"speaker": "SPEAKER_03", "timestamp": [304.54, 327.0], "sentence": " de Floride et d'une possible liaison avec une actrice de film X. L'ancien président des Etats-Unis inculpé ce mardi pour ses tentatives d'inverser le résultat de la dernière élection présidentielle et notamment l'assaut contre le Capitole le 6 janvier 2021. Dans un document de 45 pages, le procureur y détaille le projet criminel de Donald Trump, lancé selon lui quelques jours après sa défaite de novembre 2020."}, {"speaker": "SPEAKER_03", "timestamp": [327.0, 347.96], "sentence": " Un épisode pour lequel il est accusé de complot à l'encontre de l'État américain, entrave à une procédure officielle et atteinte aux droits électoraux par le procureur spécial qui veut un procès sans délai. Dans ce cas, mon bureau va chercher un trial rapide pour que nos evidences puissent être testées en cour et jugées par un jury de citoyens."}, {"speaker": "SPEAKER_05", "timestamp": [347.96, 362.36], "sentence": " En ce temps, je dois enfoncer que l'indictement est seulement une allégation et que le défendant doit être présumé innocent jusqu'à être prouvé culpé, au-delà d'une doute raisonnable, dans un cour de loi."}, {"speaker": "SPEAKER_03", "timestamp": [362.36, 375.88], "sentence": " Une première comparution préliminaire a été fixée à ce jeudi devant un tribunal fédéral de la capitale, avant un procès qui pourrait commencer en pleine campagne électorale."}, {"speaker": "SPEAKER_03", "timestamp": [375.88, 387.16], "sentence": " Donald Trump, qui accuse d'ailleurs le procureur spécial de vouloir entraver sa course à la Maison Blanche en 2024."}], [{"speaker": "SPEAKER_04", "timestamp": [387.16, 395.6], "sentence": " Le pape François est arrivé à Lisbonne mercredi en fin de matinée pour participer aux Journées mondiales de la jeunesse, le plus grand rassemblement catholique."}, {"speaker": "SPEAKER_04", "timestamp": [395.6, 402.2], "sentence": " Le souverain pontife de 86 ans a été accueilli par le président portugais Marcelo Rebello de Souza."}, {"speaker": "SPEAKER_04", "timestamp": [402.2, 410.64], "sentence": " Avec pas moins de 11 discours et une vingtaine de rendez-vous en 5 jours, le programme du pape s'annonce chargé."}, {"speaker": "SPEAKER_04", "timestamp": [410.64, 420.1], "sentence": " Il pourrait s'entretenir avec des victimes d'agressions sexuelles commises par des membres du clergé, 6 mois après la publication d'un rapport choc au Portugal."}, {"speaker": "SPEAKER_01", "timestamp": [420.1, 437.98], "sentence": " Des dizaines de milliers de pèlerins ont assisté mardi soir à la messe d'ouverture des Journées Mondiales de la Jeunesse à Lisbonne avant l'arrivée du pape François"}], [{"speaker": "SPEAKER_04", "timestamp": [437.98, 439.46], "sentence": " dans la capitale portugaise."}, {"speaker": "SPEAKER_04", "timestamp": [439.46, 449.1], "sentence": " Au total, les organisateurs du plus grand rassemblement catholique attendent un million de personnes venues du monde entier."}, {"speaker": "SPEAKER_04", "timestamp": [449.1, 461.38], "sentence": " En pleine saison touristique, les commerces lisboètes espèrent profiter de l'événement pour booster leurs recettes, à l'image de cette pâtisserie qui propose des biscuits à l'effigie du souverain pontife."}, {"speaker": "SPEAKER_06", "timestamp": [461.38, 463.92], "sentence": " Comment se déclare l'hôtel Kekus?"}, {"speaker": "SPEAKER_06", "timestamp": [463.92, 482.34], "sentence": " Nous faisons des boulaches, qui sont celles de l'anime, efigir do Sovereign Pontiff. Como é que se fica o papel que é com o senhor? Nós já fazemos umas bolachas, aquelas do anime, e para os miúdos, Homem-Aranha, Batman, e depois, na brincadeira, com o nosso chefe, resolvemos fazer com a cara do Papa, com várias figuras do Papa, várias fotografias."}, {"speaker": "SPEAKER_07", "timestamp": [482.34, 488.5], "sentence": " Eu vou lhe ser muito franco, vai depender da quantidade de pessoas que estão aqui a chegar a Lisboa."}, {"speaker": "SPEAKER_07", "timestamp": [488.5, 495.64], "sentence": " Portanto, se o número for tal qual como é projetado, a expectativa é de que se gerem umas centenas de milhões."}, {"speaker": "SPEAKER_07", "timestamp": [495.64, 501.16], "sentence": " Centenas de milhões. As expectativas são 300, 400, 500, pode até ser um pouco mais."}, {"speaker": "SPEAKER_04", "timestamp": [501.16, 505.08], "sentence": " Mas depende criticamente do número de de personnes qui viennent à Portugal."}, {"speaker": "SPEAKER_04", "timestamp": [505.08, 517.56], "sentence": " Pour sa première journée à Lisbonne, le pape prononcera un discours devant les autorités portugaises au centre culturel de Belém et interviendra devant le clergé du pays au monastère des Hieronymites."}, {"speaker": "SPEAKER_04", "timestamp": [517.56, 528.88], "sentence": " Durant son séjour de cinq jours, il pourrait s'entretenir avec des victimes d'agressions sexuelles commises par des membres du clergé, six mois après la publication d'un rapport qui a secoué le Portugal."}, {"speaker": "SPEAKER_04", "timestamp": [528.88, 536.82], "sentence": " 79e anniversaire du déclenchement de l'insurrection de Varsovie."}], [{"speaker": "SPEAKER_02", "timestamp": [536.82, 543.8], "sentence": " Le 1er août 1944, entre 40 et 50 000 insurgés polonais ont rejoint le combat contre les nazis."}, {"speaker": "SPEAKER_02", "timestamp": [543.8, 551.82], "sentence": " Le président Andrzej Duda a rendu hommage aux victimes de l'insurrection, la plus grande rébellion civile polonaise contre l'occupant nazi."}, {"speaker": "SPEAKER_08", "timestamp": [551.82, 580.86], "sentence": " Le gouvernement polonais en exil avait planifié l'opération pour préserver la souveraineté du pays face à l'avancée des troupes soviétiques. Les combattants polonais résistèrent jusqu'au 2 octobre 1944."}, {"speaker": "SPEAKER_02", "timestamp": [580.86, 583.4], "sentence": " L'armée rouge est restée en retrait."}, {"speaker": "SPEAKER_02", "timestamp": [583.4, 584.08], "sentence": " 1944, l'armée rouge est restée en retrait."}, {"speaker": "SPEAKER_02", "timestamp": [584.08, 591.2], "sentence": " Pendant deux mois, les massacres de civils se sont multipliés pour terroriser la population et briser le soutien aux insurgés."}, {"speaker": "SPEAKER_02", "timestamp": [591.2, 598.6], "sentence": " Côté polonais, 18 000 soldats et 180 000 civils furent tués."}, {"speaker": "SPEAKER_03", "timestamp": [598.6, 603.62], "sentence": " Les sauveteurs chinois s'affairent toujours à Pékin et ses environs."}, {"speaker": "SPEAKER_03", "timestamp": [603.62, 627.42], "sentence": " De nombreuses zones restent encore inaccessibles après le passage de Doxoury, un typhon rétrogradé depuis en tempête. Les pluies diluviennes qui ont frappé la capitale et la province voisine du Heibei ont fait jusqu'à présent au moins 20 morts et 19 disparus selon les médias officiels. Selon ce même décompte, 127 000 personnes ont déjà été évacuées à Pékin et près de 850 000 dans le Heibei."}, {"speaker": "SPEAKER_03", "timestamp": [627.42, 632.6], "sentence": " La capitale a malgré tout levé l'alerte rouge aux inondations tôt ce mercredi matin."}, {"speaker": "SPEAKER_03", "timestamp": [632.6, 637.6], "sentence": " Mais le pays reste en alerte face à l'arrivée d'un nouveau typhon qui s'approche de ses côtes orientales."}, {"speaker": "SPEAKER_03", "timestamp": [637.6, 644.08], "sentence": " Braquage d'une joaillerie parisienne à l'heure du déjeuner."}], [{"speaker": "SPEAKER_02", "timestamp": [644.08, 646.24], "sentence": " La boutique Piaget est dévisée."}, {"speaker": "SPEAKER_02", "timestamp": [646.24, 651.94], "sentence": " Trois malfaiteurs ont pris la fuite avec un butin d'une valeur estimée entre 10 et 15 millions d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [651.94, 658.12], "sentence": " La brigade de répression du banditisme est chargée d'une enquête pour vol à main armée en bande organisée."}, {"speaker": "SPEAKER_02", "timestamp": [658.12, 663.4], "sentence": " Le dernier braquage d'une bijouterie de luxe à Paris remonte au 29 avril dernier."}, {"speaker": "SPEAKER_02", "timestamp": [663.4, 669.92], "sentence": " Ce jour-là, trois malfaiteurs avaient dévalisé la boutique Bulgari, place Vendôme, là encore au cœur de Paris."}, {"speaker": "SPEAKER_02", "timestamp": [669.92, 679.56], "sentence": " Une lune particulièrement éblouissante la nuit dernière."}], [{"speaker": "SPEAKER_03", "timestamp": [679.56, 685.68], "sentence": " C'est une super lune qui a illuminé notre ciel, comme ici à Athènes et un peu partout sur le globe."}, {"speaker": "SPEAKER_03", "timestamp": [685.68, 695.16], "sentence": " Une lune qui paraît plus grande, une illusion d'optique rendue possible grâce à sa distance avec la Terre, bien plus proche de notre planète qu'en temps normal."}, {"speaker": "SPEAKER_03", "timestamp": [695.16, 700.1], "sentence": " 357 000 km contre 382 000 le reste du temps."}, {"speaker": "SPEAKER_03", "timestamp": [700.1, 705.46], "sentence": " Deux autres super lunes seront visibles cet été, le 31 août et le 20 septembre prochain."}]]}