{"chapters": [{"start_time": 0.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 45.52], "sentence": "...... Après le gouvernement turc, 50 000 immeubles sont détruits ou sévèrement endommagés."}, {"speaker": "SPEAKER_09", "timestamp": [45.52, 73.54], "sentence": " Parmi toutes les victimes, des millions de personnes n'ont plus de toit pour se protéger. with some sporadic miraculous news. Today, a 74-year-old woman was rescued alive after 227 hours under the rubble of her collapsed building in the city of Karamanmaras."}, {"speaker": "SPEAKER_09", "timestamp": [73.54, 84.26], "sentence": " The Turkish government has dismissed allegations that it was struggling to coordinate rescue efforts, saying that there are still some 76 countries operating on the ground."}, {"speaker": "SPEAKER_09", "timestamp": [84.26, 91.7], "sentence": " And while those efforts are ongoing, many of the wounded are having to be transferred to other parts of Turkey for treatment."}, {"speaker": "SPEAKER_09", "timestamp": [91.7, 103.12], "sentence": " Here in the city of Adana, most hospitals are operating at capacity and many family members are literally camping on site, waiting for their loved ones to recover."}, {"speaker": "SPEAKER_09", "timestamp": [103.12, 109.5], "sentence": " Many of them are survivors themselves, still haunted by what they went through last week."}, {"speaker": "SPEAKER_05", "timestamp": [109.5, 123.5], "sentence": " It took Halil Ibrahim over 20 minutes to get out of the rubble of his collapsed building in Karaman Marash."}, {"speaker": "SPEAKER_05", "timestamp": [123.5, 146.0], "sentence": " Then the race started to get his wife, Çiğdem, and child out of the rubble of his collapsed building in Karaman Maras. Then the race started to get his wife, Cidem, and child out of the rubble, which he was left to do with his own bare hands. We took her to the hospital. It was a wild place. We took my wife there."}, {"speaker": "SPEAKER_05", "timestamp": [146.0, 154.0], "sentence": " We couldn't find a place to put the dead, the dead, the sick, the sick, the dead."}, {"speaker": "SPEAKER_05", "timestamp": [154.0, 158.0], "sentence": " We created a place for her to grow up and we left my wife there."}, {"speaker": "SPEAKER_09", "timestamp": [158.0, 163.0], "sentence": " Halil's wife went through surgery yesterday and remains in ICU."}, {"speaker": "SPEAKER_09", "timestamp": [163.0, 168.24], "sentence": " Annelies Borges in Adana,quie, pour Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [168.24, 178.92], "sentence": " Dans le nord-ouest de la Syrie, la ville de Jenderis est en ruine depuis le séisme du 6 février."}], [{"speaker": "SPEAKER_03", "timestamp": [178.92, 183.68], "sentence": " Cette zone qui échappe au contrôle de Damas a déjà subi 12 années de guerre civile."}, {"speaker": "SPEAKER_03", "timestamp": [183.68, 187.12], "sentence": " Dix jours après la catastrophe, les secours peinent à y accéder."}, {"speaker": "SPEAKER_01", "timestamp": [187.12, 219.76], "sentence": " Sous la pression internationale, le président syrien a accepté lundi d'ouvrir deux postes frontières entre la Turquie et ses zones rebelles. Les médecins de cet hôpital du nord-ouest de la Syrie tentent de soigner les nombreux enfants blessés dans le séisme."}, {"speaker": "SPEAKER_03", "timestamp": [219.76, 223.8], "sentence": " Ils n'ont connu que la guerre et désormais la dévastation."}, {"speaker": "SPEAKER_03", "timestamp": [223.8, 224.66], "sentence": " Ils n'ont connu que la guerre et désormais la dévastation."}, {"speaker": "SPEAKER_03", "timestamp": [224.66, 233.22], "sentence": " L'ONU a lancé un appel aux dons pour collecter d'urgence près de 400 millions de dollars afin d'aider près de 5 millions de personnes en Syrie qui manquent de tout."}, {"speaker": "SPEAKER_03", "timestamp": [233.22, 243.24], "sentence": " Un dixième paquet de sanctions contre la Russie est sur la table."}], [{"speaker": "SPEAKER_04", "timestamp": [243.24, 248.4], "sentence": " La Commission européenne a présenté mercredi ses propositions."}, {"speaker": "SPEAKER_03", "timestamp": [248.4, 265.58], "sentence": " Pour la première fois, un pays tiers est visé par ces mesures. Nous avons donc mis en place des drones de Shahed pour attaquer l'infrastructure civile en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [265.58, 272.08], "sentence": " Nous avons donc maintenant ajouté 7 entités iraniennes à notre régime dual use."}, {"speaker": "SPEAKER_06", "timestamp": [272.08, 280.08], "sentence": " Elles sont maintenant sous complète ban pour vendre des objets sensibles à la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [280.08, 287.4], "sentence": " La Commission estime que cette mesure aura un effet dissuasif auprès des autres entreprises et des négociants internationaux."}, {"speaker": "SPEAKER_04", "timestamp": [287.4, 296.7], "sentence": " L'institution espère que ce nouveau train de sanctions sera adopté par les États membres avant le 24 février, date du premier anniversaire du déclenchement de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [296.7, 307.64], "sentence": " L'Union européenne devrait aussi étendre ses interdictions d'exportation pour une valeur de 11 milliards d'euros afin de priver l'économie russe de technologies critiques et de biens industriels essentiels."}, {"speaker": "SPEAKER_04", "timestamp": [307.64, 313.8], "sentence": " Cette liste comprend entre autres des produits électroniques et des pièces de rechange pour les moteurs d'avion."}, {"speaker": "SPEAKER_04", "timestamp": [313.8, 317.46], "sentence": " Enfin, ce paquet veut aussi cibler la machine propagandiste du Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [317.46, 324.38], "sentence": " De gros problèmes mercredi pour la Lufthansa."}], [{"speaker": "SPEAKER_12", "timestamp": [324.38, 325.26], "sentence": " De gros problèmes mercredi pour la Lufthansa."}, {"speaker": "SPEAKER_12", "timestamp": [325.26, 332.1], "sentence": " La compagnie aérienne allemande n'assure plus le service habituel à l'aéroport de Francfort à cause d'une panne informatique."}, {"speaker": "SPEAKER_12", "timestamp": [332.1, 336.7], "sentence": " C'est le premier aéroport d'Allemagne, un des principaux en Europe."}, {"speaker": "SPEAKER_12", "timestamp": [336.7, 350.02], "sentence": " Selon un communiqué, ce sont des travaux dans la région qui perturbent le système informatique. Tous les avions de la compagnie à destination de Francfort sont envoyés ailleurs dans le pays, notamment à Munich, Nuremberg et Düsseldorf."}, {"speaker": "SPEAKER_12", "timestamp": [350.02, 354.4], "sentence": " Les passagers qui doivent prendre des vols intérieurs sont invités à prendre le train."}, {"speaker": "SPEAKER_12", "timestamp": [354.4, 358.5], "sentence": " Le groupe assure que son activité reviendra à la normale dans la journée."}, {"speaker": "SPEAKER_12", "timestamp": [358.5, 365.94], "sentence": " Silvio Berlusconi échappe une nouvelle fois à une condamnation judiciaire."}], [{"speaker": "SPEAKER_11", "timestamp": [365.94, 372.76], "sentence": " Accusé de subornation de témoin, l'ancien président du conseil a été acquitté par le tribunal de Milan ce mercredi."}, {"speaker": "SPEAKER_11", "timestamp": [372.76, 386.34], "sentence": " Le parquet l'accusait d'avoir versé des millions d'euros à des jeunes femmes en échange de leur silence dans l'affaire Ruby, du nom d'une danseuse d'origine marocaine avec laquelle Silvio Berlusconi était soupçonné d'avoir eu des relations sexuelles alors qu'elle était mineure."}, {"speaker": "SPEAKER_11", "timestamp": [386.34, 391.92], "sentence": " Procédure judiciaire dans laquelle le vétéran de la politique italienne avait déjà été également acquitté."}, {"speaker": "SPEAKER_11", "timestamp": [391.92, 397.82], "sentence": " La chef du gouvernement italien, Giorgia Meloni, s'est réjouie du jugement qu'elle a qualifié d'excellente nouvelle."}, {"speaker": "SPEAKER_11", "timestamp": [397.82, 405.8], "sentence": " Elle dérange, agace parfois, mais aussi réunit."}], [{"speaker": "SPEAKER_02", "timestamp": [405.8, 409.6], "sentence": " La grève reste un instrument de lutte important pour les syndicats."}, {"speaker": "SPEAKER_02", "timestamp": [409.6, 414.28], "sentence": " Mais alors quel rôle joue-t-elle encore aujourd'hui en Europe?"}, {"speaker": "SPEAKER_02", "timestamp": [414.28, 420.62], "sentence": " En 2020, la France a enregistré l'une des plus longues grèves de son histoire moderne, avec une quarantaine de jours à l'arrêt."}, {"speaker": "SPEAKER_02", "timestamp": [420.62, 426.62], "sentence": " Les grévistes s'opposaient et s'opposent toujours à la réforme des retraites proposée par le gouvernement français."}, {"speaker": "SPEAKER_02", "timestamp": [426.62, 444.12], "sentence": " Outre Rhin, les manifestants allemands, coordonnés localement par le puissant syndicat IG Metal, ont réussi à obtenir à l'automne dernier la plus forte augmentation de salaire depuis 2008, à hauteur de 8%, et ce pour quelques 4 millions de travailleurs du secteur de la métallurgie."}, {"speaker": "SPEAKER_02", "timestamp": [444.12, 446.48], "sentence": " et ce pour quelques 4 millions de travailleurs du secteur de la métallurgie."}, {"speaker": "SPEAKER_02", "timestamp": [446.48, 468.4], "sentence": " L'Italie, elle aussi, s'appuie sur une histoire syndicale importante, mais le recours à la grève est de moins en moins fréquent."}, {"speaker": "SPEAKER_02", "timestamp": [468.4, 473.42], "sentence": " Le plus souvent, on parle de journées de protestation nationale pour dénoncer les politiques gouvernementales."}, {"speaker": "SPEAKER_02", "timestamp": [473.42, 509.96], "sentence": " En novembre 2012, pour la première fois dans l'histoire européenne, une grève générale avait eu lieu pour protester contre les politiques d'austérité de Bruxelles, dans plusieurs pays dont la France, l'Italie, Chypre, la Grèce, Malte ou encore le Portugal."}], [{"speaker": "SPEAKER_00", "timestamp": [509.96, 519.9], "sentence": " Colère au Parlement européen après les propos du commissaire européen en charge de l'élargissement qui a traité les eurodéputés d'idiot pensant que le micro était éteint."}, {"speaker": "SPEAKER_04", "timestamp": [519.9, 529.0], "sentence": " Oliver Vareilly répondait mardi en fin de journée aux questions des parlementaires sur la politique d'élargissement avec les pays des Balkans occidentaux."}, {"speaker": "SPEAKER_00", "timestamp": [529.0, 537.14], "sentence": " Après une heure et demie de débat, le commissaire s'est assis et s'est demandé en gros combien d'idiots restent-ils."}, {"speaker": "SPEAKER_01", "timestamp": [537.14, 547.92], "sentence": " Oliver Vaheilly a présenté mercredi matin ses excuses sur Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [547.92, 553.98], "sentence": " Il regrette ce qu'il appelle un malentendu à propos de ses remarques pendant la session plénière."}, {"speaker": "SPEAKER_00", "timestamp": [553.98, 598.2], "sentence": " Mais avant la présentation publique de ses regrets, de nombreux eurodéputés ont appelé à sa démission et d'autres n'ont pas caché leur stupéfaction. L'eurodéputé, qui a interrogé le commissaire avant ses propos controversés, essaye aujourd'hui de comprendre la réaction du responsable hongrois. Cet affaire reflète une fois de plus les tensions croissantes entre le commissaire et le parlement européen."}]]}