{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 563}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.56], "sentence": " La proposition russe de cesser le feu pour le Noël orthodoxe vendredi et samedi relève selon Kiev de l'hypocrisie et n'est autre qu'une manœuvre destinée à gagner du temps."}, {"speaker": "SPEAKER_03", "timestamp": [9.56, 18.82], "sentence": " La chambre des représentants des Etats-Unis, toujours paralysée, faute de speakers, les élus trumpistes continuent de bloquer l'élection du favori républicain."}, {"speaker": "SPEAKER_02", "timestamp": [18.82, 28.82], "sentence": " L'ancien pape allemand Benoît XVI a été inhumé dans la crypte de la basilique Saint-Pierre après des funérailles qui ont rassemblé des dizaines de milliers de personnes au Vatican."}, {"speaker": "SPEAKER_00", "timestamp": [28.82, 35.0], "sentence": " L'ex-attaquant international transalpin Jean-Luc Caviali est décédé à l'âge de 58 ans."}, {"speaker": "SPEAKER_00", "timestamp": [35.0, 39.14], "sentence": " Cette légende du football italien luttait depuis 5 ans contre un cancer du pancréas."}, {"speaker": "SPEAKER_04", "timestamp": [39.14, 47.18], "sentence": " Une première trêve d'ampleur depuis le début de l'offensive russe sur l'Ukraine, ordonnée par Vladimir Poutine."}], [{"speaker": "SPEAKER_03", "timestamp": [47.18, 57.36], "sentence": " Le Kremlin décide d'incesser le feu entre la mi-journée de vendredi et pour toute la journée de samedi, en réponse à l'appel du patriarche russe Kirill pour le Noël orthodoxe."}, {"speaker": "SPEAKER_03", "timestamp": [57.36, 59.12], "sentence": " Kiev n'y voit qu'une manœuvre."}, {"speaker": "SPEAKER_04", "timestamp": [59.12, 72.9], "sentence": " Ils veulent à présent se servir de Noël comme d'une couverture pour stopper l'avancée de nos hommes dans le Donbass et acheminer des équipements, des munitions et des hommes plus près de nos positions."}, {"speaker": "SPEAKER_02", "timestamp": [72.9, 76.2], "sentence": " Le résultat, une augmentation des pertes."}, {"speaker": "SPEAKER_02", "timestamp": [76.2, 88.16], "sentence": " Sur Twitter, le président du Conseil européen Charles Michel se montre également sceptique, qualifiant le cessez-le-feu de trompeur et hypocrite de la part de l'agresseur."}, {"speaker": "SPEAKER_02", "timestamp": [88.16, 95.78], "sentence": " La proposition russe intervient le même jour que l'annonce par les Etats-Unis et l'Allemagne de la livraison prochaine de blindés d'infanterie à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [95.78, 99.88], "sentence": " Berlin s'est également engagé à fournir une batterie de défense anti-aérienne."}, {"speaker": "SPEAKER_04", "timestamp": [99.88, 108.28], "sentence": " Nous avons également décidé de fournir de manière coordonnée des véhicules de combat d'infanterie et une défense aérienne supplémentaire."}, {"speaker": "SPEAKER_03", "timestamp": [108.28, 114.96], "sentence": " Le maintien de la puissance de l'Ukraine doit être plus grand que la férocité de la guerre de Poutine. Nous y contribuons."}, {"speaker": "SPEAKER_03", "timestamp": [114.96, 124.32], "sentence": " Régulièrement accusé de renacler pour soutenir militairement Kiev, Berlin emboîte donc le pas à Paris qui promettait mercredi une livraison de chars de fabrication occidentale."}, {"speaker": "SPEAKER_03", "timestamp": [124.32, 124.54], "sentence": " Pas à Paris qui promettait mercredi une livraison de chars de fabrication occidentale."}, {"speaker": "SPEAKER_03", "timestamp": [124.54, 132.14], "sentence": " Etats-Unis et Allemagne n'ont pour le moment pas précisé le nombre de blindés qu'ils fourniront ni les délais de livraison."}], [{"speaker": "SPEAKER_03", "timestamp": [132.14, 138.18], "sentence": " Trois jours de tractation, onze tours de vote et un scénario inédit en 160 ans."}, {"speaker": "SPEAKER_03", "timestamp": [138.18, 146.14], "sentence": " La chambre des représentants des Etats-Unis continue de buter sous le seuil des 218 voix nécessaires pour élire son nouveau président."}, {"speaker": "SPEAKER_06", "timestamp": [146.14, 153.2], "sentence": " Aucun candidat n'ayant rassemblé suffisamment de votes, un speaker ne peut pas être élu."}, {"speaker": "SPEAKER_03", "timestamp": [153.2, 161.06], "sentence": " Les élus républicains, pourtant majoritaires depuis les midterms de novembre dernier, échoutent à élire leur favori, Kevin McCarthy."}, {"speaker": "SPEAKER_03", "timestamp": [161.06, 166.58], "sentence": " Pourtant son concurrent crédible, celui-ci fait face à l'hostilité d'une vingtaine d'élus trumpistes."}, {"speaker": "SPEAKER_03", "timestamp": [166.58, 168.66], "sentence": " Une fronde qui vire à la farce."}, {"speaker": "SPEAKER_06", "timestamp": [168.66, 175.1], "sentence": " Donald J. Trump, de l'état de Floride, un vote."}, {"speaker": "SPEAKER_00", "timestamp": [175.1, 181.16], "sentence": " Si les frondeurs jubilent, le camp démocrate fait lui bloc derrière son candidat."}, {"speaker": "SPEAKER_03", "timestamp": [181.16, 186.66], "sentence": " Hakim Jeffries, de l'état de New York, 212 votes."}, {"speaker": "SPEAKER_06", "timestamp": [186.66, 192.74], "sentence": " Un vote un brun narquois, avant tout symbolique faute de majorité démocrate à la chambre basse du Congrès."}, {"speaker": "SPEAKER_02", "timestamp": [192.74, 202.76], "sentence": " Le parti du président Joe Biden pourrait bien profiter politiquement du chaos républicain au sein d'une chambre hostile mais désordonnée, dans ce qui ressemble de plus en plus à une aubaine."}, {"speaker": "SPEAKER_03", "timestamp": [202.76, 210.78], "sentence": " Toujours bloqués, les républicains et la Chambre ne peuvent ni voter les lois, même de mettre des bâtons dans les roues du président, ni lancer d'enquête contre lui."}, {"speaker": "SPEAKER_03", "timestamp": [210.78, 218.26], "sentence": " La Chambre continuera à voter jusqu'à élire sa tête dans les jours ou les semaines à venir."}], [{"speaker": "SPEAKER_02", "timestamp": [218.26, 222.72], "sentence": " Benoît XVI repose désormais dans la crypte de la Basilique Saint-Pierre."}, {"speaker": "SPEAKER_02", "timestamp": [222.72, 234.2], "sentence": " Le cercueil en bois de Cyprès de l'ancien pape allemand, décédé samedi à l'âge de 95 ans, a été placé dans un autre cercueil en zinc, soudé, puis scellé."}, {"speaker": "SPEAKER_02", "timestamp": [234.2, 244.76], "sentence": " Avant Benoît XVI, de son vrai nom Joseph Ratzinger, un autre pape, le polonais Jean-Paul II, avait été inhumé à cet endroit, jusqu'à sa béatification en 2011."}, {"speaker": "SPEAKER_02", "timestamp": [244.76, 248.1], "sentence": " avait été inhumé à cet endroit jusqu'à sa béatification en 2011."}, {"speaker": "SPEAKER_02", "timestamp": [248.1, 254.62], "sentence": " Auparavant, quelques 50 000 personnes s'étaient réunies au cœur du Vatican pour assister au funérail."}, {"speaker": "SPEAKER_02", "timestamp": [254.62, 271.32], "sentence": " Dans l'assistance des milliers de religieux et des dirigeants étrangers, dont des têtes couronnées, venu écouter l'homélie de François, premier pape de l'histoire de l'Église catholique, à présider les obsèques de son prédécesseur."}, {"speaker": "SPEAKER_04", "timestamp": [271.32, 302.04], "sentence": " Benoît XVI avait démissionné en 2013, après sept ans de pontifica, ce qui n'était jamais arrivé depuis le Moyen-Âge. Les médecins généralistes ont manifesté ce jeudi à Paris, point d'orgue d'un mouvement de grève entamé après Noël pour réclamer un doublement du tarif de la consultation de 25 à 50 euros."}], [{"speaker": "SPEAKER_02", "timestamp": [302.04, 324.24], "sentence": " Objectif, créer un choc d'attractivité pour un métier qui peine aujourd'hui à séduire les jeunes, ce qui risque d'aggraver la problématique des déserts médicaux. Dans un récent rapport, 11% des Français âgés de plus de 17 ans n'ont pas de médecin traitant attitré. Le gouvernement a critiqué ce mouvement alors que les services d'urgence sont débordés par une triple épidémie de grippe, Covid et de bronchiolite."}, {"speaker": "SPEAKER_02", "timestamp": [324.24, 326.04], "sentence": " d'urgence sont débordés par une triple épidémie de grippe, Covid et de bronchiolite."}], [{"speaker": "SPEAKER_05", "timestamp": [326.04, 331.34], "sentence": " Pour Israël, il s'agit d'une réunion absurde au sujet d'un non-événement."}, {"speaker": "SPEAKER_03", "timestamp": [331.34, 340.4], "sentence": " L'ambassadeur israélien auprès des Nations Unies faisait ainsi référence à une rencontre entre les membres du Conseil de sécurité de l'ONU ayant eu lieu ce jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [340.4, 347.76], "sentence": " L'objectif, condamner la visite du nouveau ministre israélien de la sécurité sur l'esplanade des mosquées à Jérusalem-Est."}, {"speaker": "SPEAKER_05", "timestamp": [347.76, 360.1], "sentence": " Mardi, le déplacement d'Itamar Benvir, ultra-nationaliste et figure de l'extrême droite nationale, avait provoqué la colère des Palestiniens, dénonçant une provocation ainsi qu'un tollé international."}, {"speaker": "SPEAKER_00", "timestamp": [360.1, 365.06], "sentence": " L'événement était prévisible, mais il n'en reste pas moins violent."}], [{"speaker": "SPEAKER_05", "timestamp": [365.06, 377.92], "sentence": " Ce que les météorologues appellent une bombe cyclonique s'est abattu sur la Californie ce mercredi et jeudi, faisant au moins deux morts, dont un enfant en bas âge qui se trouvait dans un mobilhome, écrasé par un arbre."}, {"speaker": "SPEAKER_05", "timestamp": [377.92, 390.3], "sentence": " Le centre et le nord de l'état américain ont été frappés par une tempête générant des rafales jusqu'à 160 km heure et des pluies torrentielles, privant aussi plus de 180 000 foyers d'électricité."}, {"speaker": "SPEAKER_05", "timestamp": [390.3, 395.78], "sentence": " Le pays se relevait tout juste d'une série de violentes dépressions survenues fin décembre."}, {"speaker": "SPEAKER_03", "timestamp": [395.78, 403.68], "sentence": " Balthazar, Melchior et Gaspard, célébrés en grande pompe dans les rues de Madrid."}], [{"speaker": "SPEAKER_03", "timestamp": [403.68, 404.7], "sentence": " Le chœur Gaspard, célébré en grande pompe dans les rues de Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [404.7, 416.44], "sentence": " De la fête des Lumières des origines grecques antiques, à la célébration chrétienne de Jésus par les rois mages, l'épiphanie conserve ses habits de lumière."}, {"speaker": "SPEAKER_03", "timestamp": [416.44, 431.0], "sentence": " Originellement confirmation de la promesse du solstice d'hiver, l'épiphanie est célébrée en Espagne la veille du 6 janvier, et à des dates différentes dans une grande partie de l'Europe, de la Grèce aux Pays-Bas en passant par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [431.0, 436.2], "sentence": " Avec un incontournable en France et en Belgique, la galette des rois."}, {"speaker": "SPEAKER_01", "timestamp": [436.2, 466.44], "sentence": " Une pièce en or y est glissée en lieu et place de la fève traditionnelle dans cette pâtisserie bruxelloise chaque année quatre de ces pièces d'une valeur de 500 euros chacune viennent garnir au hasard quelques unes des 3000 pâtisserie confectionnée de quoi attirer les clients alors que la forte hausse des prix des derniers mois pèse sur les coûts de production elle a plus cher cette année parce que le beurre monté la farine a augmenté les amandes sont fort remonté mais le test c'est seulement à de l'année prochaine que je vais avoir ma dose triplée."}, {"speaker": "SPEAKER_01", "timestamp": [466.44, 472.54], "sentence": " Donc je ne sais pas encore comment on va faire. On va continuer, on va voir si on va arriver."}, {"speaker": "SPEAKER_03", "timestamp": [472.54, 478.72], "sentence": " Résultat, il faut ici débourser 2 euros de plus par rapport à l'année dernière pour une galette."}, {"speaker": "SPEAKER_03", "timestamp": [478.72, 485.32], "sentence": " L'artisan espère que cette hausse ne rebutera pas les clients et a même pris le pari de produire 500 pâtisseries de plus."}, {"speaker": "SPEAKER_00", "timestamp": [485.32, 491.04], "sentence": " Il luttait depuis 5 ans contre un cancer du pancréas."}], [{"speaker": "SPEAKER_00", "timestamp": [491.04, 499.36], "sentence": " L'ancien attaquant international italien Gianluca Viali est décédé à l'âge de 58 ans dans une clinique de Londres où il était hospitalisé depuis quelques jours."}, {"speaker": "SPEAKER_00", "timestamp": [499.36, 502.8], "sentence": " C'est ce qu'a annoncé ce vendredi son ancien club de la Sampdoria Gen."}, {"speaker": "SPEAKER_00", "timestamp": [502.8, 517.06], "sentence": " C'est surtout sous le maillot du club génois que cette légende du club italien s'est distinguée, remportant la Coupe des Coupes en 1990, le titre de champion d'Italie un an plus tard, puis atteignant la finale de la Ligue des Champions en 1992."}, {"speaker": "SPEAKER_00", "timestamp": [517.06, 535.76], "sentence": " Outre la Sampdoria, Gianluca Viali avait aussi porté les couleurs de la Juventus, puis de Chelsea, où il avait continué d'ajouter des lignes à son palmarès, dont des victoires en Ligue des champions et en Coupe de l'UEFA, et une autre Coupe des Coupes avec Chelsea en 1998."}, {"speaker": "SPEAKER_00", "timestamp": [535.76, 547.7], "sentence": " Lors des derniers championnats européens remportés par l'Italie, il avait accompagné l'équipe nationale de son ami de toujours, Roberto Mancini, entraîneur de la squadra Azura."}]]}