{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.34], "sentence": " Les opérations de secours se poursuivent non sans mal en Turquie et en Syrie."}, {"speaker": "SPEAKER_02", "timestamp": [4.34, 8.26], "sentence": " Cinq jours après le tremblement de terre, le bilan dépasse les 25 000 morts."}, {"speaker": "SPEAKER_03", "timestamp": [8.26, 17.7], "sentence": " Alors que des frappes russes ont visé les infrastructures énergétiques ukrainiennes, Kiev pousse pour obtenir des avions de chasse F-16."}, {"speaker": "SPEAKER_04", "timestamp": [17.7, 25.4], "sentence": " Un vaisseau ravitailleur russe est parvenu à Samaray à la Station Spatiale Internationale ce samedi."}, {"speaker": "SPEAKER_04", "timestamp": [25.4, 28.08], "sentence": " Il transportait avec lui près de 3 tonnes de matériel."}, {"speaker": "SPEAKER_02", "timestamp": [28.08, 41.24], "sentence": " Cinq jours après le tremblement de terre dévastateur en Turquie et en Syrie, le bilan officiel monte à plus de 25 000 morts."}], [{"speaker": "SPEAKER_02", "timestamp": [41.24, 65.08], "sentence": " Ankara annonce avoir retrouvé près de 22 000 corps. Damas en a compté environ 3 500. Même si les chances de trouver des survivants s'amenuisent, une douzaine de sauvetages ont réussi ce samedi, dont celui d'une famille entière, les parents et leurs trois enfants sortis vivants des décombres. Des équipes autrichiennes et allemandes ont suspendu leurs activités de secours à cause de problèmes de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [65.08, 67.78], "sentence": " Elles rapportent des agressions entre groupes armés."}, {"speaker": "SPEAKER_02", "timestamp": [67.78, 77.98], "sentence": " Face à l'ampleur du drame, 5 camions d'aide envoyés par l'Arménie ont franchi la frontière avec la Turquie, à un point de passage qui n'avait pas été ouvert depuis plus de 30 ans."}, {"speaker": "SPEAKER_02", "timestamp": [77.98, 84.02], "sentence": " De son côté, le chef de l'Organisation mondiale de la santé est arrivé aujourd'hui à Alep, dans le nord de la Syrie."}, {"speaker": "SPEAKER_02", "timestamp": [84.02, 89.34], "sentence": " Il demande plus d'aide internationale. Il apporte avec lui 35 tonnes d'équipement médical."}, {"speaker": "SPEAKER_02", "timestamp": [89.34, 98.14], "sentence": " Attaque massive contre les infrastructures énergétiques ukrainiennes ce vendredi."}], [{"speaker": "SPEAKER_03", "timestamp": [98.14, 101.02], "sentence": " Plusieurs explosions ont été entendues à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [101.02, 104.64], "sentence": " Les habitants de la capitale sont descendus dans le métro pour s'abriter."}, {"speaker": "SPEAKER_00", "timestamp": [104.64, 138.22], "sentence": " été entendue à Kiev, les habitants de la capitale sont descendus dans le métro pour s'abriter. Des frappes qui interviennent après la tournée européenne du président ukrainien Volousse notamment pour obtenir des avions de chasse F-16 et une demande a été formulée aux Pays-Bas."}, {"speaker": "SPEAKER_03", "timestamp": [138.22, 143.7], "sentence": " La ministre de la Défense néerlandaise a indiqué qu'aucune décision ne serait prise à la hâte sur cette question."}, {"speaker": "SPEAKER_00", "timestamp": [143.7, 144.76], "sentence": " Irlandaise a indiqué qu'aucune décision ne serait prise à la hâte sur cette question."}, {"speaker": "SPEAKER_03", "timestamp": [144.76, 154.92], "sentence": " De son côté, la Suisse a interdit à l'Espagne d'envoyer en Ukraine des canons antiaériens de fabrication suisse."}], [{"speaker": "SPEAKER_00", "timestamp": [154.92, 167.34], "sentence": " Un objet à haute altitude a été abattu sur ordre du président américain, car il représentait une menace certes raisonnable pour les vols civils. L'objet en question faisait la taille d'une petite voiture."}, {"speaker": "SPEAKER_03", "timestamp": [167.34, 190.74], "sentence": " Son utilité et sa provenance restent pour l'instant mystérieuses. Nous n'avons aucune information qui confirme le but de ce objet. Nous espérons pouvoir récuperer le débris."}, {"speaker": "SPEAKER_01", "timestamp": [190.74, 212.66], "sentence": " Depuis que le débris est tombé, non seulement dans notre espace territoriaux, mais sur ce que nous croisons être de la eau froide, un effort de récuperation sera fait. Ce nouvel incident intervient après qu'un ballon chinois a été abattu la semaine dernière, suscitant des inquiétudes en matière de sécurité aux Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [212.66, 221.44], "sentence": " Un peu moins d'un million de personnes dans les rues, selon la police,"}], [{"speaker": "SPEAKER_02", "timestamp": [221.44, 223.74], "sentence": " deux millions et demi, selon un syndicat."}, {"speaker": "SPEAKER_02", "timestamp": [223.74, 230.18], "sentence": " En France, la quatrième journée de mobilisation contre la réforme des retraites est un succès, se réjouissent les organisateurs."}, {"speaker": "SPEAKER_02", "timestamp": [230.18, 235.02], "sentence": " La manifestation a été particulièrement importante à Paris et dans les villes moyennes."}, {"speaker": "SPEAKER_02", "timestamp": [235.02, 241.26], "sentence": " Les Français protestent contre le recul de l'âge du départ à la retraite et plus généralement contre les inégalités sociales."}, {"speaker": "SPEAKER_02", "timestamp": [241.26, 243.98], "sentence": " Les huit principaux syndicats sont toujours unis."}, {"speaker": "SPEAKER_02", "timestamp": [243.98, 241.8], "sentence": " les inégalités sociales."}, {"speaker": "SPEAKER_02", "timestamp": [241.8, 244.48], "sentence": " Les 8 principaux syndicats sont toujours unis."}, {"speaker": "SPEAKER_02", "timestamp": [244.48, 251.98], "sentence": " Ils en appellent à une 5e mobilisation jeudi prochain et à la grève générale le 7 mars si le gouvernement n'écoute pas les revendications."}, {"speaker": "SPEAKER_02", "timestamp": [251.98, 255.84], "sentence": " A Paris, une voiture, des vélos et des poubelles ont été brûlées."}, {"speaker": "SPEAKER_02", "timestamp": [255.84, 257.86], "sentence": " 10 personnes ont été interpellées."}, {"speaker": "SPEAKER_04", "timestamp": [257.86, 270.7], "sentence": " Le vaisseau russe de ravitaillement automatisé Progress 83 s'est amarré avec succès à la Station Spatiale Internationale ce samedi après deux jours de voyage."}, {"speaker": "SPEAKER_04", "timestamp": [270.7, 276.34], "sentence": " Progress 83 a été lancé depuis le cosmodrome de Baïkonour au Kazakhstan tôt jeudi matin."}, {"speaker": "SPEAKER_04", "timestamp": [276.34, 281.72], "sentence": " Il transporte près de 3 tonnes de nourriture, d'équipements scientifiques et de matériel vers l'ISS."}, {"speaker": "SPEAKER_04", "timestamp": [281.72, 287.64], "sentence": " Un véhicule spatial non habité sera ensuite lancé vers la Station spatiale internationale le 19 février."}, {"speaker": "SPEAKER_04", "timestamp": [287.64, 292.98], "sentence": " Il devrait ramener trois astronautes sur Terre courant septembre, un retour initialement prévu en mars."}]]}