{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [10.0, 20.0], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [20.0, 30.78], "sentence": "... Utilisé comme abri depuis l'invasion russe, cet hôpital de Mariupol est désormais sous le contrôle des séparatistes de Donetsk, soutenus par Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [30.78, 38.42], "sentence": " Le bâtiment de l'établissement de santé ainsi que d'autres immeubles résidentiels portent les stigmates des bombardements de ces dernières semaines."}, {"speaker": "SPEAKER_02", "timestamp": [38.42, 45.3], "sentence": " Selon les autorités ukrainiennes, environ 300 personnes ont été tuées lors d'une frappe aérienne."}, {"speaker": "SPEAKER_02", "timestamp": [45.3, 53.12], "sentence": " Depuis, des dizaines de milliers de personnes ont fui Mariupol, la plupart en voiture, traversant des dizaines de points de contrôle russes."}, {"speaker": "SPEAKER_02", "timestamp": [53.12, 56.02], "sentence": " Comme ici à Zaporizhia, la ville la plus proche."}, {"speaker": "SPEAKER_02", "timestamp": [56.02, 66.34], "sentence": " A Kharkiv, un mois après l'invasion de l'Ukraine par la Russie, des pans entiers de la ville sont en ruine, y compris des écoles et des bâtiments résidentiels."}, {"speaker": "SPEAKER_02", "timestamp": [66.34, 71.02], "sentence": " Mais l'avancée russe continue de ralentir."}, {"speaker": "SPEAKER_02", "timestamp": [71.02, 74.58], "sentence": " A Kiev, les troupes ont été repoussées de quelques kilomètres."}, {"speaker": "SPEAKER_02", "timestamp": [74.58, 79.9], "sentence": " Cependant, la capitale reste suspendue dans l'incertitude et la peur d'un éventuel assaut."}, {"speaker": "SPEAKER_00", "timestamp": [79.9, 90.54], "sentence": " Les forces armées ukrainiennes continuent de repousser les attaques ennemies dans le sud du pays, dans le Donbass, dans la direction de Kharkiv et dans la région de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [90.54, 102.38], "sentence": " En limitant les actions de la Russie, nos défenseurs conduisent les dirigeants russes à une simple et idéologique, parlée et nécessaire, urgent et juste."}, {"speaker": "SPEAKER_02", "timestamp": [102.38, 106.1], "sentence": " Pour les résultats, pas pour le retard."}, {"speaker": "SPEAKER_02", "timestamp": [106.1, 120.0], "sentence": " De son côté, l'état-major russe a déclaré que la première étape de l'opération militaire en Ukraine était terminée et qu'il pouvait désormais se concentrer sur leur objectif principal, la libération du Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [120.0, 127.56], "sentence": " Ici à Mikolaïv, l'armée de Moscou tente d'avancer dans la ville ukrainienne, mais les habitants résistent et repoussent les attaques depuis des semaines."}, {"speaker": "SPEAKER_00", "timestamp": [127.56, 133.8], "sentence": " La ville est considérée comme un point de contrôle clé pour les forces russes si ces dernières tentent de prendre Odessa par voie terrestre."}, {"speaker": "SPEAKER_05", "timestamp": [133.8, 140.0], "sentence": " Cela fait un mois et un jour que la Russie a entamé"}], [{"speaker": "SPEAKER_05", "timestamp": [140.0, 141.64], "sentence": " son offensive en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [141.64, 146.82], "sentence": " L'Institut des études sur la guerre a publié cette carte animée montrant comment l'invasion s'opère."}, {"speaker": "SPEAKER_05", "timestamp": [146.82, 155.0], "sentence": " Elle commence avec le 23 février, le jour avant l'invasion, et revient étape par étape sur les opérations conduites par la Russie en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [155.0, 162.46], "sentence": " Regardez ici en rouge, vous pouvez voir comment les troupes russes essaient de s'accaparer un maximum de territoire."}, {"speaker": "SPEAKER_04", "timestamp": [162.46, 174.48], "sentence": " Le 10, le 11 et le 12 mars, vous pouvez voir comment ils ont tenté d'arriver jusqu'à Kiev, la capitale et le centre du pays, en avançant par l'est et le nord."}, {"speaker": "SPEAKER_04", "timestamp": [174.48, 184.82], "sentence": " D'après les dernières informations et cette carte, voici à quoi ressemble la situation actuelle."}, {"speaker": "SPEAKER_05", "timestamp": [184.82, 185.8], "sentence": " Les dernières informations et cette carte, voici à quoi ressemble la situation actuelle."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 192.3], "sentence": " L'armée russe est en rouge et on peut voir vers où elle se dirige, ses mouvements et ses intentions."}, {"speaker": "SPEAKER_05", "timestamp": [192.3, 201.2], "sentence": " Ici en bleu, dans le sud et le sud-est, mais aussi à l'est de l'Ukraine, vers les villes de Kharkiv et Luhansk, l'armée russe est très présente."}, {"speaker": "SPEAKER_04", "timestamp": [201.2, 215.16], "sentence": " Et d'importantes manifestations contre cette occupation ont eu lieu. La situation évolue aussi dans la région de Kiev, la capitale."}, {"speaker": "SPEAKER_05", "timestamp": [215.16, 221.18], "sentence": " Cette carte montre Kiev et ses environs sur 25 kilomètres."}, {"speaker": "SPEAKER_04", "timestamp": [221.18, 225.46], "sentence": " En bleu, vous pouvez voir les zones que les troupes ukrainiennes ont commencé à reprendre."}, {"speaker": "SPEAKER_05", "timestamp": [225.46, 231.22], "sentence": " C'est ici qu'ils ont commencé leur contre-attaque, reprenant certains territoires aux Russes."}, {"speaker": "SPEAKER_04", "timestamp": [231.22, 237.82], "sentence": " C'est à l'ouest et au nord-ouest de Kiev que se sont déroulés les combats les plus violents durant ce premier mois de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [237.82, 260.26], "sentence": " Le fait que les troupes ukrainiennes aient regagné certaines villes et récupéré des positions défensives a été récemment confirmé par le ministère britannique de la Défense."}], [{"speaker": "SPEAKER_04", "timestamp": [260.26, 267.44], "sentence": " Des délais et des négociations intenses. Le sommet européen s'est terminé vendredi en début de soirée à Bruxelles."}, {"speaker": "SPEAKER_05", "timestamp": [267.44, 275.96], "sentence": " Les chefs d'Etat et de gouvernement de l'Union ont eu besoin de plus de temps que prévu pour s'entendre sur les solutions à mettre en place pour faire face à la flambée des prix de l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [275.96, 281.52], "sentence": " La question d'une éventuelle intervention sur les marchés a divisé les Etats membres."}, {"speaker": "SPEAKER_04", "timestamp": [281.52, 287.34], "sentence": " Le compromis convient finalement à l'Espagne ou au Portugal qui souhaitait un plafonnement temporaire des prix de l'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [287.34, 293.0], "sentence": " La péninsule ibérique est une situation très spéciale."}, {"speaker": "SPEAKER_05", "timestamp": [293.0, 302.72], "sentence": " Le mix énergétique comporte un haut niveau de renouvelables, ce qui est très bien, mais avec peu d'interconnexions."}, {"speaker": "SPEAKER_01", "timestamp": [302.72, 311.94], "sentence": " Donc, nous nous sommes entendus sur un traitement particulier pour la péninsule ibérique, pour qu'elle puisse gérer cette situation très particulière."}, {"speaker": "SPEAKER_01", "timestamp": [311.94, 321.44], "sentence": " Le premier ministre espagnol a mené le camp des capitales favorable à une intervention."}, {"speaker": "SPEAKER_01", "timestamp": [321.44, 325.6], "sentence": " Pedro Sanchez a même quitté la pièce pour faire part de son mécontentement."}, {"speaker": "SPEAKER_00", "timestamp": [325.6, 328.6], "sentence": " Il avait face à lui, entre autres, les Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [328.6, 338.08], "sentence": " Les dirigeants se sont aussi accordés sur la nécessité d'augmenter le seuil minimal des capacités de stockage de gaz avant l'hiver prochain."}, {"speaker": "SPEAKER_00", "timestamp": [338.08, 342.66], "sentence": " Les 27 se sont enfin entendus sur le principe d'achat commun de gaz."}, {"speaker": "SPEAKER_00", "timestamp": [342.66, 350.34], "sentence": " La Commission européenne a reçu le mandat pour mener les négociations au nom des États membres dans l'objectif de faire baisser les prix."}, {"speaker": "SPEAKER_01", "timestamp": [350.34, 369.32], "sentence": " 75% du marché mondial de gazoduc, c'est le marché européen. Nous avons un pouvoir d'achat énorme. Je me réjouis donc que nous puissions maintenant utiliser notre pouvoir de négociation collectif au lieu de nous dépasser les uns les autres et d'augmenter les prix, nous allons mettre en commun notre demande."}, {"speaker": "SPEAKER_00", "timestamp": [369.32, 376.42], "sentence": " L'augmentation des prix de l'énergie s'est accélérée avec la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [376.42, 381.82], "sentence": " A travers ces mesures, les dirigeants veulent rendre l'Union plus autonome et moins dépendante du gaz russe."}, {"speaker": "SPEAKER_00", "timestamp": [381.82, 386.84], "sentence": " Les achats européens d'hydrocarbures demeurent en effet l'une des principales sources de revenus pour Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [386.84, 393.58], "sentence": " En Géorgie, les sanctions occidentales contre Moscou"}], [{"speaker": "SPEAKER_00", "timestamp": [393.58, 395.44], "sentence": " touchent des milliers de citoyens."}, {"speaker": "SPEAKER_03", "timestamp": [395.44, 401.3], "sentence": " Ils sont en effet nombreux à recevoir une aide financière de la part de leurs proches qui ont immigré en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [401.3, 405.64], "sentence": " Les nouvelles restrictions ont rendu ces versements d'argent beaucoup plus compliqués."}, {"speaker": "SPEAKER_03", "timestamp": [405.64, 409.1], "sentence": " Pour cette géorgienne, les fins de mois sont devenues difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [409.1, 414.0], "sentence": " Mes proches à Moscou avaient l'habitude de m'envoyer de l'argent tous les mois."}, {"speaker": "SPEAKER_03", "timestamp": [414.0, 416.26], "sentence": " Le transfert et le retrait étaient faciles."}, {"speaker": "SPEAKER_03", "timestamp": [416.26, 421.5], "sentence": " L'argent était crédité sur un compte via une application, puis je le retirais au distributeur de billets."}, {"speaker": "SPEAKER_03", "timestamp": [421.5, 424.52], "sentence": " Maintenant, ils peuvent uniquement m'envoyer des roubles russes."}, {"speaker": "SPEAKER_03", "timestamp": [424.52, 426.96], "sentence": " Et cela n'a aucun sens car le taux est très bas."}, {"speaker": "SPEAKER_03", "timestamp": [426.96, 429.5], "sentence": " Le dollar a augmenté très rapidement en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [429.5, 432.62], "sentence": " Certaines banques de Géorgie ont même suspendu ce service."}, {"speaker": "SPEAKER_03", "timestamp": [432.62, 436.3], "sentence": " S'ils envoient des dollars, cela demande beaucoup d'efforts pour récupérer l'argent."}, {"speaker": "SPEAKER_03", "timestamp": [436.3, 442.72], "sentence": " Ces versements représentent jusqu'à 13% du PIB de la Géorgie."}, {"speaker": "SPEAKER_03", "timestamp": [442.72, 449.76], "sentence": " En 2021, la Russie était le principal pays à y transférer de l'argent avant l'Italie et les Etats-Unis, selon la Banque mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [449.76, 451.82], "sentence": " Mais les économistes se veulent rassurants."}, {"speaker": "SPEAKER_03", "timestamp": [451.82, 455.06], "sentence": " Ces transferts seront réduits, mais ne cesseront pas totalement."}, {"speaker": "SPEAKER_00", "timestamp": [455.06, 464.78], "sentence": " La réduction des transferts d'argent peut poser des problèmes à certains citoyens et les banques peuvent aussi être partiellement touchées."}, {"speaker": "SPEAKER_00", "timestamp": [464.78, 470.78], "sentence": " Mais les institutions ne sont pas menacées, c'est ce que je peux dire avec certitude."}, {"speaker": "SPEAKER_03", "timestamp": [470.78, 480.18], "sentence": " Déjà mise à mal par la pandémie, l'économie géorgienne est particulièrement vulnérable."}, {"speaker": "SPEAKER_03", "timestamp": [480.18, 486.48], "sentence": " Signe de sa dépendance extrême vis-à-vis du voisin russe, Bilici a décidé de ne pas sanctionner Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [486.48, 492.52], "sentence": " Des sanctions plus dures contre la Corée du Nord."}], [{"speaker": "SPEAKER_02", "timestamp": [492.52, 500.4], "sentence": " C'est ce que les États-Unis ont réclamé devant le Conseil de sécurité de l'ONU au lendemain du lancement par Pyongyang d'un missile balistique intercontinental."}, {"speaker": "SPEAKER_02", "timestamp": [500.4, 536.06], "sentence": " L'ambassadrice américaine a dénoncé ce tir représentant selon elle une menace non seulement pour la région mais pour le monde entier. Elle a exhorté le conseil à condamner le lancement du missile et a encouragé la Corée du Nord à reprendre les négociations. Mais de leur côté Pékin et Moscou ont refusé de durcir les sanctions contre Pyongyang. L'ambassadeur chinois a même plaidé pour un allègement de ces dernières. Dans un clip de propagande ce jeudi, le dirigeant Nord-Corée s'est mis en scène ordonnant et supervisant le tir le plus puissant du pays, assurant que Pyongyang était prêt pour une confrontation de longue haleine avec les Etats-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [536.06, 550.6], "sentence": " S'il a atterri dans la zone maritime du Japon, ce missile serait pourtant capable de frapper n'importe quelle partie du territoire américain. Ce nouveau tir représente une rupture du moratoire sur les lancements de missiles balistiques auxquels Kim Jong-un s'était engagé en 2018."}, {"speaker": "SPEAKER_02", "timestamp": [550.6, 560.84], "sentence": " A Belgrade, des centaines de personnes d'un groupe d'extrême droite ont organisé des rassemblements pour soutenir Moscou et la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [560.84, 562.92], "sentence": " Mais ici, l'opinion publique est divisée."}, {"speaker": "SPEAKER_02", "timestamp": [562.92, 575.32], "sentence": " De nombreux Serbes condamnent l'invasion russe alors même qu'ils soutiennent Vladimir Poutine. La Serbie s'est abstenue d'exprimer une position ferme contre la guerre en Russie, mais la pression croissante de Moscou et de l'Occident pourrait forcer Belgrade à choisir son camp."}, {"speaker": "SPEAKER_02", "timestamp": [575.32, 583.28], "sentence": " Nouvelle série d'attaques des rebelles yéménites en Arabie Saoudite."}, {"speaker": "SPEAKER_02", "timestamp": [583.28, 588.26], "sentence": " L'une d'entre elles a provoqué ce gigantesque incendieie désormais maîtrisé dans le site pétrolier de Jeddah."}, {"speaker": "SPEAKER_02", "timestamp": [588.26, 594.0], "sentence": " Au total, les rebelles ont mené 16 attaques visant différentes infrastructures dont des installations pétrolières."}, {"speaker": "SPEAKER_02", "timestamp": [594.0, 601.04], "sentence": " Ces frappes ont été menées à la veille du 7e anniversaire de l'intervention de la coalition militaire dirigée par Riyadou Yémen."}]]}