{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 4.18], "sentence": " La ville de Lyon en France placée en vigilance canicule rouge."}, {"speaker": "SPEAKER_02", "timestamp": [4.18, 8.9], "sentence": " Plusieurs mesures pour soulager les habitants et protéger les plus vulnérables sont prévues."}, {"speaker": "SPEAKER_11", "timestamp": [8.9, 14.22], "sentence": " Les pompiers grecs continuent de lutter contre les flammes."}, {"speaker": "SPEAKER_11", "timestamp": [14.22, 18.26], "sentence": " La Turquie, l'Italie et l'Espagne sont également confrontés à des feux de forêt."}, {"speaker": "SPEAKER_10", "timestamp": [18.26, 26.42], "sentence": " Des drones ukrainiens ont ciblé Moscou pour un sixième jour consécutif, ainsi qu'une zone frontalière ennemie."}, {"speaker": "SPEAKER_10", "timestamp": [26.42, 29.2], "sentence": " La riposte russe a frappé la région d'Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [29.2, 37.08], "sentence": " Depuis le Brexit, la City a-t-elle conservé son prestige? Notre enquête dans ce journal."}, {"speaker": "SPEAKER_02", "timestamp": [37.08, 44.82], "sentence": " L'Inde parvient à faire atterrir une sonde sur la Lune pour la première fois de son histoire."}, {"speaker": "SPEAKER_02", "timestamp": [44.82, 48.94], "sentence": " Elle devient une puissance spatiale aux côtés des Etats-Unis ou de la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [48.94, 55.38], "sentence": " Des pics à 39 voire 40 degrés."}], [{"speaker": "SPEAKER_02", "timestamp": [55.38, 61.44], "sentence": " La ville française de Lyon et sa région sont placées en vigilance rouge canicule depuis ce mardi."}, {"speaker": "SPEAKER_02", "timestamp": [61.44, 68.36], "sentence": " Un dôme de chaleur s'est installé sur une partie du sud de l'Europe et fait grimper les températures en flèche."}, {"speaker": "SPEAKER_02", "timestamp": [68.36, 73.84], "sentence": " Les touristes en provenance du nord du pays ont parfois été surpris par le différentiel."}, {"speaker": "SPEAKER_08", "timestamp": [73.84, 78.76], "sentence": " On est arrivé à 11h15 ce matin à la gare."}, {"speaker": "SPEAKER_02", "timestamp": [78.76, 81.3], "sentence": " Il y a 15 degrés d'écart."}, {"speaker": "SPEAKER_02", "timestamp": [81.3, 91.62], "sentence": " Pour permettre aux habitants de se rafraîchir, les horaires des deux plus grands parcs de la ville ont été élargis jusqu'à 23h30, voire minuit."}, {"speaker": "SPEAKER_02", "timestamp": [91.62, 98.96], "sentence": " Certains musées, comme celui des Beaux-Arts, sont aussi accessibles gratuitement pour profiter de la climatisation."}, {"speaker": "SPEAKER_02", "timestamp": [98.96, 101.8], "sentence": " La mairie elle-même ouvre ses portes."}, {"speaker": "SPEAKER_02", "timestamp": [101.8, 103.7], "sentence": " La mairie elle-même ouvre ses portes."}, {"speaker": "SPEAKER_02", "timestamp": [103.7, 134.58], "sentence": " Pour la maire du 3e arrondissement de Lyon, la création d'un tel espace est capitale pour les personnes les plus vulnérables. Les personnes âgées qui d'habitude jouent au tarot ou à la belote dans les parcs peuvent venir ici pour faire leur partie, offrer et continuer à avoir cette vie sociale qui est importante."}, {"speaker": "SPEAKER_14", "timestamp": [134.58, 139.22], "sentence": " Michel, une retraitée, supporte difficilement la chaleur de son appartement."}, {"speaker": "SPEAKER_02", "timestamp": [139.22, 143.58], "sentence": " Alors elle vient se réfugier ici dès qu'elle peut, avec un peu de lecture."}, {"speaker": "SPEAKER_14", "timestamp": [143.58, 146.52], "sentence": " Chez moi, il fait trop chaud."}, {"speaker": "SPEAKER_02", "timestamp": [146.52, 154.76], "sentence": " Au bout de quelques jours, depuis trois jours, on ne peut pas faire descendre la température en dessous de 30 degrés."}, {"speaker": "SPEAKER_13", "timestamp": [154.76, 158.94], "sentence": " C'est même 31 aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [158.94, 164.64], "sentence": " Les températures devraient redescendre à partir de ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [164.64, 165.86], "sentence": " Les températures devraient redescendre à partir de ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [165.86, 178.88], "sentence": " Une récente étude indique que 62 000 personnes sont mortes en Europe, des conséquences de la chaleur en 2022."}], [{"speaker": "SPEAKER_11", "timestamp": [178.88, 184.08], "sentence": " Plusieurs pays méditerranéens sont confrontés depuis quelques jours à des incendies de forêt."}, {"speaker": "SPEAKER_11", "timestamp": [184.08, 192.46], "sentence": " En Grèce, pas moins de 350 feux se sont déclarés en à peine une semaine, notamment sur le mont Parnès, l'une des collines qui entoure Athènes."}, {"speaker": "SPEAKER_11", "timestamp": [192.46, 197.42], "sentence": " Des ordres d'évacuation ont été émis dans plusieurs quartiers de la banlieue de la capitale grecque."}, {"speaker": "SPEAKER_00", "timestamp": [197.42, 203.7], "sentence": " Les incendies ont déjà fait une vingtaine de morts dans le nord-est du pays, principalement des migrants."}, {"speaker": "SPEAKER_11", "timestamp": [203.7, 207.76], "sentence": " De l'autre côté de la frontière, la Turquie est également impactée."}, {"speaker": "SPEAKER_11", "timestamp": [207.76, 212.88], "sentence": " Un feu de forêt s'est répandu sur 1500 hectares, provoquant l'évacuation d'un millier de personnes."}, {"speaker": "SPEAKER_11", "timestamp": [212.88, 222.64], "sentence": " Dans le détroit des Dardanelles, le trafic maritime a été suspendu pour que les avions et les hélicoptères qui luttent contre les flammes puissent s'approvisionner en eau en toute sécurité."}, {"speaker": "SPEAKER_11", "timestamp": [222.64, 247.7], "sentence": " En Italie, deux incendies se sont déclarés sur des collines qui surplombent sans rémaux dans le nord du pays, près de la frontière avec la France. Une quinzaine de villes sont en alerte rouge à la canicule, avec des températures pouvant dépasser les 40 degrés. En Espagne, l'incendie qui ravage depuis le 15 août l'île de Ténérife dans les Canaries est en majeure partie stabilisé."}, {"speaker": "SPEAKER_11", "timestamp": [247.7, 252.7], "sentence": " Sur ces images, deux nouveaux feux de forêt qui se sont déclarés dans le nord-ouest du pays."}, {"speaker": "SPEAKER_03", "timestamp": [252.7, 265.26], "sentence": " Le feu est tout prêt, meurtrier. Il a ôté au moins 20 vies humaines ici en Grèce ces derniers jours."}, {"speaker": "SPEAKER_03", "timestamp": [265.26, 275.72], "sentence": " Au nord-ouest d'Athènes, dans le quartier populaire d'Anno-Liosia, 25 000 habitants ont dû être évacués, laissant derrière eux tout, y compris parfois leurs animaux de compagnie."}, {"speaker": "SPEAKER_09", "timestamp": [275.72, 307.46], "sentence": " Ici, les volontaires ont sauvé des Canaries, des refuges ont été créés pour les animaux touchés par les évacuations. normal. Mais bon, un peu comme ça, quand on voit un chien qu'on ne connaît pas, mais ils sont bien."}, {"speaker": "SPEAKER_12", "timestamp": [307.46, 309.86], "sentence": " Non, non, ici, il ne manque rien, la vérité."}, {"speaker": "SPEAKER_12", "timestamp": [309.86, 313.4], "sentence": " Et moins mal, parce que, bien sûr, on sort avec ce que nous avions."}, {"speaker": "SPEAKER_03", "timestamp": [313.4, 319.74], "sentence": " Alors que les habitants sont traumatisés, les volontaires les soulagent comme ils peuvent."}, {"speaker": "SPEAKER_03", "timestamp": [319.74, 337.2], "sentence": " Quand les propriétaires ne sont pas ici, parce qu'ils ont besoin d'air, nous offrons des volontaires pour les passer, Ici, le meilleur ami de l'homme a eu de la chance."}, {"speaker": "SPEAKER_03", "timestamp": [337.2, 349.84], "sentence": " Les incendies de forêt entraînent la mort de millions d'animaux à travers le monde, dont beaucoup d'espèces en danger."}], [{"speaker": "SPEAKER_10", "timestamp": [349.84, 359.26], "sentence": " La région de Moscou ciblée pour la sixième journée consécutive, mercredi, par des drones ukrainiens qui ont également fait trois victimes près de Belgorod."}, {"speaker": "SPEAKER_10", "timestamp": [359.26, 363.18], "sentence": " Réponse russe, une attaque nocturne de drones près d'Odessa."}, {"speaker": "SPEAKER_10", "timestamp": [363.18, 368.8], "sentence": " Mardi, les forces de Kiev ont repris 3 km2 autour de Barkhmout."}, {"speaker": "SPEAKER_10", "timestamp": [368.8, 377.72], "sentence": " Des succès militaires modestes qui s'ajoutent à deux opérations de sabotage menées sur des bases aériennes en territoire russe à des centaines de kilomètres du front."}, {"speaker": "SPEAKER_10", "timestamp": [377.72, 383.06], "sentence": " Selon un média ukrainien, plusieurs bombardiers ont été touchés."}, {"speaker": "SPEAKER_10", "timestamp": [383.06, 392.56], "sentence": " Quelques heures plus tôt, des frappes russes contre deux villages près de Liman dans l'est de l'Ukraine ont causé la mort de trois personnes."}, {"speaker": "SPEAKER_10", "timestamp": [392.56, 405.38], "sentence": " De retour de sa tournée européenne, le président ukrainien s'est félicité des futures livraisons de 61 avions de combat F-16, synonyme de renforcement de ces défenses aériennes."}, {"speaker": "SPEAKER_01", "timestamp": [405.38, 414.4], "sentence": " Les autorités ont par ailleurs mené mardi plus de 200 perquisitions dans des centres d'enrôlement militaire."}, {"speaker": "SPEAKER_10", "timestamp": [414.4, 432.48], "sentence": " Objectif, démanteler un vaste système de corruption qui permettait à des conscrits d'échapper à l'armée."}], [{"speaker": "SPEAKER_10", "timestamp": [432.48, 436.5], "sentence": " Ces casques blancs viennent de sortir un corps des décombres."}, {"speaker": "SPEAKER_10", "timestamp": [436.5, 445.64], "sentence": " Plus tôt dans la nuit de mardi à mercredi, une frappe russe a touché cette ancienne station de pompage occupée par des déplacés près d'Idlib, dans le nord-ouest de la Syrie."}, {"speaker": "SPEAKER_10", "timestamp": [445.64, 449.02], "sentence": " Bilan, au moins deux civils tués et cinq blessés."}, {"speaker": "SPEAKER_06", "timestamp": [449.02, 468.14], "sentence": " Dernier grand bastion rebelle au pouvoir du président Assad, la région d'Idlib est en grande partie contrôlée par un groupe djihadiste affilié à Al-Qaïda."}, {"speaker": "SPEAKER_10", "timestamp": [468.14, 471.82], "sentence": " Trois de ses combattants ont été tués par les frappes nocturnes."}, {"speaker": "SPEAKER_10", "timestamp": [471.82, 476.88], "sentence": " Depuis 2015, la Russie appuie militairement le régime de Damas contre tous ses ennemis."}, {"speaker": "SPEAKER_10", "timestamp": [476.88, 482.66], "sentence": " Ces dernières semaines, elle multiplie les frappes sur la région où vivent 3 millions de personnes."}, {"speaker": "SPEAKER_10", "timestamp": [482.66, 486.46], "sentence": " La moitié d'entre elles sont des déplacés chassés par la guerre."}, {"speaker": "SPEAKER_10", "timestamp": [486.46, 499.18], "sentence": " Depuis le Brexit, l'avenir de l'économie britannique dépend plus que jamais des quartiers financiers de Londres."}], [{"speaker": "SPEAKER_03", "timestamp": [499.18, 503.66], "sentence": " Les prévisions tablaient sur un exode des employés de la City après le Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [503.66, 505.28], "sentence": " vision tablait sur un exode des employés de la City après le Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [505.28, 512.1], "sentence": " Cependant, les projections les plus pessimistes prévoyant la perte de plus de 250 000 emplois ne se sont pas concrétisées."}, {"speaker": "SPEAKER_03", "timestamp": [512.1, 517.18], "sentence": " Les relocalisations de personnel s'élèveraient à environ 7 000 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [517.18, 570.98], "sentence": " Ce qui a changé radicalement, c'est la place des villes européennes, devenue plus compétitive que londres des villes européennes comme Dublin se retrouvent sous les project des ressources autour des hubs bancaires européens pour rivaliser la ville de Londres."}, {"speaker": "SPEAKER_03", "timestamp": [570.98, 605.24], "sentence": " Pour l'ancien économiste en chef de la bourse allemande, il est trop tôt pour savoir quel sera l'impact à long terme du Brexit sur les services financiers. Mais tout cela dit, où nous allons-nous finir?"}, {"speaker": "SPEAKER_01", "timestamp": [605.24, 607.68], "sentence": " Qu'est-ce que ça veut dire?"}, {"speaker": "SPEAKER_04", "timestamp": [607.68, 609.28], "sentence": " C'est trop simple à dire."}, {"speaker": "SPEAKER_03", "timestamp": [609.28, 618.78], "sentence": " Une chose est sûre, les effets du Brexit sur les finances en Europe sont loin d'être terminés."}, {"speaker": "SPEAKER_04", "timestamp": [618.78, 629.66], "sentence": " C'est un jour historique pour le secteur spatial indien."}], [{"speaker": "SPEAKER_03", "timestamp": [629.66, 636.98], "sentence": " Le Premier ministre Narendra Modi s'est empressé d'exprimer sa fierté sur les réseaux après l'alunissage réussi d'une sonde indienne."}, {"speaker": "SPEAKER_02", "timestamp": [636.98, 644.56], "sentence": " L'appareil a atterri près du pôle sud de la Lune, une zone qui pourrait contenir de l'eau gelée et des minéraux."}, {"speaker": "SPEAKER_02", "timestamp": [644.56, 649.48], "sentence": " Une première mission datant de 2019 s'était soldée par un échec."}, {"speaker": "SPEAKER_02", "timestamp": [649.48, 656.0], "sentence": " Lancée il y a six semaines, celle-ci a été plus lente à atteindre le satellite naturel que les missions américaines habitées."}, {"speaker": "SPEAKER_02", "timestamp": [656.0, 664.58], "sentence": " Toutefois, elle a été plus économe en carburant et beaucoup moins onéreuse que pour d'autres pays, avec un budget de 67 millions d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [664.58, 669.28], "sentence": " L'Inde entre ainsi dans le club très fermé des grandes puissances spatiales."}, {"speaker": "SPEAKER_02", "timestamp": [669.28, 677.34], "sentence": " Seules trois d'entre elles sont parvenues à atteindre le sol lunaire, les Etats-Unis, la Chine et la Russie sous l'air soviétique."}, {"speaker": "SPEAKER_02", "timestamp": [677.34, 685.36], "sentence": " La Russie qui a d'ailleurs vu exploser Luna 25 il y a quelques jours, alors que l'engin tentait également de se poser sur la Lune."}, {"speaker": "SPEAKER_02", "timestamp": [685.36, 691.86], "sentence": " L'organisation indienne de recherche spatiale se projette déjà dans une future mission habitée."}]]}