{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.5], "sentence": " Régis Sonak qui sera le prochain Premier ministre britannique promet stabilité et unité dans un pays en pleine crise économique et politique."}, {"speaker": "SPEAKER_11", "timestamp": [8.5, 18.64], "sentence": " A l'Assemblée nationale, la Première ministre Elisabeth Borne échappe à la censure malgré le soutien du Rassemblement national à la motion de la NUPES."}, {"speaker": "SPEAKER_01", "timestamp": [18.64, 29.54], "sentence": " La consommation de charbon est en hausse depuis la guerre en Ukraine. L'Union européenne assure que cela ne l'empêchera pas d'accélérer la transition énergétique."}, {"speaker": "SPEAKER_09", "timestamp": [29.54, 36.78], "sentence": " L'état de grâce risque d'être court, voire inexistant pour Uchisunak."}], [{"speaker": "SPEAKER_09", "timestamp": [36.78, 49.54], "sentence": " Attendu par le roi Charles III qui le nommera officiellement Premier ministre aujourd'hui, l'ex-banquier et ministre des Finances devra agir très rapidement s'il ne veut pas connaître le même sort que l'Istrus."}, {"speaker": "SPEAKER_09", "timestamp": [49.54, 53.14], "sentence": " 44 jours de durée de vie à Dunning Street."}, {"speaker": "SPEAKER_09", "timestamp": [53.14, 61.44], "sentence": " A 42 ans, Richie Sunak deviendra le plus jeune chef de gouvernement de l'histoire contemporaine britannique."}, {"speaker": "SPEAKER_09", "timestamp": [61.44, 65.38], "sentence": " Le premier d'origine indienne et une ancienne colonie de l'Empire."}, {"speaker": "SPEAKER_09", "timestamp": [65.38, 71.64], "sentence": " Dans un Royaume-Uni en proie à une profonde crise sociale et à une instabilité politique inédite."}, {"speaker": "SPEAKER_08", "timestamp": [71.64, 81.62], "sentence": " Nous avons à présent besoin de stabilité et d'unité."}, {"speaker": "SPEAKER_10", "timestamp": [81.62, 85.64], "sentence": " Ma première priorité sera de rassembler mon parti et mon pays."}, {"speaker": "SPEAKER_10", "timestamp": [85.64, 94.28], "sentence": " C'est ainsi que nous parviendrons à relever les défis qui nous attendent et à construire un meilleur futur, plus prospère pour nos enfants et nos petits-enfants."}, {"speaker": "SPEAKER_10", "timestamp": [94.28, 104.36], "sentence": " Se rassembler, se rallier ou disparaître, tel semble être le message de Richie Sunak à son camp."}, {"speaker": "SPEAKER_09", "timestamp": [104.36, 111.04], "sentence": " La composition de son gouvernement devrait donner une première indication sur sa réussite ou non face à ce premier défi."}, {"speaker": "SPEAKER_09", "timestamp": [111.04, 117.98], "sentence": " Tout juste auréolée d'une victoire après quatre petits jours d'une campagne claire,"}], [{"speaker": "SPEAKER_09", "timestamp": [117.98, 122.66], "sentence": " Richie Sunak, troisième locataire à Dunning Street en deux mois, sait que le plus dur commence."}, {"speaker": "SPEAKER_09", "timestamp": [122.66, 130.04], "sentence": " Décryptage avec Rainbow Murray, politiste et enseignante à l'université Queen Mary de Londres."}, {"speaker": "SPEAKER_07", "timestamp": [130.04, 135.42], "sentence": " Il est parvenu à sortir de cette campagne sans prononcer un mot sur son action future."}, {"speaker": "SPEAKER_07", "timestamp": [135.42, 139.8], "sentence": " Depuis, il a expliqué aux parlementaires conservateurs ce qu'il confirme et derrière des portes closes."}, {"speaker": "SPEAKER_10", "timestamp": [139.8, 146.9], "sentence": " Le reste du monde ignore donc ce qu'il en est et doit se contenter des déclarations de campagne qui datent d'il y a sept semaines."}, {"speaker": "SPEAKER_07", "timestamp": [146.9, 149.36], "sentence": " Sept semaines particulièrement longues en politique."}, {"speaker": "SPEAKER_10", "timestamp": [149.36, 160.18], "sentence": " Richie Sunak dispose d'une faible marge de manœuvre sur au moins deux dossiers vitaux pour lui, l'économie en probable récession et le parti conservateur divisé entre clans rivaux."}, {"speaker": "SPEAKER_07", "timestamp": [160.18, 174.1], "sentence": " Cet été, lors de sa campagne, il a tenté de tenir un discours d'honnêteté sur l'état de l'économie en reconnaissant qu'il faudrait prendre des décisions difficiles sur la hausse des prélèvements, sur les coupes budgétaires."}, {"speaker": "SPEAKER_09", "timestamp": [174.1, 179.28], "sentence": " La politique sociale représentera un défi de taille puisque son parti est divisé sur la question."}, {"speaker": "SPEAKER_07", "timestamp": [179.28, 186.62], "sentence": " Enfin, il cherchera très certainement à conserver le soutien de l'aile droite du parti, mais contente, c'est peu dire, de son programme économique."}, {"speaker": "SPEAKER_10", "timestamp": [186.62, 207.04], "sentence": " En France, l'Assemblée nationale a rejeté deux motions de censure sur le budget 2023, malgré l'annonce surprise d'un soutien de l'extrême droite au texte de la gauche, la NUPES, une alliance dénoncée par Elisabeth Borne."}, {"speaker": "SPEAKER_07", "timestamp": [207.04, 210.26], "sentence": " La motion de censure n'est pas adoptée."}, {"speaker": "SPEAKER_00", "timestamp": [210.26, 213.42], "sentence": " Deux motions de censure ont été déposées."}, {"speaker": "SPEAKER_00", "timestamp": [213.42, 222.26], "sentence": " La première, issue des rangs de la nouvelle Union populaire écologique et sociale, enchaîne les excès et les contre-vérités."}, {"speaker": "SPEAKER_02", "timestamp": [222.26, 277.26], "sentence": " La seconde motion de censureure présentée par le Rassemblement national dissimule mal derrière l'apparence de sérieux le simplisme, l'outrance et des fondamentaux idéologiques qui n'ont pas bougé depuis 50 ans. Ces motions répondent à l'article 49.3 de la Constitution activée à deux reprises, mercredi et jeudi, par la Première ministre pour Le recours massif qui promet d'y être fait témoigne non seulement d'une faiblesse du pouvoir, mais surtout d'une incapacité à fédérer, à accepter de soumettre l'action publique à l'écoute et à l'échange."}, {"speaker": "SPEAKER_11", "timestamp": [277.26, 282.18], "sentence": " En somme, une inaptitude à jouer le jeu démocratique."}, {"speaker": "SPEAKER_02", "timestamp": [282.18, 288.0], "sentence": " Les deux votes valent adoption en première lecture du volet recette du budget 2023."}, {"speaker": "SPEAKER_11", "timestamp": [288.0, 295.82], "sentence": " Le Rassemblement national comme la NUPES ont décrit une atmosphère de fin de règne avec le recours au 49-3."}, {"speaker": "SPEAKER_02", "timestamp": [295.82, 302.72], "sentence": " A l'approche de la COP 27, l'Union européenne se prépare."}], [{"speaker": "SPEAKER_11", "timestamp": [302.72, 310.24], "sentence": " Les ministres de l'Environnement se sont réunis lundi à Luxembourg pour s'accorder sur un texte à présenter aux négociations de Tchermelchek."}, {"speaker": "SPEAKER_01", "timestamp": [310.24, 321.92], "sentence": " Alors que l'utilisation du charbon est en hausse depuis la guerre en Ukraine, les dirigeants ont insisté sur le fait que ce combustible sale ne ferait pas dérailler les ambitions européennes en matière de climat."}, {"speaker": "SPEAKER_01", "timestamp": [321.92, 326.28], "sentence": " Il faut une certaine flexibilité à court terme."}, {"speaker": "SPEAKER_01", "timestamp": [326.28, 329.98], "sentence": " Certains pays augmentent à nouveau leur consommation de charbon et de gaz."}, {"speaker": "SPEAKER_03", "timestamp": [329.98, 334.02], "sentence": " C'est absolument temporaire et pour des raisons de sécurité énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [334.02, 341.06], "sentence": " La seule conclusion que nous avons tirée de la guerre est que nous devons accélérer notre transition énergétique."}, {"speaker": "SPEAKER_05", "timestamp": [341.06, 347.48], "sentence": " Donc même si nous utilisons un peu plus de charbon aujourd'hui, nous irons beaucoup plus vite dans notre transition énergétique."}, {"speaker": "SPEAKER_10", "timestamp": [347.48, 351.0], "sentence": " Donc au final, les émissions seront réduites encore plus vite qu'avant."}, {"speaker": "SPEAKER_01", "timestamp": [351.0, 360.94], "sentence": " En 2021, lors de la COP26 à Glasgow, les pays ont accepté de réduire progressivement leur utilisation du charbon, même la Chine et l'Inde."}, {"speaker": "SPEAKER_01", "timestamp": [360.94, 371.2], "sentence": " Mais depuis la guerre en Ukraine, l'Allemagne, l'Autriche, l'Italie et les Pays-Bas ont tous annoncé des mesures temporaires pour en user. Les observateurs s'inquiètent de cette régression."}, {"speaker": "SPEAKER_06", "timestamp": [371.2, 389.16], "sentence": " Je pense que c'est évidemment une mauvaise nouvelle. Si on veut diminuer la température moyenne, il faut arrêter de brûler du charbon et du pétrole. Plus nous brûlons du charbon, plus nous augmentons la température et plus nous devrons faire d'efforts pour inverser la courbe."}, {"speaker": "SPEAKER_06", "timestamp": [389.16, 395.6], "sentence": " Nous avons eu besoin d'une guerre pour voir que nous avons besoin, en Europe, d'une planification des énergies renouvelables."}, {"speaker": "SPEAKER_06", "timestamp": [395.6, 419.04], "sentence": " Et j'espère que maintenant, cela va être fait et que nous devons accélérer cela. La COP 27 se penchera également sur la création d'enfants destinés à aider les pays touchés par le changement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [419.04, 425.34], "sentence": " La pression est déjà sur les politiciens, avec des milliers de personnes descendues dans les rues de Bruxelles le week-end dernier."}, {"speaker": "SPEAKER_01", "timestamp": [425.34, 436.3], "sentence": " Le marché de Gikomba à Nairobi au Kenya est le centre névragique du vêtement d'occasion dans le pays."}], [{"speaker": "SPEAKER_04", "timestamp": [436.3, 444.4], "sentence": " D'innombrables pièces venues d'Occident ou d'Asie arrivent ici régulièrement, permettant à certains comme John Mwangui de gagner leur vie."}, {"speaker": "SPEAKER_04", "timestamp": [444.4, 446.64], "sentence": " régulièrement, permettant à certains comme John Mwangui de gagner leur vie."}, {"speaker": "SPEAKER_09", "timestamp": [446.64, 449.86], "sentence": " Ce métier me permet de subvenir à mes besoins quotidiens."}, {"speaker": "SPEAKER_09", "timestamp": [449.86, 452.02], "sentence": " Je n'ai pas de compétences dans d'autres métiers."}, {"speaker": "SPEAKER_09", "timestamp": [452.02, 456.76], "sentence": " Si ce marché s'arrêtait, je serais bloqué et je n'aurais nulle part où aller."}, {"speaker": "SPEAKER_04", "timestamp": [456.76, 460.58], "sentence": " Mais le marché de la seconde main a également une face moins reluisante."}, {"speaker": "SPEAKER_04", "timestamp": [460.58, 466.24], "sentence": " Nombre de ses vêtements ne sont pas revendus et finissent ici dans les décharges à ciel ouvert."}, {"speaker": "SPEAKER_04", "timestamp": [466.24, 476.7], "sentence": " Certaines ONG estiment que les pays riches utilisent des pays comme le Kenya pour y déposer les déchets textiles qu'ils ne peuvent ou ne veulent pas recycler eux-mêmes."}, {"speaker": "SPEAKER_05", "timestamp": [476.7, 485.24], "sentence": " Les tissus que les marques utilisent pour produire ces vêtements sont des fibres synthétiques qui sont produites à partir de combustibles fossiles."}, {"speaker": "SPEAKER_04", "timestamp": [485.24, 490.02], "sentence": " Ce qui nuit également à l'environnement ainsi qu'aux personnes qui les fabriquent et à nous qui les portons."}, {"speaker": "SPEAKER_04", "timestamp": [490.02, 494.72], "sentence": " Nous voulons vraiment que les marques soient responsables et qu'elles cessent de produire de la fast fashion."}, {"speaker": "SPEAKER_04", "timestamp": [494.72, 501.96], "sentence": " Pour Greenpeace et d'autres observateurs, ces vêtements d'occasion sont un cadeau empoisonné."}, {"speaker": "SPEAKER_01", "timestamp": [501.96, 506.22], "sentence": " En plus de polluer, ils empêchent l'essor d'une vraie industrie textile locale."}, {"speaker": "SPEAKER_04", "timestamp": [506.22, 514.42], "sentence": " De nombreux pays africains sont en effet tenus par des accords internationaux et ne peuvent pas par exemple interdire les vêtements d'occasion venus des Etats-Unis."}, {"speaker": "SPEAKER_04", "timestamp": [514.42, 521.92], "sentence": " Alors que l'industrie textile représente 8% des émissions mondiales de gaz à effet de serre, l'urgence est surtout de moins consommer."}, {"speaker": "SPEAKER_04", "timestamp": [521.92, 528.94], "sentence": " 460 milliards de dollars de vêtements utilisables sont jetés chaque année selon le programme des Nations Unies pour l'environnement."}, {"speaker": "SPEAKER_02", "timestamp": [528.94, 539.02], "sentence": " Nouveau drame des armes à feu aux Etats-Unis. Ce lundi, un ancien élève a fait irruption dans un lycée de Saint-Louis dans l'état du Missouri."}], [{"speaker": "SPEAKER_10", "timestamp": [539.02, 544.34], "sentence": " Le jeune homme a tué un professeur et un élève. Six autres personnes ont été blessées."}, {"speaker": "SPEAKER_10", "timestamp": [544.34, 542.68], "sentence": " a tué un professeur et un élève."}, {"speaker": "SPEAKER_10", "timestamp": [542.68, 544.86], "sentence": " Six autres personnes ont été blessées."}, {"speaker": "SPEAKER_10", "timestamp": [544.86, 548.92], "sentence": " Le tireur, âgé de 20 ans, a été tué par la police lors d'un échange de coups de feu."}, {"speaker": "SPEAKER_10", "timestamp": [548.92, 554.66], "sentence": " Selon des témoins, des vies auraient été sauvées après que l'arme du tireur se soit enrayée durant l'attaque."}, {"speaker": "SPEAKER_10", "timestamp": [554.66, 580.12], "sentence": " En Birmanie, l'agente militaire est accusé d'avoir largué trois bombes dimanche soir sur une localité tenue par des rebelles de l'État cachin au nord du pays. Au moins 60 personnes auraient été tuées lors d'un concert organisé par une association indépendantiste selon des secouristes et des proches des victimes. Le bureau des Nations Unies en Birmanie s'est déclaré profondément préoccupé et attristé par ces témoignages."}, {"speaker": "SPEAKER_10", "timestamp": [580.12, 585.92], "sentence": " Un nouveau procès s'est ouvert à Los Angeles contre Harvey Weinstein."}, {"speaker": "SPEAKER_10", "timestamp": [585.92, 591.12], "sentence": " L'ex-producteur hollywoodien âgé de 70 ans est accusé de viol et d'agression sexuelle."}, {"speaker": "SPEAKER_10", "timestamp": [591.12, 599.2], "sentence": " L'ancien mania du cinéma purge déjà 23 ans de prison dans une affaire similaire jugée à New York, un jugement dont il a fait appel."}, {"speaker": "SPEAKER_10", "timestamp": [599.2, 603.2], "sentence": " L'affaire Weinstein est à l'origine du mouvement MeToo en 2017."}]]}