{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 281}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.78], "sentence": " L'armée israélienne a confirmé avoir visé une ambulance à l'entrée du plus grand hôpital de Gazaville. La frappe a fait plusieurs morts."}, {"speaker": "SPEAKER_05", "timestamp": [8.78, 19.18], "sentence": " Discours très attendu d'Assad Nasrallah depuis le Liban. Le chef du Hezbollah a affirmé que toutes les options étaient ouvertes pour un élargissement du conflit sur le front libanais avec Israël."}, {"speaker": "SPEAKER_05", "timestamp": [19.18, 27.52], "sentence": " L'Autriche envisage de contourner l'arrêt programmé du transit de gaz russe par l'Ukraine afin de garantir ses approvisionnements futurs."}, {"speaker": "SPEAKER_04", "timestamp": [27.52, 41.16], "sentence": " Ces images montrant des civils gazahouis morts ou blessés ont été largement diffusées et commentées sur les réseaux sociaux."}], [{"speaker": "SPEAKER_04", "timestamp": [41.16, 68.6], "sentence": " sur les réseaux sociaux. L'armée israélienne a confirmé vendredi soir avoir visé une ambulance à l'entrée du plus grand hôpital de Gaza ville, avant sans qu'elle ait été utilisée par une cellule du Hamas. Selon une coordinatrice humanitaire de l'ONU, cette frappe a visé des patients qu'elle était évacuée pour être en sécurité. Pendant ce temps, les forces terrestres israéliennes continuent d'encercler la ville et le premier ministre Benyamin Netanyahou a de nouveau refusé une trêve temporaire."}, {"speaker": "SPEAKER_00", "timestamp": [68.6, 80.12], "sentence": " Israël s'arrête à la fermeture de l'armée, qui n'est pas une fermeture de notre armée. Israël ne permet pas d'entrer dans la zone d'Aza et s'arrête à la transition de l'armée."}, {"speaker": "SPEAKER_03", "timestamp": [80.12, 92.78], "sentence": " Malgré la violence de l'offensive israélienne, le Hamas parvient toujours à tirer des roquettes en direction du sud d'Israël."}, {"speaker": "SPEAKER_04", "timestamp": [92.78, 112.82], "sentence": " Lors d'une de ses attaques, des véhicules appartenant en garde contre une guerre totale dans la région si Israël venait à attaquer son pays."}], [{"speaker": "SPEAKER_05", "timestamp": [112.82, 168.64], "sentence": " Hassan Nasrallah a également salué les attaques brutales du Hamas dans le sud d'Israël le 7 octobre et a ajouté que ce nouveau conflit serait décisif. La guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre, la guerre veut annoncer le début de la guerre, nous avons commencé la guerre en 1820."}, {"speaker": "SPEAKER_02", "timestamp": [168.64, 175.96], "sentence": " Ces derniers jours, Israël a frappé des cibles du Hezbollah dans le sud du Liban, tuant des dizaines de combattants et de civils."}, {"speaker": "SPEAKER_05", "timestamp": [175.96, 184.26], "sentence": " Au moins sept soldats israéliens et un habitant ont également été tués par des tirs de roquettes du mouvement chiite sur le nord d'Israël lors des derniers affrontements."}, {"speaker": "SPEAKER_02", "timestamp": [184.26, 188.0], "sentence": " à partir de roquettes du mouvement chiite sur le nord d'Israël lors des derniers affrontements."}], [{"speaker": "SPEAKER_05", "timestamp": [188.0, 194.98], "sentence": " L'Autriche envisagerait de contourner l'arrêt programmé des transits de gaz russe par l'Ukraine afin de garantir ses approvisionnements futurs."}, {"speaker": "SPEAKER_05", "timestamp": [194.98, 199.74], "sentence": " Vienne commanderait elle-même le gaz russe et le transporterait via le gazoduc ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [199.74, 229.24], "sentence": " Selon l'autorité autrichienne de régulation de l'énergie, cela se fera indépendamment de la fin du contrat d'approvisionnement avec la société ukrain entre Naftogaz et Gazprom."}, {"speaker": "SPEAKER_01", "timestamp": [229.24, 230.78], "sentence": " Donc, ça va être fait."}, {"speaker": "SPEAKER_05", "timestamp": [230.78, 240.8], "sentence": " Naftogaz a refusé d'être interviewé, mais a déclaré à Euronews qu'il n'avait pas l'intention ou l'initiative de prolonger le contrat d'approvisionnement existant à partir de 2025."}, {"speaker": "SPEAKER_05", "timestamp": [240.8, 245.88], "sentence": " Il n'est pas certain que l'Autriche puisse utiliser seul le gazoduc ukrainien à partir de cette date."}, {"speaker": "SPEAKER_03", "timestamp": [245.88, 270.34], "sentence": " L'UE a critiqué à plusieurs reprises la République alpine pour sa dépendance à l'égard de l'approvisionnement énergétique en provenance de Moscou. Bauarbeiten an der Pipeline Richtung Deutschland notwendig. Doch diese haben noch nicht mal begonnen und werden frühestens 2027 abgeschlossen sein, also zwei Jahre zu spät."}, {"speaker": "SPEAKER_03", "timestamp": [270.34, 275.68], "sentence": " Wegen diesen Versäumnissen ist Österreich wohl weiterhin von Russland und der Ukraine abhängig."}, {"speaker": "SPEAKER_03", "timestamp": [275.68, 278.1], "sentence": " Johannes Blechberger, Euronews, Wien."}]]}