{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.6], "sentence": " Le pape François est arrivé à Athènes pour la deuxième étape de sa tournée de cinq jours à Chypre et en Grèce."}, {"speaker": "SPEAKER_07", "timestamp": [6.6, 11.82], "sentence": " Un voyage axé sur le renforcement des liens entre le Vatican et l'église orthodoxe grecque."}, {"speaker": "SPEAKER_07", "timestamp": [11.82, 23.26], "sentence": " Le changement climatique et la situation critique des demandeurs d'asile aux frontières de l'Europe sont également des sujets sur lesquels il a particulièrement insisté face au Premier ministre et à la présidente grecque."}, {"speaker": "SPEAKER_07", "timestamp": [23.26, 24.5], "sentence": " face au Premier ministre et à la présidente grecque."}, {"speaker": "SPEAKER_06", "timestamp": [24.5, 31.42], "sentence": " Sans Athènes et la Grèce, l'Europe et le monde ne seraient pas ce qu'ils sont."}, {"speaker": "SPEAKER_07", "timestamp": [31.42, 37.96], "sentence": " Ils seraient moins sages et moins heureux."}, {"speaker": "SPEAKER_06", "timestamp": [37.96, 59.3], "sentence": " Ce pays accueillant a vu arriver sur certaines de ses îles un certain nombre de frères et sœurs migrants, en plus grand nombre que les habitants eux-mêmes, augmentant les désagréments induits par la crise économique."}, {"speaker": "SPEAKER_07", "timestamp": [59.3, 76.5], "sentence": " Le pape a également fortement critiqué les réflexes nationalistes à l'œuvre en Europe. La communauté européenne, déchirée par les égoïsmes nationalistes, apparaît parfois fermée et sans coordination, au lieu d'être le moteur de la solidarité."}, {"speaker": "SPEAKER_06", "timestamp": [76.5, 93.78], "sentence": " Je voudrais pousser une fois de plus une vision globale, une vision communautaire face à la question migratoire, une vision communautaire face à la question migratoire et nous encourager à prêter attention aux plus nécessiteux afin qu'ils soient accueillis et puissent bénéficier des possibilités que chaque pays a à offrir."}, {"speaker": "SPEAKER_06", "timestamp": [93.78, 105.8], "sentence": " Dimanche, le pape se rendra pour la deuxième fois depuis 2016 sur l'île grecque de Lesbos où environ 2000 migrants attendent aux portes de l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [105.8, 114.74], "sentence": " C'est sans surprise que l'ESPD, les sociodémocrates allemands,"}], [{"speaker": "SPEAKER_00", "timestamp": [114.74, 117.22], "sentence": " ont ratifié ce samedi l'accord de coalition."}, {"speaker": "SPEAKER_06", "timestamp": [117.22, 122.44], "sentence": " Un texte qui encadre le travail du futur gouvernement formé avec les Verts et les libéraux."}, {"speaker": "SPEAKER_06", "timestamp": [122.44, 129.04], "sentence": " Les quelques 600 délégués réunis en Conseil extraordinaire ont plébiscité l'accord à 98,8%."}, {"speaker": "SPEAKER_06", "timestamp": [129.04, 135.24], "sentence": " Après 16 années de pouvoir d'Angela Merkel, ce gouvernement, sans les conservateurs, ouvre un nouveau chapitre pour l'Allemagne."}, {"speaker": "SPEAKER_07", "timestamp": [135.24, 139.4], "sentence": " Le progrès."}, {"speaker": "SPEAKER_08", "timestamp": [139.4, 144.6], "sentence": " C'est ce qui nous distingue, le SPD, les Verts et le FDP."}, {"speaker": "SPEAKER_07", "timestamp": [144.6, 149.96], "sentence": " Et c'est aussi ce qui nous distingue des autres qui siègent sur les bancs de l'opposition au Bundestag."}, {"speaker": "SPEAKER_06", "timestamp": [149.96, 154.04], "sentence": " Le fait de voir que nous avons des idées, que nous voulons réellement les faire aboutir."}, {"speaker": "SPEAKER_08", "timestamp": [154.04, 160.94], "sentence": " L'accord de coalition a été ficelé à l'issue de négociations menées tambour battant et mises au point en un temps record."}, {"speaker": "SPEAKER_07", "timestamp": [160.94, 167.18], "sentence": " Il prévoit notamment la sortie du charbon, une politique climatique ambitieuse et la légalisation du cannabis."}, {"speaker": "SPEAKER_07", "timestamp": [167.18, 173.9], "sentence": " Depuis une semaine, la Belgique enregistre"}], [{"speaker": "SPEAKER_00", "timestamp": [173.9, 177.84], "sentence": " en moyenne 17 800 contaminations quotidiennes au Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [177.84, 182.12], "sentence": " Dans ce pays de 11 millions d'habitants, les hôpitaux sont surchargés."}, {"speaker": "SPEAKER_00", "timestamp": [182.12, 188.82], "sentence": " Afin de limiter la propagation du virus, les écoles vont fermer avec une semaine d'avance pour les fêtes de Noël."}, {"speaker": "SPEAKER_00", "timestamp": [188.82, 194.28], "sentence": " Comme en Irlande, les rassemblements dans les foyers vont être limités à un certain nombre de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [194.28, 199.72], "sentence": " Les marchés de Noël sont maintenus, mais seulement accessibles aux détenteurs du pass sanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [199.72, 203.7], "sentence": " Enfin, les bars et les restaurants doivent fermer à 23h."}, {"speaker": "SPEAKER_00", "timestamp": [203.7, 209.6], "sentence": " Nous constatons que le taux d'infection est très élevé."}, {"speaker": "SPEAKER_00", "timestamp": [209.6, 216.66], "sentence": " Mais en même temps, le nombre de décès dans notre pays est beaucoup plus faible que dans les pays qui signalent également un niveau important d'infection."}, {"speaker": "SPEAKER_00", "timestamp": [216.66, 218.38], "sentence": " Et ce, pour une seule raison."}, {"speaker": "SPEAKER_00", "timestamp": [218.38, 221.72], "sentence": " Le niveau de vaccination dans notre pays est particulièrement élevé."}, {"speaker": "SPEAKER_00", "timestamp": [221.72, 229.66], "sentence": " Je veux remercier encore une fois les 8 millions de personnes qui ont été vaccinées dans notre pays pour l'avoir fait pour elles, mais surtout par solidarité."}, {"speaker": "SPEAKER_00", "timestamp": [229.66, 241.04], "sentence": " Contacté par Euronews, le virologue Mark Van Transt indique que pour le moment, les effets du variant Omicron sur les personnes vaccinées en Afrique du Sud ne sont pas préoccupants."}, {"speaker": "SPEAKER_00", "timestamp": [241.04, 245.04], "sentence": " Il rappelle que l'aération des pièces et la vaccination demeurent cruciaux."}, {"speaker": "SPEAKER_08", "timestamp": [245.04, 258.24], "sentence": "..."}, {"speaker": "SPEAKER_08", "timestamp": [258.24, 265.12], "sentence": " Quand ce variant Omicron s'installera vraiment ici, en Europe, il deviendra presque inévitable de l'attraper."}, {"speaker": "SPEAKER_00", "timestamp": [265.12, 270.5], "sentence": " Lorsque vous êtes vacciné, les symptômes semblent très légers et j'espère que cela restera ainsi."}, {"speaker": "SPEAKER_08", "timestamp": [270.5, 273.5], "sentence": " Le problème est que nous n'en sommes pas encore sûrs."}, {"speaker": "SPEAKER_00", "timestamp": [273.5, 279.44], "sentence": " Cela pourrait vraiment aider, mais si vous n'êtes pas vacciné, je n'ai qu'un seul message à vous transmettre, faites-vous vacciner."}, {"speaker": "SPEAKER_08", "timestamp": [279.44, 288.72], "sentence": " Les laboratoires se donnent deux à trois semaines pour dire si les vaccins sont efficaces contre le variant."}, {"speaker": "SPEAKER_00", "timestamp": [288.72, 298.44], "sentence": " Au cas où ils ne le seraient pas, Pfizer, Johnson & Johnson et Moderna travaillent déjà sur une nouvelle version de leur vaccin anti-Covid, ciblant plus spécifiquement Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [298.44, 304.34], "sentence": " À Varsovie, pour une réunion entre dirigeants souverainistes européens,"}], [{"speaker": "SPEAKER_00", "timestamp": [304.34, 307.7], "sentence": " Marine Le Pen a rendu hommage aux victimes du ghetto de Varsovie, pour une réunion entre dirigeants souverainistes européens, Marine Le Pen a rendu hommage aux victimes du ghetto de Varsovie."}, {"speaker": "SPEAKER_00", "timestamp": [307.7, 314.54], "sentence": " Son parti entretient pourtant une position ambiguë quant à la reconnaissance des crimes envers les juifs durant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [314.54, 324.04], "sentence": " La candidate du Rassemblement national rencontre une quinzaine de personnalités de la droite conservatrice, dont le Premier ministre hongrois, afin de parler de leur vision de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [324.04, 327.46], "sentence": " Je suis très optimiste sur la constitution de ce grand groupe."}, {"speaker": "SPEAKER_03", "timestamp": [327.46, 352.26], "sentence": " Je pense que ce qui est par ailleurs arrivé à la Pologne, en but au chantage, aux menaces de l'Union européenne, la Pologne résistante, une fois de plus résistante, peut-être contribue à faire prendre conscience à tout le monde qu'il n'y a que dans l'Union que nous réussirons à faire plier l'Union européenne dans ce qu'elle a de plus nocif."}, {"speaker": "SPEAKER_00", "timestamp": [352.26, 364.6], "sentence": " Suite à l'annonce de la candidature d'Éric Zemmour à l'élection présidentielle française, certains évoquent la volonté de la dirigeante du Rassemblement national d'asseoir sa légitimité au sein de l'extrême droite internationale."}], [{"speaker": "SPEAKER_00", "timestamp": [364.6, 365.56], "sentence": " au Rassemblement national d'asseoir sa légitimité au sein de l'extrême droite internationale."}, {"speaker": "SPEAKER_00", "timestamp": [365.56, 370.6], "sentence": " Activement recherchés, les parents de l'auteur de la fusillade dans le Michigan ont été arrêtés."}, {"speaker": "SPEAKER_00", "timestamp": [370.6, 376.6], "sentence": " Les Crumbly sont accusés d'homicide involontaire pour avoir laissé leur fils utiliser une arme qu'ils avaient achetée."}, {"speaker": "SPEAKER_00", "timestamp": [376.6, 381.68], "sentence": " Etan Crumbly a abattu 4 élèves et blessé 7 autres dans son lycée d'Oxford mardi dernier."}, {"speaker": "SPEAKER_00", "timestamp": [381.68, 389.52], "sentence": " Le tireur de 15 ans est poursuivi pour attaque terroriste et assassinat et risque la prison à vie étant jugé comme une personne majeure."}, {"speaker": "SPEAKER_00", "timestamp": [389.52, 394.0], "sentence": " Depuis son arrestation, il demeure silencieux et appelé des non-coupables."}, {"speaker": "SPEAKER_00", "timestamp": [394.0, 399.68], "sentence": " Aux familles qui ont perdu leurs proches, il n'y a pas de mots assez forts pour vous soutenir."}, {"speaker": "SPEAKER_01", "timestamp": [399.68, 413.26], "sentence": " La seule chose que je peux dire est que nous, en tant que communauté, sommes là pour vous aider."}, {"speaker": "SPEAKER_00", "timestamp": [413.26, 417.48], "sentence": " Et que chaque fois que vous aurez besoin de nous, nous nous rassemblerons."}, {"speaker": "SPEAKER_00", "timestamp": [417.48, 420.9], "sentence": " Nous continuerons à prier pour votre guérison."}, {"speaker": "SPEAKER_00", "timestamp": [420.9, 424.82], "sentence": " Aux Etats-Unis, le droit de posséder une arme est garanti par la Constitution."}, {"speaker": "SPEAKER_00", "timestamp": [424.82, 430.08], "sentence": " Il est extrêmement rare de poursuivre les proches d'un assaillant...."}], [{"speaker": "SPEAKER_00", "timestamp": [430.08, 446.02], "sentence": "... l'arrivée du régime fondamentaliste islamiste en août et la guerre. Mais une autre difficulté les guette."}, {"speaker": "SPEAKER_00", "timestamp": [446.02, 450.9], "sentence": " Avec l'approche de l'hiver, le pays est menacé par une famine qui pourrait atteindre des millions de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [450.9, 462.32], "sentence": " Les températures devraient descendre jusqu'à moins 25 degrés et de nombreuses familles déplacées n'ont pas d'abri approprié."}, {"speaker": "SPEAKER_00", "timestamp": [462.32, 467.1], "sentence": " Ce qui est une condition essentielle pour survivre au froid glacial en Afghanistan."}, {"speaker": "SPEAKER_04", "timestamp": [467.1, 474.0], "sentence": " La crise humanitaire s'aggrave chaque jour et la faim dans le pays a atteint des niveaux sans précédent."}, {"speaker": "SPEAKER_04", "timestamp": [474.0, 486.0], "sentence": " Près de 23 millions de personnes, soit 55% de la population, sont confrontées à des niveaux extrêmes de faim et près de 9 millions d'entre elles sont menacées de famine."}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 494.36], "sentence": " A travers le pays, nombreux sont ceux qui ont dû changer de métier pour survivre à la crise économique."}, {"speaker": "SPEAKER_00", "timestamp": [494.36, 500.76], "sentence": " A Kandahar, dans le sud, certains jeunes Afghans se sont reconvertis en tant que cultivateurs de pavots à opium."}, {"speaker": "SPEAKER_02", "timestamp": [500.76, 505.48], "sentence": " Au début, je venais le matin pour gagner un peu d'argent pour mes parents."}, {"speaker": "SPEAKER_01", "timestamp": [505.48, 507.56], "sentence": " J'allais à l'école la moitié de la journée."}, {"speaker": "SPEAKER_01", "timestamp": [507.56, 511.32], "sentence": " Je préparais l'examen d'entrée l'autre moitié de la journée jusqu'au soir."}, {"speaker": "SPEAKER_01", "timestamp": [511.32, 513.6], "sentence": " Maintenant, je dois bien plus cultiver l'opium."}, {"speaker": "SPEAKER_01", "timestamp": [513.6, 517.56], "sentence": " Depuis 2001, les talibans disent vouloir mettre fin à la culture du pavot."}, {"speaker": "SPEAKER_01", "timestamp": [517.56, 520.56], "sentence": " Cette interdiction vise à briser leur isolement international."}, {"speaker": "SPEAKER_01", "timestamp": [520.56, 524.44], "sentence": " Elle se fait attendre alors que le pays est le 1er producteur mondial d'opium."}], [{"speaker": "SPEAKER_01", "timestamp": [524.44, 525.48], "sentence": "... C'est la fin d'uneeur mondial d'opium...."}, {"speaker": "SPEAKER_07", "timestamp": [525.48, 530.92], "sentence": " C'est la fin d'une histoire digne d'un scénario hollywoodien qui a commencé à Chamonix il y a plus de 50 ans."}, {"speaker": "SPEAKER_07", "timestamp": [530.92, 535.2], "sentence": " Le 24 janvier 1966, un avion s'écrase sur le glacier des Bossons."}, {"speaker": "SPEAKER_07", "timestamp": [535.2, 537.2], "sentence": " La tragédie fait 117 morts."}, {"speaker": "SPEAKER_07", "timestamp": [537.2, 541.48], "sentence": " Parmi les débris, un trésor retrouvé en 2013 par un alpiniste anonyme."}, {"speaker": "SPEAKER_02", "timestamp": [541.48, 548.22], "sentence": "... par un alpiniste anonyme. C'était une boîte à l'intérieur de laquelle il a découvert tout ce que nous allons ouvrir, sachant que tout était dans des sachets."}, {"speaker": "SPEAKER_07", "timestamp": [548.22, 551.7], "sentence": " Il a même pensé à un moment donné avoir affaire à des pansements."}, {"speaker": "SPEAKER_07", "timestamp": [551.7, 560.5], "sentence": " Bien que de nombreuses personnes aient prétendu être les propriétaires légitimes du trésor, l'alpiniste anonyme a décidé de le remettre aux autorités qui le conservent depuis 8 ans."}, {"speaker": "SPEAKER_05", "timestamp": [560.5, 586.38], "sentence": " Après cette période, selon la loi, la moitié du trésor lui reviendra, soit près de 75 mille euros simplement séparer le trésor en deux quantités strictement identique l'autre moitié va revenir à la ville de chamonix de son côté le mystérieux alpinistes a du mal à y croire Je n'y croyais plus trop, vraiment. Et là, ça y est, enfin, ça se contritise."}, {"speaker": "SPEAKER_05", "timestamp": [586.38, 588.64], "sentence": " Je mettrai l'argent sur un compte et tout."}, {"speaker": "SPEAKER_05", "timestamp": [588.64, 589.74], "sentence": " Je ne veux pas faire d'excès."}, {"speaker": "SPEAKER_07", "timestamp": [589.74, 596.02], "sentence": " Les désormais célèbres pierres seront exposées à partir du milieu du mois de décembre dans un musée de la ville."}, {"speaker": "SPEAKER_07", "timestamp": [596.02, 599.8], "sentence": " De quoi attirer les amateurs de trésors et de bonnes histoires."}]]}