{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.68], "sentence": " Pour sa première visite à l'étranger, en tant que nouvelle chef du gouvernement italien, Giorgia Meloni a choisi Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [7.68, 20.86], "sentence": " Elle a rencontré successivement les trois présidents des institutions européennes, Roberta Mezzola, du Parlement européen, Ursula von der Leyen, de la Commission européenne, et Charles Michel, du Conseil européen."}, {"speaker": "SPEAKER_02", "timestamp": [20.86, 27.44], "sentence": " Cet après-midi chargé lui a donné l'occasion de définir les priorités de l'Italie dans l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [27.44, 46.24], "sentence": " « Je voulais faire passer le message que l'Italie veut évidemment participer, coopérer et défendre ses propres intérêts nationaux, a-t-elle dit, dans le cadre de la dimension européenne. Et cela en cherchant avec nos partenaires européens les meilleures solutions aux grands défis auxquels nous sommes confrontés."}, {"speaker": "SPEAKER_08", "timestamp": [46.24, 51.6], "sentence": " Giorgia Meloni a également déclaré que ces réunions avaient été utiles pour la dédiaboliser."}, {"speaker": "SPEAKER_02", "timestamp": [51.6, 63.36], "sentence": " Selon les experts, la dirigeante d'extrême droite a radicalement adouci sa rhétorique anti-européenne et semble considérer les institutions européennes comme des alliés potentiels plutôt que comme un frein à ses objectifs."}, {"speaker": "SPEAKER_08", "timestamp": [63.36, 65.46], "sentence": " des alliés potentiels, plutôt que comme un frein à ses objectifs."}, {"speaker": "SPEAKER_02", "timestamp": [65.46, 80.3], "sentence": " À travers cette tentative de Georgia Meloni pour se repositionner d'une droite nationaliste dure vers un centre droit conservateur, explique cette analyste, vous savez, dans cette sorte de virage vers la modération, voyons dans quelle mesure et combien de temps cela va durer, mais très clairement, c'est ce qu'elle tente de faire."}, {"speaker": "SPEAKER_08", "timestamp": [80.3, 87.56], "sentence": " Parmi les sujets de discorde abordés, l'énergie et surtout l'émigration."}, {"speaker": "SPEAKER_02", "timestamp": [87.56, 91.84], "sentence": " Un consensus plus large a été trouvé autour de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [91.84, 98.8], "sentence": " Mais les sourires et les bonnes intentions devront résister aux crises qui s'annoncent dans un contexte mondial tendu."}, {"speaker": "SPEAKER_06", "timestamp": [98.8, 109.14], "sentence": " Au micro, hier après-midi à l'Assemblée nationale, Carlos Martins Bilango, député insoumis du Val d'Oise."}], [{"speaker": "SPEAKER_06", "timestamp": [109.14, 114.9], "sentence": " Il s'exprime sur la situation de migrants en Méditerranée quand un député RN l'interpelle."}, {"speaker": "SPEAKER_06", "timestamp": [114.9, 117.18], "sentence": " Pas du tout."}, {"speaker": "SPEAKER_04", "timestamp": [117.18, 127.48], "sentence": " La scène provoque aussitôt un tollé. Les huées se multiplient et la séance est suspendue."}, {"speaker": "SPEAKER_06", "timestamp": [127.48, 131.44], "sentence": " A la sortie, les députés clament leur indignation."}, {"speaker": "SPEAKER_06", "timestamp": [131.44, 140.1], "sentence": " Alors qu'il posait cette question-là, un député du Rassemblement national, effectivement, M. de Fournace, lui crie dans l'Assemblée, retourne en Afrique."}, {"speaker": "SPEAKER_01", "timestamp": [140.1, 144.8], "sentence": " Vous vous rendez compte de la gravité de ce qui est en train de se passer?"}, {"speaker": "SPEAKER_08", "timestamp": [144.8, 156.36], "sentence": " Aujourd'hui, l'extrême droite a montré son vrai visage...."}, {"speaker": "SPEAKER_00", "timestamp": [156.36, 169.68], "sentence": "... La décision du bureau, mais la situation est suffisamment grave pour que nous puissions nous réunir rapidement pour évoquer de façon collégiale cette situation et la sanction la plus appropriée."}, {"speaker": "SPEAKER_06", "timestamp": [169.68, 173.86], "sentence": " Les explications de l'élu RN font d'autant plus bondir les oppositions."}, {"speaker": "SPEAKER_06", "timestamp": [173.86, 179.16], "sentence": " Il affirme avoir visé les migrants et se défend d'avoir insulté son collègue député."}, {"speaker": "SPEAKER_06", "timestamp": [179.16, 182.22], "sentence": " Beaucoup d'élus réclament désormais son expulsion."}, {"speaker": "SPEAKER_06", "timestamp": [182.22, 186.04], "sentence": " Le bureau politique de l'Assemblée se réunit en début d'après-midi."}, {"speaker": "SPEAKER_07", "timestamp": [186.04, 191.82], "sentence": " Comment faire pour que l'hiver ne devienne pas insoutenable en Ukraine?"}], [{"speaker": "SPEAKER_07", "timestamp": [191.82, 199.26], "sentence": " Les pays du G7 réunis en Allemagne ont promis leur aide pour livrer pompes à eau, appareils de chauffage, conteneurs d'habitation ou encore sanitaires."}, {"speaker": "SPEAKER_07", "timestamp": [199.26, 205.04], "sentence": " Ils dénoncent les méthodes de la Russie qui tentent d'affamer et de faire mourir de froid la population."}, {"speaker": "SPEAKER_04", "timestamp": [205.04, 220.64], "sentence": " Ils ne peuvent pas occuper l'Ukraine, ils ne peuvent pas gagner militairement sur le champ de bataille, ils ne peuvent pas gagner la guerre et ils détruisent systématiquement le pays."}, {"speaker": "SPEAKER_05", "timestamp": [220.64, 226.26], "sentence": " Des millions d'Ukrainiens n'ont plus accès à l'électricité."}, {"speaker": "SPEAKER_04", "timestamp": [226.26, 233.88], "sentence": " Et ce que Poutine est prêt à faire, c'est plonger le pays dans l'obscurité cet hiver, ce qui est un crime de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [233.88, 243.88], "sentence": " De nombreuses villes ukrainiennes subissent ces dernières semaines des bombardements contre des équipements civils entraînant coupures d'eau et d'électricité."}, {"speaker": "SPEAKER_04", "timestamp": [243.88, 247.7], "sentence": " contre des équipements civils entraînant coupures d'eau et d'électricité."}, {"speaker": "SPEAKER_04", "timestamp": [247.7, 257.12], "sentence": " Rien que ce soir, environ 4,5 millions de consommateurs soumis à des programmes d'urgence et de stabilisation ont été temporairement déconnectés."}, {"speaker": "SPEAKER_05", "timestamp": [257.12, 261.6], "sentence": " Pour le président ukrainien, les Russes ne peuvent pas vaincre l'Ukraine sur le champ de bataille."}, {"speaker": "SPEAKER_04", "timestamp": [261.6, 267.28], "sentence": " C'est pourquoi ils essaient de briser la population en se livrant, dit-il, à la terreur énergétique."}, {"speaker": "SPEAKER_05", "timestamp": [267.28, 278.92], "sentence": " A la frontière entre la Pologne et le Bélarus, voici une route migratoire toujours très empruntée, malgré la présence de ce mur."}], [{"speaker": "SPEAKER_04", "timestamp": [278.92, 287.22], "sentence": " Dans un premier temps, il a dissuadé certaines personnes de vouloir passer illégalement la frontière."}, {"speaker": "SPEAKER_07", "timestamp": [287.22, 293.52], "sentence": " Mais ces derniers jours, le flux s'est drastiquement accentué, comme l'explique ce représentant des gardes frontières."}, {"speaker": "SPEAKER_04", "timestamp": [293.52, 310.34], "sentence": " En une journée, il a recensé jusqu'à 124 tentatives dans des endroits proches de rivières où les pontons peuvent servir de chemin. Face à cette hausse des tentatives de passage, les ONG tirent la sonnette d'alarme à l'approche de l'hiver."}, {"speaker": "SPEAKER_05", "timestamp": [310.34, 317.34], "sentence": " Nous sommes très sollicités, comme d'autres associations."}, {"speaker": "SPEAKER_06", "timestamp": [317.34, 323.22], "sentence": " On reçoit plusieurs dizaines de centaines de convocations chaque mois, des demandes d'aide pour la plupart."}, {"speaker": "SPEAKER_05", "timestamp": [323.22, 327.24], "sentence": " de convocation chaque mois, des demandes d'aide pour la plupart."}, {"speaker": "SPEAKER_06", "timestamp": [327.24, 331.82], "sentence": " Les personnes qui veulent traverser la frontière en hiver sont beaucoup plus exposées."}, {"speaker": "SPEAKER_05", "timestamp": [331.82, 339.54], "sentence": " Elles abîment leur santé et risquent beaucoup plus de perdre la vie."}, {"speaker": "SPEAKER_06", "timestamp": [339.54, 355.74], "sentence": " Dans ces conditions très sauvages, avec des forêts, des lacs, des rivières ou encore des marécages, vous pouvez très vite vous retrouver en situation d'hypothermie, surtout si vous n'êtes pas préparé à de telles conditions et si vous n'avez pas le matériel adéquat."}], [{"speaker": "SPEAKER_05", "timestamp": [355.74, 358.72], "sentence": " Chaque année, ces migrants risquent leur vie."}, {"speaker": "SPEAKER_06", "timestamp": [358.72, 360.68], "sentence": " Il faut recenser les disparus."}, {"speaker": "SPEAKER_00", "timestamp": [360.68, 369.3], "sentence": " Certains sont introuvables depuis des mois et la coordination des recherches n'est pas du tout facile."}, {"speaker": "SPEAKER_06", "timestamp": [369.3, 374.02], "sentence": " Des dizaines de familles ont peur et peuvent engager des recherches."}, {"speaker": "SPEAKER_00", "timestamp": [374.02, 380.14], "sentence": " Parmi ces personnes qui traversent la frontière entre la Pologne et le Bélarus, on retrouve plusieurs nationalités."}, {"speaker": "SPEAKER_06", "timestamp": [380.14, 382.66], "sentence": " Elles viennent de près de 80 endroits différents."}, {"speaker": "SPEAKER_00", "timestamp": [382.66, 390.34], "sentence": " Donc en fait, il y a plusieurs dizaines d'associations de la Croix-Rouge et du Croissant Rouge qui sont impliquées dans les recherches."}, {"speaker": "SPEAKER_06", "timestamp": [390.34, 395.22], "sentence": " Il y a quelques jours, le corps d'un homme porté disparu a été retrouvé dans une rivière."}, {"speaker": "SPEAKER_00", "timestamp": [395.22, 397.84], "sentence": " Il a été identifié puis enterré en Pologne."}, {"speaker": "SPEAKER_06", "timestamp": [397.84, 404.52], "sentence": " Mais l'hiver approche et les conditions dans les forêts frontalières deviennent de plus en plus difficiles."}], [{"speaker": "SPEAKER_07", "timestamp": [404.52, 409.4], "sentence": " C'est une foule en colère qui a déferlé ce jeudi sur une autoroute près de Téhéran."}, {"speaker": "SPEAKER_07", "timestamp": [409.4, 421.96], "sentence": " Alors qu'il voulait assister à une cérémonie pour le 40e jour du décès d'une manifestante de 22 ans, la police iranienne a tenté de les en empêcher en bloquant les accès menant au cimetière."}, {"speaker": "SPEAKER_07", "timestamp": [421.96, 434.52], "sentence": " Cette année, l'année du sang, Ramenei sera renversée, scandent les manifestants, des paroles symboliques des tensions toujours plus vives entre une partie de la population iranienne et ses dirigeants."}, {"speaker": "SPEAKER_03", "timestamp": [434.52, 445.92], "sentence": " Selon les médias officiels iraniens, un membre des Basijis, force paramilitaire qui patrouille les rues du pays, a été tué et dix policiers ont été blessés dans les affrontements."}, {"speaker": "SPEAKER_03", "timestamp": [445.92, 463.32], "sentence": " D'après une ONG de défense des droits de l'homme en Iran basée en Norvège, depuis le 16 septembre, au moins 176 personnes ont péri dans la répression des manifestations liées à la mort de Massa Aminé."}], [{"speaker": "SPEAKER_07", "timestamp": [463.32, 465.94], "sentence": " La riposte ne s'est pas faite attendre."}, {"speaker": "SPEAKER_07", "timestamp": [465.94, 471.86], "sentence": " Cette nuit, l'armée israélienne a mené des frappes aériennes contre des sites militaires dans la bande de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [471.86, 477.6], "sentence": " Un peu plus tôt, des roquettes avaient été tirées depuis le territoire palestinien en direction de l'État hébreu."}, {"speaker": "SPEAKER_07", "timestamp": [477.6, 488.46], "sentence": " Elles ont été interceptées par le système antimissile israélien. Ces tirs, depuis la bande de Gaza, contrôlés par le Hamas, n'ont pas été revendiqués et n'ont fait ni dégâts ni blessés."}, {"speaker": "SPEAKER_07", "timestamp": [488.46, 497.54], "sentence": " Ils interviennent dans un contexte de forte tension en Cisjordanie, où un commandant de la branche armée du djihad islamique a été tué jeudi par l'armée israélienne."}, {"speaker": "SPEAKER_07", "timestamp": [497.54, 503.92], "sentence": " Le chef de la diplomatie américaine a fait part de sa profonde inquiétude et appelle à une désescalade."}, {"speaker": "SPEAKER_07", "timestamp": [503.92, 508.28], "sentence": " La Cisjordanie connaît sa période la plus meurtrière depuis des années."}, {"speaker": "SPEAKER_07", "timestamp": [508.28, 538.04], "sentence": " Le territoire palestinien est le théâtre de raid quasi quotidien de l'armée israélienne, ainsi que d'une augmentation desie dans une prison en Équateur."}, {"speaker": "SPEAKER_06", "timestamp": [538.04, 548.42], "sentence": " Les forces de l'ordre ont été cette fois la cible de tirs d'armes à feu et de jets d'engins explosifs pendant leur intervention à l'intérieur de l'établissement pénitentiaire."}, {"speaker": "SPEAKER_06", "timestamp": [548.42, 559.54], "sentence": " Il nous a été possible de transférer les détenus restants à la prison régionale numéro 4 et de prendre le contrôle du reste du pavillon."}, {"speaker": "SPEAKER_05", "timestamp": [559.54, 567.26], "sentence": " Sur ces images, un soldat évacué en urgence par ses frères d'armes."}, {"speaker": "SPEAKER_06", "timestamp": [567.26, 571.02], "sentence": " Une scène témoin de la violence à l'intérieur de l'édifice."}, {"speaker": "SPEAKER_06", "timestamp": [571.02, 581.52], "sentence": " Tout a débuté mardi après le transfert de 1400 détenus qui a fortement déplu au cerveau des trafics de drogue."}, {"speaker": "SPEAKER_06", "timestamp": [581.52, 589.34], "sentence": " Cinq policiers ont alors péri dans une série d'attaques contre des stations-service, des postes de police ou encore un hôpital."}, {"speaker": "SPEAKER_06", "timestamp": [589.34, 593.34], "sentence": " L'état d'urgence a été décrété dans deux provinces du pays."}]]}