{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.94], "sentence": " L'Europe affiche un front uni pour soutenir l'Ukraine face à la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [3.94, 8.88], "sentence": " Les alliés de Kiev veulent offrir des garanties de sécurité quand l'Ukraine réclame une adhésion à l'OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [8.88, 14.16], "sentence": " La région russe frontalière de Belgorod touchée par des tirs ukrainiens."}, {"speaker": "SPEAKER_11", "timestamp": [14.16, 18.58], "sentence": " Moscou a procédé aux premières évacuations et affirme avoir repoussé les assaillants."}, {"speaker": "SPEAKER_06", "timestamp": [18.58, 26.8], "sentence": " Un bombardement nocturne fait trois morts dont un enfant à Kiev alors que des combats ont lieu dans la région russe de Belgorod."}, {"speaker": "SPEAKER_09", "timestamp": [26.8, 37.4], "sentence": " Quelle stratégie pour l'OTAN en Ukraine? Les ministres des Affaires étrangères de l'Alliance étaient à Oslo ce jeudi pour en discuter."}, {"speaker": "SPEAKER_09", "timestamp": [37.4, 47.0], "sentence": " C'est une photo de famille où il était important de voir qui était présent et qui ne l'était pas."}], [{"speaker": "SPEAKER_07", "timestamp": [47.0, 53.92], "sentence": " Une cinquantaine de dirigeants européens étaient réunis jeudi en Moldavie avec au milieu le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [53.92, 63.1], "sentence": " Le continent s'est retrouvé pour la deuxième rencontre de la communauté politique européenne dont l'objectif est d'apporter une réponse unie à l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [63.1, 67.06], "sentence": " Le président russe n'était pas convié."}, {"speaker": "SPEAKER_07", "timestamp": [67.06, 69.84], "sentence": " En revanche, l'absence du responsable turc a été remarquée."}, {"speaker": "SPEAKER_07", "timestamp": [69.84, 73.48], "sentence": " Recep Tayyip Erdogan a annulé ce déplacement à la dernière minute."}, {"speaker": "SPEAKER_07", "timestamp": [73.48, 80.96], "sentence": " Cette rencontre a permis au président ukrainien de s'entretenir avec son homologue serbe, allié traditionnel de Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [80.96, 86.48], "sentence": " Les chefs d'État et de gouvernement ont évoqué les moyens d'apporter des garanties de sécurité à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [86.48, 109.92], "sentence": " L'Ukraine, de son côté, pousse pour une adhésion à l'OTAN. Les doutes sont des pas de sécurité, des doutes de notre unité, ou peut-être de notre capacité à rencontrer les défis de notre temps."}, {"speaker": "SPEAKER_03", "timestamp": [109.92, 112.72], "sentence": " Tous les doutes apportent plus d'insécurité."}, {"speaker": "SPEAKER_07", "timestamp": [112.72, 115.82], "sentence": " Mais ce souhait semble difficile à exaucer."}, {"speaker": "SPEAKER_07", "timestamp": [115.82, 119.3], "sentence": " Plusieurs membres de l'Alliance Atlantique ne soutiennent pas cette candidature."}, {"speaker": "SPEAKER_05", "timestamp": [119.3, 151.04], "sentence": " C'est une ligne rouge fixée par la Russie, et c'est aussi une carte à mettre de côté lors d'éventuelles négociations de paix. Cela ne peut pas se faire pendant la guerre, mais avoir un signal clair que l'Ukraine est une part de la NATO et qu'on est derrière l'Ukraine est important."}, {"speaker": "SPEAKER_07", "timestamp": [151.04, 156.74], "sentence": " Le choix de la Moldavie pour accueillir ce sommet est aussi un signal envoyé au Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [156.74, 160.44], "sentence": " La rencontre s'est déroulée à 20 kilomètres de la frontière ukrainienne."}, {"speaker": "SPEAKER_10", "timestamp": [160.44, 188.98], "sentence": " De plus, Kishinau a reçu il y a un an le statut de candidat à l'Union européenne en demandant à l'Ukraine d'avoir un chemin clair pour la part de l'Union européenne."}, {"speaker": "SPEAKER_10", "timestamp": [188.98, 195.04], "sentence": " Ce n'est pas le cas pour des pays comme la Allemagne, qui sont toujours conscients de proposer un tableau concrétement."}, {"speaker": "SPEAKER_10", "timestamp": [195.04, 198.72], "sentence": " F. Koutsakosta, Euronews, Moldova."}, {"speaker": "SPEAKER_10", "timestamp": [198.72, 205.32], "sentence": " Seraient-ce les premiers signaux d'une contre-offensive ukrainienne."}], [{"speaker": "SPEAKER_11", "timestamp": [205.32, 213.6], "sentence": " La question se pose alors que la région frontalière russe de Belgorod a été touchée ce jeudi par des frappes qualifiées d'ininterrompues par le gouverneur."}, {"speaker": "SPEAKER_11", "timestamp": [213.6, 217.3], "sentence": " Au moins 11 habitants de la ville de Tchébékino ont été blessés."}, {"speaker": "SPEAKER_01", "timestamp": [217.3, 234.1], "sentence": " Par prévention, beaucoup préfèrent fuir et sont logés dans des centres d'accueil temporaires."}, {"speaker": "SPEAKER_11", "timestamp": [234.1, 239.76], "sentence": " Le Kremlin affirme avoir repoussé les assaillants ukrainiens et dénonce l'absence de critique internationale."}, {"speaker": "SPEAKER_11", "timestamp": [239.76, 246.94], "sentence": " Plus tôt dans la journée, l'Ukraine avait annoncé la mort de trois personnes à la suite de nouvelles frappes ennemies sur la capitale Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [246.94, 257.84], "sentence": " Ce mercredi, les autorités russes ont aussi commencé à évacuer les enfants des zones particulièrement touchées de Belgorod, une région jugée dangereuse."}, {"speaker": "SPEAKER_11", "timestamp": [257.84, 268.9], "sentence": " Le bombardement nocturne de Kiev a fait trois morts, dont un enfant."}, {"speaker": "SPEAKER_11", "timestamp": [268.9, 277.04], "sentence": " La défense antiaérienne ukrainienne dit avoir détruit les dix missiles russes qui visaient la ville et que les victimes ont été tuées par les débris des bombes volantes."}, {"speaker": "SPEAKER_01", "timestamp": [277.04, 284.5], "sentence": " Selon les autorités ukrainiennes, au moins 483 enfants ont été tués depuis le début de l'invasion."}, {"speaker": "SPEAKER_11", "timestamp": [284.5, 285.84], "sentence": " En Ukraine, au moins 483 enfants ont été tués depuis le début de l'invasion."}, {"speaker": "SPEAKER_06", "timestamp": [285.84, 307.58], "sentence": " Près de 20 000 autres ont été emmen, la Russie a tué ces enfants."}, {"speaker": "SPEAKER_02", "timestamp": [307.58, 310.64], "sentence": " Encore plus de 1000 enfants, la Russie a tué."}, {"speaker": "SPEAKER_02", "timestamp": [310.64, 318.24], "sentence": " Et sur ce, on ne peut pas dire qu'ils ont eu des effets en conséquence des actes de guerre."}, {"speaker": "SPEAKER_06", "timestamp": [318.24, 327.56], "sentence": " De son côté, Moscou dit avoir mobilisé son aviation et son artillerie pour repousser une attaque ukrainienne dans la région russe de Belgorod."}, {"speaker": "SPEAKER_06", "timestamp": [327.56, 332.66], "sentence": " Les frappes visent tout particulièrement la localité de Chebekino."}, {"speaker": "SPEAKER_06", "timestamp": [332.66, 337.38], "sentence": " Cette zone frontalière de l'Ukraine est depuis plusieurs jours la cible de bombardements."}, {"speaker": "SPEAKER_01", "timestamp": [337.38, 356.36], "sentence": " Les autorités russes évacuent les civils vers des centres d'accueil temporaire. The Russian military command has likely ordered Chechen Republic head Ramzan Kadyrov's forces to begin offensive operations in Ukraine following the withdrawal of Wagner Group forces from"}], [{"speaker": "SPEAKER_01", "timestamp": [356.36, 358.84], "sentence": " Bakhmut as the institute for the study of war."}, {"speaker": "SPEAKER_01", "timestamp": [358.84, 366.64], "sentence": " Kadyrov claimed that Chechen forces received a new order and assumed responsibility over the Donetsk region front line."}, {"speaker": "SPEAKER_01", "timestamp": [366.64, 374.08], "sentence": " He added that Chechen forces Ahmad transferred to the Marinka direction, southwest of Donetsk city."}, {"speaker": "SPEAKER_01", "timestamp": [374.08, 390.74], "sentence": " Kadyrov noted that the Russian military command ordered Russian forces Rosgvardia and Chechen Ahmad forces to begin offensive actions along the front line in Zaporizhia and Kherson region as well. Kadyrov said that there are 7,000 Chechen personnel in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [390.74, 432.72], "sentence": " The Institute for the Study of War says if these claims are close to accurate his forces will not be able to mount multiple significant offensive operations successfully. Now the claim return of Chechen forces to offensive operations would break Kadyrov fighters from a nearly year-long hiatus from participating in high-intensity combat operations. Chechen forces have been largely operating in the rear after participating in the battles for Mariupol, Severodonetsk and Lysychansk. The Institute for the Study of War says the Kremlin may be attempting to soldats de Kadyrov comme la force principale offensives, en suivant la culmination des forces de Wagner et leur withdrawal des frontières."}, {"speaker": "SPEAKER_01", "timestamp": [432.72, 438.94], "sentence": " Le Kremlin peut aussi essayer de réemphasiser l'autorité fédérale sur les forces tchétchènes."}, {"speaker": "SPEAKER_09", "timestamp": [438.94, 453.92], "sentence": " Les ministres des Affaires étrangères de l'OTAN réunis ce jeudi à Oslo veulent trouver un moyen de rapprocher l'Ukraine de l'Alliance Atlantique."}], [{"speaker": "SPEAKER_04", "timestamp": [453.92, 500.0], "sentence": " Lors d'une conférence de presse, le secrétaire général de l'OTAN a rappelé les engagements et les actions déjà entrepris par les alliés de Kiev, notamment sur le plan militaire, soulignant qu'il est nécessaire de créer un cadre de garantie de sécurité pour éviter que l'histoire ne se répète...."}, {"speaker": "SPEAKER_09", "timestamp": [500.0, 507.5], "sentence": " Des progrès sur le financement à long terme et le plan de sécurité pour l'Ukraine devraient être réalisés lors du prochain sommet de l'OTAN à Vilnius en juillet."}, {"speaker": "SPEAKER_09", "timestamp": [507.5, 516.06], "sentence": " Concernant l'adhésion de la Suède, Jens Stoltenberg a souligné que le pays avait tenu sa promesse, ajoutant qu'il se rendra à Ankara dans un avenir proche."}, {"speaker": "SPEAKER_09", "timestamp": [516.06, 526.06], "sentence": " L'amour et la géopolitique se sont unis en Jordanie."}], [{"speaker": "SPEAKER_09", "timestamp": [526.06, 536.86], "sentence": " Le prince héritier Hussein, fils aîné du roi Abdallah II, a épousé l'architecte saoudienne Rajwal Saif, fille d'un richissime homme d'affaires très proche de la famille royale saoudienne."}, {"speaker": "SPEAKER_09", "timestamp": [536.86, 547.3], "sentence": " Le mariage, un événement historique de trois jours en Jordanie, s'est déroulé en présence de nombreux membres de la royauté mondiale, ainsi que de dirigeants politiques et de puissants hommes d'affaires."}, {"speaker": "SPEAKER_09", "timestamp": [547.3, 562.08], "sentence": " Parmi les invités, la première dame des Etats-Unis, Jill Biden, le roi et la reine des Pays-Bas, le roi émérite d'Espagne, roi de Carlos Ier, réapparu aux côtés de la reine Sophia, et le prince William d'Angleterre et son épouse Kate, arrivés en quête mini."}, {"speaker": "SPEAKER_09", "timestamp": [562.08, 567.7], "sentence": " Pour les invités, ce mariage est le gage de la continuité dans un royaume apprécié pour sa stabilité."}, {"speaker": "SPEAKER_09", "timestamp": [567.7, 571.24], "sentence": " La Jordanie partage une longue frontière avec l'Arabie Saoudite."}, {"speaker": "SPEAKER_09", "timestamp": [571.24, 573.66], "sentence": " Les deux monarchies jouent un rôle important dans l'islam."}, {"speaker": "SPEAKER_09", "timestamp": [573.66, 580.78], "sentence": " Le royaume saoudien accueille le pèlerinage de la Mecque chaque année, tandis que la Jordanie est le gardien des lieux sacrés musulmans à Jérusalem."}, {"speaker": "SPEAKER_09", "timestamp": [580.78, 591.34], "sentence": " Le feuilleton continue quant à l'avenir de Lionel Messi au Paris Saint-Germain."}], [{"speaker": "SPEAKER_09", "timestamp": [591.34, 596.94], "sentence": " Annoncé sur le départ depuis des semaines, aucun transfert n'a pour l'instant été officiellement annoncé."}, {"speaker": "SPEAKER_09", "timestamp": [596.94, 605.8], "sentence": " Et c'est maintenant son entraîneur Christophe Galtier qui semble donner des indices sur le futur sportif du milieu argentin en affirmant qu'il joue son dernier match au Parc des Princes au week-end."}, {"speaker": "SPEAKER_08", "timestamp": [605.8, 615.5], "sentence": " Il a toujours été au service de l'équipe, toujours au service du jeu, de l'animation, d'être le passeur, le finisseur."}, {"speaker": "SPEAKER_08", "timestamp": [615.5, 625.86], "sentence": " Et que, je le répète encore une fois, pour l'entraîneur que je suis, ça a été un grand privilège, non pas de l'entraîner, mais de l'accompagner tout au long de la saison."}, {"speaker": "SPEAKER_09", "timestamp": [625.86, 634.56], "sentence": " En fin de contrat au 30 juin, le champion du monde ne devrait pourtant pas prolonger son bail avec le PSG après deux saisons."}, {"speaker": "SPEAKER_09", "timestamp": [634.56, 641.88], "sentence": " Quant à sa future destination, Messi serait tiraillé entre le FC Barcelone, l'Arabie Saoudite et l'Inter Miami."}, {"speaker": "SPEAKER_09", "timestamp": [641.88, 646.12], "sentence": " l'Arabie Saoudite et l'Inter Miami."}, {"speaker": "SPEAKER_09", "timestamp": [646.12, 653.24], "sentence": " Le joueur de tennis serbe Novak Djokovic maintient ses propos controversés, selon lesquels le Kosovo est le cœur de la Serbie."}, {"speaker": "SPEAKER_09", "timestamp": [653.24, 662.94], "sentence": " Il lui en valut les remontrances de la ministre française des Sports, de la directrice du tournoi de Roland-Garros, Amélie Mauresmo, et de la Fédération de tennis du Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [662.94, 665.72], "sentence": " Interrogé ce jeudi, il assume sa position."}, {"speaker": "SPEAKER_00", "timestamp": [665.72, null], "sentence": " Je ne pense pas que ça peut se passer pour moi. Je pense que ça me fait aussi peur."}]]}