{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.54], "sentence": " La sixième journée de mobilisation contre la réforme des retraites a largement perturbé les transports en commun et le trafic ferroviaire en France."}, {"speaker": "SPEAKER_04", "timestamp": [8.54, 18.38], "sentence": " Pékin met en garde Washington contre le risque de conflit alors que les contentieux entre les deux grandes puissances se multiplient, notamment sur l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [18.38, 27.8], "sentence": " Le ministre américain de la Défense en visite en Irak, il est venu réaffirmer le partenariat stratégique entre Washington et Bagdad."}, {"speaker": "SPEAKER_03", "timestamp": [27.8, 37.36], "sentence": " L'agence européenne des chemins de fer souligne avoir tiré la sonnette d'alarme depuis plusieurs années à propos de la sécurité du réseau ferroviaire grec."}, {"speaker": "SPEAKER_03", "timestamp": [37.36, 47.7], "sentence": " Alors que la France fait face à une nouvelle journée de mobilisation,"}], [{"speaker": "SPEAKER_02", "timestamp": [47.7, 52.26], "sentence": " de nombreux usagers des transports en commun ont encore dû s'armer de patience."}, {"speaker": "SPEAKER_02", "timestamp": [52.26, 61.22], "sentence": " Dans de nombreuses villes, le trafic ferroviaire est fortement perturbé ce mardi où les grévistes et syndicats jouent leur va-tout face à la réforme des retraites du gouvernement."}, {"speaker": "SPEAKER_13", "timestamp": [61.22, 65.08], "sentence": " C'est compliqué pour ceux qui sont obligés d'aller bosser."}, {"speaker": "SPEAKER_13", "timestamp": [65.08, 67.9], "sentence": " À l'étranger, on n'en a pas trop."}, {"speaker": "SPEAKER_13", "timestamp": [67.9, 70.72], "sentence": " Quand les gens y habitent, c'est compliqué."}, {"speaker": "SPEAKER_13", "timestamp": [70.72, 73.24], "sentence": " Mais sinon, je peux comprendre aussi."}, {"speaker": "SPEAKER_13", "timestamp": [73.24, 74.94], "sentence": " Les gens, ils en auront le bol."}, {"speaker": "SPEAKER_13", "timestamp": [74.94, 77.0], "sentence": " On y est encore plus, plus, plus."}, {"speaker": "SPEAKER_02", "timestamp": [77.0, 86.58], "sentence": " Face à cette situation de blocage, le leader de la France insoumise a réclamé l'organisation d'un référendum ou d'une dissolution de l'Assemblée nationale."}, {"speaker": "SPEAKER_00", "timestamp": [86.58, 101.34], "sentence": " Dans un grand nombre de secteurs décisifs pour la vie du pays, la grève est reconductible et on doit s'attendre à ce que demain et après-demain soient des jours encore de mobilisation sociale très intense et justifiée."}, {"speaker": "SPEAKER_02", "timestamp": [101.34, 106.46], "sentence": " Le mouvement de grève a également perturbé le transport aérien."}, {"speaker": "SPEAKER_02", "timestamp": [106.46, 111.78], "sentence": " Entre 20 et 30% des vols dans les deux principaux aéroports de Paris ont été annulés."}, {"speaker": "SPEAKER_02", "timestamp": [111.78, 124.38], "sentence": " Malgré d'importantes difficultés rencontrées, les sondages indiquent que les Français soutiendraient les grévistes et seraient massivement contre le projet de réforme repoussant l'âge de la retraite."}, {"speaker": "SPEAKER_02", "timestamp": [124.38, 125.56], "sentence": " La mobilisation est également soutenue et suivie par les jeunes Français. et serait massivement contre le projet de réforme repoussant l'âge de la retraite."}, {"speaker": "SPEAKER_02", "timestamp": [125.56, 134.22], "sentence": " La mobilisation est également soutenue et suivie par les jeunes Français."}, {"speaker": "SPEAKER_12", "timestamp": [134.22, 165.0], "sentence": " Le chef de la diplomatie chinoise a mis en garde contre la possibilité d'un conflit avec les États-Unis en jugeant inacceptable les critiques de Washington, alors que les contentieux entre les deux grandes puissances se multiplient. Les Américains accusent notamment Pékin de vouloir envoyer des armes pour combattre."}], [{"speaker": "SPEAKER_12", "timestamp": [165.0, 175.0], "sentence": " Pourquoi nous devons-nous faire des dégâts, des sanctions, des dégâts, des menaces?"}, {"speaker": "SPEAKER_12", "timestamp": [175.0, 177.04], "sentence": " Nous ne nous acceptons pas de ce fait."}, {"speaker": "SPEAKER_04", "timestamp": [177.04, 186.6], "sentence": " L'affaire du ballon chinois, le mois dernier abattue au-dessus du ciel américain, avait exacerbé un peu plus les tensions entre les deux grandes puissances."}, {"speaker": "SPEAKER_04", "timestamp": [186.6, 225.54], "sentence": " Le chef de la diplomatie chinoise a appelé Etats-Unis contre toute ingérence à Taïwan et ajouté que Pékin se réservait la possibilité de prendre des mesures si l'île déclarait son indépendance."}, {"speaker": "SPEAKER_02", "timestamp": [225.54, 235.92], "sentence": " Le ministre américain de la Défense était en déplacement ce mardi à Bagdad,"}], [{"speaker": "SPEAKER_04", "timestamp": [235.92, 244.38], "sentence": " une visite qui intervient à la veille du 20e anniversaire de l'offensive américaine en Irak qui aboutit à la chute de Saddam Hussein et à un changement de régime."}, {"speaker": "SPEAKER_01", "timestamp": [244.38, 282.4], "sentence": " Washington entend réaffirmer son partenariat stratégique avec Bagdad. Des troupes américaines sont encore déployées en Irak dans le cadre de la coalition internationale visant à lutter contre les groupes djihadistes qui revendiquent toujours ponctuellement des attaques meurtrières."}, {"speaker": "SPEAKER_04", "timestamp": [282.4, 284.88], "sentence": " revendiquent toujours ponctuellement des attaques meurtrières."}], [{"speaker": "SPEAKER_04", "timestamp": [284.88, 289.04], "sentence": " Le Royaume-Uni s'attaque au traversé illégal de la Manche."}, {"speaker": "SPEAKER_04", "timestamp": [289.04, 295.34], "sentence": " Londres a présenté un projet de loi qui vise à dissuader les migrants de prendre place sur des embarcations clandestines."}, {"speaker": "SPEAKER_07", "timestamp": [295.34, 352.54], "sentence": " Les personnes arrivées illégalement sur le territoire britannique ne pourront pas demander l'asile. Le texte facilite en outre leur détention et leur expulsion vers un pays tiers, jugé sûr. Le projet de loi est dénoncé par les associations d'aide aux réfugiés, qui rappellent que les durcissements précédents n'ont pas eu les veut réparer ces problèmes. Elle doit créer des routes humanitaires pour les gens qui vont en Ukraine et elle doit clore le backlog de l'asylat."}, {"speaker": "SPEAKER_07", "timestamp": [352.54, 361.38], "sentence": " Elle peut commencer par procéder à des claims des gens qui viennent d'un pays où il est certain qu'ils seront donnés le statut de réfugiés en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [361.38, 370.26], "sentence": " Londres a enregistré l'an passé près de 45 000 traversées clandestines par la Manche et déjà plus de 3000 depuis le début de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [370.26, 376.22], "sentence": " Pour le Premier ministre britannique, Ritchie Sunak, cette nouvelle loi va envoyer un message clair aux migrants."}, {"speaker": "SPEAKER_04", "timestamp": [376.22, 380.84], "sentence": " Ceux qui arriveront illégalement sur le territoire britannique seront rapidement expulsés."}, {"speaker": "SPEAKER_02", "timestamp": [380.84, 388.24], "sentence": " C'est une certitude. L'égalité homme-femme n'est pas pour demain."}], [{"speaker": "SPEAKER_02", "timestamp": [388.24, 397.56], "sentence": " Ce lundi, dans l'amphithéâtre de l'Assemblée générale, le patron de l'ONU, Antonio Guterres, a tiré la sonnette d'alarme sur le recul des droits des femmes."}, {"speaker": "SPEAKER_02", "timestamp": [397.56, 406.52], "sentence": " Selon lui, les droits des femmes seraient maltraités, menacés, violés à travers le monde, alors que le progrès effectué depuis des décennies disparaîtrait."}, {"speaker": "SPEAKER_14", "timestamp": [406.52, 428.34], "sentence": " Pendant ce temps, la 67e session de la Commission de la condition de la femme a débuté cette semaine avec pour thème la réduction des inégalités de genre en matière d'innovation et de technologie."}, {"speaker": "SPEAKER_02", "timestamp": [428.34, 435.72], "sentence": " Pendant deux semaines, des participants du monde entier réfléchiront à la manière d'atteindre l'égalité des sexes à l'ère numérique."}, {"speaker": "SPEAKER_14", "timestamp": [435.72, 449.3], "sentence": " Les technologies digitales ont le potentiel d'accélérer le progrès des SDGs en créant de nouvelles opportunités pour l'éducation, la santé, l'agriculture et l'entrepreneuriat, entre autres."}, {"speaker": "SPEAKER_10", "timestamp": [449.3, 460.22], "sentence": " Si nous n'avons pas de données sur les femmes et si les algorithmes sont principalement dessinés par les hommes, le risque est que les nouvelles technologies feront de notre monde encore plus inéquilibré."}, {"speaker": "SPEAKER_09", "timestamp": [460.22, 475.48], "sentence": " Pour le secrétaire général de l'ONU, la promotion de la pleine contribution des femmes à la science, à la technologie et à l'innovation n'est pas un acte de charité ou une faveur envers les femmes, mais une obligation qui profite à tous."}, {"speaker": "SPEAKER_02", "timestamp": [475.48, 486.44], "sentence": " Malgré les avertissements, les autorités grecques n'ont pas suffisamment réagi pour sécuriser le réseau ferroviaire."}], [{"speaker": "SPEAKER_03", "timestamp": [486.44, 497.92], "sentence": " Après l'accident qui a entraîné la mort de 57 personnes en Grèce, le directeur de l'Agence de l'Union européenne pour les chemins de fer assure avoir tiré la sonnette d'alarme depuis plusieurs années."}, {"speaker": "SPEAKER_06", "timestamp": [497.92, 546.12], "sentence": " Le dernier rapport, en 2022, a d'ailleurs révélé une image inquiétante. La Commission européenne a déboursé 700 millions d'euros depuis 2014 pour moderniser le réseau ferroviaire grec."}, {"speaker": "SPEAKER_03", "timestamp": [546.12, 551.38], "sentence": " Elle prévoit de débloquer 130 millions d'euros supplémentaires dans le cadre du plan de relance."}, {"speaker": "SPEAKER_06", "timestamp": [551.38, 582.0], "sentence": " Athènes devait dans le même temps mettre en place en 2020 le système européen de contrôle des trains sur la partie du réseau où l'accident s'est produit, mais cela n'a pas été exécuté."}, {"speaker": "SPEAKER_03", "timestamp": [582.0, 589.58], "sentence": " Le gouvernement grec a ouvert une enquête. Le chef de guerre de Larissa, âgé de 59 ans, a été arrêté dans les heures qui ont suivi l'accident."}, {"speaker": "SPEAKER_03", "timestamp": [589.58, 593.02], "sentence": " Il a été mis en examen pour homicide par négligence."}, {"speaker": "SPEAKER_06", "timestamp": [593.02, 636.38], "sentence": " La question est de savoir si l'erreur humaine aurait pu être évitée si le système automatique avait été mis en place comme prévu. Le directeur de l'agence européenne et des experts de la commission se rendront mercredi en Grèce afin d'apporter une aide supplémentaire aux autorités grecques pour moderniser et renforcer la sécurité du réseau."}, {"speaker": "SPEAKER_03", "timestamp": [636.38, 647.64], "sentence": " Près de 3 km de pistes cyclable, 10 minutes pour le traverser."}], [{"speaker": "SPEAKER_08", "timestamp": [647.64, 653.24], "sentence": " Le plus long tunnel pour vélo d'Europe s'apprête à être inauguré à Bergen en Norvège."}, {"speaker": "SPEAKER_08", "timestamp": [653.24, 658.1], "sentence": " Il traverse une montagne dans le sud-ouest de la ville et relie deux quartiers résidentiels."}, {"speaker": "SPEAKER_08", "timestamp": [658.1, 668.28], "sentence": " L'idée, inciter les riverains à privilégier les mobilités douces et délaissé la voiture. Au début, c'était un tunnel de rhum pour la développement de la rumeur."}, {"speaker": "SPEAKER_05", "timestamp": [668.28, 677.5], "sentence": " Mais c'était le clou de la tête qui a trouvé qu'il pouvait aussi aller sur le tunnel de rhum."}, {"speaker": "SPEAKER_05", "timestamp": [677.5, 679.58], "sentence": " C'était le début."}, {"speaker": "SPEAKER_05", "timestamp": [679.58, 687.78], "sentence": " Et on voit qu'on a aussi fait une ligne de passage qui est aussi attractive."}, {"speaker": "SPEAKER_08", "timestamp": [687.78, 694.04], "sentence": " Une infrastructure publique financée par la municipalité, avec le soutien de l'Etat."}, {"speaker": "SPEAKER_08", "timestamp": [694.04, 697.66], "sentence": " La cérémonie d'ouverture sera marquée par une course dans le tunnel."}, {"speaker": "SPEAKER_08", "timestamp": [697.66, 699.92], "sentence": " Elle est prévue pour le 15 avril prochain."}]]}