{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.18], "sentence": " Alors que la barre des 100 000 contaminations en 24 heures a été franchie samedi, l'exécutif français doit prendre des décisions cruciales."}, {"speaker": "SPEAKER_02", "timestamp": [9.18, 18.3], "sentence": " La transformation du pass sanitaire en pass vaccinal doit être actée en Conseil des ministres aujourd'hui, avant d'être étudiée au Parlement puis appliquée dès le 15 janvier."}, {"speaker": "SPEAKER_02", "timestamp": [18.3, 26.92], "sentence": " Concrètement, un test ne sera plus suffisant pour aller au restaurant ou dans des lieux de loisirs clos. Il faudra avoir reçu ses injections."}, {"speaker": "SPEAKER_02", "timestamp": [26.92, 35.72], "sentence": " Alors que le nouvel an approche à grands pas, l'exécutif pourrait durcir les conditions de rassemblement afin de freiner les contaminations qui explosent."}, {"speaker": "SPEAKER_02", "timestamp": [35.72, 43.88], "sentence": " Cette hausse fulgurante des cas a déjà des conséquences sur l'économie car des centaines de milliers de personnes cas contact doivent s'isoler."}, {"speaker": "SPEAKER_02", "timestamp": [43.88, 46.5], "sentence": " Le nombre d'arrêts maladie risque de décupler."}, {"speaker": "SPEAKER_02", "timestamp": [46.5, 48.72], "sentence": " Ce sujet pourrait faire l'objet d'ajustements."}, {"speaker": "SPEAKER_02", "timestamp": [48.72, 51.08], "sentence": " Autre question, celle de l'école."}, {"speaker": "SPEAKER_02", "timestamp": [51.08, 63.74], "sentence": " Dans une tribune publiée dimanche dans le JDD, une cinquantaine de soignants demandent au gouvernement de retarder la rentrée scolaire prévue le 3 janvier, compte tenu du risque de prolifération du Covid, trois jours seulement après la Saint-Sylvestre."}, {"speaker": "SPEAKER_02", "timestamp": [63.74, 86.2], "sentence": " Selon les projections, 200 000 nouveaux cas pourraient être recensés chaque jour à la mi janvier des infections qui pourraient se répercuter sur les hôpitaux déjà sous pression avec plus de 16 mille personnes actuellement soignés sur le territoire français les ventes du traditionnel Boxing Day au Royaume-Uni"}], [{"speaker": "SPEAKER_01", "timestamp": [86.2, 88.92], "sentence": " ont encore atteint un niveau historiquement bas."}, {"speaker": "SPEAKER_01", "timestamp": [88.92, 95.16], "sentence": " Pandémie obligée, il y a eu 45 % de visiteurs en moins par rapport à 2019 dans les magasins londoniens."}, {"speaker": "SPEAKER_00", "timestamp": [95.16, 99.4], "sentence": " Nous n'avons pas à arrêter de vivre, alors il faut vivre sa vie."}, {"speaker": "SPEAKER_00", "timestamp": [99.4, 101.56], "sentence": " C'est une nouvelle normalité maintenant."}, {"speaker": "SPEAKER_00", "timestamp": [101.56, 102.92], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [102.92, 104.92], "sentence": " J'ai été triplement vaccinée."}, {"speaker": "SPEAKER_00", "timestamp": [104.92, 108.24], "sentence": " Comme vous pouvez le voir, il y a probablement assez de distance sociale ici."}, {"speaker": "SPEAKER_01", "timestamp": [108.24, 124.52], "sentence": " Avec une chute de 67% du nombre de consommateurs par rapport au niveau pré-pandémie, la capitale britannique a été l'une des villes les plus touchées du pays. Mais les capitales régionales comme ici York, dans le nord de l'Angleterre, ont également vu le nombre de clients s'effondrer."}, {"speaker": "SPEAKER_03", "timestamp": [124.52, 128.52], "sentence": " Le démarrage était très lent aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [128.52, 135.02], "sentence": " Heureusement que nous avons eu quelques réservations confirmées et quelques familles que nous connaissons qui viennent régulièrement le lendemain de Noël."}, {"speaker": "SPEAKER_04", "timestamp": [135.02, 136.84], "sentence": " Mais à part ça, ça a été très calme."}, {"speaker": "SPEAKER_01", "timestamp": [136.84, 144.88], "sentence": " 128 000 nouveaux cas de Covid-19 ont été détectés ces 24 dernières heures au Royaume-Uni."}, {"speaker": "SPEAKER_01", "timestamp": [144.88, 149.66], "sentence": " Les chiffres de contamination les plus élevés depuis le début de la pandémie dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [149.66, 159.86], "sentence": " Dans la ville du Cap, en Afrique du Sud, les bâtiments ont été éclairés en violet,"}], [{"speaker": "SPEAKER_02", "timestamp": [159.86, 163.04], "sentence": " en hommage à Desmond Tutu et sa célèbre soutane."}, {"speaker": "SPEAKER_02", "timestamp": [163.04, 168.24], "sentence": " La mort de l'archevêque à 90 ans a suscité une immense vague d'émotions dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [168.24, 176.16], "sentence": " L'actuel président sud-africain Cyril Ramaphosa a rendu hommage à cette icône de la lutte anti-apartheid."}, {"speaker": "SPEAKER_02", "timestamp": [176.16, 192.78], "sentence": " Il savait dans son âme que le bien triompherait du mal, que la justice l'emporterait sur l'iniquité et que la réconciliation l'emporterait sur la vengeance et la récrimination."}, {"speaker": "SPEAKER_04", "timestamp": [192.78, 199.88], "sentence": " Il savait que l'apartheid prendrait fin un jour et que la démocratie viendrait."}, {"speaker": "SPEAKER_02", "timestamp": [199.88, 226.66], "sentence": " Et cette démocratie arrivera. Comme vous le savez, cette rue est la seule rue au monde où les deux prix Nobel de la paix ont vécu."}, {"speaker": "SPEAKER_04", "timestamp": [226.66, 236.46], "sentence": " Vous pouvez donc imaginer, nous, les voisins autour, que nous sommes vraiment touchés par son décès."}, {"speaker": "SPEAKER_02", "timestamp": [236.46, 243.42], "sentence": " Desmond Tutu va beaucoup nous manquer. Il a joué un rôle important dans la vie des Noirs et tout simplement dans la vie de tout le monde en Afrique du Sud."}, {"speaker": "SPEAKER_04", "timestamp": [243.42, 247.54], "sentence": " Il a eu un impact très important. Il va beaucoup nous manquer que son âme repose en paix."}, {"speaker": "SPEAKER_04", "timestamp": [247.54, 261.64], "sentence": " Ces funérailles se tiendront samedi dans la cathédrale Saint-Georges du Cap à l'issue d'une semaine de deuil national au cours de laquelle les drapeaux sud-africains dans le pays et devant les ambassades du monde seront en berne."}, {"speaker": "SPEAKER_02", "timestamp": [261.64, 268.72], "sentence": " Leurs dépouilles ont été recrachées par la mer Méditerranée,"}], [{"speaker": "SPEAKER_01", "timestamp": [268.72, 271.72], "sentence": " jusque sur une plage de la côte libyenne."}, {"speaker": "SPEAKER_01", "timestamp": [271.72, 277.92], "sentence": " 28 corps anonymes de migrants ont été retrouvés ce samedi à 90 km de Tripoli."}, {"speaker": "SPEAKER_01", "timestamp": [277.92, 284.28], "sentence": " Des hommes et des femmes qui tentaient de rejoindre l'Europe, mais dont l'embarcation a chaviré au large."}, {"speaker": "SPEAKER_01", "timestamp": [284.28, 293.72], "sentence": " Symbole d'une mort loin des regards, l'état de décomposition de leur corps indique qu'ils ont dérivé pendant plusieurs jours avant d'être découverts."}, {"speaker": "SPEAKER_01", "timestamp": [293.72, 302.32], "sentence": " Un énième drame de la migration qui allonge encore l'interminable liste de ceux ayant perdu la vie en tentant d'en construire une nouvelle."}, {"speaker": "SPEAKER_01", "timestamp": [302.32, 309.24], "sentence": " Selon un comptage qui reste largement sous-estimé, au moins 1500 migrants sont morts sur cette route depuis le début de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [309.24, 317.84], "sentence": " Face à une Europe qui se barricade, la Libye est devenue la des principaux points de départ des candidats à l'exil qui sont la proie des trafiquants et des passeurs."}, {"speaker": "SPEAKER_04", "timestamp": [317.84, 329.0], "sentence": " En Pologne, selon une ancienne tradition, pour le repas de Noël, il faut toujours laisser une assiette vide à table."}], [{"speaker": "SPEAKER_04", "timestamp": [329.0, 333.62], "sentence": " C'est pour un invité inattendu qui pourrait frapper à la porte ce jour-là."}, {"speaker": "SPEAKER_04", "timestamp": [333.62, 343.18], "sentence": " Très touchée par la crise migratoire dans l'est de la Pologne, Martina Czizewska et son mari ont décidé d'accueillir un demandeur d'asile originaire d'Afghanistan."}, {"speaker": "SPEAKER_03", "timestamp": [343.18, 349.34], "sentence": " C'est mon pays qui ne veut pas accueillir ces personnes, donc c'est un peu comme si je ne les accueillais pas non plus."}, {"speaker": "SPEAKER_02", "timestamp": [349.34, 353.14], "sentence": " Je me sentais responsable. J'essaie simplement de passer à l'action."}, {"speaker": "SPEAKER_02", "timestamp": [353.14, 355.78], "sentence": " Je ne veux plus me sentir impuissante face à tout ça."}, {"speaker": "SPEAKER_04", "timestamp": [355.78, 362.76], "sentence": " Cela fait maintenant six mois que Shamsul Rahman a traversé la frontière entre la Pologne et le Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [362.76, 372.54], "sentence": " Vu les conditions difficiles de mon pays, qui durent depuis de nombreuses années, j'avais décidé de quitter l'Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [372.54, 377.66], "sentence": " Pour cela, j'avais planifié mon voyage grâce au football."}, {"speaker": "SPEAKER_04", "timestamp": [377.66, 380.9], "sentence": " Nous étions en Russie pendant le championnat de foot."}, {"speaker": "SPEAKER_04", "timestamp": [380.9, 405.24], "sentence": " De la Russie en passant par le bélarus nous avons finalement réussi à rejoindre la pologne chamsoul est conscient qu'il a eu beaucoup de chance depuis plus de six mois des milliers de migrants essayent de traverser la frontière entre le bélarus et la pologne des milliers de familles coincées à la frontière errent dans des forêts glaciales, sans aide ni nourriture."}, {"speaker": "SPEAKER_03", "timestamp": [405.24, 412.94], "sentence": " Un jour, Natalia m'a appelé pour que je puisse rencontrer ces personnes."}, {"speaker": "SPEAKER_04", "timestamp": [412.94, 417.32], "sentence": " Et la réunion était... comment dire?"}, {"speaker": "SPEAKER_03", "timestamp": [417.32, 420.28], "sentence": " Tu avais l'air stressée. Je me souviens que tu étais très stressée."}, {"speaker": "SPEAKER_04", "timestamp": [420.28, 423.7], "sentence": " Parce que vous étiez deux et j'étais seul."}, {"speaker": "SPEAKER_03", "timestamp": [423.7, 426.24], "sentence": " Oui, je sais, c'était trois contre un."}, {"speaker": "SPEAKER_04", "timestamp": [426.24, 431.32], "sentence": " Finalement, cette année, il n'y aura pas d'assiette vide chez les Suzevskis."}, {"speaker": "SPEAKER_00", "timestamp": [431.32, 453.26], "sentence": " Nous lui avons expliqué à quoi ressemblait Noël et il a dit « Ah oui, cela ressemble beaucoup à l'Aïd, on se réunit avec la famille et on mange beaucoup. Alors que la crise humanitaire aux frontières orientales de l'Union européenne se poursuit avec des milliers de migrants toujours coincés à la frontière dans des conditions hivernales dangereuses, la famille de Chizhevski est un exemple."}, {"speaker": "SPEAKER_03", "timestamp": [453.26, 457.28], "sentence": " Elle montre comment un cœur ouvert est capable de réchauffer des invités inattendus."}, {"speaker": "SPEAKER_04", "timestamp": [457.28, 487.16], "sentence": " Un homme a trouvé la mort dans les intempéries qui frappe l'état brésilien de Baia, au nord-est du pays.... et l'état de Bahia est en cours, mobilisant du personnel et des équipements pour venir au secours de milliers d'habitants piégés par les eaux."}], [{"speaker": "SPEAKER_01", "timestamp": [487.16, 494.02], "sentence": " L'incendie qui fait rage depuis plusieurs semaines en Patagonie-Argentine"}], [{"speaker": "SPEAKER_01", "timestamp": [494.02, 496.5], "sentence": " s'est à nouveau intensifié ces derniers jours."}, {"speaker": "SPEAKER_01", "timestamp": [496.5, 502.38], "sentence": " Le feu est particulièrement actif dans les environs de San Carlos de Bariloche, près de la frontière chilienne."}, {"speaker": "SPEAKER_01", "timestamp": [502.38, 505.14], "sentence": " D'importants moyens ont été dépêchés sur place."}, {"speaker": "SPEAKER_01", "timestamp": [505.14, 510.3], "sentence": " La région connue pour sa nature préservée attire de nombreux touristes durant l'été austral."}, {"speaker": "SPEAKER_01", "timestamp": [510.3, 519.26], "sentence": " Une vague de froid s'abat actuellement sur l'ouest du Canada, avec des températures records."}], [{"speaker": "SPEAKER_01", "timestamp": [519.26, 525.0], "sentence": " Comme sur ces images de la ville de Saskatoon, 250 000 habitants immobilisés par le blizzard."}, {"speaker": "SPEAKER_01", "timestamp": [525.0, 529.02], "sentence": " Les autorités canadiennes ont émis une alerte météorologique."}, {"speaker": "SPEAKER_01", "timestamp": [529.02, 536.06], "sentence": " Dans les territoires du nord-ouest, il a fait jusqu'à moins 50 degrés Celsius, alimenté par un air froid en provenance de l'Arctique."}, {"speaker": "SPEAKER_02", "timestamp": [536.06, 545.16], "sentence": " Est-ce le début d'une révolution dans les transports ou une fausse bonne idée?"}], [{"speaker": "SPEAKER_02", "timestamp": [545.16, 550.92], "sentence": " Au Japon, cette compagnie ferroviaire a lancé ce véhicule hybride qui peut rouler sur les routes et sur les rails."}, {"speaker": "SPEAKER_02", "timestamp": [550.92, 559.2], "sentence": " Le DMV, c'est son nom, a fait son premier trajet le 25 décembre depuis la préfecture de Tokushima."}, {"speaker": "SPEAKER_02", "timestamp": [559.2, 562.96], "sentence": " Pour des raisons sanitaires, seules 18 personnes étaient à bord."}, {"speaker": "SPEAKER_02", "timestamp": [562.96, 564.64], "sentence": " Pour des raisons sanitaires, seules 18 personnes étaient à bord."}, {"speaker": "SPEAKER_02", "timestamp": [564.64, 569.92], "sentence": " Arrivé à une gare, le DMV a changé de mode pour devenir un train."}, {"speaker": "SPEAKER_02", "timestamp": [569.92, 574.02], "sentence": " Direction l'est de la préfecture de Cochy."}]]}