{"chapters": [{"start_time": 0.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.16, 17.7], "sentence": " Avant la période des fêtes, les pays européens prennent des mesures face à la flambée de l'épidémie avec le variant Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [17.7, 26.4], "sentence": " La Russie veut discuter de son projet de traité pour empêcher l'élargissement de l'OTAN à ses frontières."}, {"speaker": "SPEAKER_01", "timestamp": [26.4, 28.78], "sentence": " Moscou propose une réunion ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [28.78, 30.58], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [30.58, 38.98], "sentence": " Des milliers de Catalans ont défilé dans les rues de Barcelone contre une décision de la Cour suprême espagnole qui impose davantage de Castillan à l'école."}, {"speaker": "SPEAKER_05", "timestamp": [38.98, 41.12], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [41.12, 48.92], "sentence": " Ankara promet de livrer 15 millions de doses du vaccin turc à l'Afrique, de quoi renforcer encore des liens étroits entre la Turquie et le continent."}, {"speaker": "SPEAKER_06", "timestamp": [48.92, 53.4], "sentence": " Le typhon rail a fait plusieurs dizaines de morts aux Philippines."}, {"speaker": "SPEAKER_06", "timestamp": [53.4, 55.72], "sentence": " 300 000 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_06", "timestamp": [55.72, 59.32], "sentence": " Selon les autorités, la tempête est la plus puissante enregistrée cette année."}, {"speaker": "SPEAKER_04", "timestamp": [59.32, 70.72], "sentence": " La magie de Noël opère de nouveau dans ce parc d'attractions du Portugal, réouvert en décembre pour la plus grande joie des petits et des grands."}, {"speaker": "SPEAKER_04", "timestamp": [70.72, 75.42], "sentence": " Malgré la reprise de l'épidémie, la période des fêtes s'annonce bien différente qu'en 2020."}, {"speaker": "SPEAKER_04", "timestamp": [75.42, 83.14], "sentence": " Pour nous les parents, c'est important que les enfants s'amusent, qu'ils puissent sortir des maisons et que l'on vive cette magie avec eux."}, {"speaker": "SPEAKER_03", "timestamp": [83.14, 87.82], "sentence": " Mais l'épidémie reprend avec le variant Omicron."}, {"speaker": "SPEAKER_04", "timestamp": [87.82, 100.58], "sentence": " Le Portugal, comme de nombreux pays européens, s'attend à ce que ce variant soit dominant à la fin du mois, tandis que l'Espagne compte sur la vaccination des enfants pour désengorger ses unités de soins intensifs."}, {"speaker": "SPEAKER_04", "timestamp": [100.58, 109.24], "sentence": " En France, le gouvernement a d'ores et déjà imposé de nouvelles restrictions avant les célébrations du Nouvel An."}, {"speaker": "SPEAKER_04", "timestamp": [109.24, 145.9], "sentence": " Pour ce qui concerne les grands rassemblements et événements en extérieur, notamment le soir du 31 décembre, les préfets interdiront les regroupements sauvages, la consommation d'alcool sur la voie publique et inviteront les municipalités à renoncer à l'organisation de grands rassemblements sur la voie publique. L'Irlande est allée plus loin en imposant une fermeture à 8 heures du soir pour les événements live et dans les autres lieux couverts comme les cinémas et les théâtres afin de freiner la propagation de l'épidémie pendant la période de Noël."}], [{"speaker": "SPEAKER_01", "timestamp": [145.9, 151.9], "sentence": " La Russie propose des discussions dès ce samedi, si possible à Genève, sur son projet de traité."}, {"speaker": "SPEAKER_01", "timestamp": [151.9, 156.5], "sentence": " Ce que veut Moscou, c'est empêcher l'élargissement de l'OTAN à ses frontières ouest."}, {"speaker": "SPEAKER_01", "timestamp": [156.5, 163.2], "sentence": " Le texte prévoit aussi d'interdire l'établissement de bases militaires américaines dans les pays de l'ex-espace soviétique."}, {"speaker": "SPEAKER_01", "timestamp": [163.2, 166.82], "sentence": " militaires américaines dans les pays de l'ex-espace soviétique."}, {"speaker": "SPEAKER_01", "timestamp": [166.82, 173.32], "sentence": " Les infrastructures de l'Alliance continuent de bouger, se plaint ici le vice-ministre russe des Affaires étrangères."}, {"speaker": "SPEAKER_01", "timestamp": [173.32, 177.64], "sentence": " Il faut les arrêter."}, {"speaker": "SPEAKER_02", "timestamp": [177.64, 197.96], "sentence": " Nous devons revenir aux positions que la Russie et l'OTAN avaient en 1997 lors de la signature de l'acte fondateur de nos relations, Moscou craint plus que tout l'élargissement à l'Ukraine et la Géorgie, candidate à une entrée dans l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [197.96, 209.36], "sentence": " Nous avons été clairs en tant qu'États-Unis et avec les 30 nations de l'alliance de l'OTAN, nous sommes prêts à dialoguer avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [209.36, 213.82], "sentence": " Nous avons dialogué avec la Russie sur les questions de sécurité européenne au cours des 20 dernières années."}, {"speaker": "SPEAKER_01", "timestamp": [213.82, 222.62], "sentence": " Les documents russes sont publiés alors qu'américains et européens accusent Moscou de préparer une offensive militaire en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [222.62, 224.74], "sentence": " Moscou de préparer une offensive militaire en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [224.74, 234.38], "sentence": " « On aurait pu deviner que la Russie tenterait en menaçant l'Ukraine d'exiger des concessions stratégiques de la part de l'OTAN et de l'Occident en général », explique ici le ministre des affaires étrangères lituanien."}, {"speaker": "SPEAKER_01", "timestamp": [234.38, 237.28], "sentence": " « La question est de savoir s'il faut accepter de telles concessions."}, {"speaker": "SPEAKER_00", "timestamp": [237.28, 240.24], "sentence": " J'espère qu'elles seront rejetées »."}, {"speaker": "SPEAKER_01", "timestamp": [240.24, 243.44], "sentence": " La Russie a massé récemment des centaines de troupes le long de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [243.44, 248.76], "sentence": " Une inquiétude réelle car Moscou n'a pas hésité à annexer la Crimée ukrainienne en 2014."}, {"speaker": "SPEAKER_01", "timestamp": [248.76, 257.3], "sentence": " Ils sont venus défendre la langue catalane qu'ils considèrent en danger."}], [{"speaker": "SPEAKER_05", "timestamp": [257.3, 271.56], "sentence": " Plusieurs milliers de personnes étaient réunies ce samedi dans le centre-ville de Barcelone pour protester contre une décision de la Cour suprême espagnole qui exige que l'enseignement dans les écoles publiques soit au moins à 25% en castillan, une mesure dangereuse ou inutile pour ces manifestants."}, {"speaker": "SPEAKER_06", "timestamp": [271.56, 276.8], "sentence": " La langue du pays, de la Catalogne, c'est le catalan, pas le castillan."}, {"speaker": "SPEAKER_06", "timestamp": [276.8, 278.74], "sentence": " Et ceci est une invasion linguistique."}, {"speaker": "SPEAKER_05", "timestamp": [278.74, 282.38], "sentence": " À la maison, nous parlons en catalan."}, {"speaker": "SPEAKER_06", "timestamp": [282.38, 291.8], "sentence": " Les grands-parents parlent en catalan, la famille parle en catalan et pourtant les enfants parlent en espagnol sans aucun problème, grâce à internet, la télévision, les discussions avec leurs amis."}, {"speaker": "SPEAKER_05", "timestamp": [291.8, 303.84], "sentence": " Pour les manifestants, cette mesure menace leur système éducatif qui a contribué à ramener le catalan dans l'usage courant après qu'il ait été supprimé pendant la dictature du général Franco."}, {"speaker": "SPEAKER_06", "timestamp": [303.84, 304.52], "sentence": " C'est un message courant après qu'il ait été supprimé pendant la dictature du général Franco."}, {"speaker": "SPEAKER_05", "timestamp": [304.52, 312.98], "sentence": " La décision de la Cour suprême entraînera un doublement du nombre d'heures d'enseignement en espagnol qui passera de une à deux matières."}], [{"speaker": "SPEAKER_03", "timestamp": [312.98, 319.46], "sentence": " Une photo de famille à Istanbul qui en dit long sur la volonté turque de se rapprocher de l'Afrique."}, {"speaker": "SPEAKER_01", "timestamp": [319.46, 336.24], "sentence": " 16 chefs d'Etat et 102 ministres africains ont pris part au sommet qui s'achève ce samedi en Turquie. Ankara s'est beaucoup investi en Afrique. Sur le Covid, le président Recep Tayyip Erdogan promet d'ailleurs de livrer 15 millions de doses du vaccin développé par des chercheurs turcs."}, {"speaker": "SPEAKER_01", "timestamp": [336.24, 340.32], "sentence": " Pour le reste Ankara défend l'importance de l'Afrique."}, {"speaker": "SPEAKER_02", "timestamp": [340.32, 352.5], "sentence": " Selon lui c'est une grande injustice que le continent africain, avec sa population de 1,3 milliard d'habitants, ne soit pas représenté au Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [352.5, 365.0], "sentence": " Avant d'ajouter, les développements de ces dernières années nous montrent à tous que permettre aux cinq pays membres de l'ONU de désigner le destin du monde entier était une erreur."}, {"speaker": "SPEAKER_02", "timestamp": [365.0, 373.88], "sentence": " Les liens entre la Turquie et l'Afrique se sont énormément développés depuis l'ère Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [373.88, 388.24], "sentence": " Il y avait 12 ambassades turques en Afrique en 2002, 43 en 2021, 10 ambassades africaines à Ankara il y a 13 ans, 37 aujourd'hui, et enfin un volume d'échange de 5,4 milliards de dollars en 2003, 5 fois plus aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [388.24, 401.7], "sentence": " Alors que l'épouse du président turc resserrait les liens à sa manière avec ses homologues africaines, Recep Tayyip Erdogan entend peser en Afrique face notamment à une Chine très présente sur ce continent."}, {"speaker": "SPEAKER_01", "timestamp": [401.7, 405.56], "sentence": " très présente sur ce continent."}], [{"speaker": "SPEAKER_06", "timestamp": [405.56, 411.8], "sentence": " Aux Philippines, un typhon d'une violence inouïe a entraîné la mort d'au moins une trentaine de personnes."}, {"speaker": "SPEAKER_06", "timestamp": [411.8, 417.66], "sentence": " La tempête a coupé l'électricité et rasé des maisons entières dans cet archipel du Pacifique."}, {"speaker": "SPEAKER_06", "timestamp": [417.66, 424.04], "sentence": " Ces derniers jours, 300 000 résidents du centre et du sud du pays ont été évacués."}, {"speaker": "SPEAKER_06", "timestamp": [424.04, 431.98], "sentence": " Jeudi dernier, le typhon Rai a été classé en tant que super typhon car il était accompagné de vents allant jusqu'à 195 km à l'heure."}, {"speaker": "SPEAKER_06", "timestamp": [431.98, 438.96], "sentence": " Alors que les Philippines sont frappées par une vingtaine de tempêtes et de typhons chaque année, Ray est le plus puissant en 2021."}, {"speaker": "SPEAKER_06", "timestamp": [438.96, 446.6], "sentence": " Situé dans une région sismique du Pacifique, ce pays d'Asie du Sud-Est est l'un des plus exposés aux catastrophes naturelles."}, {"speaker": "SPEAKER_06", "timestamp": [446.6, 452.46], "sentence": " Des opérations de sauvetage sont en cours. Plusieurs dizaines de personnes sont encore portées disparues."}, {"speaker": "SPEAKER_04", "timestamp": [452.46, 464.34], "sentence": " Ce samedi, les habitants d'Osaka ont rendu hommage aux victimes au lendemain de l'incendie présumé criminel qui a frappé cette ville de l'ouest du Japon."}], [{"speaker": "SPEAKER_04", "timestamp": [464.34, 469.12], "sentence": " Le feu s'est propagé à partir d'une clinique psychiatrique faisant au moins 24 morts."}, {"speaker": "SPEAKER_04", "timestamp": [469.12, 473.78], "sentence": " Selon les médias, la plupart des victimes se seraient retrouvées piégées à l'intérieur de la clinique."}, {"speaker": "SPEAKER_01", "timestamp": [473.78, 480.28], "sentence": " Je suis arrivé ici lorsque le feu et la fumée étaient éteints."}, {"speaker": "SPEAKER_02", "timestamp": [480.28, 483.44], "sentence": " Quand je l'ai vu, j'ai pensé qu'un petit incendie s'était déclaré."}, {"speaker": "SPEAKER_00", "timestamp": [483.44, 487.72], "sentence": " Puis il y a eu un nombre inhabituel d'ambulances et de camions de pompiers."}, {"speaker": "SPEAKER_01", "timestamp": [487.72, 490.06], "sentence": " Les feux de circulation étaient aussi éteints."}, {"speaker": "SPEAKER_00", "timestamp": [490.06, 492.22], "sentence": " J'ai été vraiment surpris pendant un moment."}, {"speaker": "SPEAKER_01", "timestamp": [492.22, 497.54], "sentence": " Une enquête a depuis été lancée."}, {"speaker": "SPEAKER_00", "timestamp": [497.54, 505.6], "sentence": " Selon des rapports, des patients ont vu un homme placer un sac en papier contenant un liquide inflammable à côté d'un radiateur."}, {"speaker": "SPEAKER_04", "timestamp": [505.6, 510.88], "sentence": " La police suspecte un ancien patient de la clinique, aujourd'hui en état critique."}, {"speaker": "SPEAKER_04", "timestamp": [510.88, 520.46], "sentence": " En Colombie, une ONG a voulu faire partager à tous le plaisir du vélo."}], [{"speaker": "SPEAKER_04", "timestamp": [520.46, 535.76], "sentence": " Ces bénévoles ont promené des gens qui d'ordinaire sont dans la capacité de faire du vélo seuls. Pour cette ONG, appelée Nous vous emmenons, l'objectif est que les personnes handicapées et nos aînés puissent prendre autant de plaisir que nous sur nos vélos."}, {"speaker": "SPEAKER_04", "timestamp": [535.76, 548.76], "sentence": " Sous ces eaux marécageuses pourrait bien se cacher le temple d'Hercule, l'un des plus grands mystères de l'archéologie."}], [{"speaker": "SPEAKER_03", "timestamp": [548.76, 576.52], "sentence": " Des chercheurs espagnols ont trouvé des traces d'une grande construction romaine et phénicienne dans la baie de Cadiz. Les sources documentaires que nous avons analysées, les informations archéologiques, ainsi que les images obtenues avec les modèles numériques du site, nous amènent à penser qu'il pourrait s'agir du temple mythique d'Hercule."}, {"speaker": "SPEAKER_01", "timestamp": [576.52, 597.18], "sentence": " Les scientifiques se sont appuyés sur la photographie aérienne et les technologies pour trouver ce complexe dont l'importance comme la localisation correspondent aux descriptions faites dans l'antiquité du fameux monument phénicien mentionné il y a deux millénaires par les historiens grecs."}]]}