{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.38], "sentence": " Au moins un mort et plusieurs blessés dans des bombardements sur Kiev ce jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [4.38, 9.26], "sentence": " Ils ont eu lieu pendant la visite du secrétaire général des Nations Unies dans la capitale ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [9.26, 17.5], "sentence": " Face à la hausse vertigineuse des prix de l'électricité, le métro de Madrid décide de faire circuler moins de rames."}, {"speaker": "SPEAKER_08", "timestamp": [17.5, 24.26], "sentence": " La gauche française parviendra-t-elle à s'unir pour les législatives?"}, {"speaker": "SPEAKER_08", "timestamp": [24.26, 30.0], "sentence": " Rien n'est moins sûr. A peine débutées, les négociations en vue d'une alliance ont été suspendues par les socialistes...."}, {"speaker": "SPEAKER_01", "timestamp": [30.0, 40.0], "sentence": "..."}], [{"speaker": "SPEAKER_07", "timestamp": [40.0, 47.4], "sentence": "... A Kiev, au moins une personne est morte dans des frappes de missiles sur des immeubles résidentiels jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [47.4, 53.32], "sentence": " Cette femme était productrice à Radio Liberty, un média financé par les Etats-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [53.32, 55.5], "sentence": " Il y a aussi plusieurs blessés."}, {"speaker": "SPEAKER_07", "timestamp": [55.5, 62.6], "sentence": " Le bombardement est arrivé en pleine visite du secrétaire général des Nations Unies dans la capitale ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [62.6, 70.92], "sentence": " Pour le président, Volodymyr Zelensky, cela en dit long sur les efforts des dirigeants russes pour humilier l'ONU et tout ce qu'elle représente."}, {"speaker": "SPEAKER_03", "timestamp": [70.92, 78.12], "sentence": " Je ne pense pas que le fait que le secrétaire général soit ou non dans la capitale ukrainienne soit important."}, {"speaker": "SPEAKER_02", "timestamp": [78.12, 80.7], "sentence": " Ce qui compte, c'est qu'une attaque a eu lieu."}, {"speaker": "SPEAKER_03", "timestamp": [80.7, 85.42], "sentence": " Et cela m'a choqué parce que Kiev est une ville sacrée à la fois pour les Ukrainiens et les Russes."}, {"speaker": "SPEAKER_02", "timestamp": [85.42, 91.26], "sentence": " Je pense que cette ville est spéciale avec sa beauté extraordinaire, sa grande importance historique, son héritage culturel."}, {"speaker": "SPEAKER_03", "timestamp": [91.26, 92.76], "sentence": " Évidemment, cela m'a choqué."}, {"speaker": "SPEAKER_02", "timestamp": [92.76, 107.92], "sentence": " Juste avant le bombardement, Antonio Guterres avait reconnu l'échec du Conseil de sécurité des Nations Unies à empêcher et mettre fin à la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [107.92, 114.96], "sentence": " Le président américain Joe Biden a réclamé au Congrès 31 milliards d'euros supplémentaires pour l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [114.96, 118.64], "sentence": " Plus de la moitié sera consacrée à l'aide militaire."}, {"speaker": "SPEAKER_07", "timestamp": [118.64, 124.72], "sentence": " Ce montant considérable reflète la volonté de Washington de soutenir Kiev à tout prix."}, {"speaker": "SPEAKER_07", "timestamp": [124.72, 125.74], "sentence": " Montant considérable reflète la volonté de Washington de soutenir Kiev à tout prix."}, {"speaker": "SPEAKER_07", "timestamp": [125.74, 136.82], "sentence": " Le coût de ce combat ne sera pas faible, mais céder devant l'agression sera plus coûteux si on la laisse se dérouler, justifie Joe Biden."}], [{"speaker": "SPEAKER_05", "timestamp": [136.82, 142.6], "sentence": " Voici un dispositif de fusion nucléaire thermodynamique permettant d'obtenir une énergie propre."}, {"speaker": "SPEAKER_05", "timestamp": [142.6, 147.84], "sentence": " Ce projet de recherche implique deux scientifiques ukrainiens qui sont arrivés à Madrid après avoir fui l'invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [147.84, 157.38], "sentence": " Chaque jour, plusieurs fois dans la journée et même parfois toute la nuit, nous étions obligés de nous rendre dans le sous-sol de notre immeuble."}, {"speaker": "SPEAKER_00", "timestamp": [157.38, 162.76], "sentence": " Nous devions nous protéger des bombes."}, {"speaker": "SPEAKER_05", "timestamp": [162.76, 168.76], "sentence": " Pendant des décennies, ces chercheurs de Kharkov ont collaboré avec le centre de recherche du Ciemat à Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [168.76, 170.68], "sentence": " Cela a facilité le déménagement."}, {"speaker": "SPEAKER_03", "timestamp": [170.68, 174.5], "sentence": " Il y a de très bonnes conditions de travail ici."}, {"speaker": "SPEAKER_05", "timestamp": [174.5, 177.6], "sentence": " Et nous avons aussi désormais de très bonnes conditions de vie."}, {"speaker": "SPEAKER_05", "timestamp": [177.6, 185.08], "sentence": " Le directeur du laboratoire national de fusion du Ciemat a été le moteur de la venue de ces deux chercheurs à Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [185.08, 191.48], "sentence": " Ils vivent une situation très compliquée car ils ont encore des proches qui vivent en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [191.48, 198.28], "sentence": " Mais nous avons constaté que depuis un mois, depuis leur arrivée en Espagne, ils vont un peu mieux."}, {"speaker": "SPEAKER_08", "timestamp": [198.28, 207.08], "sentence": " Les deux hommes devraient rester au moins un an dans la capitale espagnole avant de retourner dans leur pays pour reconstruire ce que la guerre a détruit."}, {"speaker": "SPEAKER_05", "timestamp": [207.08, 216.18], "sentence": " Les scientifiques russes participent aussi depuis des décennies à ce projet, mais l'invasion de l'Ukraine a poussé les institutions à les expulser, du moins pour l'instant."}, {"speaker": "SPEAKER_07", "timestamp": [216.18, 222.74], "sentence": " Pour les scientifiques ukrainiens, il existe une plateforme qui leur permet de chercher des emplois dans différentes parties du monde."}, {"speaker": "SPEAKER_05", "timestamp": [222.74, 229.04], "sentence": " La plateforme Science for Ukraine a été créée par des chercheurs venant de différents pays."}, {"speaker": "SPEAKER_00", "timestamp": [229.04, 233.92], "sentence": " Ils ont de bons CV et ce sont des gens très compétitifs."}, {"speaker": "SPEAKER_02", "timestamp": [233.92, 243.6], "sentence": " L'une des chercheuses que nous avons incorporée ici dans notre centre a déjà reçu une offre pour rejoindre l'un des meilleurs centres du monde dans son domaine, en Suisse."}, {"speaker": "SPEAKER_00", "timestamp": [243.6, 246.28], "sentence": " pour rejoindre l'un des meilleurs centres du monde dans son domaine, en Suisse."}, {"speaker": "SPEAKER_05", "timestamp": [246.28, 253.34], "sentence": " Seule limite, la loi ukrainienne n'autorise que les chercheurs masculins de plus de 60 ans et les chercheuses féminines à quitter le pays."}, {"speaker": "SPEAKER_00", "timestamp": [253.34, 258.66], "sentence": " Depuis la crise Covid et la guerre en Ukraine,"}], [{"speaker": "SPEAKER_05", "timestamp": [258.66, 262.7], "sentence": " l'Espagne est confrontée comme les autres à une hausse des prix de l'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [262.7, 269.48], "sentence": " La facture électrique du métro de Madrid serait ainsi passée par jour de 120 000 euros à 800 000 euros."}, {"speaker": "SPEAKER_05", "timestamp": [269.48, 273.54], "sentence": " Alors le métro madrilène a décidé de réduire le nombre de rames."}, {"speaker": "SPEAKER_06", "timestamp": [273.54, 276.56], "sentence": " 10% en moyenne, 4% aux heures de pointe."}, {"speaker": "SPEAKER_08", "timestamp": [276.56, 289.38], "sentence": " Évidemment, dans un contexte où le prix du mégawatt-heure est si élevé, cette mesure, en plus d'adapter l'offre à la demande, se traduira par un bénéfice dans le compte de résultats du métro de Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [289.38, 299.2], "sentence": " Métro de Madrid affirme qu'il n'y aura que quelques secondes supplémentaires d'attente et pas de rame bondée, le télétravail étant encore répandu."}, {"speaker": "SPEAKER_06", "timestamp": [299.2, 301.76], "sentence": " Mais ça ne convainc pas l'opposition régionale."}, {"speaker": "SPEAKER_00", "timestamp": [301.76, 317.56], "sentence": " Un train sur dix ne circulera pas. Vous allez avoir 900 trains de moins. Le temps d'attente va passer de 3 à 7 minutes et cela signifie que la présidente de la région de Madrid est en train de voler 6000 heures de vie aux madrilènes."}, {"speaker": "SPEAKER_00", "timestamp": [317.56, 327.26], "sentence": " Des associations de consommateurs mettent en avant que cette décision va aussi pousser les habitants de la capitale à utiliser leur voiture."}, {"speaker": "SPEAKER_03", "timestamp": [327.26, 331.38], "sentence": " Un mauvais point pour la lutte contre la pollution."}, {"speaker": "SPEAKER_06", "timestamp": [331.38, 339.48], "sentence": " L'union de la gauche est-elle encore possible en France?"}], [{"speaker": "SPEAKER_03", "timestamp": [339.48, 345.1], "sentence": " Si cette alliance n'a pas eu lieu pour la présidentielle, des négociations sont en cours pour les législatives de juin prochain."}, {"speaker": "SPEAKER_06", "timestamp": [345.1, 348.8], "sentence": " Elles se déroulent au siège du parti radical Les Insoumis."}, {"speaker": "SPEAKER_05", "timestamp": [348.8, 356.64], "sentence": " Fort de ses 22% au premier tour de la présidentielle, Jean-Luc Mélenchon a entamé des discussions avec Europe Écologie Les Verts, le parti communiste et les socialistes."}, {"speaker": "SPEAKER_06", "timestamp": [356.64, 359.9], "sentence": " Mais les pourparlers sont difficiles, voire mal engagés."}, {"speaker": "SPEAKER_08", "timestamp": [359.9, 367.54], "sentence": " Ce vendredi, les socialistes ont en effet annoncé la suspension des négociations dénonçant la logique hégémonique du parti de Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_08", "timestamp": [367.54, 369.0], "sentence": " Ce dernier s'en défend."}, {"speaker": "SPEAKER_00", "timestamp": [369.0, 381.52], "sentence": " Nous sommes qualifiés d'hégémoniques au moment où nous proposons de constituer un groupe à l'Assemblée nationale pour chacun de nos partenaires."}, {"speaker": "SPEAKER_00", "timestamp": [381.52, 384.6], "sentence": " Alors si ça c'est l'hégémonie, alors on ne peut plus parler de rien."}, {"speaker": "SPEAKER_00", "timestamp": [384.6, 381.88], "sentence": " pour chacun de nos partenaires."}, {"speaker": "SPEAKER_00", "timestamp": [381.88, 385.44], "sentence": " Alors si ça c'est l'hégémonie, alors on ne peut plus parler de rien."}, {"speaker": "SPEAKER_00", "timestamp": [385.44, 388.56], "sentence": " Non, bon, tout ça, c'est normal, c'est un feuilleton."}, {"speaker": "SPEAKER_00", "timestamp": [388.56, 392.88], "sentence": " Donc tous les jours, il y aura des rebondissements par les gens qui trouvent l'un ou l'autre son compte."}, {"speaker": "SPEAKER_08", "timestamp": [392.88, 400.42], "sentence": " Côté socialiste, certains ténors ont déjà exprimé leur opposition à ce rapprochement, tel que l'ex-président François Hollande."}, {"speaker": "SPEAKER_08", "timestamp": [400.42, 408.34], "sentence": " Le parti socialiste a toujours voulu l'union, a-t-il dit jeudi, mais aujourd'hui ce n'est plus une discussion, c'est une disparition."}, {"speaker": "SPEAKER_08", "timestamp": [408.34, 426.82], "sentence": " Il faut dire que les sujets de discorde sont nombreux, à commencer par l'Europe. Les insoumis prônent ainsi la désobéissance aux traités européens, inacceptables pour le PS ou les écologistes. Autre point de blocage, la répartition des circonscriptions. Les insoumis sont trop gourmands, résume un des négociateurs."}, {"speaker": "SPEAKER_01", "timestamp": [426.82, 436.7], "sentence": " La croissance économique de la zone euro a ralenti à 0,2% au premier trimestre par rapport au trimestre précédent."}], [{"speaker": "SPEAKER_01", "timestamp": [436.7, 444.3], "sentence": " L'économie est notamment handicapée par la hausse des prix à la consommation, en particulier dans le secteur de l'énergie alimentée par la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [444.3, 445.32], "sentence": " consommation, en particulier dans le secteur de l'énergie alimentée par la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [445.32, 455.6], "sentence": " Sur fond de pandémie et de conflits russo-ukrainiens, le taux d'inflation dans la zone euro s'est lui maintenu à un niveau inédit en avril, à 7,5% sur un an."}, {"speaker": "SPEAKER_01", "timestamp": [455.6, 461.7], "sentence": " Pour l'ensemble de l'Union européenne, le PIB a de son côté progressé de 0,4% au premier trimestre."}, {"speaker": "SPEAKER_01", "timestamp": [461.7, 467.0], "sentence": " L'Espagne et l'Allemagne ont vu leur économie évoluer sur les trois premiers mois de l'année en glissement trimestriel."}, {"speaker": "SPEAKER_01", "timestamp": [467.0, 470.34], "sentence": " La France a connu une stagnation et l'Italie une baisse."}, {"speaker": "SPEAKER_01", "timestamp": [470.34, 473.34], "sentence": " Depuis novembre, l'inflation a battu chaque mois un nouveau record."}, {"speaker": "SPEAKER_01", "timestamp": [473.34, 479.46], "sentence": " Les chiffres sont les plus élevés enregistrés par l'Office européen des statistiques depuis le début de la publication de cet indicateur."}, {"speaker": "SPEAKER_01", "timestamp": [479.46, 491.12], "sentence": " En janvier 1997, énergie mais aussi industrie, alimentation ou services, la flambée des tarifs s'accélère dans pratiquement tous les secteurs."}, {"speaker": "SPEAKER_07", "timestamp": [491.12, 499.44], "sentence": " Un ciel orangé, des bâtiments enduits de poussière, une tempête de sable frappe l'Irak et réduit la visibilité dans les rues de Bagdad."}, {"speaker": "SPEAKER_01", "timestamp": [499.44, 505.26], "sentence": " Ce phénomène s'est déjà produit plusieurs fois en avril, avec des conséquences sur la santé des habitants."}, {"speaker": "SPEAKER_07", "timestamp": [505.26, 508.94], "sentence": " Des dizaines de personnes ont été hospitalisées pour des problèmes respiratoires."}, {"speaker": "SPEAKER_07", "timestamp": [508.94, 512.62], "sentence": " Dans de nombreux aéroports, les avions sont restés au sol."}, {"speaker": "SPEAKER_07", "timestamp": [512.62, 519.58], "sentence": " Une sortie à l'extérieur de la Station spatiale internationale."}], [{"speaker": "SPEAKER_07", "timestamp": [519.58, 528.62], "sentence": " Deux cosmonautes russes ont accompagné la mise en service d'un bras robotique long de 11 mètres, un système européen de manipulation utilisé pour la première fois."}, {"speaker": "SPEAKER_07", "timestamp": [528.62, 533.12], "sentence": " La station est pilotée par la NASA avec l'Agence spatiale fédérale russe."}, {"speaker": "SPEAKER_07", "timestamp": [533.12, 537.08], "sentence": " Les Européens, les Japonais et les Canadiens participent également au programme."}, {"speaker": "SPEAKER_07", "timestamp": [537.08, 545.38], "sentence": " 46 degrés à Delhi, 50 degrés à Jacobabad."}], [{"speaker": "SPEAKER_04", "timestamp": [545.38, 550.18], "sentence": " Depuis le mois de mars, l'Inde et le Pakistan font face à des vagues de chaleur extrêmes."}, {"speaker": "SPEAKER_04", "timestamp": [550.18, 559.44], "sentence": " Vendredi, des coupures d'électricité dans ces deux pays ont aggravé les conditions de vie de millions d'habitants, déjà accablés par des températures records."}, {"speaker": "SPEAKER_04", "timestamp": [559.44, 571.16], "sentence": " Avec de nombreux foyers qui utilisent la climatisation 24h sur 24, la demande énergétique a fortement grimpé, provoquant ainsi une pénurie de charbon."}, {"speaker": "SPEAKER_04", "timestamp": [571.16, 580.4], "sentence": " Dans la mégalopole indienne de New Delhi, les autorités estiment qu'il reste moins d'un jour de charbon en stock dans de nombreuses centrales électriques."}, {"speaker": "SPEAKER_04", "timestamp": [580.4, 587.0], "sentence": " Le gouvernement a même annulé certains trains de voyageurs pour accélérer l'acheminement du charbon vers les centrales."}, {"speaker": "SPEAKER_04", "timestamp": [587.0, 591.7], "sentence": " En Inde, 70% de l'électricité est produite à partir du charbon."}, {"speaker": "SPEAKER_04", "timestamp": [591.7, 596.36], "sentence": " Avec l'été qui n'est pas encore arrivé, ce phénomène inédit inquiète."}, {"speaker": "SPEAKER_04", "timestamp": [596.36, 602.98], "sentence": " Selon les scientifiques, avec le changement climatique, ces épisodes de canicule sont plus fréquents, mais aussi plus sévères."}]]}