{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 566}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.9], "sentence": " En Israël, Benyamin Netanyahou espère retrouver son poste de Premier ministre face à Yair Lapid à l'occasion des cinquièmes élections législatives en presque quatre ans."}, {"speaker": "SPEAKER_02", "timestamp": [8.9, 18.84], "sentence": " Plus de 24 heures après sa défaite, le silence de Jair Bolsonaro inquiète de nombreux Brésiliens dont Lula da Silva, le président élu."}, {"speaker": "SPEAKER_02", "timestamp": [18.84, 29.0], "sentence": " Les dirigeants arméniens et azerbaïdjanais se sont engagés devant Vladimir Poutine à ne pas recourir à la force dans le conflit du Haut-Karabagh."}, {"speaker": "SPEAKER_02", "timestamp": [29.0, 38.46], "sentence": " Après une nouvelle vague de frappes russes sur les infrastructures ukrainiennes, lundi, de nombreux habitants de Kiev sont restés sans eau et électricité."}, {"speaker": "SPEAKER_01", "timestamp": [38.46, 47.8], "sentence": " Voici la corbiciclette, le mariage du corbillard et du vélo pour intégrer l'écologie dans l'organisation de funérailles."}, {"speaker": "SPEAKER_01", "timestamp": [47.8, 57.8], "sentence": " Israël espère enfin sortir de l'impasse politique alors que le pays organise ce mardi les cinquièmes élections législatives en presque quatre ans."}], [{"speaker": "SPEAKER_01", "timestamp": [57.8, 64.96], "sentence": " 6,8 millions d'électeurs appelaient aux urnes pour renouveler les 120 sièges du Parlement et donner une majorité à un nouveau gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [64.96, 65.42], "sentence": " aux urnes pour renouveler les 120 sièges du Parlement et donner une majorité à un nouveau gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [65.42, 76.94], "sentence": " Benyamin Netanyahou, une figure de la droite dure bien connue des Israéliens, espère faire son retour au poste de Premier ministre au sein d'une coalition réunissant les partis ultra-orthodoxes et d'extrême droite."}, {"speaker": "SPEAKER_01", "timestamp": [76.94, 83.54], "sentence": " Face à lui, Yair Lapid, l'ex-ministre des Affaires étrangères et Premier ministre depuis trois mois seulement."}, {"speaker": "SPEAKER_01", "timestamp": [83.54, 95.04], "sentence": " Chef du parti centriste Yeshatid, il espère retrouver la majorité qu'il a perdue au Parlement avec une coalition unique réunissant les formations de gauche, du centre, de droite et un parti arabe."}, {"speaker": "SPEAKER_01", "timestamp": [95.04, 105.48], "sentence": " Ce scrutin intervient dans un climat de tension en Cisjordanie occupée après une série d'attaques anti-israéliennes et des interventions multiples de l'armée."}, {"speaker": "SPEAKER_01", "timestamp": [105.48, 108.58], "sentence": " Un contexte qui pourrait favoriser la droite nationaliste."}, {"speaker": "SPEAKER_04", "timestamp": [108.58, 122.84], "sentence": " Plus de 24 heures après sa défaite face à Lula da Silva, le président brésilien Jair Bolsonaro reste toujours silencieux."}], [{"speaker": "SPEAKER_01", "timestamp": [122.84, 130.36], "sentence": " Ce lourd silence du leader d'extrême droite fait craindre qu'il n'accepte pas le résultat de l'élection qu'il a perdu de justesse."}, {"speaker": "SPEAKER_04", "timestamp": [130.36, 146.44], "sentence": " Le chef d'état brésilien restera au pouvoir jusqu'au 1er janvier 2023. Mais la période de transition a démarré de manière très tendue avec notamment des camionneurs et des manifestants pro-Bolsonaro qui ont bloqué des autoroutes dans au moins 11 États du pays."}, {"speaker": "SPEAKER_01", "timestamp": [146.44, 151.6], "sentence": " Nous n'accepterons pas de perdre ce que nous avons conquis jusqu'à présent."}, {"speaker": "SPEAKER_02", "timestamp": [151.6, 154.28], "sentence": " Ce que nous voulons, c'est appliquer la devise de notre pays."}, {"speaker": "SPEAKER_00", "timestamp": [154.28, 157.14], "sentence": " Ordre et progrès. Nous ne pouvons pas accepter ces élections."}, {"speaker": "SPEAKER_01", "timestamp": [157.14, 163.86], "sentence": " Il a été chassé de son siège par la force et nous allons le remettre au pouvoir avec la force des camionneurs."}, {"speaker": "SPEAKER_02", "timestamp": [163.86, 166.12], "sentence": " son siège par la force et nous allons le remettre au pouvoir avec la force des camionneurs."}, {"speaker": "SPEAKER_02", "timestamp": [166.12, 188.26], "sentence": " La victoire de Lula da Silva a été saluée dans le monde entier par une avalanche de messages de dirigeants étrangers, dont le président américain Joe Biden, qui a déclaré que la victoire de Lula était le résultat d'élections libres et équitables. Le président argentin Alberto Fernandez a même fait le déplacement pour congratuler en personne le nouveau président élu."}, {"speaker": "SPEAKER_01", "timestamp": [188.26, 193.44], "sentence": " Lula s'apprête à diriger ce pays de 214 millions d'habitants pour la troisième fois."}, {"speaker": "SPEAKER_02", "timestamp": [193.44, 196.28], "sentence": " Il devra unir un pays fortement divisé."}, {"speaker": "SPEAKER_04", "timestamp": [196.28, 205.02], "sentence": " Le président russe Vladimir Poutine retrouve son rôle traditionnel d'arbitre dans le Caucase."}, {"speaker": "SPEAKER_02", "timestamp": [205.02, 221.1], "sentence": " A l'issue d'un sommet organisé ce lundi à Sotih, les dirigeants arméniens et azerbaïdjanais se sont engagés à ne pas recourir à la force pour trouver une solution dans le conflit du Haut-Karabagh."}, {"speaker": "SPEAKER_01", "timestamp": [221.1, 228.44], "sentence": " Le traité de paix n'est pas encore là. Et il est encore trop tôt pour parler ici de ces éléments fondamentaux."}, {"speaker": "SPEAKER_02", "timestamp": [228.44, 235.04], "sentence": " Car il faut encore trouver un compromis qui pourrait satisfaire les deux parties."}, {"speaker": "SPEAKER_01", "timestamp": [235.04, 247.38], "sentence": " Cet accord devrait être conclu par les deux pays avec la médiation d'autres États, dont la Russie, si les deux parties contractantes le souhaitent."}, {"speaker": "SPEAKER_00", "timestamp": [247.38, 253.3], "sentence": " Ce sommet intervient un mois après des affrontements qui ont fait 286 morts."}, {"speaker": "SPEAKER_02", "timestamp": [253.3, 262.14], "sentence": " C'est le plus lourd bilan depuis la guerre en 2020 pour le contrôle de cette région disputée entre ces deux ex-républiques soviétiques depuis les années 1990."}, {"speaker": "SPEAKER_02", "timestamp": [262.14, 275.54], "sentence": " Renforcé avec sa victoire militaire de 2020, le président Ilham Aliyev a promis de repeupler le Haut-Karabagh avec des Azerbaïdjanais, alors que cette région est majoritairement habitée par des Arméniens."}, {"speaker": "SPEAKER_01", "timestamp": [275.54, 286.54], "sentence": " L'approvisionnement en eau et en électricité a été rétabli ce mardi dans l'ensemble de Kiev, la capitale de l'Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [286.54, 309.48], "sentence": " Lundi, la vague de frappes russes sur les infrastructures ukrainiennes avait provoqué des coupures massives privant de nombreux habitants d'eau et d'électricité. Mais la population reste inquiète d'être la cible des attaques. C'est une guerre contre la population, contre nos valeurs."}, {"speaker": "SPEAKER_02", "timestamp": [309.48, 314.26], "sentence": " Ils veulent nous soumettre, mais les Ukrainiens respectent la liberté."}, {"speaker": "SPEAKER_02", "timestamp": [314.26, 317.7], "sentence": " Nous ne sommes pas habitués à vivre comme des esclaves."}, {"speaker": "SPEAKER_04", "timestamp": [317.7, 328.44], "sentence": " Nous avons entendu un bruit de sifflement très particulier."}, {"speaker": "SPEAKER_02", "timestamp": [328.44, 333.82], "sentence": " Après ça, quelque chose a survolé la ville et nous avons entendu le bruit de l'explosion."}, {"speaker": "SPEAKER_01", "timestamp": [333.82, 340.24], "sentence": " Pourquoi font-ils ça? Ils veulent nous faire peur, c'est tout."}, {"speaker": "SPEAKER_02", "timestamp": [340.24, 352.74], "sentence": " Le ministère russe de la Défense a confirmé avoir mené des frappes contre le commandement militaire et les systèmes énergétiques de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [352.74, 363.42], "sentence": " Ces nouvelles frappes massives interviennent après l'annonce au week-end par Moscou de la suspension de sa participation à l'accord sur les exportations de céréales."}, {"speaker": "SPEAKER_02", "timestamp": [363.42, 369.86], "sentence": " La télévision russe a également partagé des images d'un hôtel détruit à Alchevsk dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [369.86, 378.52], "sentence": " Selon les autorités russes, ce sont les forces ukrainiennes qui auraient ciblé l'hôtel où il y avait des civils."}], [{"speaker": "SPEAKER_00", "timestamp": [378.52, 386.8], "sentence": " Les Moldaves regardent le ciel avec inquiétude depuis la chute lundi des débris d'un missile russe sur un village frontalier de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [386.8, 391.38], "sentence": " La bombe volante avait été abattue par la défense antiaérienne ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [391.38, 399.88], "sentence": " Aucune victime n'est à déplorer, mais le bilan aurait pu être dramatique."}, {"speaker": "SPEAKER_01", "timestamp": [399.88, 407.94], "sentence": " J'ai eu peur, j'ai pensé à ce que je ressentirais si je vivais là-bas."}, {"speaker": "SPEAKER_01", "timestamp": [407.94, 418.96], "sentence": " Dieu me protège. J'ai imaginé qu'une roquette puisse tomber sur ma maison, près de mon enfant, près de ma famille."}, {"speaker": "SPEAKER_02", "timestamp": [418.96, 422.46], "sentence": " Mon opinion sur la Russie est négative. Je la condamne."}, {"speaker": "SPEAKER_00", "timestamp": [422.46, 430.22], "sentence": " J'espère que la guerre ne va pas nous toucher et que les Ukrainiens vont résister."}, {"speaker": "SPEAKER_00", "timestamp": [430.22, 454.3], "sentence": " La situation est hors de contrôle. C'est inquiétant. Il n'y a pas de collaboration internationale pour trouver une solution pour la paix. Le 10 octobre dernier, la Moldavie avait déjà dénoncé la violation de son espace aérien par trois missiles de croisière russe tirés depuis la mer Noire en direction de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [454.3, 460.1], "sentence": " Quel est donc ce drôle"}], [{"speaker": "SPEAKER_00", "timestamp": [460.1, 499.82], "sentence": " de véhicule qui circule dans les rues de Paris? Réponse, il s'agit d'une corbiciclette, un mélange entre un vélo et un corbillard au guidon isabelle plumerau a fondé le ciel et la terre une société de pompes funèbres qui intègre l'écologie dans l'organisation de funérailles sur sa route elle croise quelques curieuxement, vous avez tout de suite compris. C'est ça, c'est un corbiciclette. » « Oui, d'accord. C'est folie, hein? » « Merci madame. Au revoir. » Des corbiciclettes existent déjà aux Etats-Unis ou au Danemark."}, {"speaker": "SPEAKER_03", "timestamp": [499.82, 507.52], "sentence": " Celles-ci mesurent 2 mètres de long et fonctionnent avec une assistance électrique qui lui permet d'affronter les routes plus pentues."}, {"speaker": "SPEAKER_03", "timestamp": [507.52, 531.64], "sentence": " Le vélo corbillard, la corbicyclette, c'est une proposition pour les familles que j'accompagne d'un nouveau rituel, surtout au cimetière, pour pouvoir faire une procession lente, silencieuse, calme, au rythme des pas des personnes qui marchent."}, {"speaker": "SPEAKER_03", "timestamp": [531.64, 536.48], "sentence": " Je suis autant attachée à la forme qu'au fond."}, {"speaker": "SPEAKER_03", "timestamp": [536.48, 550.94], "sentence": " Pour moi, c'est très important d'accompagner les familles en leur proposant de mettre du sens dans la cérémonie, mais aussi en leur proposant de mettre du sens dans la cérémonie, mais aussi en leur proposant de mettre du beau, parce que le beau c'est ce qui va pouvoir aussi apporter du réconfort."}, {"speaker": "SPEAKER_01", "timestamp": [550.94, 556.46], "sentence": " Cette corbiciclette qui serait la première en France devait entrer en service cet automne."}]]}