{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.62], "sentence": " En Espagne, les derniers meetings d'une campagne électorale historique."}, {"speaker": "SPEAKER_01", "timestamp": [4.62, 7.92], "sentence": " Les sondages prédisent toujours une victoire des conservateurs ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [7.92, 18.0], "sentence": " Le nord de l'Italie est frappé par de violents orages de grêle alors que le sud est en état d'alerte canicule et frôle les 47 degrés."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 26.64], "sentence": " Dernier meeting de campagne en Espagne avant les élections législatives de dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [26.64, 31.72], "sentence": " Le Premier ministre sortant, le socialiste Pedro Sánchez, a réuni ses partisans à Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [31.72, 57.46], "sentence": " Distancé dans les sondages par son rival conservateur, il a profité de ces derniers temps de parole pour rappeler les heures sombres du Parti populaire. Il y avait un gouvernement avec un parti condamné pour une financement irrégulière et qui utilisait le bon nom des forces et des corps de sécurité du gouvernement pour créer des structures pour les policiers, obstruer les investigations judiciaires et persévérer ses adversaires politiques."}, {"speaker": "SPEAKER_03", "timestamp": [57.46, 63.16], "sentence": " De son côté, Alberto Núñez Feijó a tenu son dernier meeting de campagne chez lui en Galice."}, {"speaker": "SPEAKER_05", "timestamp": [63.16, 91.12], "sentence": " Cinq ans après avoir été chassé du pouvoir, le Parti populaire mit sur cet homme pour revenir aux affaires et détrôner le Parti socialiste. moins de personnalisme et plus d'intérêt général, moins de division et plus d'unité, moins de « je, je, je, je » et plus de « nous, nous, nous »."}, {"speaker": "SPEAKER_05", "timestamp": [91.12, 92.26], "sentence": " Tous."}, {"speaker": "SPEAKER_03", "timestamp": [92.26, 104.5], "sentence": " En cas de victoire dans les urnes, le Parti populaire aura toutefois du mal à former une majorité absolue et pourrait être contraint de s'allier avec le parti ultranationaliste Vox."}, {"speaker": "SPEAKER_03", "timestamp": [104.5, 105.28], "sentence": " et pourrait être contraint de s'allier avec le parti ultranationaliste Vox."}, {"speaker": "SPEAKER_03", "timestamp": [105.28, 112.68], "sentence": " L'entrée de l'extrême droite au gouvernement serait une première en Espagne depuis la fin de la dictature franquiste en 1975."}, {"speaker": "SPEAKER_03", "timestamp": [112.68, 117.06], "sentence": " Un scénario que la gauche espagnole veut à tout prix empêcher."}, {"speaker": "SPEAKER_03", "timestamp": [117.06, 124.02], "sentence": " Verdict des urnes dimanche soir, la participation pourrait être importante malgré les vacances d'été."}, {"speaker": "SPEAKER_03", "timestamp": [124.02, 127.3], "sentence": " 2,5 millions d'électeurs ont voté par correspondance."}, {"speaker": "SPEAKER_06", "timestamp": [127.3, 141.24], "sentence": " Des phénomènes météo extrêmes frappent l'Italie et c'est le grand écart entre le nord et le sud."}], [{"speaker": "SPEAKER_01", "timestamp": [141.24, 146.8], "sentence": " Des pluies torrentielles se sont abattues ce vendredi sur le nord du pays, accompagnées de vents violents, de grêles et d'inondations."}, {"speaker": "SPEAKER_01", "timestamp": [146.8, 149.86], "sentence": " Des habitants de Milan ont même filmé une tornade à l'est de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [149.86, 152.56], "sentence": " L'alerte aux orages violents est maintenue jusqu'à ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [152.56, 155.98], "sentence": " Lors d'un orage près de Véronne, un homme a été frappé par la foudre jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [155.98, 159.24], "sentence": " Déjà en Vénétie, une centaine de personnes avaient été blessées par la grêle."}, {"speaker": "SPEAKER_01", "timestamp": [159.24, 165.42], "sentence": " Dans le sud de l'Italie, là aussi l'alerte est donnée, mais pour des températures extrêmes dans une vingtaine de villes."}, {"speaker": "SPEAKER_01", "timestamp": [165.42, 168.1], "sentence": " En Sicile, les températures frôlent les 47 degrés."}, {"speaker": "SPEAKER_01", "timestamp": [168.1, 171.02], "sentence": " Le réseau électrique est surchargé en raison de la climatisation."}, {"speaker": "SPEAKER_01", "timestamp": [171.02, 173.86], "sentence": " Au moins deux personnes seraient mortes à cause de la chaleur."}, {"speaker": "SPEAKER_01", "timestamp": [173.86, 183.56], "sentence": " Ce sont ces chars polonais qui ont déclenché la colère du Kremlin."}], [{"speaker": "SPEAKER_01", "timestamp": [183.56, 194.16], "sentence": " Varsovie veut renforcer la protection de sa frontière avec le Bélarus depuis que les combattants du groupe paramilitaire russe Wagner ont été contraints de s'y installer et comptent s'entraîner avec les forces spéciales du Bélarus."}, {"speaker": "SPEAKER_00", "timestamp": [194.16, 216.4], "sentence": " Le président russe Vladimir Poutine a accusé la Pologne d'avoir des plans revanchards et de vouloir récupérer des territoires de l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [216.4, 250.6], "sentence": " Une affirmation récurrente des autorités russes, il a mis en garde Varsovie. La Pologne affirme qu'au moins un millier de mercenaires du groupe Wagner campent à environ 80 kilomètres de la capitale du Bélarusse, Minsk, et que les infiltrations russes en Pologne se sont multipliées ces dernières semaines."}, {"speaker": "SPEAKER_02", "timestamp": [250.6, 263.06], "sentence": " Des dizaines de vols EasyJet ont été annulés au Portugal suite à une nouvelle grève du personnel de cabine de la compagnie Low Cost."}], [{"speaker": "SPEAKER_02", "timestamp": [263.06, 268.12], "sentence": " Ils réclament des salaires et des conditions comparables à ceux pratiqués dans les autres pays européens."}, {"speaker": "SPEAKER_02", "timestamp": [268.12, 275.52], "sentence": " La compagnie a présenté une proposition qui a été rejetée par 90% des membres du syndicat national du personnel navigant."}, {"speaker": "SPEAKER_02", "timestamp": [275.52, 277.4], "sentence": " La grève devrait durer 5 jours."}]]}