{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.54], "sentence": " De nombreuses condamnations internationales après la destruction ce mardi du barrage de Kakovka en Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [7.54, 16.98], "sentence": " Suite à la destruction partielle d'un barrage dans le sud de l'Ukraine, des milliers d'habitants pourraient être évacués de la région."}, {"speaker": "SPEAKER_04", "timestamp": [16.98, 29.46], "sentence": " La Russie et l'Ukraine présentent leurs arguments devant la Cour internationale de justice dans une affaire portée par Kiev après le conflit du Donbass et l'annexion de la Crimée."}, {"speaker": "SPEAKER_03", "timestamp": [29.46, 37.0], "sentence": " L'Union européenne tient son rendez-vous annuel sur la politique environnementale pour faire le point des mesures prises et évoquer les défis à venir."}, {"speaker": "SPEAKER_04", "timestamp": [37.0, 68.74], "sentence": " Vague de condamnation internationale après la destruction du barrage de Kakhovka en Ukraine ce mardi.... C'est aussi quelque chose qui s'intéresse à beaucoup de crimes que nous avons vu en Ukraine, qui sont sortis des soldats russes."}], [{"speaker": "SPEAKER_10", "timestamp": [68.74, 79.82], "sentence": " C'est une sorte de guerre qui a toujours attaqué des objectifs civils, des villes, des villages, des chambres, des écoles, des infrastructures."}, {"speaker": "SPEAKER_04", "timestamp": [79.82, 109.9], "sentence": " Le chef de l'OTAN Jens Stoltenberg a également dénoncé cette destruction lors d'une réunion avec les pays membres de l'Alliance. C'est un acte déroulant qui démonstre encore une fois la brutalité de la guerre de la Russie en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [109.9, 116.3], "sentence": " Le président ukrainien Volodymyr Zelensky a clairement accusé la Russie d'avoir volontairement fait exploser le barrage."}, {"speaker": "SPEAKER_04", "timestamp": [116.3, 121.32], "sentence": " Un acte qualifié sur Twitter de crime de guerre par le président du Conseil européen Charles Michel."}, {"speaker": "SPEAKER_12", "timestamp": [121.32, 150.58], "sentence": " De son côté, le Kremlin rejette ces accusations et estime que l'ukraine est à l'origine de ce sabotage les évacuations commençaient dans la ville ukrainienne de Novak, à Kovka, occupée il y a 15 mois par la Russie."}], [{"speaker": "SPEAKER_13", "timestamp": [150.58, 154.58], "sentence": " Le niveau de l'eau est monté de plusieurs mètres et la ville est inondée."}, {"speaker": "SPEAKER_13", "timestamp": [154.58, 157.42], "sentence": " Les rues proches du Dnieper sont déjà sous les eaux."}, {"speaker": "SPEAKER_05", "timestamp": [157.42, 182.82], "sentence": " Selon le ministère ukrainien de l'Intérieur, 885 personnes ont déjà été évacuées dans la région de Kersen."}, {"speaker": "SPEAKER_13", "timestamp": [182.82, 191.2], "sentence": " La rupture du barrage affecte 14 villes où vivent 22 000 personnes, selon les autorités russes imposées par Moscou dans la région de Kherson."}, {"speaker": "SPEAKER_13", "timestamp": [191.2, 201.04], "sentence": " D'après le premier ministre ukrainien Denis Shmigal, jusqu'à 80 localités sont menacées par l'inondation et des mesures d'évacuation sont en cours par train vers Mykolaiv."}, {"speaker": "SPEAKER_13", "timestamp": [201.04, 204.88], "sentence": " Elles s'effectuent sous les bombardements continus de l'artillerie russe."}, {"speaker": "SPEAKER_13", "timestamp": [204.88, 211.2], "sentence": " La Russie et l'Ukraine se rejettent mutuellement la responsabilité de l'attaque du barrage."}, {"speaker": "SPEAKER_13", "timestamp": [211.2, 214.82], "sentence": " Sa destruction pourrait causer de graves dommages à l'environnement."}, {"speaker": "SPEAKER_01", "timestamp": [214.82, 247.28], "sentence": " 150 tonnes d'huile de moteur ont déjà été déversées dans le Dnieper, d'après les autorités de Kiev. give. Russian and Ukrainian officials are signaling the start of the Ukrainian counteroffensive says the Institute for the Study of War adding that it will not attempt to assess at this time whether or not these gains are part of broader counteroffensive operations. Now the think tank says it observed an increase in combat activity in different sectors of the front line,"}], [{"speaker": "SPEAKER_01", "timestamp": [247.28, 252.42], "sentence": " but will not speculate about the intent, weight or focus of Ukrainian counter-offensive operations."}, {"speaker": "SPEAKER_01", "timestamp": [252.42, 266.24], "sentence": " The UK Defence Ministry also states that over the last 48 hours there has been a substantial increase in fighting along numerous sectors of the front, including those which have been relatively quiet for several months."}, {"speaker": "SPEAKER_01", "timestamp": [266.24, 280.66], "sentence": " Ukraine's Deputy Defense Minister Hanna Mahler said a Ukrainian offensive is taking place in several directions, heightening speculations that a major push by Kyiv to recapture land held by Russia's occupying forces could be getting underway."}, {"speaker": "SPEAKER_01", "timestamp": [280.66, 313.2], "sentence": " Now, in the east, Ukrainian forces made limited advances north and southwest of Bakhmut. Malia reported that Ukrainian forces advanced 200 meters to 1.6 kilometer in the direction of Orichova, Vasilivka and 100 to 700 meters near Ivanovsk and Klishchivka. Ukrainian Eastern Group of Forces spokesperson Colonel Sergei Chervaty reported that mechanized Ukrainian forces also advanced from 300 meters to one kilometer in the direction of Zalizniansk and Bogdanovka."}, {"speaker": "SPEAKER_01", "timestamp": [313.2, 348.58], "sentence": " Ukrainian forces also continued ground attacks in western Donetsk and eastern Zaporizhia regions and made further limited tactical gains. The Institute for the Study of War says geolocated footage indicates that Ukrainian forces likely advanced southwest of Velyka, Novosilka, and within 1.5 kilometers northwest of Storozhevo. The think tank assesses a successful counter-offensive operation may take days, weeks, or even months before its outcome becomes fully clear, during which time Russian sources may falsely claim to have defeated it. ou même des mois avant que son résultat soit complètement clair, pendant lequel les ressources russes peuvent falsifié croire qu'ils l'ont défendu."}, {"speaker": "SPEAKER_04", "timestamp": [348.58, 357.8], "sentence": " La Russie et l'Ukraine présentent cette semaine leurs arguments face à la Cour internationale de justice"}], [{"speaker": "SPEAKER_04", "timestamp": [357.8, 362.58], "sentence": " dans une affaire portée par Kiev en 2017, donc avant le lancement de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [362.58, 370.24], "sentence": " L'Ukraine accuse Moscou d'avoir soutenu les rebelles séparatistes dans le conflit du Donbass depuis 2014 et l'annexion de la Crimée."}, {"speaker": "SPEAKER_09", "timestamp": [370.24, 409.86], "sentence": " Dans son plaidoyer, l'envoyé ukrainien a qualifié la Russie d'état terroriste ce mardi. La délégation russe doit présenter ses arguments jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [409.86, 418.64], "sentence": " L'Ukraine a déposé une autre requête à la suite de l'invasion lancée le 24 février 2022, accusant Moscou de planifier un génocide."}, {"speaker": "SPEAKER_04", "timestamp": [418.64, 423.06], "sentence": " La Cour a d'ores et déjà ordonné à la Russie de suspendre son offensive."}, {"speaker": "SPEAKER_04", "timestamp": [423.06, 431.22], "sentence": " Les décisions de la Cour internationale de justice ont force obligatoire, mais l'instance ne possède aucun moyen de les faire respecter."}, {"speaker": "SPEAKER_04", "timestamp": [431.22, 440.76], "sentence": " La Cour européenne des droits de l'homme condamne la Russie à verser 40 000 euros à Alexei Navalny."}], [{"speaker": "SPEAKER_04", "timestamp": [440.76, 446.56], "sentence": " La juridiction estime qu'aucune enquête effective n'a été menée sur son empoisonnement survenu en 2020."}, {"speaker": "SPEAKER_04", "timestamp": [446.56, 452.38], "sentence": " Alexei Navalny est emprisonné depuis 2021 et son retour en Russie après s'être remis de son empoisonnement."}, {"speaker": "SPEAKER_04", "timestamp": [452.38, 459.16], "sentence": " Des dizaines de manifestations ont été organisées à travers le monde ce dimanche, jour de son anniversaire, afin d'exiger sa libération."}, {"speaker": "SPEAKER_04", "timestamp": [459.16, 462.24], "sentence": " L'opposant au régime russe purge une peine de 9 ans de prison."}, {"speaker": "SPEAKER_04", "timestamp": [462.24, 467.6], "sentence": " Il pourrait être condamné à 35 années supplémentaires dans un prochain jugement pour extrémisme."}, {"speaker": "SPEAKER_02", "timestamp": [467.6, 477.7], "sentence": " Karim Benzema rejoint donc son ancien coéquipier du Real Madrid, Cristiano Ronaldo, dans le championnat saoudien."}], [{"speaker": "SPEAKER_02", "timestamp": [477.7, 483.2], "sentence": " Un nouveau gros coup médiatique pour l'Arabie saoudite avant peut-être de parvenir à attirer Lionel Messi."}, {"speaker": "SPEAKER_02", "timestamp": [483.2, 484.0], "sentence": " avant peut-être de parvenir à attirer Lionel Messi."}, {"speaker": "SPEAKER_07", "timestamp": [484.0, 507.82], "sentence": " Objectif du Royaume, diversifier ses sources de revenus et utiliser le soft power à des fins géopolit chose de socioculturel à ce sujet. 70% de la population saoudite est âgée de 35 ans."}, {"speaker": "SPEAKER_07", "timestamp": [507.82, 513.88], "sentence": " Et comme la plupart des jeunes de 35 ans, ils veulent passer leur temps à faire des choses intéressantes et excitantes."}, {"speaker": "SPEAKER_07", "timestamp": [513.88, 520.98], "sentence": " Et c'est le gouvernement saoudien qui essaie de répondre aux besoins de cette communauté de milléniaux et de génération Z."}, {"speaker": "SPEAKER_07", "timestamp": [520.98, 535.54], "sentence": " Boxe, Formule 1, football, l'Arabie saoudite tente depuis quelques années de rattraper son retard sur ses voisins du Golfe, notamment le Qatar, pour s'imposer comme le leader du divertissement et du sport dans la région."}, {"speaker": "SPEAKER_11", "timestamp": [535.54, 599.86], "sentence": " En octobre 2021, le fonds souverain du Royaume a racheté le club de football anglais de Newcastle pour plus de 350 millions d'euros. Prochain objectif de l'Arabie saoudite et de son prince héritier Mohamed Ben Salman, imiter le voisin qatari en accueillant la coupe du monde de football en 2030 ou en 2034. candidature commune avec l'egypte et la grèce a été évoqué mais pas encore officialisé la green week la semaine verte c'est le rendez vous annuel de"}], [{"speaker": "SPEAKER_03", "timestamp": [599.86, 605.82], "sentence": " l'union européenne pour mettre en avant ses projets et sa politique en faveur de l'environnement."}, {"speaker": "SPEAKER_03", "timestamp": [605.82, 663.04], "sentence": " Si les premières rencontres ont débuté depuis samedi, la Commission européenne a lancé mardi à Bruxelles deux jours de débats et de conférences avec pour mot d'ordre « Parvenir à un monde climatiquement neutre ». Les responsables politiques présents soulignent la nécessité de changer les mentalités et surtout d'impliquer les citoyens. Le monde des entreprises est également présent pour défendre l'équilibre qu'elles recherchent entre la réalisation de profits et l'engagement climatique."}, {"speaker": "SPEAKER_08", "timestamp": [663.04, 669.76], "sentence": " Moi, je n'aime pas trop faire reposer la responsabilité sur les épaules des consommateurs."}, {"speaker": "SPEAKER_08", "timestamp": [669.76, 672.02], "sentence": " J'aime bien qu'on prenne notre pleine responsabilité."}, {"speaker": "SPEAKER_08", "timestamp": [672.02, 679.6], "sentence": " Nous, notre rôle, c'est de les aider à avoir une consommation plus responsable, parce que je pense que tout le monde a envie d'avoir une consommation responsable."}, {"speaker": "SPEAKER_08", "timestamp": [679.6, 682.1], "sentence": " Mais la société n'est pas encore adaptée pour ça."}, {"speaker": "SPEAKER_03", "timestamp": [682.1, 690.54], "sentence": " Pour l'Union européenne, il n'est pas uniquement question de fixer des engagements, mais aussi d'indiquer comment et à quel rythme la société veut parvenir à la neutralité carbone."}]]}