{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.94], "sentence": " Volodymyr Zelensky a fait part de son indignation après la mort dimanche de six civils tués dans de nouvelles frappes russes sur des zones résidentielles dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [8.94, 16.54], "sentence": " En Russie, une femme a été arrêtée suite à l'explosion d'une bombe à Saint-Pétersbourg qui a tué un blogueur pro-Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [16.54, 28.16], "sentence": " Le chef du centre droit, Petteri Orpo, a remporté les législatives et doit remplacer la première ministre sortante, Sanna Marine."}, {"speaker": "SPEAKER_03", "timestamp": [28.16, 38.12], "sentence": " Des frappes russes sur des zones d'habitation ont fait six morts parmi les civils dimanche à Kostantinikva dans le Donbass."}], [{"speaker": "SPEAKER_03", "timestamp": [38.12, 51.56], "sentence": " Trois hommes et trois femmes figurent parmi les victimes de ces bombardements qui ont touché, selon la police ukrainienne, 16 immeubles d'habitation, 8 résidences privées, un jardin d'enfants, un bâtiment administratif, 3 voitures et un gazoduc."}, {"speaker": "SPEAKER_09", "timestamp": [51.56, 81.5], "sentence": " Le président ukrainien Volodymyr Zelensky a condamné les terroristes russes. Le ministère russe de la Défense a diffusé des images de ses troupes effectuant des missions de tir dans la zone dite de l'opération militaire spéciale."}, {"speaker": "SPEAKER_00", "timestamp": [81.5, 107.02], "sentence": " Par ailleurs sur Telegram, un média russe a fait état d'un nombre extrêmement élevé d'accidents et de décès liés à l'abus d'alcool au sein de l'armée. Sur le front est, les forces russes poursuivent leur siège de Bakhmout sans parvenir à faire tomber cette ville plus symbolique que stratégique après des mois de combat qui se sont soldés par de très lourdes pertes humaines. De profondes tranchées constituent le principal moyen de défense des troupes ukrainiennes."}, {"speaker": "SPEAKER_14", "timestamp": [107.02, 122.16], "sentence": " Les autorités russes ont annoncé lundi l'arrestation d'une jeune femme, principale suspecte de l'attentat qui a tué la veille un célèbre blogueur militaire et fervent partisan de l'offensive contre l'Ukraine."}], [{"speaker": "SPEAKER_14", "timestamp": [122.16, 127.24], "sentence": " Vladlen Tatarski est mort alors qu'il prenait la parole lors d'un événement public."}, {"speaker": "SPEAKER_13", "timestamp": [127.24, 145.18], "sentence": " Les médias russes rapportent qu'une femme lui a offert une boîte qui a explosé, 30 personnes ont été blessées et 19 d'entre elles ont été hospitalisées, selon le gouverneur de la région. Il y a une jeune femme qui lui a donné une statue."}, {"speaker": "SPEAKER_14", "timestamp": [145.18, 187.7], "sentence": " Et après, il y a 3 ou 5 minutes, je ne sais pas, il est arrivé un délire. chaîne telegramme contrairement à de nombreux autres blogueurs militaires russes il s'était rendu pour des reportages sur la ligne de front en ukraine le blogueur était connu pour s'être montré critique de la hiérarchie militaire aux commandes depuis le début des combats en ukraine plusieurs incendies explosions et assassinats se sont produits en russie sans lien évident avec le conflit c'est un changement de cap pour la Finlande."}], [{"speaker": "SPEAKER_04", "timestamp": [187.7, 195.14], "sentence": " Au terme d'un scrutin très serré, le chef du centre droit, Petteri Orpo, a remporté dimanche les élections législatives."}, {"speaker": "SPEAKER_04", "timestamp": [195.14, 205.0], "sentence": " Il a désormais la possibilité de nouer une alliance avec la gauche, représentée par la première ministre sortante, Sanaa Marine, ou avec le parti d'extrême droite des Finlandais."}, {"speaker": "SPEAKER_11", "timestamp": [205.0, 225.86], "sentence": " Nous devons réformer notre économie et améliorer notre croissance."}, {"speaker": "SPEAKER_04", "timestamp": [225.86, 236.38], "sentence": " Obtenant un score moins élevé que la droite et l'extrême droite, Sanna Marin est la grande perdante de ces élections, même si elle a réussi à augmenter ses voix depuis les dernières législatives."}, {"speaker": "SPEAKER_01", "timestamp": [236.38, 242.92], "sentence": " Depuis longtemps, le ministère de l'État a élevé le nombre de places."}, {"speaker": "SPEAKER_04", "timestamp": [242.92, 255.68], "sentence": " C'est un très bon résultat. Arrivé deuxième, Rika Pura s'est félicité devant ses supporters du meilleur résultat électoral du parti nationaliste."}, {"speaker": "SPEAKER_10", "timestamp": [255.68, 260.4], "sentence": " Chers Perussuomalais, savez-vous ce que vous avez fait?"}, {"speaker": "SPEAKER_04", "timestamp": [260.4, 290.76], "sentence": " Vous avez fait pour ce peuple le meilleur résultat de la délire. pourrait faire son entrée au gouvernement. L'instabilité politique risque de se poursuivre en Bulgarie après les cinquièmes élections législatives en deux ans"}], [{"speaker": "SPEAKER_03", "timestamp": [290.76, 293.1], "sentence": " qui n'ont pas permis de dégager un vainqueur clair."}, {"speaker": "SPEAKER_03", "timestamp": [293.1, 302.08], "sentence": " Les conservateurs de l'ex-premier ministre Boyko Borisov arrivent légèrement en tête devant la formation sociale libérale emmenée par Kirill Petkov."}, {"speaker": "SPEAKER_03", "timestamp": [302.08, 308.24], "sentence": " Le scrutin a en outre été marqué par un très faible taux de participation inférieur à 40%."}, {"speaker": "SPEAKER_03", "timestamp": [308.24, 348.92], "sentence": " Après ces résultats, les experts demeurent sceptiques quant à la possibilité d'une solution rapide de la crise. Parmi les rares réactions dans la soirée, celle du DPS, le mouvement des droits et des libertés, le principal parti politique des Turcs et des musulmans de Bulgarie, se dit disposé à rejoindre un gouvernement de coalition."}, {"speaker": "SPEAKER_00", "timestamp": [348.92, 365.36], "sentence": " Autre enseignement de ce scrutin, la montée du parti pro-russe sur fond de guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [365.36, 380.86], "sentence": " La Bulgarie a besoin de stabilité politique pour mettre en œuvre les réformes majeures exigées par l'Union européenne, faute de quoi le pays pourrait perdre les 5 milliards d'euros du plan de relance."}, {"speaker": "SPEAKER_03", "timestamp": [380.86, 383.4], "sentence": " du plan de relance."}, {"speaker": "SPEAKER_04", "timestamp": [383.4, 385.62], "sentence": " Le bilan s'alourdit."}, {"speaker": "SPEAKER_04", "timestamp": [385.62, 392.96], "sentence": " Au moins 32 personnes sont mortes au cours du week-end après des tornades et des violentes tempêtes qui ont frappé plusieurs États américains."}, {"speaker": "SPEAKER_04", "timestamp": [392.96, 399.7], "sentence": " De l'Arkansas au Delaware, au total, ce sont 11 États du Sud jusqu'au nord du pays qui ont été durement touchés."}, {"speaker": "SPEAKER_04", "timestamp": [399.7, 408.26], "sentence": " Les habitants de ces États font face à un spectacle de dévastation avec des voitures retournées, des arbres déracinés ou encore des maisons éventrées."}, {"speaker": "SPEAKER_04", "timestamp": [408.26, 416.76], "sentence": " De nombreuses vidéos amateurs ont été enregistrées pendant la catastrophe naturelle comme celle-ci où les tornades sont clairement visibles."}, {"speaker": "SPEAKER_04", "timestamp": [416.76, 423.34], "sentence": " Ces phénomènes météorologiques aussi impressionnants que difficiles à prévoir sont courants sur le territoire américain."}, {"speaker": "SPEAKER_04", "timestamp": [423.34, 423.88], "sentence": " difficiles à prévoir, sont courants sur le territoire américain."}, {"speaker": "SPEAKER_04", "timestamp": [423.88, 430.68], "sentence": " Pendant ce temps, certains habitants de l'Arkansas ont déjà commencé à nettoyer les débris afin de retrouver leur vie d'avant."}, {"speaker": "SPEAKER_04", "timestamp": [430.68, 439.58], "sentence": " Jusqu'où ira la contestation contre la réforme des retraites en France?"}], [{"speaker": "SPEAKER_05", "timestamp": [439.58, 444.84], "sentence": " Face à un pouvoir inflexible, les manifestations et les grèves se poursuivent et se radicalisent à travers le pays."}, {"speaker": "SPEAKER_05", "timestamp": [444.84, 447.22], "sentence": " Une nouvelle journée d'action aura lieu jeudi."}, {"speaker": "SPEAKER_05", "timestamp": [447.22, 452.62], "sentence": " Avant cela, les syndicats ont été conviés à Matignon pour une rencontre avec la première ministre Elisabeth Borne."}, {"speaker": "SPEAKER_05", "timestamp": [452.62, 456.58], "sentence": " Mais le dialogue peut-il réellement reprendre? Rien n'est moins sûr."}, {"speaker": "SPEAKER_02", "timestamp": [456.58, 461.32], "sentence": " Il y a un malentendu en avant de ce rendez-vous."}, {"speaker": "SPEAKER_02", "timestamp": [461.32, 476.86], "sentence": " Il y a clairement un malentendu puisque Emmanuel Macron, en partie le gouvernement, laisse savoir que la décision sur les retraites est prise et ne sera pas discutée alors que les syndicats y vont pour parler de cette question des retraites et notamment de l'âge à 64 ans."}, {"speaker": "SPEAKER_05", "timestamp": [476.86, 484.26], "sentence": " Si le président Macron semble miser sur un essoufflement du mouvement, c'est loin d'être le cas, estime le politologue."}, {"speaker": "SPEAKER_05", "timestamp": [484.26, 492.42], "sentence": " Le Conseil constitutionnel se prononcera lui sur la conformité du texte le 14 avril prochain, un épisode qui pourrait encore accroître les tensions."}, {"speaker": "SPEAKER_02", "timestamp": [492.42, 504.04], "sentence": " À chaque fois que les choses se sont passées à l'encontre de l'opinion publique, qui est à 70% opposée à cette réforme, il y a une réaction encore plus forte qu'avant."}, {"speaker": "SPEAKER_02", "timestamp": [504.04, 504.52], "sentence": " 110% opposés à cette réforme, il y a une réaction encore plus forte qu'avant."}, {"speaker": "SPEAKER_02", "timestamp": [504.52, 517.16], "sentence": " Et donc on peut imaginer qu'une censure partielle ou même pas de censure du tout de la part du Conseil constitutionnel de la loi peut réactiver l'opposition à la réforme beaucoup plus que l'épuiser."}, {"speaker": "SPEAKER_05", "timestamp": [517.16, 531.86], "sentence": " La cote de confiance d'Emmanuel Macron est à son plus bas depuis sa réélection, autour de 26%. Dans le même temps, un sondage a montré la progression des intentions de vote pour l'extrême droite de l'ordre de 5 points en cas d'élection législative."}, {"speaker": "SPEAKER_14", "timestamp": [531.86, 541.76], "sentence": " Paris va devenir la seule grande capitale européenne sans trottinette électrique en libre-service."}], [{"speaker": "SPEAKER_06", "timestamp": [541.76, 546.32], "sentence": " Un vote organisé ce dimanche a scellé le destin de ces deux roues louées sur application."}, {"speaker": "SPEAKER_06", "timestamp": [546.32, 554.5], "sentence": " Alternative moins polluante à la voiture individuelle, les trottinettes sont accusées d'être à l'origine d'accidents et d'être trop souvent stationnées de manière gênante."}, {"speaker": "SPEAKER_06", "timestamp": [554.5, 562.9], "sentence": " 90% des votants se sont opposés au maintien des trottinettes, mais le référendum souffre d'un très faible taux de participation, moins de 8%."}, {"speaker": "SPEAKER_08", "timestamp": [562.9, 603.92], "sentence": " D'ici au 1er septembre, les trois opérateurs parisiens, DOT-LIME, devront avoir retiré leur flotte de la circulation. NASA will announce the names of the three Americans and one Canadian who will launch on a lunar mission called Artemis II next year. In 2024, they will fly around the moon and become the first humans to see this place up close in 50 years. They'll also be the first humans to fly in the new Orion spacecraft, which completed an uncrewed automatic mission last year."}, {"speaker": "SPEAKER_08", "timestamp": [603.92, 609.32], "sentence": " So let's talk you through the Artemis II mission these astronauts will undertake."}, {"speaker": "SPEAKER_08", "timestamp": [609.32, 617.2], "sentence": " Soon after launch on an SLS rocket from NASA's Kennedy Space Center in Florida, they'll go through a series of critical moments."}, {"speaker": "SPEAKER_08", "timestamp": [617.2, 622.44], "sentence": " Orion will jettison its boosters and other components, and the main engine will cut off and detach."}, {"speaker": "SPEAKER_08", "timestamp": [622.44, 635.7], "sentence": " And then comes the exciting part, what's called trans-lunar injection, when a key part of Orion, built in Europe, what's known as ESA's service module, will power Orion away from Earth orbit and towards the moon."}, {"speaker": "SPEAKER_08", "timestamp": [635.7, 646.24], "sentence": " At that point, the four crew will be allowed to take off their new orange, custom-made Orion flight suits that they wear for launch and re-entry."}, {"speaker": "SPEAKER_08", "timestamp": [646.24, 653.0], "sentence": " They're waterproof, fireproof and can keep the crew alive for six days if they suffer a loss of cabin pressure."}, {"speaker": "SPEAKER_08", "timestamp": [653.0, 660.66], "sentence": " But let's be honest, they're not as comfy as some sweatpants and a t-shirt on a long journey and it is a relatively long trip."}, {"speaker": "SPEAKER_08", "timestamp": [660.66, 706.54], "sentence": " The four Artemis II astronauts will spend nine days and 13 hours flying 370,000 kilometres to the Moon. Once they're there, they'll ease into orbit around the Moon for a period of six days and expect some awesome photos as they cruise over the lunar surface and look back at Earth. The four astronauts, whose names are about to be announced, won't actually touch any moon rocks or come down here, at least this time, but they have an important role in testing out the systems for the next step, which comes as early as 2025, when the Artemis III mission will see astronauts landing on the south pole of the moon, the area that NASA has chosen as the best spot to set up a permanent lunar base."}]]}