{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 686}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.86], "sentence": " Au Pays-Bas, le parti d'extrême droite islamophobe de Gerd Wilders remporte les élections législatives selon les sondages à la sortie des urnes."}, {"speaker": "SPEAKER_09", "timestamp": [8.86, 15.46], "sentence": " Les combats entre les troupes israéliennes et le Hamas font toujours rage dans la bande de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [15.46, 18.66], "sentence": " Quelques heures plus tôt, Israël a donné son feu vert à une trêve."}, {"speaker": "SPEAKER_04", "timestamp": [18.66, 24.28], "sentence": " Les Israéliens accueillent la nouvelle de l'accord sur les otages avec prudence."}, {"speaker": "SPEAKER_04", "timestamp": [24.28, 27.8], "sentence": " Ils ne font pas confiance au Hamas et pensent à ceux qui resteront à Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [27.8, 36.5], "sentence": " Le Parlement européen approuve de nouvelles règles pour réduire, réutiliser et recycler les emballages."}, {"speaker": "SPEAKER_03", "timestamp": [36.5, 46.08], "sentence": " L'extrême droite est-elle aux portes du pouvoir aux Pays-Bas?"}], [{"speaker": "SPEAKER_09", "timestamp": [46.08, 48.9], "sentence": " C'est en tout cas ce que suggèrent les sondages à la sortie des urnes."}, {"speaker": "SPEAKER_09", "timestamp": [48.9, 58.56], "sentence": " Selon eux, le parti de la liberté, mouvement d'extrême droite et islamophobe de Geert Wilders a remporté les élections législatives avec 35 sièges au Parlement néerlandais."}, {"speaker": "SPEAKER_09", "timestamp": [58.56, 62.6], "sentence": " L'alliance de gauche de Franz Timmermans est deuxième avec 26 sièges."}, {"speaker": "SPEAKER_09", "timestamp": [62.6, 68.62], "sentence": " Le centre droit VVD du Premier ministre sortant Mark Rutte a remporté 23 sièges, selon les sondages."}, {"speaker": "SPEAKER_09", "timestamp": [68.62, 74.82], "sentence": " Si ces résultats se confirment, cela provoquerait un séisme politique bien au-delà des frontières des Pays-Bas."}, {"speaker": "SPEAKER_09", "timestamp": [74.82, 83.3], "sentence": " Les combats entre les troupes israéliennes et le Hamas font toujours rage dans la bande de Gaza."}], [{"speaker": "SPEAKER_09", "timestamp": [83.3, 93.9], "sentence": " Ce mercredi, Tsaïl a annoncé avoir intercepté un missile de croisière dans le sud d'Israël et frappé le bureau des renseignements militaires du Hamas dans l'ouest de l'enclave palestinienne."}, {"speaker": "SPEAKER_09", "timestamp": [93.9, 106.08], "sentence": " De son côté, le gouvernement israélien a donné son feu vert pour un accord permettant la libération d'au moins 50 otages retenus par le Hamas en échange d'une pause de 4 jours dans les combats à Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [106.08, 114.42], "sentence": " La trêve devrait commencer jeudi à 10h et facilitera l'échange des otages israéliens contre 150 palestiniens détenus en Israël."}, {"speaker": "SPEAKER_09", "timestamp": [114.42, 121.96], "sentence": " Une décision saluée par les dirigeants européens, américains et plusieurs pays de la région, dont l'Egypte et la Cisjordanie."}, {"speaker": "SPEAKER_09", "timestamp": [121.96, 129.2], "sentence": " Le gouvernement israélien a également publié le nom des 300 détenus palestiniens qui pourraient être libérés."}, {"speaker": "SPEAKER_09", "timestamp": [129.2, 134.26], "sentence": " Parmi eux, 33 femmes, 123 adolescents et 144 hommes."}, {"speaker": "SPEAKER_09", "timestamp": [134.26, 137.06], "sentence": " La plupart sont des détenus en attente de jugement."}, {"speaker": "SPEAKER_09", "timestamp": [137.06, 148.48], "sentence": " Les familles des otages espèrent elles que l'accord sera prolongé avec la libération quotidienne de 10 autres captifs israéliens et 30 prisonniers palestiniens après l'échange initial."}, {"speaker": "SPEAKER_09", "timestamp": [148.48, 154.18], "sentence": " L'attrait humanitaire permettra d'acheminer une aide indispensable à Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [154.18, 159.92], "sentence": " Les milliers de Palestiniens déplacés ne pourront cependant pas encore regagner définitivement leur foyer."}, {"speaker": "SPEAKER_04", "timestamp": [159.92, 171.68], "sentence": " Dans les rues de Tel Aviv, la nouvelle de l'échange des 50 otages israéliens est reçue avec prudence."}], [{"speaker": "SPEAKER_04", "timestamp": [171.68, 179.16], "sentence": " Depuis le 7 octobre, pas une heure ne passe sans que le sort des 239 personnes kidnappées à Gaza ne soit évoqué dans les médias."}, {"speaker": "SPEAKER_00", "timestamp": [179.16, 207.86], "sentence": " Alors aujourd'hui, le soulagement est teinté dnec qui étude. Ils feront ce qu'ils veulent, ils vont amener des femmes sans enfants ou avec un enfant, ils vont chanter à tous les parents."}, {"speaker": "SPEAKER_06", "timestamp": [207.86, 255.2], "sentence": " La nouvelle de l'accord a été annoncée alors que les familles des otages se rendés à Gaza le 7 octobre, il y a au moins 35 enfants, dont 18 sont âgés de 10 ans et moins. Russian officials are struggling to subdue Russian hysteria around Ukrainian operations in the east bank of Kherson region."}, {"speaker": "SPEAKER_08", "timestamp": [255.2, 356.1], "sentence": " Russian defense minister claimed that Russian forces prevented all Ukrainian attempts to conduct successful amphibious operations in the Harrison direction now the Institute for the study of war says shogus statement is likely an attempt to downplay some Russian bloggers concerns over Russia's inability to decisively repel Ukrainian attacks on the east bank of the Dnipro River but is unlikely to calm the ever-growing complaints in the Russian information space Russian bloggers continue to acknowledge a Ukrainian presence in the east bank of Kherson region and complain that Russian forces are unable to suppress Ukrainian operations in the area. Russian sources claim that Ukrainian forces continue to hold positions in and near Krynky, it is right there, and also near the Antonievsky Road bridge, it is right here, and a small railway bridge, which is six kilometers east of the Antonievsky bridge here. Now, the UK Defence Ministry says the fighting around Krimke is on a smaller scale than some major battles of the war but will be considered highly unfortunate by Russian leaders. Russia withdrew from the West Bank of the Dnipro River a year ago, almost certainly aiming to hold Ukrainian forces west of the river, keep the sector quiet and free up Russian forces elsewhere. L'Allemagne prolonge une nouvelle fois ses contrôles aux frontières avec la Pologne, la République tchèque et la Suisse pour 20 jours supplémentaires."}], [{"speaker": "SPEAKER_08", "timestamp": [356.1, 360.1], "sentence": " Dans le viseur des autorités, la pression migratoire."}, {"speaker": "SPEAKER_08", "timestamp": [360.1, 367.34], "sentence": " La police allemande dénombre en 2023 plus de 100 000 entrées irrégulières et multiplie les contrôles et fouilles."}, {"speaker": "SPEAKER_08", "timestamp": [367.34, 373.1], "sentence": " Résultat, la police fédérale a arrêté plus de 250 passeurs en un mois à sa frontière."}, {"speaker": "SPEAKER_08", "timestamp": [373.1, 378.48], "sentence": " Ces contrôles sur la frontière orientale du pays pourraient être prolongés jusqu'à mi-décembre."}, {"speaker": "SPEAKER_09", "timestamp": [378.48, 392.5], "sentence": " Les écoles et universités italiennes ont consacré une minute de silence à Giulia Cecchettin, la jeune femme de 22 ans retrouvée morte ce samedi à Port Denon."}], [{"speaker": "SPEAKER_01", "timestamp": [392.5, 418.76], "sentence": " Le principal suspect n'est autre que son ex-petite amie, arrêtée en Allemagne après une fuite d'une semaine. Cet affaire a relancé le débat sur les féminicides dans le pays."}, {"speaker": "SPEAKER_09", "timestamp": [418.76, 420.82], "sentence": " La classe politique est sommée d'agir."}, {"speaker": "SPEAKER_03", "timestamp": [420.82, 427.58], "sentence": " Le Parlement européen approuve une nouvelle réglementation qui doit permettre de réduire"}], [{"speaker": "SPEAKER_03", "timestamp": [427.58, 430.66], "sentence": " de plusieurs millions de tonnes les emballages et les déchets dans l'Union."}, {"speaker": "SPEAKER_10", "timestamp": [430.66, 437.22], "sentence": " Le texte veut favoriser la réutilisation, la collecte et le recyclage des conditionnements."}, {"speaker": "SPEAKER_03", "timestamp": [437.22, 442.56], "sentence": " De nombreux emballages à usage unique sont aussi appelés à disparaître, comme les sacs en plastique léger."}, {"speaker": "SPEAKER_11", "timestamp": [442.56, 466.28], "sentence": " Selon le président de la Commission de l'environnement du Parlement, cette régulation changera la logique des industriels et pourrait réduire de 20 à 30 % les 80 milliards de tonnes d'emballages produits chaque année en Europe. qui est le plus lobbyé. Je vous donne un exemple."}, {"speaker": "SPEAKER_11", "timestamp": [466.28, 472.06], "sentence": " McDonald's est en train de lobbyer pour garder le modèle de single use."}, {"speaker": "SPEAKER_11", "timestamp": [472.06, 479.18], "sentence": " Le modèle de single use est que vous utilisez tout ce qui est nécessaire pour avoir votre nourriture."}, {"speaker": "SPEAKER_11", "timestamp": [479.18, 501.14], "sentence": " L'alternative à cela est précisément la proposition que nous poussons pour, c'est-à-dire que quand vous êtes dans un restaurant McDonald's, KFC ou Burger King, en place, pas en place, en place, pourquoi ne pas utiliser pour boire votre coke une cuillère à seul usage, et pas juste un verre?"}, {"speaker": "SPEAKER_11", "timestamp": [501.14, 501.84], "sentence": " Pourquoi?"}, {"speaker": "SPEAKER_03", "timestamp": [501.84, 510.14], "sentence": " La législation compte interdire les emballages inutiles et incitera d'ici 2030 les industriels à rendre tous les conditionnements recyclables."}, {"speaker": "SPEAKER_03", "timestamp": [510.14, 514.14], "sentence": " Ils devront tous pouvoir être recyclés à partir de 2035."}, {"speaker": "SPEAKER_03", "timestamp": [514.14, 520.72], "sentence": " Enfin, l'UE fixera des quotas obligatoires pour la réutilisation des différents emballages, comme par exemple les bouteilles."}, {"speaker": "SPEAKER_03", "timestamp": [520.72, 527.7], "sentence": " Certains États membres ont demandé des dérogations pour défendre les intérêts de leurs industriels."}, {"speaker": "SPEAKER_03", "timestamp": [527.7, 532.94], "sentence": " En France, beaucoup craignaient pour les traditionnels emballages en bois du camembert et des huîtres."}, {"speaker": "SPEAKER_12", "timestamp": [532.94, 544.04], "sentence": " Ces emballages en l'état sont biodégradables, ils sont en bois léger, et donc ils ne posent aucun problème à l'environnement."}, {"speaker": "SPEAKER_12", "timestamp": [544.04, 551.82], "sentence": " Et derrière tout ceci, il y a toute une tradition alimentaire, il y a toute une filière naturellement, une filière importante pour la France."}, {"speaker": "SPEAKER_12", "timestamp": [551.82, 558.74], "sentence": " Ça représente des milliers d'emplois, ça représente évidemment toutes des structures qu'il faut absolument préserver."}, {"speaker": "SPEAKER_03", "timestamp": [558.74, 565.34], "sentence": " Au bout du compte, les boîtes de camembert sont sauvées, mais la nécessité de réduire les déchets demeure."}, {"speaker": "SPEAKER_03", "timestamp": [565.34, 570.42], "sentence": " Chaque Européen produit annuellement près de 190 kg de déchets d'emballage."}, {"speaker": "SPEAKER_03", "timestamp": [570.42, 582.72], "sentence": " Début de chantier pour ce qui devrait être la plus grande centrale géothermique de l'Union européenne."}], [{"speaker": "SPEAKER_10", "timestamp": [582.72, 585.54], "sentence": " Le forage a été lancé au Danemark."}, {"speaker": "SPEAKER_10", "timestamp": [585.54, 588.68], "sentence": " La technique consiste à extraire de l'eau chaude du sol."}, {"speaker": "SPEAKER_10", "timestamp": [588.68, 591.1], "sentence": " Elle est à 2,5 km sous la terre."}, {"speaker": "SPEAKER_10", "timestamp": [591.1, 598.62], "sentence": " Ensuite, grâce à des pompes, elle est envoyée dans le réseau de chauffage urbain pour arriver directement dans les radiateurs des maisons."}, {"speaker": "SPEAKER_10", "timestamp": [598.62, 602.5], "sentence": " Le système comprendra 7 puits au total."}, {"speaker": "SPEAKER_10", "timestamp": [602.5, 607.64], "sentence": " Ils alimenteront en chaleur des milliers de foyers dans la région d'Orus, dans le nord-est du pays."}, {"speaker": "SPEAKER_10", "timestamp": [607.64, 620.14], "sentence": " Une impressionnante trompe marine s'est abattue mardi sur la ville de Salerne, sur la côte ouest de l'Italie."}], [{"speaker": "SPEAKER_08", "timestamp": [620.14, 626.84], "sentence": " La colonne d'air Edo s'est formée au-dessus de la mer, s'est rapprochée de la côte avant de disparaître sans faire de dégâts majeurs."}, {"speaker": "SPEAKER_08", "timestamp": [626.84, 628.8], "sentence": " Aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_08", "timestamp": [628.8, 634.36], "sentence": " Les autorités italiennes appellent à la prudence jusqu'à jeudi soir alors que de forts vents sont attendus."}, {"speaker": "SPEAKER_08", "timestamp": [634.36, 641.52], "sentence": " Habituellement moins intense que les tornades, les trompes marines sont des colonnes d'air et d'eau en rotation qui se forment au-dessus d'un plan d'eau."}, {"speaker": "SPEAKER_08", "timestamp": [641.52, 647.42], "sentence": " qui se forment au-dessus d'un plan d'eau."}], [{"speaker": "SPEAKER_02", "timestamp": [647.42, 655.24], "sentence": " Les Rolling Stones annoncent une tournée en 2024 dans la foulée de leur dernier album, Hackney Diamonds."}, {"speaker": "SPEAKER_02", "timestamp": [655.24, 664.7], "sentence": " Emmenée par Mick Jagger, 80 ans, et Keith Richards, 79 ans, la tournée ne concerne pour l'heure que 16 villes aux Etats-Unis et au Canada."}, {"speaker": "SPEAKER_02", "timestamp": [664.7, 667.52], "sentence": " Actuellement, aucune date n'est prévue en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [667.52, 672.64], "sentence": " Le dernier concert du groupe sur le vieux continent remonte à 2022."}, {"speaker": "SPEAKER_02", "timestamp": [672.64, 678.52], "sentence": " Le groupe britannique Mythique, né il y a 61 ans, avait lancé le 20 octobre son dernier album."}]]}