{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 652.0}, {"start_time": 652.0, "end_time": 687}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.22], "sentence": " En France, 12e ronde dans la rue ce jeudi contre la réforme des retraites avant le verdict du Conseil constitutionnel."}, {"speaker": "SPEAKER_05", "timestamp": [7.22, 18.24], "sentence": " Toutes les personnes poursuivies dans le cadre du scandale de corruption au Parlement européen en finissent avec la détention, mais presque toutes restent sous surveillance électronique."}, {"speaker": "SPEAKER_13", "timestamp": [18.24, 29.16], "sentence": " Nouvelle révélation des fuites du renseignement américain, visée cette fois-ci Antonio Guterres et son rôle dans la finalisation de l'accord s'est rallié en mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [29.16, 34.74], "sentence": " L'île de Hokkaido évacuée à cause d'un tiers de missiles nord-coréens."}, {"speaker": "SPEAKER_03", "timestamp": [34.74, 38.04], "sentence": " Tokyo et Washington dénoncent une provocation inacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [38.04, 48.14], "sentence": " Les exécutions ont augmenté de 75% en Iran en 2022, selon un rapport publié ce jeudi par deux organisations des droits de l'homme."}, {"speaker": "SPEAKER_02", "timestamp": [48.14, 62.02], "sentence": " En France, douzième journée de mobilisation contre la réforme des retraites et ultime démonstration de force des opposants avant le verdict du Conseil constitutionnel."}], [{"speaker": "SPEAKER_02", "timestamp": [62.02, 65.3], "sentence": " Des centaines de milliers de personnes sont descendues dans les rues du pays."}, {"speaker": "SPEAKER_02", "timestamp": [65.3, 70.68], "sentence": " Une mobilisation encore conséquente, même si en baisse par rapport à la dernière journée d'action la semaine dernière."}, {"speaker": "SPEAKER_02", "timestamp": [70.68, 74.12], "sentence": " Pas de quoi cependant entamer la détermination des syndicats."}, {"speaker": "SPEAKER_05", "timestamp": [74.12, 79.76], "sentence": " Je vous le confirme, on va se revoir encore beaucoup."}, {"speaker": "SPEAKER_11", "timestamp": [79.76, 83.0], "sentence": " Et vous allez venir encore beaucoup sur des journées de mobilisation."}, {"speaker": "SPEAKER_11", "timestamp": [83.0, 84.54], "sentence": " Donc ce n'est certainement pas le dernier jour."}, {"speaker": "SPEAKER_11", "timestamp": [84.54, 89.44], "sentence": " Sauf si Emmanuel Macron ce soir retire la réforme des retraites, là auquel cas ce sera le dernier jour."}, {"speaker": "SPEAKER_11", "timestamp": [89.44, 91.94], "sentence": " Et demain on vous invitera pour une grande fête."}, {"speaker": "SPEAKER_02", "timestamp": [91.94, 100.94], "sentence": " Comme lors des précédentes journées de mobilisation, des blocages de lycées et d'universités ont été signalés dans plusieurs villes, dont l'île Strasbourg et Paris."}, {"speaker": "SPEAKER_02", "timestamp": [100.94, 105.6], "sentence": " La tension reste ainsi palpable à l'approche de la décision du Conseil constitutionnel."}, {"speaker": "SPEAKER_02", "timestamp": [105.6, 108.24], "sentence": " Elle est attendue ce vendredi en fin de journée."}, {"speaker": "SPEAKER_04", "timestamp": [108.24, 116.82], "sentence": " La foule reste dense ici à Paris pour cet acte 12 de la mobilisation."}], [{"speaker": "SPEAKER_04", "timestamp": [116.82, 130.84], "sentence": " Peut-être moins que lors de certaines des précédentes, mais en tout cas, la détermination et même la colère des manifestants, elles, restent intactes. Ils réclament le retrait de ce projet de loi qu'ils jugent injuste, injustifié et voté de manière brutale."}, {"speaker": "SPEAKER_04", "timestamp": [130.84, 158.78], "sentence": " A la veille d'une décision cruciale du Conseil constitutionnel, les analystes s'accordent pour dire qu'il est peu probable que les sages reviennent sur le recul de l'âge légal de la retraite de 62 à 64 ans, ils pourraient en revanche censurer certaines dispositions et d'une certaine manière ouvrir la voie à une forme d'apaisement de ce conflit social qui renvoie une grande partie des Français et leur président dos à dos depuis de longues semaines."}, {"speaker": "SPEAKER_04", "timestamp": [158.78, 161.62], "sentence": " Cyril Fourneris, Euronews, Paris."}, {"speaker": "SPEAKER_04", "timestamp": [161.62, 168.36], "sentence": " Ils sortent les uns après les autres."}], [{"speaker": "SPEAKER_05", "timestamp": [168.36, 176.22], "sentence": " Un par un, les personnes mises en examen dans le scandale de corruption au sein du Parlement européen voient la fin de leur détention."}, {"speaker": "SPEAKER_05", "timestamp": [176.22, 183.0], "sentence": " Le cerveau présumé de l'affaire, P. Antonio Panzeri, a quitté jeudi la prison, mais il doit porter un bracelet électronique."}, {"speaker": "SPEAKER_05", "timestamp": [183.0, 191.76], "sentence": " Il a conclu un accord avec la justice belge et compte collaborer avec les juges sous le statut de repenti."}, {"speaker": "SPEAKER_05", "timestamp": [191.76, 197.04], "sentence": " Même jour, même sortie et même surveillance à distance pour l'eurodéputé Marc Tarabella."}, {"speaker": "SPEAKER_05", "timestamp": [197.04, 207.94], "sentence": " Le parlementaire belge répète qu'il n'a rien à se reprocher et se dit soulagé de retrouver sa famille après une réelle épreuve."}, {"speaker": "SPEAKER_04", "timestamp": [207.94, 211.68], "sentence": " Eva Kaili sera la dernière dont la détention doit prendre fin."}, {"speaker": "SPEAKER_05", "timestamp": [211.68, 215.46], "sentence": " Comme les autres suspects, elle devra porter un bracelet électronique."}, {"speaker": "SPEAKER_05", "timestamp": [215.46, 221.44], "sentence": " Arrêtés le 9 décembre, les enquêteurs ont retrouvé à son domicile bruxellois des sacs remplis d'argent."}, {"speaker": "SPEAKER_05", "timestamp": [221.44, 227.48], "sentence": " Son avocat souligne que la police n'a retrouvé aucune empreinte sur les billets et qu'elle continue de clamer son innocence."}, {"speaker": "SPEAKER_00", "timestamp": [227.48, 246.38], "sentence": " Elle est dans un bon état psychologique et attend avec impatience le moment où la porte de la prison va ouvrir pour aller chez elle,, embrasser sa fille."}, {"speaker": "SPEAKER_05", "timestamp": [246.38, 252.9], "sentence": " Son compagnon Francesco Giorgi a lui été libéré en février, mais ils ne résideront pas sous le même toit."}, {"speaker": "SPEAKER_05", "timestamp": [252.9, 266.58], "sentence": " Ancien assistant parlementaire de deux des accusés, l'Italien aurait bénéficié d'une sortie précoce pour avoir reconnu sa participation à une organisation employée par le Qatar et le Maroc pour tenter d'influencer les décisions au Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [266.58, 274.96], "sentence": " Avec la libération en février de Niccolo Figa-Talamanka, les cinq personnes mises en examen ne sont plus ou ne seront plus en détention."}, {"speaker": "SPEAKER_05", "timestamp": [274.96, 281.58], "sentence": " Une sixième personne, l'eurodéputé Andrea Cozzolino, est quant à lui dans l'attente de son extradition d'Italie vers la Belgique."}, {"speaker": "SPEAKER_05", "timestamp": [281.58, 287.78], "sentence": " Elles sont accusées de corruption, de blanchiment d'argent et de participation à une organisation criminelle."}, {"speaker": "SPEAKER_05", "timestamp": [287.78, 299.3], "sentence": " Révélation en cascade depuis la fuite des documents top secret du renseignement américain."}], [{"speaker": "SPEAKER_13", "timestamp": [299.3, 306.82], "sentence": " Visé cette fois-ci, Antonio Guterres et son rôle dans la finalisation de l'accord céréalier en mer Noire."}, {"speaker": "SPEAKER_13", "timestamp": [306.82, 319.38], "sentence": " Un accord négocié sous l'égide de l'ONU et de la Turquie en juillet dernier, qui selon le Pentagone a permis le passage de navires russes malgré les sanctions internationales."}, {"speaker": "SPEAKER_13", "timestamp": [319.38, 326.32], "sentence": " Pour Washington, le secrétaire général des Nations Unies a été trop enclin à satisfaire les demandes de Moscou."}, {"speaker": "SPEAKER_13", "timestamp": [326.32, 334.72], "sentence": " Au-delà des critiques sur le volet diplomatique, ces fuites concernent également la stratégie militaire ukrainienne."}, {"speaker": "SPEAKER_13", "timestamp": [334.72, 346.52], "sentence": " Des cartes en passant par des chiffres sur le soutien international à Kiev, autant de données sensibles qui font craindre de lourdes conséquences sur la contre-offensive aux forces russes."}, {"speaker": "SPEAKER_13", "timestamp": [346.52, 365.1], "sentence": " Mais malgré ces révélations qui jettent le trouble sur le soutien américain, à Kiev, les personnes interrogées restent optimistes. зрозуміють, побачать ті помилки, які були допущені при цьому."}, {"speaker": "SPEAKER_00", "timestamp": [365.1, 373.18], "sentence": " З точки зору того, що там було викладено, ну знову ж все ж мене все, це те, що нам, на жаль, дає медіа побачить."}, {"speaker": "SPEAKER_12", "timestamp": [373.18, 377.68], "sentence": " Є окремі моменти, але з точки зору демотивації нічого не змінюється."}, {"speaker": "SPEAKER_13", "timestamp": [377.68, 401.46], "sentence": " Все залишилось, як і є, і нам потрібно відвоювати нашу землю. Я вірю в Джо Байдену цілковито, я знаю, що ця людина, звичайно, досвідчена L'œil d'Austin, le secrétaire américain à la Défense, a dit prendre ces révélations très au sérieux, confiant une enquête au ministère de la Justice."}, {"speaker": "SPEAKER_13", "timestamp": [401.46, 406.26], "sentence": " Mais ces fuites pourraient fragiliser les échanges d'informations entre les alliés."}, {"speaker": "SPEAKER_13", "timestamp": [406.26, 411.74], "sentence": " Le bruit strident des sirènes dans les rues de Sapporo."}], [{"speaker": "SPEAKER_03", "timestamp": [411.74, 421.12], "sentence": " Ce jeudi matin, les habitants de l'île de Hokkaido au nord du Japon ont dû être évacués d'urgence après le tir d'un missile balistique nord-coréen dans leur direction."}, {"speaker": "SPEAKER_03", "timestamp": [421.12, 425.3], "sentence": " Le projectile s'est finalement écrasé loin des eaux territoriales japonaises."}, {"speaker": "SPEAKER_01", "timestamp": [425.3, 448.2], "sentence": " Tokyo dénonce une provocation scandaleuse de la part Korea sont un défi pour la sécurité et la paix de notre pays, notre pays et notre société."}, {"speaker": "SPEAKER_01", "timestamp": [448.2, 450.6], "sentence": " Nous ne pouvons pas les éviter."}, {"speaker": "SPEAKER_03", "timestamp": [450.6, 456.32], "sentence": " A la gare de Séoul, ces nouveaux tirs effectués par la Corée du Nord ne sont pas une surprise."}, {"speaker": "SPEAKER_03", "timestamp": [456.32, 458.46], "sentence": " Les Sud-Coréens sont même en colère."}, {"speaker": "SPEAKER_09", "timestamp": [458.46, 463.18], "sentence": " Nous ne pouvons pas nous arrêter dans notre société internationale."}, {"speaker": "SPEAKER_08", "timestamp": [463.18, 486.38], "sentence": " Nous devons nous protéger. Nous devons nous protéger. Selon Washington, ce tir serait le dernier d'une série d'essais avec des armes interdites."}, {"speaker": "SPEAKER_03", "timestamp": [486.38, 496.54], "sentence": " La Chine maintient sa pression militaire contre Taïwan, malgré la conclusion officielle de ses récents exercices militaires."}], [{"speaker": "SPEAKER_03", "timestamp": [496.54, 507.2], "sentence": " Ce mercredi, Taipei a affirmé avoir décompté 26 avions et 7 navires dans sa zone d'identification de défense aérienne au cours des dernières 24 heures."}, {"speaker": "SPEAKER_03", "timestamp": [507.2, 509.76], "sentence": " Des tensions qui ne sont pas prêtes de retomber."}, {"speaker": "SPEAKER_03", "timestamp": [509.76, 516.5], "sentence": " A quelques centaines de kilomètres de là, les Etats-Unis et les Philippines conduisent des exercices militaires de grande ampleur."}, {"speaker": "SPEAKER_03", "timestamp": [516.5, 524.1], "sentence": " Les manœuvres qui mobilisent 18 000 soldats doivent durer jusqu'au 28 avril et ont été qualifiées de provocations par la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [524.1, 526.96], "sentence": " L'Allemagne a lancé plusieurs appels au calme."}, {"speaker": "SPEAKER_06", "timestamp": [526.96, 531.62], "sentence": " Nous sommes très inquiets sur la situation sur la rue de Taïwan."}, {"speaker": "SPEAKER_06", "timestamp": [531.62, 538.36], "sentence": " Nous attendons que tous les participants de la région aient une aide sur la stabilité et le règle du pays."}, {"speaker": "SPEAKER_06", "timestamp": [538.36, 543.12], "sentence": " Cela est aussi le cas pour la République chinoise."}, {"speaker": "SPEAKER_03", "timestamp": [543.12, 552.84], "sentence": " Mais le président Emmanuel Macron a quant à lui déclaré lors d'une visite aux Pays-Bas qu'il ne se joindrait pas à une escalade verbale sur la situation à Taïwan."}, {"speaker": "SPEAKER_10", "timestamp": [552.84, 555.62], "sentence": " La France est pour le statu quo à Taïwan."}, {"speaker": "SPEAKER_10", "timestamp": [555.62, 562.56], "sentence": " La France soutient la politique d'une seule Chine et la recherche d'un règlement pacifique de la situation."}, {"speaker": "SPEAKER_10", "timestamp": [562.56, 564.92], "sentence": " C'est d'ailleurs la position des Européens."}, {"speaker": "SPEAKER_10", "timestamp": [564.92, 569.42], "sentence": " Et c'est une position qui, de tout temps, a été compatible avec le rôle d'allié."}, {"speaker": "SPEAKER_10", "timestamp": [569.42, 574.14], "sentence": " Mais c'est justement là que j'insiste sur l'importance de l'autonomie stratégique."}, {"speaker": "SPEAKER_10", "timestamp": [574.14, 575.8], "sentence": " Être allié ne signifie pas être vassal."}, {"speaker": "SPEAKER_10", "timestamp": [575.8, 579.94], "sentence": " Ce n'est pas parce qu'on est allié qu'on fait des choses ensemble, qu'on décide de faire, qu'on n'a plus le droit de penser tout seul."}, {"speaker": "SPEAKER_03", "timestamp": [579.94, 587.68], "sentence": " La Chine revendique Taïwan comme son propre territoire et a pour but politique de récupérer le contrôle de l'île."}, {"speaker": "SPEAKER_02", "timestamp": [587.68, 601.74], "sentence": " Il s'appelait Mohamed Mehdi Karami ou encore Seyed Mohamed Oseini et ont été exécutés en Iran le 7 janvier dernier."}], [{"speaker": "SPEAKER_02", "timestamp": [601.74, 608.98], "sentence": " Depuis le début de la révolte contre le régime en septembre dernier, 17 personnes ont été condamnées à la peine capitale."}, {"speaker": "SPEAKER_02", "timestamp": [608.98, 620.9], "sentence": " Selon le rapport de deux organisations des droits de l'homme publié ce jeudi, les exécutions ont augmenté de 75% en Iran en 2022, avec au moins 582 pendaisons pour cette seule année."}, {"speaker": "SPEAKER_02", "timestamp": [620.9, 624.94], "sentence": " Ce chiffre est le plus élevé dans la République islamique depuis 2015."}, {"speaker": "SPEAKER_02", "timestamp": [624.94, 625.7], "sentence": " Les autorités iraniennes ont violemment réprimé le mouvement de contestation pour cette seule année. Ce chiffre est le plus élevé dans la République islamique depuis 2015."}, {"speaker": "SPEAKER_02", "timestamp": [625.7, 635.72], "sentence": " Les autorités iraniennes ont violemment réprimé le mouvement de contestation avec quatre pendaisons qui y sont directement liées, provoquant des condamnations à l'étranger, affirme le rapport."}, {"speaker": "SPEAKER_02", "timestamp": [635.72, 646.44], "sentence": " Pour les ONG, la peine de mort a été une fois de plus utilisée comme un ultime outil d'intimidation et d'oppression par le régime iranien dans le but de maintenir la stabilité de son pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [646.44, 657.26], "sentence": " Le lancement de Jous vers Jupiter et ses satellites prévus ce jeudi"}], [{"speaker": "SPEAKER_03", "timestamp": [657.26, 661.76], "sentence": " a été reporté au lendemain en raison de mauvaises conditions météorologiques."}, {"speaker": "SPEAKER_03", "timestamp": [661.76, 672.34], "sentence": " Cette nouvelle mission de l'Agence spatiale européenne a pour objectif d'explorer la plus grande planète du système solaire et ses lunes et découvrir si elles peuvent abriter la vie."}, {"speaker": "SPEAKER_03", "timestamp": [672.34, 679.22], "sentence": " Pendant les 8 prochaines années, la sonde JUICE parcourra 884 millions de kilomètres."}, {"speaker": "SPEAKER_03", "timestamp": [679.22, 683.34], "sentence": " Son arrivée dans l'orbite de Jupiter est prévue pour juillet 2031."}]]}