{"chapters": [{"start_time": 0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Les combats se poursuivent dans l'est de l'Ukraine. La ville de Severodonetsk est proche de tomber aux mains de l'armée russe."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 18.46], "sentence": " Deux tiers des Danois en faveur du rattachement de leur pays à la politique de défense de l'Union européenne. Ils étaient ce mercredi appelés à voter lors d'un référendum."}, {"speaker": "SPEAKER_02", "timestamp": [18.46, 28.38], "sentence": " Après les incidents au Stade de France, devant le Sénat, le ministre de l'Intérieur français s'excuse mais maintient ses chiffres controversés sur le nombre de faux billets."}, {"speaker": "SPEAKER_02", "timestamp": [28.38, 40.78], "sentence": " Les troupes russes contrôleraient désormais près de 80% de la ville clé de Severodonetsk dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [40.78, 44.94], "sentence": " C'est en tout cas ce qu'a déclaré le gouverneur de Luhansk, Serhii Aïdaï."}, {"speaker": "SPEAKER_01", "timestamp": [44.94, 45.44], "sentence": " de l'Ukraine. C'est en tout cas ce qu'a déclaré le gouverneur de Luhansk, Serhii Aidaï."}, {"speaker": "SPEAKER_01", "timestamp": [45.44, 55.46], "sentence": " Alors que de violents combats de rue se poursuivent dans la ville, le président ukrainien Volodymyr Zelensky a reconnu que les forces de Kiev déplorent chaque jour jusqu'à 100 morts et 500 blessés."}, {"speaker": "SPEAKER_01", "timestamp": [55.46, 63.26], "sentence": " A Lysichansk, la ville voisine de Severodonets, la tension monte parmi les habitants et les forces de l'ordre."}, {"speaker": "SPEAKER_01", "timestamp": [63.26, 64.36], "sentence": " La tension monte parmi les habitants et les forces de l'ordre."}, {"speaker": "SPEAKER_05", "timestamp": [64.36, 71.78], "sentence": " Ce n'est pas une guerre sur les lignes de front, c'est une guerre contre les civils, avec des villes et des villages détruits."}, {"speaker": "SPEAKER_01", "timestamp": [71.78, 74.48], "sentence": " Toute la vie est détruite."}, {"speaker": "SPEAKER_01", "timestamp": [74.48, 81.54], "sentence": " Les résidents de Lysichansk survivent grâce aux livraisons d'aide humanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [81.54, 91.3], "sentence": " Pour être honnête, je n'arrive pas à croire que je vis dans un abri à mon âge. Je suis comme une SDF."}, {"speaker": "SPEAKER_01", "timestamp": [91.3, 103.94], "sentence": " Alors que l'Est de l'Ukraine est sous le feu incessant de l'armée russe, Volodymyr Zelensky a accueilli favorablement l'annonce du président américain Joe Biden d'une nouvelle aide militaire, notamment des systèmes de missiles avancés."}, {"speaker": "SPEAKER_03", "timestamp": [103.94, 108.42], "sentence": " Pour Moscou, Washington jette de l'huile sur le feu."}, {"speaker": "SPEAKER_01", "timestamp": [108.42, 116.56], "sentence": " Les demandes de fourniture d'armes de l'Ukraine sont une provocation directe visant à entraîner l'Occident dans les hostilités."}, {"speaker": "SPEAKER_06", "timestamp": [116.56, 125.48], "sentence": " Washington balaye les craintes d'une escalade de la guerre et assure que ces nouvelles armes ne donnent pas à l'Ukraine les moyens de frapper le territoire russe."}, {"speaker": "SPEAKER_00", "timestamp": [125.48, 130.1], "sentence": " C'est la Russie qui attaque l'Ukraine et non l'inverse."}, {"speaker": "SPEAKER_01", "timestamp": [130.1, 136.82], "sentence": " Et tout simplement la meilleure façon d'éviter une escalade est que la Russie mette fin à l'agression et à la guerre qu'elle a déclenchée."}, {"speaker": "SPEAKER_05", "timestamp": [136.82, 139.34], "sentence": " C'est tout à fait en son pouvoir de le faire."}, {"speaker": "SPEAKER_01", "timestamp": [139.34, 144.68], "sentence": " Les Ukrainiens des territoires contrôlés s'inquiètent d'une possible annexion."}, {"speaker": "SPEAKER_00", "timestamp": [144.68, 149.3], "sentence": " Des référendums pourraient être organisés par la Russie dès le mois de juillet dans certaines régions."}, {"speaker": "SPEAKER_01", "timestamp": [149.3, 155.68], "sentence": " Il n'y aura pas d'exception danoise à la politique de défense commune de l'Union européenne."}], [{"speaker": "SPEAKER_01", "timestamp": [155.68, 166.54], "sentence": " Selon les sondages de sortie des urnes diffusés par la télévision danoise, deux électeurs sur trois se sont prononcés en faveur de l'abandon de la clause d'exception entrée en vigueur il y a trois décennies."}, {"speaker": "SPEAKER_01", "timestamp": [166.54, 172.76], "sentence": " C'est la première fois que le Danemark renonce à l'une des quatre clauses d'exclusion prévues par le traité de Maastricht."}, {"speaker": "SPEAKER_01", "timestamp": [172.76, 182.06], "sentence": " Ce référendum intervient dans un contexte de renforcement des liens militaires entre différents pays européens suite au déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [182.06, 191.24], "sentence": " La peur provoquée par l'agression russe a conduit la Finlande et la Suède à abandonner leur neutralité traditionnelle et à demander officiellement leur adhésion à l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [191.24, 194.66], "sentence": " Le Danemark est l'un des membres fondateurs de l'organisation."}, {"speaker": "SPEAKER_04", "timestamp": [194.66, 202.02], "sentence": " Pendant de nombreuses années, il est resté à l'écart des efforts déployés par l'UE pour élaborer une politique de sécurité et de défense commune."}, {"speaker": "SPEAKER_04", "timestamp": [202.02, 209.58], "sentence": " Si son intégration dans l'architecture de sécurité européenne a une grande valeur symbolique, son impact devrait être relativement modeste."}, {"speaker": "SPEAKER_04", "timestamp": [209.58, 218.76], "sentence": " La Commission européenne a annoncé que la Croatie remplissait les conditions pour adopter l'euro au 1er janvier 2023."}, {"speaker": "SPEAKER_04", "timestamp": [218.76, 225.1], "sentence": " Bruxelles n'a aucun doute, Zagreb a fait ses devoirs et est prêt à faire le saut vers la monnaie unique."}, {"speaker": "SPEAKER_04", "timestamp": [225.1, 232.34], "sentence": " Pour la Croatie, c'est un rappel du chemin parcouru par le pays au cours des trois dernières décennies."}, {"speaker": "SPEAKER_08", "timestamp": [232.34, 239.92], "sentence": " Un pays qui, dans les années 90, connaissait l'horreur de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [239.92, 244.0], "sentence": " Nous leur souhaitions la bienvenue dans l'Union en 2013."}, {"speaker": "SPEAKER_08", "timestamp": [244.0, 249.84], "sentence": " Aujourd'hui, nous avons conclu que la Croatie est prête à adopter notre monnaie unique le 1er janvier 2023."}, {"speaker": "SPEAKER_04", "timestamp": [249.84, 265.26], "sentence": " Cette annonce coïncide avec la visite du Premier ministre croate Andrei Plenkovitch à Berlin où il a rencont rencontré le chancelier allemand Olaf Scholz."}, {"speaker": "SPEAKER_08", "timestamp": [265.26, 270.9], "sentence": " La Croatie avait exprimé sa volonté d'adopter la monnaie unique dès son adhésion à l'Union en 2013."}, {"speaker": "SPEAKER_04", "timestamp": [270.9, 277.06], "sentence": " Le 1er janvier, elle deviendrait le 20e membre de la zone euro, 7 ans après l'entrée de la Lituanie."}, {"speaker": "SPEAKER_04", "timestamp": [277.06, 286.58], "sentence": " Pour être définitivement fixée, elle devra cependant attendre la décision début juillet des ministres des Finances de l'UE."}, {"speaker": "SPEAKER_07", "timestamp": [286.58, 290.38], "sentence": " 24 milliards d'euros de subventions, 12 milliards d'euros en prêts."}, {"speaker": "SPEAKER_07", "timestamp": [290.38, 296.86], "sentence": " La Commission européenne a approuvé mercredi le plan de relance polonais pour faire face aux conséquences de la pandémie de Covid-19."}, {"speaker": "SPEAKER_07", "timestamp": [296.86, 304.94], "sentence": " L'institution a reporté à plusieurs reprises cette décision sur fond de controverse concernant la réforme du système judiciaire en Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [304.94, 308.38], "sentence": " Deux commissaires européens ont voté contre cette validation."}, {"speaker": "SPEAKER_07", "timestamp": [308.38, 315.18], "sentence": " Le commissaire en charge de l'économie se dit pour sa part confiant de voir le gouvernement polonais se conformer à ses obligations."}, {"speaker": "SPEAKER_08", "timestamp": [315.18, 327.26], "sentence": " Bien sûr, nous sommes convaincus que si le plan, si notre décision est approuvée par le Conseil, nous sommes convaincus que si le plan, si notre décision est approuvée par le Conseil, nous sommes convaincus que ces engagements seront remplis."}, {"speaker": "SPEAKER_08", "timestamp": [327.26, 335.86], "sentence": " Bien sûr, nous évaluerons cet engagement de manière très stricte."}, {"speaker": "SPEAKER_07", "timestamp": [335.86, 347.58], "sentence": " La Commission et Varsovie ont convenu d'une série d'étapes et de conditions dans le domaine judiciaire avant de débloquer l'argent."}, {"speaker": "SPEAKER_08", "timestamp": [347.58, 354.12], "sentence": " La présidente de l'institution, Ursula von der Leyen, prévoit de se rendre jeudi à Varsovie pour remettre formellement le chèque."}, {"speaker": "SPEAKER_07", "timestamp": [354.12, 357.94], "sentence": " Au Parlement européen, certains députés ne cachent pas leur colère."}, {"speaker": "SPEAKER_07", "timestamp": [357.94, 365.68], "sentence": " Pour ces élus, la Commission vient de perdre son moyen de pression sur la question des valeurs fondamentales face au gouvernement ultraconservateur polonais."}, {"speaker": "SPEAKER_07", "timestamp": [365.68, 372.42], "sentence": " Une lettre a été envoyée à la présidente de l'institution pour demander la tenue d'un débat dans cette affaire."}, {"speaker": "SPEAKER_08", "timestamp": [372.42, 377.3], "sentence": " Ursula von der Leyen sacrifie l'état de droit."}, {"speaker": "SPEAKER_08", "timestamp": [377.3, 382.02], "sentence": " Même les conditions qu'elle a répétées ces derniers mois, encore et encore, ne sont pas respectées."}, {"speaker": "SPEAKER_06", "timestamp": [382.02, 387.52], "sentence": " La chambre disciplinaire n'est pas dissoute, elle est plutôt rebaptisée."}, {"speaker": "SPEAKER_07", "timestamp": [387.52, 391.52], "sentence": " Les juges ne reprennent pas leurs précédentes fonctions."}, {"speaker": "SPEAKER_08", "timestamp": [391.52, 396.5], "sentence": " Certains ont été réintégrés, mais ont été immédiatement envoyés à l'autre bout du pays."}, {"speaker": "SPEAKER_06", "timestamp": [396.5, 404.06], "sentence": " C'est donc une fausse réforme, et il y a maintenant des milliards et des milliards d'euros de fonds envoyés vers la Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [404.06, 408.3], "sentence": " Et nous ne savons pas où ils doivent arriver arriver puisque la justice en Pologne est brisée."}, {"speaker": "SPEAKER_07", "timestamp": [408.3, 422.06], "sentence": " Malgré les récentes modifications, la Pologne continue d'ignorer une vingtaine de décisions de la Cour de justice de l'Union européenne et plus de 1700 juges ont été nommés illégalement."}, {"speaker": "SPEAKER_03", "timestamp": [422.06, 424.3], "sentence": " juges ont été nommés illégalement."}, {"speaker": "SPEAKER_07", "timestamp": [424.3, 433.46], "sentence": " Dans ces conditions, en cas de fraude ou de litige concernant l'usage de cet argent européen, beaucoup s'interrogent sur l'indépendance réelle de la justice polonaise."}, {"speaker": "SPEAKER_06", "timestamp": [433.46, 443.54], "sentence": " Des excuses, mais pas de changement sur la ligne de défense."}], [{"speaker": "SPEAKER_08", "timestamp": [443.54, 453.36], "sentence": " Quatre jours après les incidents, en marge de la finale de la Ligue des champions, le ministre de l'Intérieur français Gérald Darmanin a maintenu sa version controversée sur le nombre de faux billets."}, {"speaker": "SPEAKER_07", "timestamp": [453.36, 463.7], "sentence": " Devant la Commission des lois et de la culture du Sénat mercredi soir, il a martelé que 110 000 personnes se sont présentées dans et autour du stade, soit 35 000 supporters de plus que la jauge prévue."}, {"speaker": "SPEAKER_02", "timestamp": [463.7, 480.26], "sentence": " Il est évident que cette fête du sport a été gâchée et que nous regrettons très sincèrement les débordements, parfois inacceptables, qui ont eu lieu, dont nous allons, en assurant notre responsabilité, expliciter devant vous le déroulement."}, {"speaker": "SPEAKER_03", "timestamp": [480.26, 485.12], "sentence": " La ministre des Sports, Amélie Oudea Oudea Castera a également été entendue."}, {"speaker": "SPEAKER_02", "timestamp": [485.12, 505.8], "sentence": " Lors de la séance, le ministre de l'Intérieur a pour la première fois assuré avoir demandé des sanctions au préfet de police pour deux membres des forces de l'ordre coupables selon lui d'avoir utilisé de manière inappropriée du gaz lacrymogène. Le ministre a également annoncé qu'à partir de lundi, les Britanniques et les Espagnols pourront déposer plainte dans leur pays expliquant que des policiers français seront dépêchés sur place."}, {"speaker": "SPEAKER_02", "timestamp": [505.8, 514.92], "sentence": " Des drapeaux à travers toute la ville, des milliers de visiteurs venus spécialement."}], [{"speaker": "SPEAKER_04", "timestamp": [514.92, 518.6], "sentence": " Londres se prépare au jubilé de la reine Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [518.6, 524.28], "sentence": " Quatre jours de célébration qui débuteront ce jeudi pour fêter ses 70 ans de règne."}, {"speaker": "SPEAKER_04", "timestamp": [524.28, 525.98], "sentence": " Un record de longévité."}, {"speaker": "SPEAKER_04", "timestamp": [525.98, 529.4], "sentence": " Aucun souverain britannique n'avait régné aussi longtemps sur le royaume."}, {"speaker": "SPEAKER_04", "timestamp": [529.4, 538.92], "sentence": " Elle est aujourd'hui à 96 ans, peut-être plus que jamais un symbole d'unité du pays à qui l'on voue parfois un culte d'un kitsch tout britannique."}, {"speaker": "SPEAKER_00", "timestamp": [538.92, 544.0], "sentence": " Mes souhaits pour la reine seraient de passer un moment heureux avec sa famille."}, {"speaker": "SPEAKER_04", "timestamp": [544.0, 550.94], "sentence": " C'est très important pour elle, la famille. Elle a son chien, elle a ses chevaux."}, {"speaker": "SPEAKER_00", "timestamp": [550.94, 566.56], "sentence": " Bien sûr, elle a toujours le souvenir du prince Philippe, comment oublier quelqu'un comme ça. Mais j'espère qu'elle pourra se reposer un peu, car elle travaille beaucoup. » Des magazines, des émissions spéciales, des expositions sont prévues pendant 4 jours."}, {"speaker": "SPEAKER_04", "timestamp": [566.56, 573.5], "sentence": " Et même une reconstitution au Lego de sa parade, ainsi que de son apparition au balcon de Buckingham prévue ce jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [573.5, 576.52], "sentence": " L'un des moments les plus attendus par les Britanniques."}, {"speaker": "SPEAKER_04", "timestamp": [576.52, 580.1], "sentence": " Seul ombre au tableau, l'état de santé préoccupant d'Elisabeth."}]]}