{"chapters": [{"start_time": 0.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.36], "sentence": " Les Etats-Unis ont annoncé le possible déploiement de 8500 soldats en Ukraine en cas d'invasion russe."}, {"speaker": "SPEAKER_02", "timestamp": [6.36, 9.2], "sentence": " Moscou dénonce une hystérie de la part de l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [9.2, 18.72], "sentence": " Sans surprise, aucun président de la République italienne n'a été élu à l'issue du premier tour de l'élection organisée ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [18.72, 24.76], "sentence": " Un homme a ouvert le feu dans un campus de l'université d'Heidelberg en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [24.76, 28.16], "sentence": " Un étudiant est mort. L'assaillant a retourné l'arme contre lui."}, {"speaker": "SPEAKER_01", "timestamp": [28.16, 36.24], "sentence": " Coup d'état militaire au Burkina Faso. Le président rock, Marc-Christian Caboret, a été chassé du pouvoir."}, {"speaker": "SPEAKER_01", "timestamp": [36.24, 48.46], "sentence": " Les Etats-Unis continuent d'accroître la pression sur Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [48.46, 59.08], "sentence": " Selon le porte-parole du Pentagone, 8500 soldats ont été placés en état d'alerte et pourraient être déployés au sein des troupes de l'OTAN en cas d'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [59.08, 66.74], "sentence": " Le président Joe Biden s'est pour sa part entretenu en visioconférence lundi soir avec plusieurs dirigeants européens."}, {"speaker": "SPEAKER_02", "timestamp": [66.74, 73.52], "sentence": " Il a vanté la totale unanimité entre Américains et Européens, malgré une certaine dissonance plus tôt dans la journée."}, {"speaker": "SPEAKER_00", "timestamp": [73.52, 79.0], "sentence": " Bruxelles avait jugé excessive la décision des Etats-Unis d'évacuer ses diplomates d'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [79.0, 89.76], "sentence": " La Russie a, elle, dénoncé une hystérie et a accusé les Etats-Unis, l'OTAN et l'Europe d'exacerber les tensions par des annonces et des actions concrètes."}, {"speaker": "SPEAKER_02", "timestamp": [89.76, 109.6], "sentence": " Au lieu de gaspiller ses efforts à chercher une réponse à l'invasion inexistante de la Russie, l'Europe ferait mieux de trouver une réponse responsable et mature aux propositions de la Russie sur les garanties de sécurité en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [109.6, 119.08], "sentence": " Le président ukrainien a lui appelé sa population à ne pas paniquer."}, {"speaker": "SPEAKER_02", "timestamp": [119.08, 126.52], "sentence": " La séance du Conseil national de sécurité et de défense de l'Ukraine vient de se tenir."}, {"speaker": "SPEAKER_02", "timestamp": [126.52, 135.38], "sentence": " Les conclusions de cette séance ne sont pas des décisions bruyantes faites pour les médias, mais des conclusions très importantes pour notre société et les citoyens ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [135.38, 139.9], "sentence": " Elles sont très simples, tout est sous contrôle, il n'y a aucune raison de paniquer."}, {"speaker": "SPEAKER_06", "timestamp": [139.9, 147.16], "sentence": " Malgré cette nouvelle montée en pression, les Occidentaux essayent toujours de trouver une solution diplomatique."}, {"speaker": "SPEAKER_02", "timestamp": [147.16, 155.64], "sentence": " Selon l'AFP qui cite une source européenne, une nouvelle réunion serait ainsi prévue entre le secrétaire d'Etat Antony Blinken et son homologue russe Sergei Lavrov."}, {"speaker": "SPEAKER_04", "timestamp": [155.64, 169.02], "sentence": " A Kharkiv, deuxième ville d'Ukraine, les habitants tentent de garder espoir malgré l'incertitude et les craintes d'une éventuelle invasion russe, un projet que Moscou dément."}], [{"speaker": "SPEAKER_02", "timestamp": [169.02, 175.26], "sentence": " Cette ville industrielle de l'est de l'Ukraine se situe à 40 kilomètres de la frontière russe."}, {"speaker": "SPEAKER_08", "timestamp": [175.26, 182.22], "sentence": " N'importe qui se sentirait mal à l'aise avec des troupes étrangères massées à sa frontière."}, {"speaker": "SPEAKER_03", "timestamp": [182.22, 189.0], "sentence": " Bien sûr, nous sommes inquiets, mais nous savons que l'Ukraine a construit son armée depuis 2014 et nous comptons sur elle."}, {"speaker": "SPEAKER_08", "timestamp": [189.0, 205.26], "sentence": " La semaine dernière, le président ukrainien Volodymyr Zelensky a déclaré que la Russie pourrait attaquer les territoires ukrainiens et en particulier Kharkiv sous prétexte de protéger la population russophone."}, {"speaker": "SPEAKER_08", "timestamp": [205.26, 210.66], "sentence": " Ces déclarations de Volodymyr Zyryansky reflètent l'anxiété qui gagne Karkiv."}, {"speaker": "SPEAKER_08", "timestamp": [210.66, 222.98], "sentence": " Ukraine et Russie sont à couteau tiré depuis l'annexion par Moscou en 2014 de la péninsule ukrainienne de Crimée, suivie d'une guerre dans l'est de l'Ukraine avec des séparatistes pro-russes."}, {"speaker": "SPEAKER_08", "timestamp": [222.98, 230.28], "sentence": " Je suis inquiet, pas seulement moi et mes amis, mais aussi les gens de la ville et du pays tout entier."}, {"speaker": "SPEAKER_08", "timestamp": [230.28, 233.04], "sentence": " Nous vivons dans cette situation depuis 2014."}, {"speaker": "SPEAKER_06", "timestamp": [233.04, 240.98], "sentence": " Nous avons pris quelques dispositions en cas d'invasion."}, {"speaker": "SPEAKER_06", "timestamp": [240.98, 245.64], "sentence": " Nous avons un sac prêt avec quelques affaires, nos papiers d'identité, de l'argent, nos cartes bancaires."}, {"speaker": "SPEAKER_06", "timestamp": [245.64, 248.5], "sentence": " On n'aura plus qu'à les prendre et à monter dans la voiture si jamais."}, {"speaker": "SPEAKER_08", "timestamp": [248.5, 257.92], "sentence": " Cet habitant fait partie de ceux qui pensent que la menace d'invasion est bien réelle."}, {"speaker": "SPEAKER_06", "timestamp": [257.92, 264.12], "sentence": " Le maire de Kharkiv a pour sa part déclaré qu'il ne permettrait pas à la Russie de prendre la ville."}, {"speaker": "SPEAKER_08", "timestamp": [264.12, 268.66], "sentence": " Il affirme que les forces de défense sont prêtes à repousser fermement toute invasion."}, {"speaker": "SPEAKER_09", "timestamp": [268.66, 287.22], "sentence": " Malgré le fait que la Russie ait massé plus de 100 000 soldats à la frontière ukrainienne, des soldats qui pourraient être utilisés pour mener une offensive à tout moment, les gens continuent leur vie quotidienne ici à Kharkiv, espérant le meilleur, mais se préparant au pire."}, {"speaker": "SPEAKER_07", "timestamp": [287.22, 295.2], "sentence": " En France, fini le pass sanitaire."}], [{"speaker": "SPEAKER_09", "timestamp": [295.2, 297.98], "sentence": " Le pass vaccinal est entré en vigueur ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [297.98, 309.34], "sentence": " Les personnes de plus de 16 ans ne peuvent plus présenter un test Covid négatif pour se rendre dans une salle de sport, au cinéma ou au restaurant, désormais il faut être complètement vacciné pour pouvoir franchir les portes."}, {"speaker": "SPEAKER_00", "timestamp": [309.34, 315.0], "sentence": " Une contrainte surtout pour les non-vaccinés et les gérants d'établissements qui s'attendent à perdre des clients."}, {"speaker": "SPEAKER_01", "timestamp": [315.0, 318.44], "sentence": " Pour nous, le travail de vérification est le même."}, {"speaker": "SPEAKER_00", "timestamp": [318.44, 325.72], "sentence": " La seule chose qui peut changer, c'est perdre une population de clients qui jusqu'à présent avaient des tests PCR ou antigéniques."}, {"speaker": "SPEAKER_01", "timestamp": [325.72, 331.5], "sentence": " Pour les vaccinés, en revanche, la transformation du pass sanitaire en pass vaccinal ne change rien."}, {"speaker": "SPEAKER_08", "timestamp": [331.5, 338.86], "sentence": " Ça ne change aucunement. Je suis vacciné. Donc pour moi, je veux dire, ça ne change strictement rien."}, {"speaker": "SPEAKER_07", "timestamp": [338.86, 366.26], "sentence": " En ce premier jour de pass vaccinal, le gérant de ce restaurant invite ses employés à faire de la pédagogie auprès des clients les professionnels peuvent exiger une pièce d'identité pour vérifier l'authenticité des passes mais beaucoup rechignent à faire la police et réclame une amélioration du dispositif pourquoi sur ce pass vaccinal téléphonant via la téléphone on n'est pas à la photo."}, {"speaker": "SPEAKER_07", "timestamp": [366.26, 368.4], "sentence": " Ça nous éviterait de tout problème."}, {"speaker": "SPEAKER_01", "timestamp": [368.4, 375.5], "sentence": " L'entrée en vigueur du pass vaccinal intervient en plein pic épidémique sous l'effet du très contagieux variant Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [375.5, 381.82], "sentence": " 350 000 nouveaux cas de contamination chaque jour en moyenne, le taux d'incidence le plus élevé en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [381.82, 388.72], "sentence": " La pression reste forte sur les hôpitaux, même si le nombre de patients semble reculer dans les services de réanimation."}, {"speaker": "SPEAKER_01", "timestamp": [388.72, 394.06], "sentence": " La stupeur régnait ce lundi à Heidelberg,"}], [{"speaker": "SPEAKER_01", "timestamp": [394.06, 403.78], "sentence": " dans le sud-ouest de l'Allemagne, où un homme a ouvert le feu dans un amphithéâtre de l'université, tuant au moins une étudiante et en blessant trois autres, avant de retourner l'arme contre lui."}, {"speaker": "SPEAKER_01", "timestamp": [403.78, 408.34], "sentence": " Le tireur était un étudiant en sciences de 18 ans, de nationalité allemande."}, {"speaker": "SPEAKER_01", "timestamp": [408.34, 412.92], "sentence": " Ses motivations, qui restent à éclaircir, ne seraient pas d'ordre politique ou religieuse."}, {"speaker": "SPEAKER_01", "timestamp": [412.92, 422.0], "sentence": " De premiers indices montrent qu'il souffrait d'une maladie psychique de longue date, ont indiqué les enquêteurs, qui ont retrouvé dans son sac à dos plus d'une centaine de munitions."}, {"speaker": "SPEAKER_01", "timestamp": [422.0, 433.64], "sentence": " Avant de commettre son forfait, l'individu a envoyé un message sur WhatsApp affirmant que les gens doivent être punis maintenant. Situé non loin de Francfort, Heidelberg accueille une importante communauté étudiante."}, {"speaker": "SPEAKER_01", "timestamp": [433.64, 438.82], "sentence": " La fusillade a eu lieu sur un campus récent qui abrite notamment des facultés de sciences naturelles."}, {"speaker": "SPEAKER_01", "timestamp": [438.82, 442.3], "sentence": " Le Burkina Faso, théâtre d'un coup"}], [{"speaker": "SPEAKER_01", "timestamp": [442.3, 446.42], "sentence": " d'état militaire qui a chassé du pouvoir le président Rochmarc Christian Caboret."}, {"speaker": "SPEAKER_01", "timestamp": [446.42, 451.82], "sentence": " Ce dernier était contesté depuis plusieurs mois pour son incapacité à faire reculer la menace djihadiste."}, {"speaker": "SPEAKER_01", "timestamp": [451.82, 456.16], "sentence": " Des soldats s'étaient mutinés dimanche dans plusieurs casernes, initiant ce coup de force."}, {"speaker": "SPEAKER_03", "timestamp": [456.16, 467.8], "sentence": " Un communiqué a été lu à la télévision par des hommes armés. 1. La Constitution est suspendue. 2. Le gouvernement est dissous."}, {"speaker": "SPEAKER_03", "timestamp": [467.8, 471.78], "sentence": " 3. L'Assemblée nationale est dissoute."}, {"speaker": "SPEAKER_03", "timestamp": [471.78, 483.8], "sentence": " 4. Les frontières terrestres et aériennes sont fermées pour compter du 24 janvier 2022 à 0 heure et ce, jusqu'à nouvelle ordre."}, {"speaker": "SPEAKER_03", "timestamp": [483.8, 484.64], "sentence": " à 0h et ce, jusqu'à nouvelle horte."}, {"speaker": "SPEAKER_03", "timestamp": [484.64, 496.34], "sentence": " 5. Un couvre-feu est instauré de 21h à 5h du matin sur toute l'étendue du territoire national, à compter de ce jour jusqu'à nouvelle horte."}, {"speaker": "SPEAKER_01", "timestamp": [496.34, 499.64], "sentence": " Le flou régnait ce lundi sur le sort du président Caboret."}, {"speaker": "SPEAKER_01", "timestamp": [499.64, 504.4], "sentence": " Certaines sources affirment qu'il serait aux mains des soldats, d'autres indiquent qu'il a été exfiltré."}, {"speaker": "SPEAKER_01", "timestamp": [504.4, 507.98], "sentence": " Certaines sources affirment qu'il serait aux mains des soldats, d'autres indiquent qu'il a été exfiltré."}], [{"speaker": "SPEAKER_10", "timestamp": [507.98, 512.6], "sentence": " La première visite en Europe d'une délégation de talibans suscite la controverse."}, {"speaker": "SPEAKER_10", "timestamp": [512.6, 519.66], "sentence": " Arrivé samedi soir à Oslo, ils ont débuté des entretiens ce lundi avec des diplomates occidentaux concernant la crise humanitaire en Afghanistan."}, {"speaker": "SPEAKER_10", "timestamp": [519.66, 534.18], "sentence": " En marge de ces rencontres, ces mêmes diplomates ont eu des discussions avec des membres de la société civile afghane et des militantes féministes. Aucun Etat n'a pour l'instant reconnu le régime des islamistes et les talibans saluent ce qu'ils considèrent comme un début de reconnaissance."}, {"speaker": "SPEAKER_00", "timestamp": [534.18, 545.5], "sentence": " C'est une étape pour légitimer le gouvernement afghan par ses pays, explique ce délégué taliban."}, {"speaker": "SPEAKER_00", "timestamp": [545.5, 559.8], "sentence": " Sur la base de la propagande de ces 20 dernières années, dit-il, il y a eu des problèmes avec les talibans, mais maintenant ce type d'invitation et de communication aidera la communauté européenne, les Etats-Unis ou d'autres Etats à effacer l'image erronée du gouvernement afghan."}, {"speaker": "SPEAKER_10", "timestamp": [559.8, 573.32], "sentence": " Ces discussions se déroulent à huis clos dans un hôtel de la capitale norvégienne avec des représentants de l'Union européenne, des Etats-Unis, du Royaume-Uni, de la France, de l'Italie et de la Norvège."}, {"speaker": "SPEAKER_10", "timestamp": [573.32, 578.82], "sentence": " Côté afghan, la délégation est emmenée par le ministre des Affaires étrangères, Amir Khan Moutaki."}, {"speaker": "SPEAKER_10", "timestamp": [578.82, 584.58], "sentence": " Les talibans espèrent le déblocage d'aides financières pour faire face à la crise humanitaire qui sévit."}, {"speaker": "SPEAKER_10", "timestamp": [584.58, 587.82], "sentence": " Plus de la moitié de la population est menacée par la faim."}]]}