{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.8], "sentence": " Les services de sécurité norvégiens privilégient la piste du terrorisme islamiste après des tirs mortels près d'un bar gay d'Oslo dans la nuit de vendredi à samedi."}, {"speaker": "SPEAKER_02", "timestamp": [8.8, 14.7], "sentence": " Les forces de Moscou poursuivent leur avancée vers Lysitskansk en Ukraine orientale."}, {"speaker": "SPEAKER_02", "timestamp": [14.7, 19.44], "sentence": " La Russie annonce par ailleurs vouloir équiper le Belarus de capacités de projection nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [19.44, 29.1], "sentence": " Scène de recueillement au lendemain de la fusillade qui a fait deux morts et 21 blessés en plein centre-ville d'Oslo devant un bar fréquenté par la communauté gay."}, {"speaker": "SPEAKER_02", "timestamp": [29.1, 35.92], "sentence": " Le soir du drame, le quartier était noir de monde alors que la marche des fiertés LGBT devait avoir lieu ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [35.92, 43.76], "sentence": " Le suspect, arrêté très rapidement après les premiers tirs, notamment par des passants, aurait agi seul selon les premiers éléments de l'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [43.76, 44.42], "sentence": " par des passants, aurait agi seul selon les premiers éléments de l'enquête."}, {"speaker": "SPEAKER_02", "timestamp": [44.42, 54.96], "sentence": " Dans le radar du renseignement intérieur, depuis 2015, soupçonné de radicalisation, l'homme est un Norvégien d'origine iranienne âgé de 42 ans, souffrant de problèmes de santé mentale."}, {"speaker": "SPEAKER_05", "timestamp": [54.96, 61.84], "sentence": " C'est un jour très sombre pour Oslo."}, {"speaker": "SPEAKER_02", "timestamp": [61.84, 73.08], "sentence": " Nous nous attendions à voir défiler une parade vivante et pleine de joie dans nos rues pour célébrer enfin les fiertés après trois ans de pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [73.08, 78.56], "sentence": " Au lieu de ça, le terrorisme a frappé Oslo en cette sombre nuit."}, {"speaker": "SPEAKER_02", "timestamp": [78.56, 83.98], "sentence": " Tout indique qu'il s'agit d'une attaque perpétrée par un extrémiste islamiste."}, {"speaker": "SPEAKER_02", "timestamp": [83.98, 106.72], "sentence": " Deux hommes âgés d'une cinquantaine et d'une soixantaine d'années ont été tués selon la police le pronostic vital des blessés n'est plus engagé c'est affreux c'est vraiment très effrayant on sort un soir ici dans ce quartier et soudain, cela arrive. Est-ce que vous avez peur?"}, {"speaker": "SPEAKER_05", "timestamp": [106.72, 114.18], "sentence": " Non. Nous allons célébrer encore plus bruyamment et montrer à encore plus de monde qui nous sommes."}, {"speaker": "SPEAKER_02", "timestamp": [114.18, 116.38], "sentence": " Nous devrions être fiers de cela."}, {"speaker": "SPEAKER_04", "timestamp": [116.38, 123.5], "sentence": " Nous sommes ici. Nous sommes queer."}, {"speaker": "SPEAKER_04", "timestamp": [123.5, 132.84], "sentence": " Nous sommes ici, nous sommes queer, nous ne disparaîtrons pas, scandent les participants au défilé spontané qui rassemble des milliers de personnes samedi après-midi malgré l'annulation des célébrations officielles."}, {"speaker": "SPEAKER_04", "timestamp": [132.84, 140.48], "sentence": " D'ordinaire paisible, la Norvège a déjà subi des attaques sanglantes perpétrées par des extrémistes comme en 2011 à Utoya et Oslo."}], [{"speaker": "SPEAKER_02", "timestamp": [140.48, 147.24], "sentence": " Les forces russes et pro-russes sont entrées à Lysitschansk où des combats de rue ont lieu selon les séparatistes."}, {"speaker": "SPEAKER_04", "timestamp": [147.24, 154.4], "sentence": " Elles se déploient depuis la ville jumelle de Severodonetsk, cité industrielle en ruine entièrement contrôlée par les troupes d'occupation."}, {"speaker": "SPEAKER_02", "timestamp": [154.4, 160.36], "sentence": " Un verrou stratégique pour le contrôle de la région de Luhansk, territoire voisin du Donbass dans l'Est ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [160.36, 189.88], "sentence": " clés de leur avancée les coups de boutoir de l'artillerie et les bombardements aériens intenses et continue depuis des jours sur les forces ukrainiennes contraintes à la retraite des dizaines de missiles russes se sont aussi abattus sur des sites militaires dans l'ouest et le nord de l'ukraine dans son offensive moscou peut s'appuyer sur son allié belarus d'où selon un responsable local des roquettes ont été tirées ce samedi vers la région frontalière de Tcherniv, au nord-est de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [189.88, 204.62], "sentence": " Au cours des prochains mois, nous implanterons au Bélarus le système de missiles tactiques Iskander-M, capable de lancer des missiles balistiques et de croisières comportant des charges conventionnelles comme nucléaires."}, {"speaker": "SPEAKER_05", "timestamp": [204.62, 208.5], "sentence": " croisière comportant des charges conventionnelles comme nucléaire."}, {"speaker": "SPEAKER_04", "timestamp": [208.5, 216.32], "sentence": " Un pas de plus dans l'engagement de Minsk aux côtés de Moscou, qui ne peut qu'exacerber encore davantage les tensions entre leur pays et l'Occident."}, {"speaker": "SPEAKER_02", "timestamp": [216.32, 226.92], "sentence": " La Biélorussie, pays frontalier de plusieurs membres de l'OTAN, a pour sa part annoncé vouloir moderniser son aviation pour la rendre capable de transporter des charges nucléaires."}, {"speaker": "SPEAKER_02", "timestamp": [226.92, 244.92], "sentence": " Dans les allées de Petrivka, le célèbre marché aux livres de Kiev, la loi récemment votée au Parlement qui impose de sévères restrictions sur les livres russes écrits après 1991 et la dissolution de l'URSS divise chez les libraires et amoureux de la littérature."}, {"speaker": "SPEAKER_04", "timestamp": [244.92, 249.44], "sentence": " Cette loi est tout bonnement inapplicable."}, {"speaker": "SPEAKER_02", "timestamp": [249.44, 253.42], "sentence": " La loi est votée, certes, mais comment l'appliquer? Personne ne le sait."}, {"speaker": "SPEAKER_03", "timestamp": [253.42, 257.8], "sentence": " Que devons-nous faire? Prendre ces livres, les jeter dans la rue et les brûler?"}, {"speaker": "SPEAKER_02", "timestamp": [257.8, 266.6], "sentence": " Après trois décennies de décommunisation, il s'agit pour l'Ukraine de s'émanciper un peu plus de l'emprise russe via la culture."}, {"speaker": "SPEAKER_03", "timestamp": [266.6, 276.94], "sentence": " C'est la guerre, donc à mon avis nous avons besoin de mesures fortes pour contrer la russification qui s'est développée en Ukraine par de nombreux moyens dans le passé."}, {"speaker": "SPEAKER_02", "timestamp": [276.94, 287.66], "sentence": " Les ouvrages publiés en langue originale russe et considérés comme non hostiles à l'Ukraine resteront autorisés."}, {"speaker": "SPEAKER_02", "timestamp": [287.66, 296.9], "sentence": " Les conséquences de la guerre avec la Russie sont très importantes, mais je pense que ratifier une telle loi en ce moment, ça n'est vraiment pas souhaitable."}, {"speaker": "SPEAKER_05", "timestamp": [296.9, 300.58], "sentence": " Nous avons tellement de problèmes beaucoup plus importants par les temps qui courent."}, {"speaker": "SPEAKER_01", "timestamp": [300.58, 336.26], "sentence": " Parallèlement, les libraires constatent un attrait croissant pour la culture ukrainienne. Depuis le début de la guerre, la littérature ukrainienne, les auteurs ukrainiens connaissent un très fort regain d'intérêt. Donc je pense que nous publierons de nouvelles plumes très bientôt. Les ouvrages des auteurs classiques de la littérature russe comme Alexandre Pouchkine, Léon Tolstoy ou Nicolas Gogol, originaires d'Ukraine et écrivains de langue russe, ne sont pas concernés et resteront autorisés."}, {"speaker": "SPEAKER_02", "timestamp": [336.26, 345.98], "sentence": " Quelques milliers de personnes ont protesté ce samedi contre la tenue du G7 à Munich."}], [{"speaker": "SPEAKER_01", "timestamp": [345.98, 349.86], "sentence": " Le sommet réunit les 7 puissances économiques mondiales en Bavière."}, {"speaker": "SPEAKER_04", "timestamp": [349.86, 354.52], "sentence": " Une quinzaine d'ONG, dont Greenpeace ou Attaque, organisaient la protestation."}, {"speaker": "SPEAKER_02", "timestamp": [354.52, 359.18], "sentence": " Dans une vidéo, le chancelier a abordé les questions sociales et environnementales."}, {"speaker": "SPEAKER_01", "timestamp": [359.18, 364.46], "sentence": " La guerre brutale de la Russie contre l'Ukraine a aussi des conséquences ici."}, {"speaker": "SPEAKER_03", "timestamp": [364.46, 368.78], "sentence": " Beaucoup de choses que nous achetons deviennent plus chères, en particulier l'énergie."}, {"speaker": "SPEAKER_03", "timestamp": [368.78, 377.0], "sentence": " Maintenant, il est important que nous discutions de la situation et en même temps que nous prenions soin d'arrêter le changement climatique causé par l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [377.0, 388.2], "sentence": " Les manifestants sont pourtant sceptiques sur les avancées possibles sur la protection de l'environnement ou les égalités sociales lors de cette rencontre."}, {"speaker": "SPEAKER_01", "timestamp": [388.2, 394.16], "sentence": " Nous n'avons pas besoin de belles photos pour les albums des chefs de gouvernement du G7."}, {"speaker": "SPEAKER_02", "timestamp": [394.16, 397.78], "sentence": " Nous avons besoin de décisions concrètes, de politiques complètement différentes."}, {"speaker": "SPEAKER_03", "timestamp": [397.78, 400.54], "sentence": " Nous devons sortir du pétrole, du charbon et du gaz."}, {"speaker": "SPEAKER_02", "timestamp": [400.54, 404.58], "sentence": " La guerre en Ukraine a montré de façon très claire à quel point nous sommes dépendants."}, {"speaker": "SPEAKER_01", "timestamp": [404.58, 419.94], "sentence": " Nous devons aller vers les sources d'énergie renouvelable, l'efficacité énergétique et nous voulons voir de telles décisions concrètes à El Maho. La participation à la manifestation est moins bonne que ce qu'avaient envisagé les organisateurs. Ils espéraient réunir quatre fois plus de monde."}, {"speaker": "SPEAKER_01", "timestamp": [419.94, 426.04], "sentence": " La police aussi avait prévu plus gros pour éviter les débordements de violences comme au G20 de Hambourg, il y a cinq ans."}, {"speaker": "SPEAKER_03", "timestamp": [426.04, 435.86], "sentence": " Le chef de la diplomatie européenne est arrivé à Téhéran, la capitale iranienne."}], [{"speaker": "SPEAKER_01", "timestamp": [435.86, 441.4], "sentence": " Joseph Borrell rencontre samedi le ministre des Affaires étrangères, Hossein Amir Abdelayen."}, {"speaker": "SPEAKER_01", "timestamp": [441.4, 454.8], "sentence": " Leur discussion concerne l'application totale de l'accord de 2015 sur le nucléaire iranien, un accord qui prévoit la limitation du programme nucléaire, mais dénoncé en 2018 par l'ancien président américain Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [454.8, 464.18], "sentence": " « La diplomatie est le seul moyen pour un retour à la pleine mise en œuvre de l'accord et pour surmonter les tensions actuelles », a écrit Joseph Borrell sur Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [464.18, 466.82], "sentence": " Les négociations sont au point mort."}, {"speaker": "SPEAKER_01", "timestamp": [466.82, 475.78], "sentence": " Il y a quelques semaines, les Occidentaux ont dénoncé le manque de coopération de Téhéran à l'Agence internationale de l'énergie atomique, l'AIEA."}, {"speaker": "SPEAKER_01", "timestamp": [475.78, 482.16], "sentence": " En retour, l'Iran a déconnecté certaines caméras de surveillance de l'organisation sur ses sites nucléaires."}, {"speaker": "SPEAKER_01", "timestamp": [482.16, 486.1], "sentence": " L'AIEA craint un coup fatal à l'accord de 2015."}, {"speaker": "SPEAKER_05", "timestamp": [486.1, 492.56], "sentence": " L'aide internationale arrive en Afghanistan,"}], [{"speaker": "SPEAKER_01", "timestamp": [492.56, 496.02], "sentence": " trois jours après le séisme qui a frappé le sud-est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [496.02, 502.16], "sentence": " Même si la plupart des États ne reconnaissent pas le régime des talibans, les ONG envoient des vivres et du matériel."}, {"speaker": "SPEAKER_01", "timestamp": [502.16, 505.12], "sentence": " Les talibans s'engagent à ne pas entraver les efforts."}, {"speaker": "SPEAKER_01", "timestamp": [505.12, 511.88], "sentence": " Cette tragédie leur pose un énorme défi logistique. Avec plus de 1000 morts, c'est le séisme le plus meurtrier en 20 ans."}, {"speaker": "SPEAKER_01", "timestamp": [511.88, 520.74], "sentence": " Un nouveau Premier ministre en Somalie. Le Parlement a voté pour Hamza Abdi Barre à l'unanimité."}], [{"speaker": "SPEAKER_01", "timestamp": [520.74, 529.3], "sentence": " Barre à 48 ans, il a été désigné par le président et assure vouloir créer de la stabilité politique dans une optique de réconciliation nationale."}, {"speaker": "SPEAKER_01", "timestamp": [529.3, 536.7], "sentence": " Le nouvel exécutif devra affronter de nombreux problèmes, dont une famine imminente et l'insurrection des djihadistes d'Al-Shabaab."}, {"speaker": "SPEAKER_00", "timestamp": [536.7, 547.98], "sentence": " Environ 2000 migrants ont tenté ce vendredi de prendre d'assaut la frontière séparant l'enclave espagnole de Melilla du Maroc."}], [{"speaker": "SPEAKER_00", "timestamp": [547.98, 557.76], "sentence": " Au moins 18 d'entre eux ont trouvé la mort et près d'une quinzaine ont été blessés dans des bousculades et en chutant de la clôture de fer qui délimite la séparation entre les deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [557.76, 566.48], "sentence": " Plus de 500 migrants, principalement des adultes provenant de pays d'Afrique subsaharienne, ont ensuite forcé l'entrée du poste frontalier avec une cisaille."}, {"speaker": "SPEAKER_00", "timestamp": [566.48, 570.82], "sentence": " 133 seraient parvenus à entrer dans Melilla selon les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [570.82, 576.34], "sentence": " Près d'une cinquantaine de membres des forces de l'ordre ont été blessés, dont 5 grièvement."}, {"speaker": "SPEAKER_00", "timestamp": [576.34, 583.84], "sentence": " Situées sur la côte nord du Maroc, Melilla et l'autre enclave espagnole de Ceuta sont les seules frontières terrestres de l'UE sur le continent africain."}, {"speaker": "SPEAKER_00", "timestamp": [583.84, 588.8], "sentence": " Elles font régulièrement l'objet de tentatives d'entrée de la part de migrants cherchant à rejoindre l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [588.8, 597.3], "sentence": " Celle massive de vendredi est la première depuis la normalisation mi-mars des relations entre Madrid et Rabat, après une brouille diplomatique de près d'un an."}]]}