{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.9], "sentence": " Deuxième visite en Ukraine de la présidente du Parlement européen Roberta Metzola."}, {"speaker": "SPEAKER_03", "timestamp": [4.9, 9.62], "sentence": " Elle a discuté avec Volodymyr Zelensky de l'adhésion de Kiev à l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [9.62, 13.56], "sentence": " 80 millions d'euros d'aide pour l'Est de la RDC."}, {"speaker": "SPEAKER_03", "timestamp": [13.56, 16.58], "sentence": " Emmanuel Macron était en visite à Kinshasa."}, {"speaker": "SPEAKER_03", "timestamp": [16.58, 19.34], "sentence": " Il a confirmé la participation de la France."}, {"speaker": "SPEAKER_03", "timestamp": [19.34, 29.92], "sentence": " La présidente du Parlement européen Roberta Metzola est à Lviv ce samedi pour rencontrer le président ukrainien."}], [{"speaker": "SPEAKER_03", "timestamp": [29.92, 34.94], "sentence": " C'est sa deuxième visite en Ukraine depuis son élection à la tête de l'institution."}, {"speaker": "SPEAKER_03", "timestamp": [34.94, 38.66], "sentence": " Elle avait déjà rencontré Volodymyr Zelensky en avril dernier."}, {"speaker": "SPEAKER_03", "timestamp": [38.66, 44.04], "sentence": " Ils ont discuté de la candidature de Kiev pour entrer dans l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [44.04, 44.74], "sentence": " Ils ont discuté de la candidature de Kiev pour entrer dans l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [44.74, 52.28], "sentence": " Le pays espère commencer les négociations avec les autres États européens cette année, a fait savoir Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [52.28, 65.4], "sentence": " Roberta Metzola a rendu hommage aux Ukrainiens, un peuple courageux qui est un exemple pour le monde entier, des héros qui ne baissent pas les bras et qui sacrifient tout pour défendre nos valeurs, a-t-elle écrit sur les réseaux sociaux."}, {"speaker": "SPEAKER_03", "timestamp": [65.4, 71.14], "sentence": " La présidente du Parlement a aussi rencontré son homologue ukrainien, Ruslan Stefanchuk."}, {"speaker": "SPEAKER_03", "timestamp": [71.14, 76.48], "sentence": " La prochaine étape pour adhérer à l'Union européenne, c'est donc l'ouverture de négociations d'adhésion."}, {"speaker": "SPEAKER_03", "timestamp": [76.48, 84.12], "sentence": " La décision doit être prise à l'unanimité par les pays membres."}], [{"speaker": "SPEAKER_02", "timestamp": [84.12, 106.6], "sentence": " Bakhmout encerclé, mais pas rendu....... La guerre d'un temps n'a guère d'importance stratégique, mais elle représenterait un revers moral et symbolique pour Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [106.6, 112.78], "sentence": " La prise de Bakhmout serait la première victoire russe après des mois de défaites et de retraites dans le Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [112.78, 115.9], "sentence": " Moscou tente également d'avancer le front près de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [115.9, 122.68], "sentence": " Mais les Ukrainiens espèrent reprendre la main avec l'arrivée de nouveaux équipements des alliés occidentaux."}, {"speaker": "SPEAKER_02", "timestamp": [122.68, 132.02], "sentence": " Le ministre russe de la Défense Sergei Shoigu a inspecté un poste de commandement sur le front dans l'est de l'Ukraine, a indiqué samedi son ministère."}, {"speaker": "SPEAKER_02", "timestamp": [132.02, 135.74], "sentence": " Une visite teintée de mystère, sans date ni lieu précis."}, {"speaker": "SPEAKER_00", "timestamp": [135.74, 150.7], "sentence": " Le président français était à Kinshasa ce samedi, en République démocratique du Congo, pour la dernière étape de sa tournée africaine."}], [{"speaker": "SPEAKER_03", "timestamp": [150.7, 157.18], "sentence": " Il a rencontré son homologue, Félix Tshisekedi, et évoqué notamment la guerre au Nord Kivu."}, {"speaker": "SPEAKER_03", "timestamp": [157.18, 161.14], "sentence": " La région congolaise, très riche en minerais, est ravagée par la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [161.14, 166.54], "sentence": " L'Union européenne annonce une aide de 47 millions d'euros et un pont aérien vers Goma."}, {"speaker": "SPEAKER_03", "timestamp": [166.54, 179.86], "sentence": " L'UE est prête à mobiliser tous les moyens nécessaires pour soutenir les travailleurs humanitaires, y compris la logistique et l'aérien, afin de répondre aux besoins de la population, a déclaré le commissaire chargé de la gestion des crises."}, {"speaker": "SPEAKER_03", "timestamp": [179.86, 181.64], "sentence": " La France va y participer."}, {"speaker": "SPEAKER_01", "timestamp": [181.64, 190.16], "sentence": " Face à une histoire dont le nombre de victimes équivaut à celui des guerres mondiales que nous avons vécues, la France ne prétend pas, et je ne prétends pas, avoir seule une solution."}, {"speaker": "SPEAKER_01", "timestamp": [190.16, 192.86], "sentence": " La solution est dans un réveil collectif."}, {"speaker": "SPEAKER_01", "timestamp": [192.86, 199.58], "sentence": " C'est pour cette raison que la France sera le premier État à répondre à l'initiative de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [199.58, 208.82], "sentence": " Alors que le président français voulait renouer les liens avec Kinshasa, la visite d'Emmanuel Macron a été contestée par quelques manifestants."}, {"speaker": "SPEAKER_03", "timestamp": [208.82, 214.46], "sentence": " Avec des drapeaux russes dans la main, ils en appelaient à l'aide de M. Poutine."}, {"speaker": "SPEAKER_03", "timestamp": [214.46, 221.2], "sentence": " Le sentiment anti-français est croissant dans la région, avec la montée des influences russes et chinoises."}, {"speaker": "SPEAKER_03", "timestamp": [221.2, 232.22], "sentence": " Interrogé sur le rôle de la France dans la région, Emmanuel Macron s'est dit favorable à la mise en place d'une commission d'historiens."}], [{"speaker": "SPEAKER_03", "timestamp": [232.22, 247.4], "sentence": " Le chef de l'Agence internationale de l'énergie atomique était à Téhéran ce samedi pour discuter du nucléaire iranien. Il a notamment rencontré le ministre des Affaires étrangères. Téhéran s'est déclaré disponible pour relancer l'accord conclu à Vienne en 2015."}, {"speaker": "SPEAKER_00", "timestamp": [247.4, 281.78], "sentence": " Il n'est plus appliqué depuis garantir le caractère pacifique du programme nucléaire iranien."}, {"speaker": "SPEAKER_03", "timestamp": [281.78, 289.9], "sentence": " Faute de contrôle suffisant, après le retrait des Etats-Unis de l'accord de 2015 sous Donald Trump, l'Iran ne respectait plus ses engagements."}]]}