{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.82], "sentence": " La Russie prend en avril la présidence tournante du Conseil de sécurité des Nations Unies. L'Ukraine estime qu'il s'agit d'une mauvaise blague."}, {"speaker": "SPEAKER_00", "timestamp": [7.82, 17.22], "sentence": " Aux Etats-Unis, de violentes intempéries font une dizaine de morts et de blessés dans plusieurs Etats dont l'Arkansas et l'Indiana."}, {"speaker": "SPEAKER_01", "timestamp": [17.22, 25.36], "sentence": " Je suis encore vivant, a plaisanté le pape François en quittant l'hôpital de Rome ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [25.36, 32.94], "sentence": " Le souverain pontife doit présider la messe des Rameaux ce dimanche."}], [{"speaker": "SPEAKER_03", "timestamp": [32.94, 40.78], "sentence": " Au moment où la guerre fait rage en Ukraine, beaucoup se demandent pourquoi la Russie préside en avril le Conseil de sécurité des Nations Unies."}, {"speaker": "SPEAKER_00", "timestamp": [40.78, 63.96], "sentence": " La réponse tient dans le règlement de l'ONU. Le Conseil de sécurité se compose de 15 membres et chacun d'entre eux dispose d'une voix. Chaque membre a l'obligation d'appliquer les décisions du Conseil de sécurité. En février 2022, le mois où l'invasion de l'Ukraine a débuté, la Russie était là aussi en charge de la présidence tournante du Conseil de sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [63.96, 73.94], "sentence": " Le 23 février dernier, à la veille du premier anniversaire de la guerre, l'Assemblée générale des Nations Unies a demandé le retrait immédiat des soldats russes d'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [73.94, 82.06], "sentence": " Lors de la 11e session extraordinaire de l'Assemblée générale de l'ONU, 141 États membres ont soutenu la résolution."}, {"speaker": "SPEAKER_03", "timestamp": [82.06, 88.58], "sentence": " 7 pays ont voté contre la résolution et 32 se sont abstenus, dont la Chine, l'Inde et le Pakistan."}, {"speaker": "SPEAKER_02", "timestamp": [88.58, 101.0], "sentence": " Les autorités ukrainiennes ont dévoilé à la presse ce qu'ils disent être une des unités militaires les plus efficaces contre les drones kamikazes russes."}], [{"speaker": "SPEAKER_03", "timestamp": [101.0, 105.46], "sentence": " Les commandos sont composés de quatre soldats."}, {"speaker": "SPEAKER_03", "timestamp": [105.46, 112.34], "sentence": " Ils utilisent des missiles Sol-Air tirés à l'épaule et leurs pick-up sont équipés de mitrailleuses lourdes Browning M2."}, {"speaker": "SPEAKER_03", "timestamp": [112.34, 119.74], "sentence": " A chaque alerte, les commandos ont 15 minutes pour abattre les drones russes avant qu'ils n'atteignent leur cible."}, {"speaker": "SPEAKER_03", "timestamp": [119.74, 129.3], "sentence": " De son côté, le ministre russe de la Défense annonce un prochain renforcement des livraisons en munitions pour les soldats déployés en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [129.3, 136.52], "sentence": " Sergei Shoigu en a fait l'annonce lors d'une visite du quartier général des troupes de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [136.52, 146.8], "sentence": " Le ministre russe de la Défense a par ailleurs diffusé des images qu'il décrit comme le bombardement d'installations ukrainiennes par des Sukhoi-25 volant à basse altitude."}, {"speaker": "SPEAKER_03", "timestamp": [146.8, 155.92], "sentence": " Soigner ses blessures, mais aussi son âme."}], [{"speaker": "SPEAKER_01", "timestamp": [155.92, 163.16], "sentence": " En Ukraine, les victimes de syndromes post-traumatiques se multiplient, en particulier parmi les soldats partis au front."}, {"speaker": "SPEAKER_01", "timestamp": [163.16, 167.74], "sentence": " Ils sont pris en charge dans ce centre où ils peuvent se reposer et se confier."}, {"speaker": "SPEAKER_02", "timestamp": [167.74, 209.72], "sentence": " Un bref instant de répit avant de retourner combattre. Il a été en train de se faire enlever. Il a été enlevé depuis deux ou trois semaines. Il est déjà dans ce tonus et il ne veut pas y aller."}, {"speaker": "SPEAKER_01", "timestamp": [209.72, 215.34], "sentence": " Le centre accueille une centaine de combattants chaque semaine pour s'assurer qu'ils tiennent bon pendant les combats."}, {"speaker": "SPEAKER_04", "timestamp": [215.34, 222.0], "sentence": " Plus de 60% des soldats ukrainiens seraient en état de stress post-traumatique."}], [{"speaker": "SPEAKER_01", "timestamp": [222.0, 230.42], "sentence": " Après le Mississippi la semaine dernière, l'Arkansas, l'Illinois et l'Indiana sont à leur tour frappés par des intempéries meurtrières."}, {"speaker": "SPEAKER_00", "timestamp": [230.42, 236.2], "sentence": " Une tornade très puissante a balayé l'Arkansas faisant au moins trois morts et une trentaine de blessés."}, {"speaker": "SPEAKER_00", "timestamp": [236.2, 240.62], "sentence": " La capitale Little Rock est durement touchée, l'état d'urgence a été décrété."}, {"speaker": "SPEAKER_00", "timestamp": [240.62, 250.2], "sentence": " Dans l'Illinois, une partie d'un toit s'est effondrée sur une foule en plein concert lors du passage d'un violent orage, bilant au moins deux morts et une trentaine de blessés."}, {"speaker": "SPEAKER_00", "timestamp": [250.2, 258.82], "sentence": " Dans l'Indiana, la tempête a fait au moins deux morts."}], [{"speaker": "SPEAKER_01", "timestamp": [258.82, 261.56], "sentence": " C'est une bonne nouvelle pour des millions de catholiques."}, {"speaker": "SPEAKER_01", "timestamp": [261.56, 266.74], "sentence": " Le pape François, hospitalisé à Rome pour une bronchite, est sorti de l'hôpital ce samedi."}, {"speaker": "SPEAKER_01", "timestamp": [266.74, 278.6], "sentence": " Avant de monter dans sa voiture, le souverain pontife argentin s'est permis un bain de foule avec les nombreux fidèles qui l'attendaient et a même assuré les journalistes qu'il était encore vivant sur le ton de la plaisanterie."}]]}