{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.0], "sentence": " Les Etats-Unis avertissent la Russie d'un risque de confrontation, une mise en garde adressée juste avant l'ouverture de Pour Parler à Genève sur l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 18.04], "sentence": " Très lourd bilan des émeutes au Kazakhstan, plus de 160 personnes ont été tuées et près de 6000 interpellées lors des troubles de ces derniers jours."}, {"speaker": "SPEAKER_00", "timestamp": [18.04, 28.84], "sentence": " Novak Djokovic pas encore fixé sur sa participation à l'Open d'Australie. Le numéro 1 mondial de tennis a bénéficié d'une exemption à la vaccination qui interroge."}, {"speaker": "SPEAKER_01", "timestamp": [28.84, 38.32], "sentence": " Le chef de la diplomatie des Etats-Unis a tenu à adresser un avertissement à la Russie ce dimanche,"}], [{"speaker": "SPEAKER_01", "timestamp": [38.32, 45.84], "sentence": " quelques heures à peine avant l'ouverture, prévue dans la soirée à Genève, de discussions russo-américaines quant aux tensions à propos de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [45.84, 53.88], "sentence": " Pour Antony Blinken, il y a un risque de confrontation en cas de nouvelle agression de l'Ukraine, un dossier très sensible."}, {"speaker": "SPEAKER_01", "timestamp": [53.88, 61.98], "sentence": " Le président Poutine ne peut accepter que l'Ukraine, ou la Géorgie d'ailleurs, ne rejoigne l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [61.98, 69.94], "sentence": " Il a peut-être accepté que les États baltes soient devenus une cause perdue, qu'ils fassent partie de l'OTAN et tout le reste, mais il a décidé de s'accrocher à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [69.94, 78.24], "sentence": " Et la seule façon d'assurer son autorité politique forte sur l'Ukraine est de créer des tensions à la frontière."}, {"speaker": "SPEAKER_04", "timestamp": [78.24, 113.88], "sentence": " Ces soldats ukrainiens qui combattent les séparatistes prorusses sur la ligne de front orientale du pays C'est un fait de Ukraine avec une action militaire."}, {"speaker": "SPEAKER_01", "timestamp": [113.88, 123.38], "sentence": " L'enjeu principal des discussions russo-américaines à Genève est d'arriver à rapprocher des visions en apparence irréconciliables sur la sécurité en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [123.38, 124.2], "sentence": " en apparence irréconciliable sur la sécurité en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [124.2, 132.52], "sentence": " A Kiev, plusieurs dizaines de manifestants se sont rendus au siège du gouvernement ce dimanche pour dénoncer haut et fort toute éventuelle invasion russe."}, {"speaker": "SPEAKER_03", "timestamp": [132.52, 139.52], "sentence": " Le bilan des émeutes de ces derniers jours au Kazakhstan est en forte hausse."}], [{"speaker": "SPEAKER_03", "timestamp": [139.52, 148.9], "sentence": " Selon le ministère de la Santé, au moins 164 personnes ont été tuées alors que la présidence révèle que les forces de l'ordre ont procédé à 5800 arrestations."}, {"speaker": "SPEAKER_03", "timestamp": [148.9, 159.66], "sentence": " Des manifestations pacifiques se poursuivent dans le pays, comme ici dans le sud-ouest à Genaouzen, mais le porte-parole du président Tokayev estime que la situation est stabilisée."}, {"speaker": "SPEAKER_04", "timestamp": [159.66, 167.96], "sentence": " Rien qu'à Almahate, où les émeutes les plus violentes ont eu lieu, au moins 103 personnes ont été tuées."}, {"speaker": "SPEAKER_03", "timestamp": [167.96, 174.04], "sentence": " Les proches des victimes font la queue devant les morgues pour identifier les corps."}, {"speaker": "SPEAKER_03", "timestamp": [174.04, 178.7], "sentence": " Les contestations ont commencé après l'augmentation des prix du gaz."}, {"speaker": "SPEAKER_03", "timestamp": [178.7, 193.56], "sentence": " Un conflit interne au pouvoir entre partisans de l'ancien président Nazarbayev et ceux de son successeur Tokayev pourrait en partie expliquer l'intensité des violences et la rapidité avec laquelle les émutes ont éclaté."}, {"speaker": "SPEAKER_03", "timestamp": [193.56, 229.92], "sentence": " Répondant à l'appel à l'aide du président Tokayev, Moscou a déployé au Kazakhstan des troupes dans le cadre de l'organisation du traité de sécurité collective.... Le gouvernement taliban explique de son côté que l'universitaire cherche à monter les gens contre le système."}], [{"speaker": "SPEAKER_00", "timestamp": [229.92, 236.24], "sentence": " C'est l'une des vidéos qui pourrait mettre à mal la défense de Novak Djokovic devant la justice australienne."}], [{"speaker": "SPEAKER_00", "timestamp": [236.24, 241.74], "sentence": " On y voit le jour de tennis à Belgrade lors d'une cérémonie pour la sortie d'un timbre à son effigie."}, {"speaker": "SPEAKER_00", "timestamp": [241.74, 250.42], "sentence": " Nous sommes le 16 décembre. Problème, c'est ce même jour que le numéro un mondial de tennis est censé avoir été testé positif au Covid-19, comme il l'affirme."}, {"speaker": "SPEAKER_00", "timestamp": [250.42, 257.9], "sentence": " Alors, Novak Djokovic pourra-t-il participer à l'Open d'Australie? C'est maintenant au tribunal fédéral de trancher."}, {"speaker": "SPEAKER_00", "timestamp": [257.9, 267.8], "sentence": " Une audience est prévue lundi matin, heure locale. Elle devra également déterminer la légalité de la dérogation à la vaccination qu'a reçue le Serbe pour rentrer sur le sol australien."}, {"speaker": "SPEAKER_00", "timestamp": [267.8, 276.58], "sentence": " En effet, selon la réglementation sanitaire nationale, une infection récente au Covid-19 peut servir d'exemption uniquement pour les ressortissants australiens."}, {"speaker": "SPEAKER_00", "timestamp": [276.58, 286.9], "sentence": " En attendant la décision, comme chaque jour, depuis son arrivée au centre de rétention, des dizaines de ses supporters et des militants anti-vaccins étaient encore présents ce dimanche à Melbourne."}, {"speaker": "SPEAKER_00", "timestamp": [286.9, 300.7], "sentence": " Novak Djokovic a remporté neuf fois l'Open d'Australie et ambitionne de s'offrir un 21e tournoi du Grand Chlem, ce qui le placerait au sommet de l'histoire du tennis devant ses deux rivaux historiques, Roger Federer et Rafael Nadal."}, {"speaker": "SPEAKER_00", "timestamp": [300.7, 303.64], "sentence": " Raphaël Nadal."}, {"speaker": "SPEAKER_03", "timestamp": [303.64, 311.3], "sentence": " Un septuagénaire suédois a réchappé à une crise cardiaque grâce à un défibrillateur transporté par un drone en moins de 4 minutes."}, {"speaker": "SPEAKER_03", "timestamp": [311.3, 321.28], "sentence": " Sven ne donne pas son nom de famille, mais raconte avoir eu la chance qu'un médecin passait devant chez lui et que son épouse l'observait quand son cœur s'est arrêté."}, {"speaker": "SPEAKER_03", "timestamp": [321.28, 325.0], "sentence": " C'était le matin, il avait neigé environ 5 cm. quand son coeur s'est arrêté."}, {"speaker": "SPEAKER_03", "timestamp": [325.0, 331.0], "sentence": " C'était le matin, il avait neigé environ 5 cm. Je suis sorti pour déblayer notre allée."}, {"speaker": "SPEAKER_06", "timestamp": [331.0, 335.0], "sentence": " J'avais fait à peu près la moitié quand je me suis effondré."}, {"speaker": "SPEAKER_03", "timestamp": [335.0, 337.0], "sentence": " Je ne me souviens plus de rien."}, {"speaker": "SPEAKER_06", "timestamp": [337.0, 342.0], "sentence": " Mon épouse était à la fenêtre, elle m'a vu par terre."}, {"speaker": "SPEAKER_03", "timestamp": [342.0, 344.0], "sentence": " C'est une ancienne infirmière."}, {"speaker": "SPEAKER_03", "timestamp": [344.0, 346.62], "sentence": " Elle a couru et elle a tout de suite commencé un massage cardiaque."}, {"speaker": "SPEAKER_06", "timestamp": [346.62, 364.7], "sentence": " J'ai couru dehors avec mon téléphone à la main. Et ensuite, on a entendu un bourdonnement au-dessus de nous. On s'est demandé ce que c'était. C'était un drone. Il a largué le défibrillateur."}, {"speaker": "SPEAKER_03", "timestamp": [364.7, 366.54], "sentence": " ce que c'était. C'était un drone. Il a largué le défibrillateur."}, {"speaker": "SPEAKER_06", "timestamp": [366.54, 373.74], "sentence": " Mats Salstrom est le PDG d'Everdrone, la société qui gère ces drones médicaux dans la région de Guttberg, à l'ouest de la Suède."}, {"speaker": "SPEAKER_04", "timestamp": [373.74, 389.02], "sentence": " Dès que le centre d'appel soupçonne un arrêt cardiaque, le système de drone se met en route, les portes du hangar s'ouvrent, un pilote en charge des opérations demande l'autorisation de décoller."}, {"speaker": "SPEAKER_03", "timestamp": [389.02, 392.52], "sentence": " Ensuite, il surveille l'opération qui est à 99% autonome."}, {"speaker": "SPEAKER_04", "timestamp": [392.52, 402.04], "sentence": " Le drone a déposé le défibrillateur à l'aide de treuils sans qu'il n'ait lui-même à se poser et bien avant l'arrivée d'une ambulance."}, {"speaker": "SPEAKER_03", "timestamp": [402.04, 407.6], "sentence": " et bien avant l'arrivée d'une ambulance."}], [{"speaker": "SPEAKER_04", "timestamp": [407.6, 411.14], "sentence": " C'est une réussite à 100% selon la NASA."}, {"speaker": "SPEAKER_03", "timestamp": [411.14, 417.72], "sentence": " Le télescope James Webb a fini d'être déployé ce samedi à plus d'un million de kilomètres de la planète Terre."}, {"speaker": "SPEAKER_00", "timestamp": [417.72, 422.8], "sentence": " Jamais par le passé, le déploiement dans l'espace d'un objet d'une telle envergure n'avait été tenté."}, {"speaker": "SPEAKER_06", "timestamp": [422.8, 429.72], "sentence": " Pour le patron de l'Agence spatiale des Etats-Unis, la NASA est un endroit où l'impossible devient possible."}, {"speaker": "SPEAKER_01", "timestamp": [429.72, 435.28], "sentence": " Il va nous falloir environ six mois pour commencer à recevoir des images."}, {"speaker": "SPEAKER_02", "timestamp": [435.28, 444.76], "sentence": " Mais quand nous le ferons, comme vous l'avez expliqué, Michel, l'horizon n'est pas la limite."}, {"speaker": "SPEAKER_01", "timestamp": [444.76, 453.06], "sentence": " Nous aurons toutes sortes de nouvelles connaissances sur qui nous sommes, ce que nous sommes, d'où nous venons et sommes-nous seuls."}, {"speaker": "SPEAKER_02", "timestamp": [453.06, 462.46], "sentence": " James Webb est l'observatoire spatial le plus puissant jamais conçu."}, {"speaker": "SPEAKER_01", "timestamp": [462.46, 469.54], "sentence": " Le télescope doit notamment permettre d'observer les premières galaxies formées 200 millions d'années seulement après le Big Bang."}, {"speaker": "SPEAKER_04", "timestamp": [469.54, 478.5], "sentence": " Parmi les pays qui ont participé cette année au salon CES à Las Vegas,"}], [{"speaker": "SPEAKER_01", "timestamp": [478.5, 482.26], "sentence": " la France a été représentée par plus d'une centaine de jeunes entreprises."}, {"speaker": "SPEAKER_05", "timestamp": [482.26, 487.9], "sentence": " La présence française au CES 2022 est énorme."}, {"speaker": "SPEAKER_01", "timestamp": [487.9, 491.76], "sentence": " Nous avons plus de 140 start-up présentes qui participent à l'événement."}, {"speaker": "SPEAKER_01", "timestamp": [491.76, 495.44], "sentence": " Habituellement, nous préparons le CES pendant un an."}, {"speaker": "SPEAKER_01", "timestamp": [495.44, 498.76], "sentence": " Nous commençons les préparatifs en janvier pour le mois de janvier d'après."}, {"speaker": "SPEAKER_01", "timestamp": [498.76, 504.9], "sentence": " Cette année, jusqu'au mois de novembre, nous ne savions pas si nous pourrions participer ou pas car il y avait une interdiction de voyager."}, {"speaker": "SPEAKER_01", "timestamp": [504.9, 508.06], "sentence": " Nous avons donc dû tout régler en moins de deux mois."}, {"speaker": "SPEAKER_05", "timestamp": [508.06, 514.52], "sentence": " L'entreprise française Pause a fait le déplacement."}, {"speaker": "SPEAKER_01", "timestamp": [514.52, 519.14], "sentence": " Nous avons créé cette pochette, c'est une pochette intelligente."}, {"speaker": "SPEAKER_00", "timestamp": [519.14, 523.36], "sentence": " Vous mettez le smartphone dans la pochette et après 15 minutes, vous obtenez des points."}, {"speaker": "SPEAKER_01", "timestamp": [523.36, 530.16], "sentence": " Il s'agit d'un jeu pour encourager de manière positive à faire une pause dans la journée et à ne pas passer 6 heures sur son téléphone."}, {"speaker": "SPEAKER_01", "timestamp": [530.16, 535.66], "sentence": " Mon fils de 12 ans a négocié avec moi qu'après 3 mois d'effort, il aurait droit à une paire de chaussures."}, {"speaker": "SPEAKER_00", "timestamp": [535.66, 543.82], "sentence": " L'entreprise Umbra cible également les utilisateurs et utilisatrices de smartphones, mais d'un autre genre."}, {"speaker": "SPEAKER_01", "timestamp": [543.82, 549.12], "sentence": " De nombreux professionnels de la sécurité ne font pas confiance à leurs téléphones."}, {"speaker": "SPEAKER_05", "timestamp": [549.12, 554.48], "sentence": " J'ai été témoin de situations où ils n'étaient pas à l'aise avec leurs téléphones posés sur la table."}, {"speaker": "SPEAKER_01", "timestamp": [554.48, 568.26], "sentence": " L'idée est née après que les téléphones d'hommes politiques, dont des présidents français, ont été pris pour cible par des logiciels espions."}, {"speaker": "SPEAKER_01", "timestamp": [568.26, 578.02], "sentence": " Nous avons assisté à de nombreux scandales, comme celui de Pegasus, qui a touché de nombreuses personnalités et professionnels de différents secteurs, gouvernements et pays."}, {"speaker": "SPEAKER_05", "timestamp": [578.02, 589.44], "sentence": " Pour Christelle Perrant, la présence et le développement des jeunes entreprises françaises font de la France une référence en la matière."}, {"speaker": "SPEAKER_01", "timestamp": [589.44, 597.06], "sentence": " La France était connue pour ses baguettes, sa nourriture, son vin, mais aujourd'hui elle l'est aussi pour ses start-up."}]]}