{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.84], "sentence": " La plus grande offensive en Europe depuis la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [5.84, 10.74], "sentence": " C'est ainsi que l'Ukraine décrit l'intensification des combats dans le Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [10.74, 18.14], "sentence": " Les bombardements sont incessants pour la prise de Severodonetsk, Lysitschansk et Liman, trois villes de l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [18.14, 22.9], "sentence": " L'armée russe a tué au moins 14 civilières, selon Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [22.9, 24.92], "sentence": " a tué au moins 14 civilières, selon Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [24.92, 31.52], "sentence": " L'ennemi continue d'utiliser des tactiques de terreur contre la population civile ukrainienne dans les territoires occupés."}, {"speaker": "SPEAKER_02", "timestamp": [31.52, 37.3], "sentence": " De même, la détérioration de la situation socio-économique dans le sud et l'est de l'Ukraine se poursuit."}, {"speaker": "SPEAKER_02", "timestamp": [37.3, 43.58], "sentence": " Au cours de la journée écoulée, 16 attaques ont été repoussées dans les directions de Donetsk et de Luhansk."}, {"speaker": "SPEAKER_01", "timestamp": [43.58, 48.54], "sentence": " 8 chars, 22 véhicules blindés et un véhicule ennemi ont été détruits."}, {"speaker": "SPEAKER_02", "timestamp": [48.54, 60.66], "sentence": " Alors que l'invasion russe est entrée dans son quatrième mois, Moscou prévoit de continuer à se battre longtemps en Ukraine pour atteindre tous les objectifs fixés par le président Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [60.66, 74.2], "sentence": " Nous poursuivons l'opération militaire spéciale jusqu'à ce que tous les objectifs soient atteints, indépendamment de l'énorme aide occidentale au régime de Kiev et de la pression sans précédent des sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [74.2, 80.92], "sentence": " A Mariupol, les corps de plus de 200 personnes ont été retrouvés dans les décombres d'un immeuble."}, {"speaker": "SPEAKER_02", "timestamp": [80.92, 105.36], "sentence": " 21 000 personnes auraient été tuées dans la ville tombé aux mains de l'ennemi la russie est accusé pour dissimuler le nombre de morts d'utiliser des crématoriums ambulants désormais vide l'usiné d'azovstal qui abritait des milliers de civils et de combattants ukrainiens montre l'étendue des dégâts après près de trois mois de siège."}], [{"speaker": "SPEAKER_00", "timestamp": [105.36, 112.58], "sentence": " L'Union européenne a déjà gelé l'accès aux fonds, aux yachts et aux biens immobiliers des oligarques russes sur sa liste noire."}, {"speaker": "SPEAKER_01", "timestamp": [112.58, 120.66], "sentence": " Elle songe désormais à les confisquer de façon permanente et vendre ses avoirs afin de payer la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [120.66, 125.06], "sentence": " La Commission européenne a présenté mercredi ses propositions en ce sens."}, {"speaker": "SPEAKER_01", "timestamp": [125.06, 131.52], "sentence": " Elle cherche ainsi à harmoniser la réponse judiciaire des États membres afin de faciliter les procédures."}, {"speaker": "SPEAKER_01", "timestamp": [131.52, 140.04], "sentence": " Les 27 ont débloqué plusieurs milliards d'euros pour soutenir Kiev et comptent apporter une aide financière pour aider le pays à se relever de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [140.04, 145.54], "sentence": " Certaines capitales estiment donc que c'est aux responsables de payer la reconstruction."}, {"speaker": "SPEAKER_00", "timestamp": [145.54, 162.04], "sentence": " S'il y a une confiscation avec une procédure judiciaire, il sera possible pour les États membres de déposer les résultats de cette confiscation, c'est-à-dire l'ensemble de l'argent, dans un fonds pour les victimes de l'Ukraine et peut-être pour prendre part aux premières étapes de la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [162.04, 167.5], "sentence": " Mais pour réaliser cela, vous devez avoir un transfert de propriété du gel à la confiscation."}, {"speaker": "SPEAKER_00", "timestamp": [167.5, 170.78], "sentence": " Avec une décision judiciaire, il sera possible de le faire."}, {"speaker": "SPEAKER_02", "timestamp": [170.78, 176.26], "sentence": " Les pays baltes et la Pologne poussent pour la mise en place de cette mesure."}, {"speaker": "SPEAKER_01", "timestamp": [176.26, 182.9], "sentence": " Toutefois, sa mise en œuvre dans tous les États membres pourrait se révéler problématique, car le dossier est juridiquement complexe."}, {"speaker": "SPEAKER_00", "timestamp": [182.9, 207.72], "sentence": " car le dossier est juridiquement complexe. L'Union européenne franchit ici une étape supplémentaire en instituant effectivement une décision de confiscation au niveau européen qui devrait être appliquée par les autorités nationales. Mais en effet, comme il s'agit en définitive d'une directive, les États devront y donner suite et adopter leur propre législation nationale ou une mesure administrative pour donner effet aux dispositions."}, {"speaker": "SPEAKER_01", "timestamp": [207.72, 217.7], "sentence": " Tous les États membres doivent s'entendre sur cette proposition et la volonté d'un consensus politique pourrait faire défaut."}, {"speaker": "SPEAKER_01", "timestamp": [217.7, 225.98], "sentence": " Jusqu'à présent, 10 milliards d'euros d'avoirs ont été gelés et 200 milliards d'euros de transactions bloquées."}, {"speaker": "SPEAKER_00", "timestamp": [225.98, 239.46], "sentence": " Nouvelle scène d'horreur aux Etats-Unis, où un tireur a abattu une vingtaine de personnes, dont au moins 19 enfants, dans une école primaire ce mardi."}], [{"speaker": "SPEAKER_00", "timestamp": [239.46, 244.9], "sentence": " La tuerie a eu lieu à Uvalde, au Texas, près de la frontière mexicaine."}, {"speaker": "SPEAKER_00", "timestamp": [244.9, 246.28], "sentence": " La tuerie a eu lieu à Uvalde, au Texas, près de la frontière mexicaine."}, {"speaker": "SPEAKER_00", "timestamp": [246.28, 256.44], "sentence": " Ce drame intervient seulement dix jours après la tuerie de Buffalo, dans l'état de New York, où un suprémaciste blanc avait ouvert le feu dans un supermarché, tuant dix Afro-Américains."}, {"speaker": "SPEAKER_00", "timestamp": [256.44, 263.36], "sentence": " Le tireur était Salvador Romas, un jeune homme de 18 ans qui résidait à Uvalde, a déclaré le gouverneur du Texas."}, {"speaker": "SPEAKER_00", "timestamp": [263.36, 268.1], "sentence": " On pense qu'il a abandonné son véhicule et est entré dans l'école primaire Robb avec une arme de poing."}, {"speaker": "SPEAKER_02", "timestamp": [268.1, 270.56], "sentence": " Et il est possible qu'il ait également eu un fusil."}, {"speaker": "SPEAKER_00", "timestamp": [270.56, 276.74], "sentence": " À peine rentré de sa tournée en Asie, Joe Biden a tenu à réagir."}, {"speaker": "SPEAKER_00", "timestamp": [276.74, 282.12], "sentence": " Le président américain a une nouvelle fois fustigé le lobby des armes à feu."}, {"speaker": "SPEAKER_02", "timestamp": [282.12, 305.58], "sentence": " Pourquoi sommes-nous prêts à vivre avec ce carnage? Pourquoi continuons-nous à laisser cela se produire? Au nom de Dieu, où est notre colonne vertébrale pour avoir le courage d'y faire face et de tenir tête au lobby? Il est temps de transformer cette douleur en action pour chaque parent, chaque citoyen de ce pays."}, {"speaker": "SPEAKER_02", "timestamp": [305.58, 310.12], "sentence": " Nous devons faire comprendre à tous les élus de ce pays qu'il est temps d'agir."}, {"speaker": "SPEAKER_01", "timestamp": [310.12, 319.98], "sentence": " Dimanche, c'est dans le métro de New York qu'une fusillade avait éclaté, faisant une victime, un homme de 48 ans qui se rendait à un brunch."}, {"speaker": "SPEAKER_02", "timestamp": [319.98, 323.12], "sentence": " Le principal suspect a été arrêté ce mardi."}, {"speaker": "SPEAKER_00", "timestamp": [323.12, 328.1], "sentence": " Andrew Abdullah, 25 ans, devrait être inculpé pour la mort de Daniel Enriquez."}, {"speaker": "SPEAKER_00", "timestamp": [328.1, 337.58], "sentence": " La Corée du Nord a effectué ce mercredi matin au moins trois tirs de missiles balistiques selon l'armée sud-coréenne."}], [{"speaker": "SPEAKER_00", "timestamp": [337.58, 342.18], "sentence": " Des lancements de missiles qui interviennent juste après la fin de tournée de Joe Biden en Asie."}, {"speaker": "SPEAKER_00", "timestamp": [342.18, 349.36], "sentence": " Le président américain s'est rendu en Corée du Sud et au Japon pour réaffirmer son soutien face à la menace nucléaire de Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [349.36, 369.68], "sentence": " Les lancements successifs par la Corée du Nord de missiles balistiques intercontinentaux et de missiles balistiques à courte portée aujourd'hui sont des actes illégaux qui violent directement les résolutions du Conseil de sécurité de l'ONU et constituent une provocation majeure qui menace la paix dans la péninsule coréenne et dans le monde entier."}, {"speaker": "SPEAKER_00", "timestamp": [369.68, 372.12], "sentence": " Nous condamnons fermement ces actions."}, {"speaker": "SPEAKER_00", "timestamp": [372.12, 378.0], "sentence": " Le Japon a également tenu à réagir rapidement."}, {"speaker": "SPEAKER_01", "timestamp": [378.0, 396.78], "sentence": " Ces tirs de missiles, immédiatement après les sommets des Etats-Unis avec le Japon et avec la Corée du Sud, et la réunion au sommet des quatre pays que sont le Japon, les Etats-Unis, l'Australie et l'Inde, constituent une provocation claire et absolument inadmissible."}, {"speaker": "SPEAKER_00", "timestamp": [396.78, 411.66], "sentence": " L'armée sud-coréenne a également fait savoir que la Corée du Sud et les Etats-Unis ont effectué un exercice de tir de missiles et mobilisé des avions de chasse en réponse aux provocations présumées de la Corée du Nord."}, {"speaker": "SPEAKER_00", "timestamp": [411.66, 424.0], "sentence": " L'ancien président de la Moldavie, Igor Dodon, a été placé en garde à vue ce mardi pour des soupçons de trahison et de corruption."}], [{"speaker": "SPEAKER_00", "timestamp": [424.0, 425.4], "sentence": " a été placé en garde à vue ce mardi pour des soupçons de trahison et de corruption."}, {"speaker": "SPEAKER_00", "timestamp": [425.4, 436.08], "sentence": " Les enquêteurs le soupçonnent notamment d'avoir touché en 2019 de l'argent du sulfureux politicien et oligarque Vlad Ploutnuk qui fait l'objet de sanctions américaines et s'est depuis exilé."}, {"speaker": "SPEAKER_00", "timestamp": [436.08, 444.44], "sentence": " L'arrestation de Dodone, pro-russe, symbolise l'accentuation des tensions dans le pays depuis le début de l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [444.44, 453.72], "sentence": " Le pouvoir en place, pro-européen, craint que Moscou choisisse comme prochaine cible la Transnistrie, territoire séparatiste pro-russe, frontalier de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [453.72, 460.78], "sentence": " Le Kremlin a d'ailleurs réagi à l'arrestation de l'ancien président Moldave."}, {"speaker": "SPEAKER_01", "timestamp": [460.78, 470.12], "sentence": " Dans cet enregistrement audio, son porte-parole Dimitri Peskov dit s'inquiéter de ce qu'il décrit comme une persécution des partisans du dialogue avec la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [470.12, 479.66], "sentence": " Il appelle également à ce que les droits légaux de Dodone soient respectés, précisant toutefois qu'il s'agit d'une affaire interne à la Moldavie."}, {"speaker": "SPEAKER_00", "timestamp": [479.66, 486.24], "sentence": " Moscou affiche en tout cas ouvertement son soutien à son allié."}, {"speaker": "SPEAKER_01", "timestamp": [486.24, 498.8], "sentence": " L'ONG espagnole Open Arms a sauvé près de 100 migrants sur des radeaux de sauvetage en Méditerranée centrale."}], [{"speaker": "SPEAKER_00", "timestamp": [498.8, 502.6], "sentence": " Si on ne sait pas s'il y a des morts, le pire a sans doute été évité."}, {"speaker": "SPEAKER_02", "timestamp": [502.6, 510.82], "sentence": " Après des heures d'attente et malgré les appels à l'aide, restés sans réponse, lancés aux autorités maltaises, italiennes et tunisiennes."}, {"speaker": "SPEAKER_02", "timestamp": [510.82, 523.26], "sentence": " Après avoir en effet repéré une barque en détresse, les sauveteurs ont distribué des gilets de sauvetage, mais le poids de l'eau à bord a fait chavirer le bateau et les occupants sont tombés en mer."}, {"speaker": "SPEAKER_00", "timestamp": [523.26, 535.14], "sentence": " Dans un autre drame de l'immigration, plus de 70 migrants partis de Libye sont portés disparus après le naufrage de leur embarcation au large de la Tunisie."}, {"speaker": "SPEAKER_02", "timestamp": [535.14, 540.6], "sentence": " Les gardes-côtes et la marine n'ont pu sauver que 24 migrants."}, {"speaker": "SPEAKER_02", "timestamp": [540.6, 549.92], "sentence": " Celui qui a été le visage de la lutte contre le Covid-19 rempile pour 5 ans."}, {"speaker": "SPEAKER_02", "timestamp": [549.92, 555.68], "sentence": " L'Ethiopien Tedros Ghebreyesus a été reconduit pour un second mandat à la tête de l'OMS."}, {"speaker": "SPEAKER_02", "timestamp": [555.68, 559.06], "sentence": " En larmes, il a évoqué la guerre en Ukraine et appelé à la paix."}, {"speaker": "SPEAKER_02", "timestamp": [559.06, 561.18], "sentence": " Lui-même a connu la guerre enfant."}, {"speaker": "SPEAKER_02", "timestamp": [561.18, 565.36], "sentence": " Mais c'est d'autres combats qui attendent ce médecin, ceux contre les maladies."}, {"speaker": "SPEAKER_02", "timestamp": [565.36, 575.72], "sentence": " Le gouvernement britannique a donné son feu vert au rachat du club de football de Chelsea."}, {"speaker": "SPEAKER_02", "timestamp": [575.72, 581.58], "sentence": " L'oligarque russe Roman Abramovich, son propriétaire depuis 19 ans, l'a mise en vente début mars."}, {"speaker": "SPEAKER_02", "timestamp": [581.58, 585.24], "sentence": " Le milliardaire est frappé par les sanctions européennes contre la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [585.24, 592.2], "sentence": " Londres a approuvé l'offre de presque 5 milliards d'euros du consortium américain mené par l'américain Todd Bully."}]]}