{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.44], "sentence": " 11 morts et 11 blessés dans des bombardements russes en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [4.44, 9.08], "sentence": " Tout le pays a été frappé alors que l'Occident vient d'approuver l'envoi de chars à Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [9.08, 14.14], "sentence": " Francesco Giorgi restera en prison un mois de plus."}, {"speaker": "SPEAKER_00", "timestamp": [14.14, 18.0], "sentence": " Il est l'un des inculpés dans l'enquête pour corruption au Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 29.42], "sentence": " Près d'un millier de personnes ont défilé jeudi soir à Paris lors d'une marche au flambeau pour protester contre la réforme des retraites."}], [{"speaker": "SPEAKER_01", "timestamp": [29.42, 37.28], "sentence": " Une marche de la place Gambetta à la place de la République organisée par la CGT, FO, FSU et Solidaires."}, {"speaker": "SPEAKER_01", "timestamp": [37.28, 42.36], "sentence": " A noter également la présence du chef de file de la France Insoumise, Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_01", "timestamp": [42.36, 43.0], "sentence": " de la France insoumise Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_01", "timestamp": [43.0, 50.32], "sentence": " Une pression maintenue à quelques jours de son examen en commission à l'Assemblée nationale et de la grande journée de mobilisation du 31 janvier."}, {"speaker": "SPEAKER_01", "timestamp": [50.32, 58.9], "sentence": " Au moins 11 morts et 11 blessés"}], [{"speaker": "SPEAKER_03", "timestamp": [58.9, 61.38], "sentence": " dans les bombardements russes de l'Ukraine ce jeudi."}, {"speaker": "SPEAKER_03", "timestamp": [61.38, 69.0], "sentence": " Moscou a visé l'ensemble du territoire, les régions de Kharkiv, d'Odessa, de Zaporizhia et celle de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [69.0, 73.12], "sentence": " Ces images ont été tournées à 50 km de la capitale."}, {"speaker": "SPEAKER_03", "timestamp": [73.12, 77.12], "sentence": " Ici, les missiles russes ont frappé les infrastructures et les habitations."}, {"speaker": "SPEAKER_03", "timestamp": [77.12, 79.62], "sentence": " Cet homme vient de perdre son épouse."}, {"speaker": "SPEAKER_05", "timestamp": [79.62, 84.98], "sentence": " Je l'ai saisi, puis je l'ai traîné."}, {"speaker": "SPEAKER_05", "timestamp": [84.98, 88.42], "sentence": " Il y a eu une grosse explosion et nous sommes tombés par terre."}, {"speaker": "SPEAKER_05", "timestamp": [88.42, 91.48], "sentence": " Je lui ai dit, lève-toi, mais elle ne s'est pas levée."}, {"speaker": "SPEAKER_05", "timestamp": [91.48, 94.8], "sentence": " Je lui ai dit, Natasha, Natasha, mais elle ne s'est pas relevée."}, {"speaker": "SPEAKER_05", "timestamp": [94.8, 100.94], "sentence": " La ville de Kiev a aussi été visée."}, {"speaker": "SPEAKER_03", "timestamp": [100.94, 106.58], "sentence": " Des milliers d'habitants ont dû se réfugier dans les couloirs du métro, comme au début de la guerre, il y a presque un an."}, {"speaker": "SPEAKER_03", "timestamp": [106.58, 112.44], "sentence": " Cette attaque massive de la Russie intervient après l'annonce de l'envoi de chars occidentaux en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [112.44, 120.66], "sentence": " D'après l'armée de l'air ukrainienne, sur les 55 missiles tirés par la Russie, 47 ont été abattus, dont une vingtaine autour de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [120.66, 125.6], "sentence": " autour de Kiev."}], [{"speaker": "SPEAKER_00", "timestamp": [125.6, 139.5], "sentence": " Francesco Giorgi, l'un des personnages clés du scandale de corruption au Parlement européen et partenaire de l'eurodéputé Eva Cayli, restera en prison en mois de plus, après avoir comparu devant un tribunal belge jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [139.5, 151.74], "sentence": " Son avocat affirme que l'accord passé par l'ancien député européen Antonio Panzeri avec les autorités pour révéler tous les éléments de l'organisation criminelle ne changera pas la position de son client."}, {"speaker": "SPEAKER_00", "timestamp": [151.74, 156.82], "sentence": " Antonio Panzeri est présumé être l'homme principal dans ce scandale de corruption."}, {"speaker": "SPEAKER_00", "timestamp": [156.82, 164.54], "sentence": " Dans le même temps, sa fille et sa femme ont été libérés en Italie après que la Belgique ait abandonné une demande d'extradition."}, {"speaker": "SPEAKER_00", "timestamp": [164.54, 170.64], "sentence": " Un député européen belge affirme que la confiance dans le Parlement doit être restaurée."}, {"speaker": "SPEAKER_00", "timestamp": [170.64, 189.76], "sentence": " Les affaires ont tellement dépassé le cadre de l'imagination, que l'argent liquide a été distribué, que c'est comme un mauvais film auquel nous participons."}, {"speaker": "SPEAKER_02", "timestamp": [189.76, 196.12], "sentence": " Et nous n'y prenons pas part, parce que la plupart des gens qui travaillent ici n'étaient pas impliqués dans cette affaire."}, {"speaker": "SPEAKER_00", "timestamp": [196.12, 205.18], "sentence": " Ces choses doivent être connues et doivent être punies sévèrement, parce que toute la confiance que les gens pourraient avoir dans cette institution doit être rétablie."}, {"speaker": "SPEAKER_02", "timestamp": [205.18, 221.44], "sentence": " Deux autres députés européens, Marc Tarabella et Andrea Cosolino, pourraient voir leur immunité parlementaire bientôt levée."}, {"speaker": "SPEAKER_00", "timestamp": [221.44, 246.28], "sentence": " Andrea Cosolino s'est présentée devant les députés européens cette semaine, niant toutes les accusations. Le gouvernement a annoncé que la Commission européenne a que les fonds Erasmus ne se perdent pas."}], [{"speaker": "SPEAKER_00", "timestamp": [246.28, 262.52], "sentence": " Début janvier, la Commission européenne a averti que la plupart des universités hongroises allaient perdre les fonds européens destinés au programme Erasmus+, et Horizon Europe, en raison de l'influence accrue du parti au pouvoir dans le système d'enseignement supérieur."}, {"speaker": "SPEAKER_00", "timestamp": [262.52, 269.2], "sentence": " Aujourd'hui, Budapest est prête à rappeler les membres du gouvernement dans les conseils d'administration des universités."}, {"speaker": "SPEAKER_00", "timestamp": [269.2, 278.84], "sentence": " De notre côté, ce n'est pas un obstacle si la Commission européenne soulève la question que les politiciens ne peuvent pas être membres des conseils d'administration."}, {"speaker": "SPEAKER_05", "timestamp": [278.84, 282.06], "sentence": " Nous pouvons également résoudre cela avec le règlement."}, {"speaker": "SPEAKER_05", "timestamp": [282.06, 290.62], "sentence": " De même, le fait que la nature du mandat du conseil d'administration actuel ne soit pas limitée dans le temps a également été soulevé comme un problème."}, {"speaker": "SPEAKER_05", "timestamp": [290.62, 292.46], "sentence": " Nous pouvons également en discuter."}, {"speaker": "SPEAKER_05", "timestamp": [292.46, 294.42], "sentence": " Le gouvernement hongrois est ouvert."}, {"speaker": "SPEAKER_00", "timestamp": [294.42, 307.12], "sentence": " En 2021, l'état hongrois a privatisé la majorité des universités qui sont désormais gérées par des fondations privées dont les conseils d'administration sont souvent composés de hauts responsables politiques."}, {"speaker": "SPEAKER_00", "timestamp": [307.12, 319.44], "sentence": " Par exemple, le ministre qui négocie actuellement avec l'Union européenne pour Erasmus+, est aussi président du conseil d'administration d'une université à titre d'emploi secondaire."}, {"speaker": "SPEAKER_00", "timestamp": [319.44, 328.98], "sentence": " Mais nous voyons aussi le ministre des Affaires étrangères, la ministre de la Justice, un eurodéputé à des postes de direction dans des universités."}, {"speaker": "SPEAKER_00", "timestamp": [328.98, 334.02], "sentence": " Selon un analyste, le gouvernement hongrois est en recul dans la bataille avec Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [334.02, 342.1], "sentence": " Et d'autres dossiers pourraient suivre où le gouvernement de Viktor Orban cédera aux exigences de l'Union européenne pour obtenir des financements."}, {"speaker": "SPEAKER_00", "timestamp": [342.1, 344.02], "sentence": " européenne pour obtenir des financements."}, {"speaker": "SPEAKER_07", "timestamp": [344.02, 352.58], "sentence": " Ce que nous avons entendu aujourd'hui de la part du ministre Navraksic sur la question d'Erasmus, c'est un net recul par rapport à la position précédente du gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [352.58, 359.38], "sentence": " La question est maintenant de savoir jusqu'à quel point cette attitude s'appliquera à toutes les autres questions sur la table."}, {"speaker": "SPEAKER_01", "timestamp": [359.38, 370.66], "sentence": " Car n'oublions pas que pour satisfaire aux 27 exigences de l'Union européenne, appelées « super étapes, il faudra une volonté similaire de compromis, une volonté d'accord du côté hongrois."}, {"speaker": "SPEAKER_00", "timestamp": [370.66, 386.92], "sentence": " Les mesures actuelles de la Commission européenne concernant Erasmus+, font partie du mécanisme de l'état de droit, qui permet à l'Union européenne de suspendre des fonds si elle constate des risques systématiques dans un État membre."}, {"speaker": "SPEAKER_00", "timestamp": [386.92, 396.12], "sentence": " La Hongrie ne peut clore ce processus que si elle parvient à remplir les 27 conditions de l'Union européenne, appelées « super étapes »."}, {"speaker": "SPEAKER_06", "timestamp": [396.12, 403.36], "sentence": " Le ministère français des Affaires étrangères a annoncé ce jeudi le rappel de son ambassadeur"}], [{"speaker": "SPEAKER_06", "timestamp": [403.36, 406.82], "sentence": " au Burkina Faso, au lendemain de l'annonce du départ des troupes françaises."}, {"speaker": "SPEAKER_06", "timestamp": [406.82, 416.48], "sentence": " L'agent au pouvoir réclame depuis le mois de décembre le départ de Luc Allade, à qui il est reproché d'avoir fait état publiquement de la dégradation de la situation sécuritaire dans le pays."}, {"speaker": "SPEAKER_06", "timestamp": [416.48, 424.0], "sentence": " Les troupes françaises ont-elles désormais un mois pour quitter le Burkina Faso, alors que la lutte anti-djihadiste est toujours d'actualité?"}, {"speaker": "SPEAKER_07", "timestamp": [424.0, 428.26], "sentence": " Un État qui dit qu'il est souverain doit être capable de se défendre lui-même."}, {"speaker": "SPEAKER_08", "timestamp": [428.26, 434.08], "sentence": " Nous pensons que le départ de l'armée française, ça ne va pas poser problème à notre pays."}, {"speaker": "SPEAKER_07", "timestamp": [434.08, 436.0], "sentence": " Les guerres ne sont pas encore finies."}, {"speaker": "SPEAKER_08", "timestamp": [436.0, 446.04], "sentence": " Si on pouvait laisser, si les guerres étaient finies avec les terroristes, après un moment, on peut décider que France part."}, {"speaker": "SPEAKER_08", "timestamp": [446.04, 450.18], "sentence": " Mais pour le moment, est-ce que nous sommes prêts?"}, {"speaker": "SPEAKER_06", "timestamp": [450.18, 456.98], "sentence": " Le Burkina Faso pourrait désormais faire appel à la Russie et à son groupe de mercenaires Wagner, déjà très présents sur le continent africain."}, {"speaker": "SPEAKER_06", "timestamp": [456.98, 460.58], "sentence": " La colère dans les rues"}], [{"speaker": "SPEAKER_01", "timestamp": [460.58, 461.58], "sentence": " de Port-au-Prince."}, {"speaker": "SPEAKER_01", "timestamp": [461.58, 466.2], "sentence": " Civils et forces de l'ordre ont défilé dans les rues de la capitale ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [466.2, 474.6], "sentence": " Ils ont protesté contre la mort de 6 policiers mercredi dans le nord d'Haïti, victimes de l'assaut de membres de gangs dans un commissariat."}, {"speaker": "SPEAKER_01", "timestamp": [474.6, 479.06], "sentence": " 14 policiers ont été tués par les groupes armés depuis le début de l'année."}, {"speaker": "SPEAKER_01", "timestamp": [479.06, 489.0], "sentence": " Comme d'autres villes européennes, Lisbonne est confrontée à un froid persistant."}], [{"speaker": "SPEAKER_06", "timestamp": [489.0, 494.4], "sentence": " La municipalité a mis en place des centres d'hébergement pour permettre aux sans-abri de se réchauffer."}, {"speaker": "SPEAKER_06", "timestamp": [494.4, 498.98], "sentence": " Mais il est parfois difficile de les convaincre de s'y rendre, comme l'explique cette bénévole."}, {"speaker": "SPEAKER_04", "timestamp": [498.98, 504.98], "sentence": " Il fait très froid ici, il y a des courants d'air et pourtant les sans-abri restent ici."}, {"speaker": "SPEAKER_03", "timestamp": [504.98, 506.8], "sentence": " Même quand les nuits sont très froides, c'est l d'air et pourtant les sans-abri restent ici."}, {"speaker": "SPEAKER_04", "timestamp": [506.8, 514.04], "sentence": " Même quand les nuits sont très froides, c'est l'un des seuls endroits où ils restent."}, {"speaker": "SPEAKER_03", "timestamp": [514.04, 519.0], "sentence": " En Grèce, plusieurs régions ont été frappées par des pluies torrentielles ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [519.0, 522.8], "sentence": " Les habitants d'Athènes ont été appelés à restreindre leurs déplacements."}, {"speaker": "SPEAKER_06", "timestamp": [522.8, 527.86], "sentence": " Plusieurs routes ont été fermées pour cause d'inondations."}, {"speaker": "SPEAKER_06", "timestamp": [527.86, 536.82], "sentence": " Conditions météorologiques extrêmes également en Asie, comme ici au Japon, où des chutes de neige se sont abattues sur les zones côtières du nord et de l'est du pays."}, {"speaker": "SPEAKER_06", "timestamp": [536.82, 543.76], "sentence": " Les températures négatives offrent aussi de beaux paysages, comme ce lac gelé situé au pied du mont Fuji."}, {"speaker": "SPEAKER_06", "timestamp": [543.76, 546.6], "sentence": " offre aussi de beaux paysages, comme ce lac gelé situé au pied du mont Fuji."}, {"speaker": "SPEAKER_06", "timestamp": [546.6, 550.56], "sentence": " La Corée du Sud n'a pas été épargnée par les chutes de neige."}, {"speaker": "SPEAKER_06", "timestamp": [550.56, 556.24], "sentence": " Jusqu'à 70 cm sont tombés par endroits."}, {"speaker": "SPEAKER_06", "timestamp": [556.24, 563.74], "sentence": " De la neige jusque dans le sud de la péninsule arabique, où les hauts plateaux du sultanat d'Oman ont été recouverts d'un fin manteau blanc."}, {"speaker": "SPEAKER_06", "timestamp": [563.74, 569.14], "sentence": " où les hauts plateaux du Sultanat d'Oman ont été recouverts d'un fin manteau blanc."}], [{"speaker": "SPEAKER_03", "timestamp": [569.14, 577.7], "sentence": " En tennis, la finale d'âme de l'Open d'Australie opposera samedi la Kazakh Elena Rybakina et la Bélarusse Arina Sabalenka."}, {"speaker": "SPEAKER_03", "timestamp": [577.7, 584.54], "sentence": " Sabalenka a remporté sa demi-finale contre la polonaise Magdalenaite en 2-7, 7-6, 6-2."}, {"speaker": "SPEAKER_03", "timestamp": [584.54, 588.94], "sentence": " A 24 ans, elle jouera à Melbourne sa première finale de grand chelem."}, {"speaker": "SPEAKER_03", "timestamp": [588.94, 594.38], "sentence": " Elena Rybakina s'est-elle qualifiée en battant la Bélarusse Victoria Azarenka, 7-6, 6-3."}, {"speaker": "SPEAKER_03", "timestamp": [594.38, 600.16], "sentence": " Ce sera aussi la première finale de l'Open d'Australie de la cinquième joueuse mondiale à 23 ans."}]]}