{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 638}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.6], "sentence": " Le Conseil d'Etat a validé l'interdiction de l'ABAIA dans les établissements scolaires français."}, {"speaker": "SPEAKER_01", "timestamp": [6.6, 18.0], "sentence": " La Géorgie pas encore prête à obtenir le statut de candidat à l'UE, selon Joseph Borrell, qui appelle le pays à se réformer."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 28.48], "sentence": " Dans une biographie à paraître, Elon Musk dit avoir empêché une attaque contre la flotte russe de Crimée, craignant une réponse nucléaire de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [28.48, 38.72], "sentence": " 150 000 hectares ont brûlé en Grèce cet été, au moins 26 personnes sont mortes. Les leçons tirées de cette catastrophe sont nombreuses, affirment les acteurs locaux."}, {"speaker": "SPEAKER_06", "timestamp": [38.72, 47.5], "sentence": " La Macédoine du Nord et la Grèce ont achevé la première phase de restauration de l'église Saint-Georges de Curbinovo."}, {"speaker": "SPEAKER_06", "timestamp": [47.5, 58.66], "sentence": " Le Conseil d'Etat a validé l'interdiction de l'abaya à l'école, rejetant ainsi le recours de l'association Action Droit des Musulmans qui demandait sa suspension."}], [{"speaker": "SPEAKER_06", "timestamp": [58.66, 65.24], "sentence": " Le juge des référés a en effet estimé que le port de cette longue robe couvrante s'inscrivait dans une logique d'affirmation religieuse."}, {"speaker": "SPEAKER_06", "timestamp": [65.24, 69.36], "sentence": " L'avocat de l'association musulmane dénonce le manque de fondement de cette décision."}, {"speaker": "SPEAKER_00", "timestamp": [69.36, 79.52], "sentence": " Cette interdiction ne repose sur strictement aucun texte juridique, que c'est finalement un effet d'annonce purement politique de la part du ministère de l'éducation dans le cadre de la rentrée scolaire."}, {"speaker": "SPEAKER_00", "timestamp": [79.52, 87.3], "sentence": " Et qu'en plus c'est un vêtement qui n'a pas été précisément défini et qui est considéré comme étant un vêtement qui n'est pas religieux."}, {"speaker": "SPEAKER_06", "timestamp": [87.3, 91.38], "sentence": " Cette question de l'aspect religieux ou non de l'Abaïa domine les débats."}, {"speaker": "SPEAKER_06", "timestamp": [91.38, 99.74], "sentence": " De son côté, l'association Action droit des musulmans s'est dite consternée par la décision du Conseil d'Etat et pointe un risque de discrimination et d'atteinte au droit."}, {"speaker": "SPEAKER_06", "timestamp": [99.74, 105.12], "sentence": " Lundi, lors de la rentrée, 300 élèves sur les 12 millions se sont présentés en Abaya."}, {"speaker": "SPEAKER_06", "timestamp": [105.12, 115.9], "sentence": " 67 d'entre elles ont refusé de la retirer, selon le ministère de l'Éducation."}], [{"speaker": "SPEAKER_01", "timestamp": [115.9, 122.02], "sentence": " La Géorgie pas encore prête à obtenir le statut de candidat à l'Union européenne, selon Joseph Borrell."}, {"speaker": "SPEAKER_02", "timestamp": [122.02, 171.48], "sentence": " En visite à Bilici, le chef de la diplomatie européenne a appelé le pays à adopter des réformes profondes et à adhérer aux valeurs européennes alors que le Conseil européen doit évaluer les avancées du pays en octobre. La présidence de la France, la présidente géorgienne Salome Zoura Bijvili, ancienne diplomate française, a rencontré plusieurs dirigeants européens ces dernières semaines pour tenter de les convaincre de donner une chance à la Géorgie."}, {"speaker": "SPEAKER_01", "timestamp": [171.48, 178.14], "sentence": " Mais le parti au pouvoir, rêve géorgien, proche de Moscou, a lancé une procédure de destitution à son encontre."}, {"speaker": "SPEAKER_01", "timestamp": [178.14, 186.78], "sentence": " Début mars, des dizaines de milliers de personnes avaient manifesté à Bilici, accusant le gouvernement de s'éloigner des aspirations pro-occidentales du pays."}, {"speaker": "SPEAKER_10", "timestamp": [186.78, 195.5], "sentence": " De nouveaux variants du Covid-19 pourraient se propager cet hiver."}], [{"speaker": "SPEAKER_06", "timestamp": [195.5, 201.46], "sentence": " Ce sont les inquiétudes émises par le directeur général de l'OMS dans sa dernière allocution consacrée à la pandémie."}, {"speaker": "SPEAKER_06", "timestamp": [201.46, 205.04], "sentence": " L'hémisphère nord est principalement concerné par cette alerte."}, {"speaker": "SPEAKER_06", "timestamp": [205.04, 227.38], "sentence": " La circulation de l'un des variants surnommé Eris est en hausse tandis que le variant appelé BA286 a déjà été détecté dans 11 pays. Le chef de l'OMS a appelé à ne pas baisser la garde face au Covid. Selon les derniers chiffres, des centaines de milliers de personnes dans le monde se trouvent actuellement hospitalisées en raison du virus."}], [{"speaker": "SPEAKER_01", "timestamp": [227.38, 234.86], "sentence": " Après un dernier test négatif au Covid, Joe Biden s'est envolé pour New Delhi, où se tient ce week-end le sommet du G20."}, {"speaker": "SPEAKER_01", "timestamp": [234.86, 239.4], "sentence": " L'épouse du président américain avait été testée positive en début de semaine."}, {"speaker": "SPEAKER_01", "timestamp": [239.4, 246.82], "sentence": " Ce sommet sera marqué par les absences de Vladimir Poutine et de Xi Jinping, qui seront représentés par leur ministre des Affaires étrangères."}, {"speaker": "SPEAKER_01", "timestamp": [246.82, 251.94], "sentence": " Le changement climatique et les conséquences de l'invasion russe de l'Ukraine font partie des thèmes qui seront abordés."}, {"speaker": "SPEAKER_01", "timestamp": [251.94, 257.52], "sentence": " Joe Biden doit également se rendre au Vietnam, sur fond de lutte contre l'influence chinoise dans la région."}, {"speaker": "SPEAKER_01", "timestamp": [257.52, 274.34], "sentence": " Dans une biographie à paraître la semaine prochaine, Elon Musk dit avoir empêché une attaque de drones navals ukrainiens contre la flotte russe de Crimée, d'après la chaîne de télévision américaine CNN."}], [{"speaker": "SPEAKER_01", "timestamp": [274.34, 281.34], "sentence": " Le milliardaire a ordonné d'éteindre ses satellites Starlink, craignant une réponse de Moscou avec des armes nucléaires."}, {"speaker": "SPEAKER_01", "timestamp": [281.34, 286.9], "sentence": " Des révélations qui ont provoqué la colère du conseiller présidentiel ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [286.9, 296.44], "sentence": " Mikhail Podolyak a accusé Elon Musk de permettre à la flotte russe de lancer des missiles sur les villes ukrainiennes et de faciliter ainsi le meurtre de civils et d'enfants."}, {"speaker": "SPEAKER_01", "timestamp": [296.44, 302.56], "sentence": " Plusieurs coupures du réseau Starlink auraient été constatées par les forces de Kiev ces derniers mois."}, {"speaker": "SPEAKER_01", "timestamp": [302.56, 308.54], "sentence": " a été constaté par les forces de Kiev ces derniers mois."}], [{"speaker": "SPEAKER_05", "timestamp": [308.54, 314.96], "sentence": " En Grèce, le méga incendie de la forêt de Dadia dans l'Evros a ravagé plus de 81 000 hectares depuis le 16 août."}, {"speaker": "SPEAKER_05", "timestamp": [314.96, 318.96], "sentence": " C'est la plus grande zone forestière partie en fumée depuis 20 ans dans l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [318.96, 323.86], "sentence": " A l'heure actuelle, le feu est sous contrôle, mais cet été, au total, 150 000 hectares ont brûlé."}, {"speaker": "SPEAKER_07", "timestamp": [323.86, 350.22], "sentence": " Selon les acteurs locaux, les causes de la catastrophe sont multiples. A Dadia, notamment, les moyens de lutte contre les incendies étaient clairement très limités. Παραβένετε ότι όλα έδειχναν ότι η προτεραιότητα μπαίνει εκεί και η δασική πυρκαγιά συνέχιζε να καίει όπου έβρισκε πράσινη βλάση."}, {"speaker": "SPEAKER_09", "timestamp": [350.22, 364.74], "sentence": " Ενώ είχαμε πάρα πολλές πυροσβεστικές δυνάμεις, με οχήματα και πεζοπόρα, τμήματα, μείναμε ξαφνικά να έχουμε μόνο έξι αυτοκίνητα που έπρεπε να καλύψουν μία ακτίνα, μία πόσοση μεγάλη και σε πολλά χιλόμετρα."}, {"speaker": "SPEAKER_09", "timestamp": [364.74, 366.1], "sentence": " μια κτίνα, μια πόσοση μεγάλη και σε πολλά χιλόμετρα."}, {"speaker": "SPEAKER_05", "timestamp": [366.1, 373.0], "sentence": " Σε τελευταία χρόνια, τρόποντα μπέταλοι έχουν αποτύχει και ο χρήμας της διαβροσιάσης, της διαδικασίας της βιβλιοθήκης έχει σχεδόν προσπαθήσει την προπαγή των φωτών."}, {"speaker": "SPEAKER_09", "timestamp": [373.0, 385.0], "sentence": " Για πολλούς, είναι σημαντικό να εμπνευστούν διευκόλου, αλλά είναι ευκαιρία για τον πρόεδρο της κοινωνικής κοινωνίας, τον Δαδιά. Οι οικισμοί πρέπει να θωρακιστούν από αντιπυρικές ζώνες."}, {"speaker": "SPEAKER_09", "timestamp": [385.0, 411.34], "sentence": " Δεν μπορεί να έχεις το μέτωπο της πυρκαγιάς, να έχεις χωματορικό μηχάνημα, μπουλντόζες που ρίχνουν δέντρα για να μπορέσουν να κόψουν το μέτωπο της φωτιάς και επειδή η φωτιά πάει σε κάποιο άλλο σημείο, κοντά σε οικισμό, το παίρνεις από εκεί, χάνεις όλη την προσπάθεια των ανθρώπων, των εθελοντών, των δασεργατών, των υλοτόμων, των υπηροσβεστών και να το μεταφέρεις κοντά σε οικισμό που αυτό θα πρέπει να το κάνεις το μήνα Απρίλιο, Μάρτιο έτσι να θωρακείς το χωριό σου."}, {"speaker": "SPEAKER_03", "timestamp": [411.34, 420.36], "sentence": " Με τις δασικές πρικαγιές να γίνονται όλο ένα και μεγαλύτερες και να καίνε περισσότερες εκτάσεις, η λέξη στα χείλη όλων είναι μία."}, {"speaker": "SPEAKER_03", "timestamp": [420.36, 421.72], "sentence": " Δασοπυρόσβεση."}, {"speaker": "SPEAKER_03", "timestamp": [421.72, 431.24], "sentence": " Όπως λένε, μόνο οι δασοπυροσβέστες μπορούν να περιορίσουν τις μεγάλες φωτιές και να δώσουν λύση σε ένα πρόβλημα που γίνεται όλο ένα και δυσκολότερο."}, {"speaker": "SPEAKER_03", "timestamp": [431.24, 434.74], "sentence": " Από τη Δαδιά για το Euronews, Γιάννης Καράγιοργας."}, {"speaker": "SPEAKER_04", "timestamp": [434.74, 442.2], "sentence": " Λ'ακτέρ Αμερικάν, Δάνι Μάστερσον, κονού που είναι ο πρωτοβουλίος της σειράς,"}], [{"speaker": "SPEAKER_04", "timestamp": [442.2, 450.5], "sentence": " που έγινε πρώτος πρόβλημας στην σειρά That 70's Show, Danny Masterson, connu pour son rôle dans la série That 70's Show, a été condamné jeudi à 30 ans de prison pour deux viols par un tribunal de Los Angeles."}, {"speaker": "SPEAKER_02", "timestamp": [450.5, 455.9], "sentence": " Le comédien de 47 ans a ainsi écopé de la peine maximale qu'il encourait."}, {"speaker": "SPEAKER_04", "timestamp": [455.9, 459.74], "sentence": " Danny Masterson est un éminent membre de l'église de Scientologie."}, {"speaker": "SPEAKER_02", "timestamp": [459.74, 472.72], "sentence": " Lors de son procès, trois femmes également scientologues l'accusaient de les avoir violées à son domicile d'Hollywood Hills entre 2001 et 2003."}], [{"speaker": "SPEAKER_04", "timestamp": [472.72, 477.22], "sentence": " Celle-là, il ne faut pas l'oublier dans son caddie ou à la machine à café."}, {"speaker": "SPEAKER_04", "timestamp": [477.22, 484.04], "sentence": " Cette pièce a été créée par la compagnie des Indes orientales pour commémorer le premier anniversaire de la mort d'Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [484.04, 488.62], "sentence": " La couronne, c'est son nom, a été fabriquée à la main, en or et en diamant."}, {"speaker": "SPEAKER_04", "timestamp": [488.62, 490.24], "sentence": " 16 mois de travail."}, {"speaker": "SPEAKER_04", "timestamp": [490.24, 497.68], "sentence": " Elle comporte plus de 6400 diamants, pèse 3,6 kg et est estimée à environ 22 millions d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [497.68, 507.06], "sentence": " Au cas où quelqu'un en douterait, c'est l'une des pièces les plus chères du monde."}], [{"speaker": "SPEAKER_06", "timestamp": [507.06, 511.34], "sentence": " C'est un nouveau souffle pour l'église byzantine Saint-Georges de Curbinovo."}, {"speaker": "SPEAKER_06", "timestamp": [511.34, 515.96], "sentence": " La Macédoine du Nord et la Grèce ont achevé la première phase de restauration des fresques de l'édifice."}, {"speaker": "SPEAKER_06", "timestamp": [515.96, 522.12], "sentence": " Les deux pays ont signé il y a deux ans un accord de coopération pour sauver l'église qui menaçait de tomber en ruine."}, {"speaker": "SPEAKER_08", "timestamp": [522.12, 554.78], "sentence": " Ce monument historique se dégradait d'année en année, victime de l'incurie générale et des conflits entre les institutions chargées de sa protection. C'est la période pré-renaissance, que nous pouvons voir dans l'expression des saints, aussi dans leurs vêtements."}, {"speaker": "SPEAKER_06", "timestamp": [554.78, 561.18], "sentence": " Construite au XIIe siècle, cette église orthodoxe abrite certaines des fresques les plus précieuses des Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [561.18, 574.7], "sentence": " Nichée sur une colline du lac Prespa, elle est considérée comme un joyau de l'art byzantin. Ses peintures murales constituent l'une des premières traces de la renaissance en Europe. Une importante campagne de restauration avait été lancée il y a neuf ans."}, {"speaker": "SPEAKER_11", "timestamp": [574.7, 590.08], "sentence": " Les derniers travaux d'ampleur remontent à 1958. Η πλύντα, όπως είπαμε, βρίσκεται κυρίως από μηχανικούς, από κόκκινα και από φυσικά ή ακόμα και ανθρώπινα, μερικές από τις πιο φακότερες πλύντες."}, {"speaker": "SPEAKER_11", "timestamp": [590.08, 600.16], "sentence": " Η πλύντα έρχεται σε πολύ σκληρή πλύντα και την μίξεται με λάιμ σε νερό."}, {"speaker": "SPEAKER_11", "timestamp": [600.16, 611.34], "sentence": " Βάζουν μια ακυστική διαδικασία λάιμ. they make an accurate dispersion of lime. The painter then would apply the paint on fresh mortar before the mortar dries."}, {"speaker": "SPEAKER_10", "timestamp": [611.34, 618.7], "sentence": " Since North Macedonia and Greece signed the Prespa Agreement in 2017, bilateral cooperation has gained momentum."}, {"speaker": "SPEAKER_10", "timestamp": [618.7, 636.24], "sentence": " A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Prespa, in whose water is the border between those two countries. In Prespa region, North Macedonia, for UN News, Boryan Jovanovski."}]]}