{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.82], "sentence": " Face à la forte propagation du variant Omicron, le Premier ministre des Pays-Bas annonce un reconfinement à partir de dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [6.82, 9.16], "sentence": " Le maire de Londres déclenche une procédure d'alerte."}, {"speaker": "SPEAKER_02", "timestamp": [9.16, 18.02], "sentence": " Pour lutter contre la cinquième vague épidémique du Covid-19, de nombreux pays européens misent sur la vaccination des enfants de 5 à 11 ans."}, {"speaker": "SPEAKER_05", "timestamp": [18.02, 28.0], "sentence": " Les écologistes réclament le retrait du projet du géant Rio Tinto qui prévoit l'excavation de lithium dans l'ouest de la Serbie."}, {"speaker": "SPEAKER_05", "timestamp": [28.0, 36.42], "sentence": " La Russie veut discuter de son projet de traité pour empêcher l'élargissement de l'OTAN à ses frontières."}, {"speaker": "SPEAKER_05", "timestamp": [36.42, 38.8], "sentence": " Moscou propose une réunion ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [38.8, 45.8], "sentence": " C'était une mesure inévitable selon le Premier ministre néerlandais Mark Rutte."}], [{"speaker": "SPEAKER_05", "timestamp": [45.8, 53.7], "sentence": " Ce dernier vient d'annoncer un nouveau confinement des Pays-Bas à partir de dimanche afin d'enrayer une forte augmentation des cas du variant Omicron."}, {"speaker": "SPEAKER_05", "timestamp": [53.7, 59.8], "sentence": " Les magasins non essentiels, restaurants, bars, musées et théâtres devront fermer jusqu'au 14 janvier."}, {"speaker": "SPEAKER_06", "timestamp": [59.8, 63.2], "sentence": " Les écoles, elles, seront closes jusqu'au 9 janvier au moins."}, {"speaker": "SPEAKER_00", "timestamp": [63.2, 68.28], "sentence": " Selon les autorités, le variant Omicron devrait devenir majoritaire dans le pays d'ici la fin de l'année."}, {"speaker": "SPEAKER_02", "timestamp": [68.28, 74.54], "sentence": " La capitale britannique connaît, elle aussi, une explosion des contaminations au variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [74.54, 78.22], "sentence": " Selon le maire de Londres, Sadiq Khan, ce variant est devenu majoritaire."}, {"speaker": "SPEAKER_02", "timestamp": [78.22, 82.94], "sentence": " Il a donc déclenché une procédure d'alerte impliquant une réponse coordonnée des services publics."}, {"speaker": "SPEAKER_00", "timestamp": [82.94, 88.88], "sentence": " Nous sommes extrêmement préoccupés par la très forte propagation du variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [88.88, 93.28], "sentence": " Les admissions à l'hôpital augmentent, mais aussi les absences de personnel hospitalier."}, {"speaker": "SPEAKER_00", "timestamp": [93.28, 98.14], "sentence": " J'ai donc pris la décision, en consultation avec nos partenaires, de déclarer un incident majeur."}, {"speaker": "SPEAKER_02", "timestamp": [98.14, 106.06], "sentence": " Toujours à Londres, des centaines de personnes faisaient la queue ce samedi à la gare Saint-Pancras pour monter dans les Eurostars en direction de la France."}, {"speaker": "SPEAKER_02", "timestamp": [106.06, 110.18], "sentence": " Paris a en effet durci les règles pour voyager depuis et vers le Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [110.18, 113.68], "sentence": " Seuls les déplacements pour motifs impérieux sont désormais autorisés."}, {"speaker": "SPEAKER_02", "timestamp": [113.68, 123.0], "sentence": " En Autriche, enfin, les personnes opposées au pass sanitaire et à la vaccination ont une nouvelle fois manifesté à Vienne contre l'obligation vaccinale et le confinement pour les non-vaccinés."}, {"speaker": "SPEAKER_02", "timestamp": [123.0, 129.38], "sentence": " En pleine cinquième vague et sous la menace du variant Omicron,"}], [{"speaker": "SPEAKER_02", "timestamp": [129.38, 134.48], "sentence": " de nombreux pays européens ont ouvert la vaccination contre le Covid-19 aux enfants de 5 à 11 ans."}, {"speaker": "SPEAKER_02", "timestamp": [134.48, 138.1], "sentence": " Le Portugal a démarré sa campagne ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [138.1, 144.0], "sentence": " Dès 9h du matin, parents et enfants faisaient la queue devant le principal centre de vaccination de Lisbonne."}, {"speaker": "SPEAKER_06", "timestamp": [144.0, 147.0], "sentence": " Chacun doit faire sa part."}, {"speaker": "SPEAKER_02", "timestamp": [147.0, 150.7], "sentence": " Les grands-parents ont été vaccinés, les parents aussi, toute la famille a été vaccinée."}, {"speaker": "SPEAKER_06", "timestamp": [150.7, 154.54], "sentence": " Il ne restait que lui, alors nous sommes venus et nous reviendrons pour la deuxième dose."}, {"speaker": "SPEAKER_02", "timestamp": [154.54, 163.04], "sentence": " En France, la vaccination est pour l'heure réservée aux enfants à risque ou vivant avec des personnes immunodéprimées."}, {"speaker": "SPEAKER_02", "timestamp": [163.04, 167.46], "sentence": " Toutefois, la vaccination pourrait être ouverte à tous dès mercredi sur la base du volontariat."}, {"speaker": "SPEAKER_02", "timestamp": [167.46, 169.66], "sentence": " Les centres de vaccination se préparent."}, {"speaker": "SPEAKER_01", "timestamp": [169.66, 174.16], "sentence": " Depuis aujourd'hui, on a ouvert 50 créneaux cet après-midi."}, {"speaker": "SPEAKER_01", "timestamp": [174.16, 179.04], "sentence": " Il y aura également une centaine de créneaux la semaine prochaine."}, {"speaker": "SPEAKER_01", "timestamp": [179.04, 183.68], "sentence": " Et puis, on espère un petit peu plus en fonction des livraisons de vaccins."}, {"speaker": "SPEAKER_02", "timestamp": [183.68, 188.74], "sentence": " Le Danemark est l'un des pays européens ayant autorisé le plus tôt la vaccination des enfants."}, {"speaker": "SPEAKER_02", "timestamp": [188.74, 194.84], "sentence": " Aujourd'hui, elles sont près de 20% à avoir reçu une première dose, comme Samuel qui ne veut pas risquer d'attraper le variant Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [194.84, 200.52], "sentence": " Je me suis fait vacciner à cause du nouveau variant."}, {"speaker": "SPEAKER_02", "timestamp": [200.52, 203.02], "sentence": " Je ne veux pas être malade au point de ne plus pouvoir manger."}, {"speaker": "SPEAKER_02", "timestamp": [203.02, 214.1], "sentence": " Selon l'OMS, les moins de 14 ans sont particulièrement touchés par la pandémie, avec des taux de transmission jusqu'à 2 à 3 fois plus élevés que la population générale."}, {"speaker": "SPEAKER_02", "timestamp": [214.1, 220.34], "sentence": " Ils sont venus défendre la langue catalane qu'ils considèrent en danger."}], [{"speaker": "SPEAKER_02", "timestamp": [220.34, 234.58], "sentence": " Plusieurs milliers de personnes étaient réunies ce samedi dans le centre-ville de Barcelone pour protester contre une décision de la Cour suprême espagnole qui exige que l'enseignement dans les écoles publiques soit au moins à 25% en castillan, une mesure dangereuse ou inutile pour ces manifestants."}, {"speaker": "SPEAKER_03", "timestamp": [234.58, 239.82], "sentence": " La langue du pays, de la Catalogne, c'est le catalan, pas le castillan."}, {"speaker": "SPEAKER_06", "timestamp": [239.82, 241.76], "sentence": " Et ceci est une invasion linguistique."}, {"speaker": "SPEAKER_02", "timestamp": [241.76, 245.4], "sentence": " À la maison, nous parlons en catalan."}, {"speaker": "SPEAKER_02", "timestamp": [245.4, 248.34], "sentence": " Les grands-parents parlent en catalan, la famille parle en catalan."}, {"speaker": "SPEAKER_02", "timestamp": [248.34, 254.8], "sentence": " Et pourtant, les enfants parlent en espagnol sans aucun problème, grâce à Internet, la télévision, les discussions avec leurs amis."}, {"speaker": "SPEAKER_02", "timestamp": [254.8, 267.28], "sentence": " Pour les manifestants, cette mesure menace leur système éducatif, qui a contribué à ramener le catalan dans l'usage courant après qu'il ait été supprimé pendant la dictature du général Franco."}, {"speaker": "SPEAKER_02", "timestamp": [267.28, 274.64], "sentence": " La décision de la Cour suprême entraînera un doublement du nombre d'heures d'enseignement en espagnol qui passera de une à deux matières."}, {"speaker": "SPEAKER_02", "timestamp": [274.64, 276.4], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [276.4, 281.0], "sentence": " En Serbie, les écologistes luttent contre l'installation d'une mine de lithium."}, {"speaker": "SPEAKER_00", "timestamp": [281.0, 317.42], "sentence": " C'est devant le siège du gouvernement à Belgrade qu'ils sont venus manifester. Dep week-ends il bloque des routes pour mettre un terme au projet du géant rio tinto qui veut lancer le plus grand investissement minier dans cette partie du monde une opération de 2,4 milliards de dollars dans l'ouest de la serbie le président vuciccia jusqu'à noël pour supprimer le projet du plan d'aménagement du territoire, pour rendre public tous les documents signés par son gouvernement et le gouvernement précédent en remontant jusqu'à 2004 et pour résilier tout contrat avec Rio Tinto."}, {"speaker": "SPEAKER_05", "timestamp": [317.42, 328.7], "sentence": " Il n'y a qu'une seule option, celle de remercier Rio Tinto, comme l'auraient fait tous les pays normaux dans le monde et en Europe, et d'expulser Rio Tinto."}, {"speaker": "SPEAKER_00", "timestamp": [328.7, 335.2], "sentence": " Une nouvelle victoire pour les opposants."}, {"speaker": "SPEAKER_05", "timestamp": [335.2, 347.0], "sentence": " Jeudi, le conseil municipal de Los Nizas sur les lieux de la future mine a voté la suspension d'un plan de développement régional qui autorisait l'excavation du lithium, l'un des métaux les plus recherchés à l'avenir."}, {"speaker": "SPEAKER_05", "timestamp": [347.0, 355.54], "sentence": " La Russie propose des discussions dès ce samedi, si possible à Genève,"}], [{"speaker": "SPEAKER_05", "timestamp": [355.54, 356.96], "sentence": " sur son projet de traité."}, {"speaker": "SPEAKER_05", "timestamp": [356.96, 361.56], "sentence": " Ce que veut Moscou, c'est empêcher l'élargissement de l'OTAN à ses frontières ouest."}, {"speaker": "SPEAKER_03", "timestamp": [361.56, 392.22], "sentence": " Le texte prévoit aussi d'interdire l'établissement de bases militaires américaines dans les pays de l'ex espace soviétique les infrastructures de l'alliance continue de bouger se plaint ici le vice ministre russe des affaires étrangères il faut les arrêter nous devons revenir aux positions que la rie et l'OTAN avaient en 1997 lors de la signature de l'acte fondateur de nos relations."}, {"speaker": "SPEAKER_03", "timestamp": [392.22, 403.02], "sentence": " Moscou craint plus que tout l'élargissement à l'Ukraine et la Géorgie, candidate à une entrée dans l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [403.02, 403.02], "sentence": " La France, l'Ukraine et la Géorgie candidatent à une entrée dans l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [403.02, 414.42], "sentence": " Nous avons été clairs en tant qu'Etats-Unis et avec les 30 nations de l'alliance de l'OTAN, nous sommes prêts à dialoguer avec la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [414.42, 418.88], "sentence": " Nous avons dialogué avec la Russie sur les questions de sécurité européenne au cours des 20 dernières années."}, {"speaker": "SPEAKER_05", "timestamp": [418.88, 427.68], "sentence": " Les documents russes sont publiés, alors qu'américains et européens accusent Moscou de préparer une offensive militaire en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [427.68, 439.44], "sentence": " On aurait pu deviner que la Russie tenterait en menaçant l'Ukraine d'exiger des concessions stratégiques de la part de l'OTAN et de l'Occident en général, explique ici le ministre des Affaires étrangères lituanien."}, {"speaker": "SPEAKER_05", "timestamp": [439.44, 443.78], "sentence": " La question est de savoir s'il faut accepter de telles concessions. J'espère qu'elles seront rejetées."}, {"speaker": "SPEAKER_05", "timestamp": [443.78, 445.32], "sentence": " La question est de savoir s'il faut accepter de telles concessions. J'espère qu'elles seront rejetées."}, {"speaker": "SPEAKER_05", "timestamp": [445.32, 448.84], "sentence": " La Russie a massé récemment des centaines de troupes le long de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [448.84, 457.52], "sentence": " Une inquiétude réelle car Moscou n'a pas hésité à annexer la Crimée ukrainienne en 2014."}], [{"speaker": "SPEAKER_02", "timestamp": [457.52, 464.04], "sentence": " Ce 18 décembre, la République tchèque a célébré la mémoire de Václav Havel à l'occasion des 10 ans de sa mort."}, {"speaker": "SPEAKER_02", "timestamp": [464.04, 482.44], "sentence": " Plusieurs personnalités politiques ont déposé des gerbes de fleurs sur la place du théâtre national de Prague. Dramaturges et figures de proue de la révolution de velours contre le régime communiste, Vaclav Havel fut également le président de la république tchèque libérée de 1989 à 1992 puis de 93 à 2003."}, {"speaker": "SPEAKER_02", "timestamp": [482.44, 486.78], "sentence": " L'Italie met la main sur l'un des fugitifs les plus recherchés du pays."}, {"speaker": "SPEAKER_02", "timestamp": [486.78, 493.72], "sentence": " Tôt ce samedi matin, la police a arrêté Graziano Messina, 79 ans, dans son village natal de Desulo, en Sardaigne."}, {"speaker": "SPEAKER_02", "timestamp": [493.72, 500.16], "sentence": " Connu pour ses cavales en série et ses évasions spectaculaires, Graziano Messina était en fuite depuis l'année dernière."}, {"speaker": "SPEAKER_02", "timestamp": [500.16, 504.9], "sentence": " Il doit encore purger une peine de 24 ans de prison pour trafic de drogue internationale."}, {"speaker": "SPEAKER_02", "timestamp": [504.9, 508.62], "sentence": " Il doit encore purger une peine de 24 ans de prison pour trafic de drogue internationale."}, {"speaker": "SPEAKER_02", "timestamp": [508.62, 515.72], "sentence": " Trois ouvriers du bâtiment sont morts ce samedi dans un accident de travail à Turin, dans le nord de l'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [515.72, 520.64], "sentence": " Deux grues de construction se sont effondrées sur le chantier d'une rénovation de façade d'immeuble."}, {"speaker": "SPEAKER_02", "timestamp": [520.64, 526.76], "sentence": " Selon les médias locaux, une grue est tombée sur le bâtiment, l'autre s'est brisée dans la rue."}, {"speaker": "SPEAKER_02", "timestamp": [526.76, 534.32], "sentence": " Plusieurs piétons ont également été blessés lors de l'accident."}], [{"speaker": "SPEAKER_04", "timestamp": [534.32, 541.96], "sentence": " Sous ces eaux marécageuses pourrait bien se cacher le temple d'Hercule, l'un des plus grands mystères de l'archéologie."}, {"speaker": "SPEAKER_06", "timestamp": [541.96, 569.18], "sentence": " Des chercheurs espagnols ont trouvé des traces d'une grande construction romaine et phénicienne dans la baie de Cadiz. Les sources documentaires que nous avons analysées, les informations archéologiques ainsi que les images obtenues avec les modèles numériques du site nous amènent à penser qu'il pourrait s'agir du temple mythique d'Hercule."}, {"speaker": "SPEAKER_05", "timestamp": [569.18, 589.56], "sentence": " Les scientifiques se sont appuyés sur la photographie aérienne et les technologies pour trouver ce complexe dont l'importance, comme la localisation, correspondent aux descriptions faites dans l'Antiquité du fameux monument phénicien mentionné il y a deux millénaires par les historiens grecs."}]]}