{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 637}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.1], "sentence": " Au Niger, l'ultimatum de la CDAO est arrivé à son terme."}, {"speaker": "SPEAKER_04", "timestamp": [4.1, 9.42], "sentence": " L'agente militaire a fermé l'espace aérien du pays face à une menace d'intervention armée."}, {"speaker": "SPEAKER_12", "timestamp": [9.42, 14.36], "sentence": " Moscou accuse Kiev d'avoir frappé le pont reliant Kherson à la Crimée."}, {"speaker": "SPEAKER_12", "timestamp": [14.36, 18.32], "sentence": " A Jeddah, le sommet pour la paix en Ukraine s'est achevé sans communiqué final."}, {"speaker": "SPEAKER_04", "timestamp": [18.32, 27.28], "sentence": " Les militaires qui ont pris le pouvoir au Niger ont fermé l'espace aérien du pays face à une menace d'intervention armée."}, {"speaker": "SPEAKER_04", "timestamp": [27.28, 35.7], "sentence": " Les poutistes ont précisé dimanche soir que toute tentative de violation de l'espace aérien entraînerait une riposte énergique et instantanée."}, {"speaker": "SPEAKER_04", "timestamp": [35.7, 47.98], "sentence": " Ce communiqué a été publié peu avant l'expiration à minuit de l'ultimatum adressé par la CDAO aux poutistes pour rétablir dans ses fonctions le président Mohamed Bazoum sous peine d'intervention militaire."}, {"speaker": "SPEAKER_04", "timestamp": [47.98, 57.74], "sentence": " Mais d'après le Wall Street Journal, des militaires de haut rang de la CDAO pensent que le bloc n'est tout simplement pas prêt à déployer une action militaire de grande envergure."}, {"speaker": "SPEAKER_04", "timestamp": [57.74, 62.58], "sentence": " Les pays occidentaux craignent un basculement diplomatique du Niger vers la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [62.58, 65.96], "sentence": " Faites le mouvement diplomatique du Niger vers la Russie."}], [{"speaker": "SPEAKER_12", "timestamp": [65.96, 73.74], "sentence": " Volodymyr Zelensky a rendu visite ce dimanche à l'armée de l'air ukrainienne et félicité les soldats pour leur défense de l'espace aérien du pays."}, {"speaker": "SPEAKER_12", "timestamp": [73.74, 82.08], "sentence": " Ces derniers jours, les frappes russes depuis le ciel se sont multipliées, ciblant en particulier les terminaux céréaliers en mer Noire et sur le Danube."}, {"speaker": "SPEAKER_10", "timestamp": [82.08, 105.06], "sentence": " Le président ukrainien a cependant rappelé que l'aide internationale était toujours nécessaire. Les partenaires sont très importants. La position de chacun des partenaires est responsable."}, {"speaker": "SPEAKER_10", "timestamp": [105.06, 108.3], "sentence": " Pour la distribution des systèmes de PPO et des missiles à eux."}, {"speaker": "SPEAKER_10", "timestamp": [108.3, 111.26], "sentence": " Le plein dégâts du terror est nécessaire ici."}, {"speaker": "SPEAKER_10", "timestamp": [111.26, 117.52], "sentence": " Pour qu'après, il n'y ait pas de doute sur comment dégager d'autres nations."}, {"speaker": "SPEAKER_12", "timestamp": [117.52, 123.5], "sentence": " À côté russe, le Kremlin accuse Kiev d'avoir frappé le pont de Chongar qui relie la région de Kherson à la Crimée."}, {"speaker": "SPEAKER_12", "timestamp": [123.5, 130.8], "sentence": " Sur ces photos publiées par les autorités russes, plusieurs parties de l'infrastructure ont été lourdement endommagées, mais aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_12", "timestamp": [130.8, 137.2], "sentence": " À Jeddah, en Arabie saoudite, les pourparlers pour la paix en Ukraine se sont terminés sans communiqué final."}, {"speaker": "SPEAKER_12", "timestamp": [137.2, 148.76], "sentence": " Les pays participants auraient cependant trouvé un terrain d'entente sur plusieurs points clés, en particulier sur le respect de l'intégrité territoriale et de la souveraineté de l'Ukraine, qui doit être au cœur de tout accord de paix."}, {"speaker": "SPEAKER_04", "timestamp": [148.76, 156.5], "sentence": " Le Bélarus, seul allié de Moscou en Europe, continue d'inquiéter ses voisins."}], [{"speaker": "SPEAKER_04", "timestamp": [156.5, 166.74], "sentence": " En visitant Varsovie, Svetlana Tychanovskaya, chef de l'opposition belarusse, a affirmé que le régime de Loukachenko provoquait ses voisins afin de tester leurs limites."}, {"speaker": "SPEAKER_05", "timestamp": [166.74, 175.58], "sentence": " Au début du mois, la Pologne avait renforcé ses effectifs militaires à sa frontière orientale après le vol dans son espace aérien de deux hélicoptères belarus."}, {"speaker": "SPEAKER_00", "timestamp": [175.58, 184.08], "sentence": " Si Minsk ne participe pas directement à la guerre en Ukraine, l'armée russe se sert de son territoire comme base arrière pour préparer ses attaques."}, {"speaker": "SPEAKER_00", "timestamp": [184.08, 187.18], "sentence": " L'armée russe se sert de son territoire comme base arrière pour préparer ses attaques."}], [{"speaker": "SPEAKER_04", "timestamp": [187.18, 195.12], "sentence": " Donald Trump a annoncé dimanche vouloir récuser la juge qui supervisera son prochain procès à Washington."}, {"speaker": "SPEAKER_04", "timestamp": [195.12, 205.08], "sentence": " Celui-ci porte sur des accusations liées à sa tentative de renverser les résultats de l'élection présidentielle de 2020 et son implication présumée dans l'assaut du Capitole."}, {"speaker": "SPEAKER_04", "timestamp": [205.08, 213.66], "sentence": " La magistrate Tania Chodkhan est connue pour avoir sévèrement condamné des partisans de l'ex-président ayant participé à l'assaut du Capitole."}, {"speaker": "SPEAKER_04", "timestamp": [213.66, 219.36], "sentence": " Candidat à la présidentielle de 2024, Donald Trump est inculpé dans plusieurs affaires."}, {"speaker": "SPEAKER_02", "timestamp": [219.36, 229.82], "sentence": " Dans les rues de certaines régions du Pakistan, ces manifestants protestent contre la condamnation de l'ex-premier ministre du pays."}], [{"speaker": "SPEAKER_02", "timestamp": [229.82, 236.52], "sentence": " Imran Khan a été reconnu coupable de plusieurs affaires de corruption et a été conduit en prison ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [236.52, 249.0], "sentence": " A quelques mois des élections générales pakistanaises, l'homme politique a été condamné à trois ans d'emprisonnement pour avoir détourné des fonds et revendu à des prix élevés des cadeaux qu'il avait reçus lorsqu'il était au pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [249.0, 254.16], "sentence": " Imran Khan a appelé ses partisans à le soutenir et à manifester pacifiquement."}, {"speaker": "SPEAKER_03", "timestamp": [254.16, 262.96], "sentence": " Pas un seul survivant dans ce minibus qui a chuté dans un ravin au Maroc."}], [{"speaker": "SPEAKER_06", "timestamp": [262.96, 268.64], "sentence": " Les 24 personnes à bord ont été tuées dimanche sur une route de montagne dans le centre du pays."}, {"speaker": "SPEAKER_03", "timestamp": [268.64, 275.34], "sentence": " Après la mort de 42 personnes en 2012, c'est le bilan le plus lourd jamais enregistré sur la route."}, {"speaker": "SPEAKER_06", "timestamp": [275.34, 281.98], "sentence": " Les victimes se rendaient au marché hebdomadaire de la ville de Demnat, dans la province d'Asilal."}, {"speaker": "SPEAKER_03", "timestamp": [281.98, 284.12], "sentence": " Elles venaient toutes du même village."}, {"speaker": "SPEAKER_03", "timestamp": [284.12, 287.16], "sentence": " Parmi les morts figurent deux femmes et un enfant."}, {"speaker": "SPEAKER_09", "timestamp": [287.16, 298.98], "sentence": " Les inondations catastrophiques en Slovénie ont été déclarées la pire catastrophe de l'histoire moderne du pays."}], [{"speaker": "SPEAKER_03", "timestamp": [298.98, 303.34], "sentence": " Au moins quatre morts et des dégâts matériels estimés à 500 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [303.34, 304.88], "sentence": " et des dégâts matériels estimés à 500 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [304.88, 308.94], "sentence": " Le petit pays des Balkans a demandé l'aide de l'UE et de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [308.94, 312.66], "sentence": " La Commission européenne a envoyé son commissaire à la gestion de crise."}, {"speaker": "SPEAKER_06", "timestamp": [312.66, 315.88], "sentence": " La malheur est inimaginable."}, {"speaker": "SPEAKER_06", "timestamp": [315.88, 319.92], "sentence": " Pratiquement deux tretines de la Slovénie sont en train de se débrouiller."}, {"speaker": "SPEAKER_06", "timestamp": [319.92, 331.6], "sentence": " Et les efforts pour pouvoir se réhabiliter, le vieillissement normal, sont très grands. Dans l'Autriche voisine, la première victime des inondations a été signalée en Carinthie."}, {"speaker": "SPEAKER_03", "timestamp": [331.6, 335.0], "sentence": " Deux personnes sont tombées dans une rivière depuis une berge érodée."}, {"speaker": "SPEAKER_03", "timestamp": [335.0, 337.18], "sentence": " Seule l'une d'entre elles a pu être sauvée."}, {"speaker": "SPEAKER_03", "timestamp": [337.18, 341.18], "sentence": " La moitié de la Carinthie est touchée par des crues soudaines depuis vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [341.18, 345.46], "sentence": " De nombreuses zones ne sont toujours accessibles que par bateau ou hélicoptère."}, {"speaker": "SPEAKER_03", "timestamp": [345.46, 351.94], "sentence": " Dans le même temps, le sud de l'Europe continue de lutter contre d'importants incendies de forêt."}, {"speaker": "SPEAKER_03", "timestamp": [351.94, 356.02], "sentence": " Dans le centre-ouest du Portugal, plusieurs villages ont dû être évacués."}, {"speaker": "SPEAKER_03", "timestamp": [356.02, 361.58], "sentence": " Au cours de ce week-end, 6 personnes ont été blessées, 6200 hectares de forêt ont brûlé."}, {"speaker": "SPEAKER_03", "timestamp": [361.58, 368.46], "sentence": " A la frontière franco-espagnole, près de Porbou, 130 personnes ont dû être évacuées en raison de l'approche des incendies."}, {"speaker": "SPEAKER_03", "timestamp": [368.46, 374.78], "sentence": " Le feu a brûlé environ 600 hectares et s'est propagé rapidement, alimenté par des vents forts."}, {"speaker": "SPEAKER_03", "timestamp": [374.78, 379.44], "sentence": " Dimanche, les 300 pompiers français et catalans avaient maîtrisé l'incendie."}, {"speaker": "SPEAKER_03", "timestamp": [379.44, 389.18], "sentence": " Face au changement climatique, la barrière de la Tamise est un symbole de résilience."}, {"speaker": "SPEAKER_11", "timestamp": [389.18, 392.46], "sentence": " L'ouvrage protège Londres des marées et des tempêtes."}, {"speaker": "SPEAKER_11", "timestamp": [392.46, 401.48], "sentence": " Le barrage amovible a été terminé en 1984, mais les ingénieurs n'avaient peut-être pas anticipé la rapidité du changement climatique."}, {"speaker": "SPEAKER_07", "timestamp": [401.48, 412.52], "sentence": " Aujourd'hui, son efficacité est remise en question."}, {"speaker": "SPEAKER_11", "timestamp": [412.52, 417.04], "sentence": " Steve Lawrence s'efforce de prendre en compte le problème dans sa globalité."}, {"speaker": "SPEAKER_07", "timestamp": [417.04, 441.04], "sentence": " A ses yeux, il est nécessaire de mettre en oeuvre des mesures pour réduire la pression exercée sur la barrière."}, {"speaker": "SPEAKER_11", "timestamp": [441.04, 446.96], "sentence": " La conception de la barrière prévoyait des fermetures occasionnelles face à des marées importantes ou des tempêtes."}, {"speaker": "SPEAKER_11", "timestamp": [446.96, 450.94], "sentence": " Ces dernières années, la fréquence de ces fermetures s'est accélérée."}, {"speaker": "SPEAKER_11", "timestamp": [450.94, 460.98], "sentence": " L'Agence de l'environnement britannique a lancé un plan pour renforcer les défenses de Londres face aux marées d'ici 2050, soit 15 ans plus tôt que prévu initialement."}, {"speaker": "SPEAKER_08", "timestamp": [460.98, 480.62], "sentence": " D'ici là, les fermetures fréquentes de la barrière pourraient entraîner des difficultés de maintenance et fragiliser l'efficacité de l'ouvrage. The frequent closures of the barrier could lead to difficulties in maintenance and weaken the effectiveness of the work.\" Experts have already expressed concerns that the timescale for decision-making about the future of the Thames barrier is too slow."}, {"speaker": "SPEAKER_08", "timestamp": [480.62, 493.06], "sentence": " The sea level, according to the evidence, is rising a lot faster than was originally anticipated when this barrier was first constructed, and the likelihood of extreme weather events has also gone up."}, {"speaker": "SPEAKER_05", "timestamp": [493.06, 518.88], "sentence": " It closes much more frequently than previously anticipated. Climate change is on the extreme part of what scientists expected at the time the studies were done that fed into them, L'Agence pour l'environnement assure que son plan peut être modifié et prendre en compte les évolutions climatiques."}, {"speaker": "SPEAKER_11", "timestamp": [518.88, 526.42], "sentence": " La question de l'amélioration de la barrière sur la tamise ou de la construction d'un nouvel ouvrage n'est pas encore arrêtée."}, {"speaker": "SPEAKER_11", "timestamp": [526.42, 529.48], "sentence": " Une décision doit être prise d'ici 2040."}, {"speaker": "SPEAKER_11", "timestamp": [529.48, 537.76], "sentence": " L'idée est que Londres puisse bénéficier d'une barrière efficace en 2070, un délai qui pour beaucoup semble bien éloigné."}, {"speaker": "SPEAKER_12", "timestamp": [537.76, 548.42], "sentence": " C'est devenu un rendez-vous estival incontournable en Hongrie."}], [{"speaker": "SPEAKER_01", "timestamp": [548.42, 552.96], "sentence": " Le festival culturel L'Entre du Diable a commencé ce dimanche."}, {"speaker": "SPEAKER_12", "timestamp": [552.96, 557.98], "sentence": " Cinq jours de théâtre, de débats littéraires et sociétaux, discussions et concerts."}, {"speaker": "SPEAKER_12", "timestamp": [557.98, 580.64], "sentence": " Contrairement à d'autres événements similaires, ce festival est connu pour son intimité et sa tranquillité, ainsi que sa programmation saluée pour sa grande qualité."}, {"speaker": "SPEAKER_01", "timestamp": [580.64, 587.6], "sentence": " Le festival accueille également une large variété d'événements consacrés au bien-être et à la spiritualité."}, {"speaker": "SPEAKER_09", "timestamp": [587.6, 616.74], "sentence": " Cette année, un hommage particulier est rendu à la culture amérindienne et au chamanisme. a felhők és a fű, amiknek semmi köze ahhoz a, hát szerintem nem jó, lebutított, vidéket tekintve elszegényedett helyzethez."}, {"speaker": "SPEAKER_00", "timestamp": [616.74, 619.56], "sentence": " 16 éve indult útjára az Ördögkatlan Fesztivál."}, {"speaker": "SPEAKER_00", "timestamp": [619.56, 622.7], "sentence": " Az évek alatt a körülmények változtak, sőt nehezebbek lettek."}, {"speaker": "SPEAKER_00", "timestamp": [622.7, 634.58], "sentence": " Ez a közösség azonban évről évre bizonyítja, hogy mennyire fontos kicsit elszökni, elbújni a hétköznapok elől. Ilyen meghit helyszíneken, mint az mögöttem is látható. Kónyarita, Euronyúz, Ördögkatlan Fesztivál, Nagyharsány."}]]}