{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.26], "sentence": " L'homme soupçonné d'avoir tué trois Kurdes vendredi à Paris a été mis en examen et placé en détention provisoire ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [8.26, 15.66], "sentence": " Trois employés de l'armée russe ont été tués après des explosions sur la base aérienne de Saratov ce matin."}, {"speaker": "SPEAKER_01", "timestamp": [15.66, 19.02], "sentence": " Moscou dit avoir abattu un drone envoyé par l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.02, 27.9], "sentence": " L'armée sud-coréenne a réalisé des tirs d'avertissement, conséquence de l'intrusion de plusieurs drones nord-coréens dans son espace aérien."}, {"speaker": "SPEAKER_03", "timestamp": [27.9, 29.58], "sentence": " Une première en 5 ans."}, {"speaker": "SPEAKER_04", "timestamp": [29.58, 45.92], "sentence": " L'homme de 69 ans soupçonné d'avoir tué 3 Kurdes vendredi à Paris a été mis en examen ce lundi pour assassinat en raison de la race, l'ethnie, la nation ou la religion, ainsi que pour détention non autorisée d'armes."}], [{"speaker": "SPEAKER_04", "timestamp": [45.92, 48.74], "sentence": " Il a ensuite été placé en détention provisoire."}, {"speaker": "SPEAKER_04", "timestamp": [48.74, 54.5], "sentence": " Ce cheminot retraité avait reconnu au cours de sa garde à vue avoir une haine pathologique des étrangers."}, {"speaker": "SPEAKER_04", "timestamp": [54.5, 57.5], "sentence": " Son avocat n'a pas souhaité faire de déclaration."}, {"speaker": "SPEAKER_04", "timestamp": [57.5, 65.4], "sentence": " Le drame a suscité une vague d'émotions au sein de la communauté kurde qui a rendu hommage aux victimes ce lundi au cours d'une marche organisée à Paris."}, {"speaker": "SPEAKER_04", "timestamp": [65.4, 71.66], "sentence": " Des Kurdes qui refusent de croire à une attaque perpétrée par un homme isolé et qui continuent d'incriminer la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [71.66, 77.16], "sentence": " La diaspora kurde garde en mémoire l'assassinat de trois militantes dans ce même arrondissement parisien en 2013."}, {"speaker": "SPEAKER_00", "timestamp": [77.16, 81.44], "sentence": " Selon moi, je ne pense pas du tout que c'était un déséquilibré. Je pense que ça a été planifié."}, {"speaker": "SPEAKER_00", "timestamp": [81.44, 88.56], "sentence": " Je pense qu'il y a trop d'éléments qui font que c'était planifié, que c'était contre les Kurdes."}, {"speaker": "SPEAKER_00", "timestamp": [88.56, 95.08], "sentence": " Il sort et puis dix jours après, il est déjà armé, il sait à quelle heure, à quel moment, où se rendre."}, {"speaker": "SPEAKER_04", "timestamp": [95.08, 100.8], "sentence": " Sans surprise, le gouvernement turc Naguère appréciait les accusations de la communauté kurde de France."}, {"speaker": "SPEAKER_04", "timestamp": [100.8, 111.7], "sentence": " Trois jours après l'attaque, Ankara a convoqué l'ambassadeur de France en Turquie pour exprimer son mécontentement face à ce qu'il considère comme de la propagande anti-Turquie lancée par les cercles du PKK."}, {"speaker": "SPEAKER_01", "timestamp": [111.7, 118.0], "sentence": " Dans cette église de Kersen, Noël, c'est aussi l'occasion de rompre avec les traditions"}], [{"speaker": "SPEAKER_01", "timestamp": [118.0, 128.08], "sentence": " liées au Kremlin. D'habitude, les chrétiens orthodoxes le célèbrent le 7 janvier, tout comme les russes. Alors, cette année, ils ont décidé de fêter Noël le 25 décembre."}, {"speaker": "SPEAKER_01", "timestamp": [128.08, 133.82], "sentence": " Pour la première fois depuis son élection, le président ukrainien a adressé ses voeux en chef de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [133.82, 137.9], "sentence": " Il ne nous reste quelques jours avant la fin de l'année."}, {"speaker": "SPEAKER_05", "timestamp": [137.9, 143.12], "sentence": " Nous devons être conscients que notre ennemi essaiera de rendre cette période sombre et difficile pour nous."}, {"speaker": "SPEAKER_05", "timestamp": [143.12, 154.78], "sentence": " La Russie a perdu tout ce qu'elle pouvait cette année, mais elle essaie de compenser ses pertes avec la jubilation de ses propagandistes après les attaques sur notre pays et notre infrastructure énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [154.78, 162.0], "sentence": " Je sais que l'obscurité ne nous empêchera pas de mener les occupants à leur nouvelle défaite, mais nous devons être prêts à tous les scénarios."}, {"speaker": "SPEAKER_05", "timestamp": [162.0, 173.2], "sentence": " Dans une interview accordée à la télévision d'Etat, Vladimir Poutine a déclaré que son pays était prêt à négocier des résultats acceptables avec l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [173.2, 178.36], "sentence": " Le chef du Kremlin conserve sa ligne. Pour lui, c'est l'Ukraine qui refuse le dialogue."}, {"speaker": "SPEAKER_05", "timestamp": [178.36, 183.42], "sentence": " Le président russe, selon ses dires, protège ses citoyens et défend ses intérêts nationaux."}, {"speaker": "SPEAKER_00", "timestamp": [183.42, 186.86], "sentence": " Mais pendant ce temps, les attaques contre l'Ukraine se poursuivent."}, {"speaker": "SPEAKER_00", "timestamp": [186.86, 191.66], "sentence": " Une alerte de raid aérien a été annoncée dans tout le pays deux fois ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [191.66, 197.46], "sentence": " Trois missiles ont également frappé la ville de Kramatorsk, dans la région partiellement occupée de Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [197.46, 203.32], "sentence": " Les combats les plus violents se concentrent aujourd'hui autour de Bakhmout."}, {"speaker": "SPEAKER_01", "timestamp": [203.32, 210.02], "sentence": " Mais à ce stade, toujours impossible de savoir si l'offensive russe pour récupérer la ville a pu ou non aboutir."}, {"speaker": "SPEAKER_01", "timestamp": [210.02, 220.5], "sentence": " Très tôt ce matin, des médias ukrainiens et russes ont fait état d'explosion près de la base militaire de Saratov,"}], [{"speaker": "SPEAKER_01", "timestamp": [220.5, 224.84], "sentence": " à moins de 370 km à l'est de la frontière russe avec l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [224.84, 226.0], "sentence": " à moins de 370 km à l'est de la frontière russe avec l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [226.0, 238.86], "sentence": " Le gouverneur régional a publié un communiqué sur Telegram affirmant qu'un drone ukrainien avait été abattu par des systèmes de défense aérienne mais que trois militaires avaient été mortellement blessés après la chute des débris."}, {"speaker": "SPEAKER_01", "timestamp": [238.86, 245.68], "sentence": " En revanche, aucun équipement de l'aviation russe n'a été endommagé selon le ministère de la Défense."}, {"speaker": "SPEAKER_01", "timestamp": [245.68, 249.18], "sentence": " C'est la deuxième fois ce mois-ci que l'aérodrome est pris pour cible."}, {"speaker": "SPEAKER_01", "timestamp": [249.18, 254.5], "sentence": " Le 5 décembre dernier, Moscou avait déjà dénoncé des attaques de drones menées par Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [254.5, 261.16], "sentence": " La riposte de Séoul ne s'est pas faite attendre."}], [{"speaker": "SPEAKER_03", "timestamp": [261.16, 267.28], "sentence": " L'armée sud-coréenne a réalisé des tirs d'avertissement avec ses avions de chasse et des hélicoptères de combat."}, {"speaker": "SPEAKER_00", "timestamp": [267.28, 273.46], "sentence": " Une réponse militaire après l'intrusion de plusieurs drones nord-coréens dans l'espace aérien de son voisin."}, {"speaker": "SPEAKER_05", "timestamp": [273.46, 275.28], "sentence": " Une première depuis cinq ans."}, {"speaker": "SPEAKER_00", "timestamp": [275.28, 280.96], "sentence": " Un porte-parole de l'armée sud-coréenne ne précise pas pour l'heure si ces drones ont été abattus."}, {"speaker": "SPEAKER_03", "timestamp": [280.96, 286.1], "sentence": " Cette violation de notre espace aérien est une provocation claire de la Corée du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [286.1, 289.92], "sentence": " Les drones sont petits, 2 mètres à peu près, et ils volaient près d'une zone urbaine."}, {"speaker": "SPEAKER_04", "timestamp": [289.92, 292.78], "sentence": " Et l'autre drone se trouvait autour de la zone de Gangwado."}, {"speaker": "SPEAKER_04", "timestamp": [292.78, 295.0], "sentence": " Notre armée s'est défendue immédiatement."}, {"speaker": "SPEAKER_04", "timestamp": [295.0, 306.0], "sentence": " Une incursion qui intervient dans un contexte de tensions accrues alors que Pyongyang a réalisé une série d'essais d'armement sans précédent cette année."}, {"speaker": "SPEAKER_01", "timestamp": [306.0, 318.46], "sentence": " Après une nuit de recherche, les 10 skieurs portés disparus dans une avalanche ce dimanche en Autriche ont été retrouvés."}], [{"speaker": "SPEAKER_03", "timestamp": [318.46, 324.62], "sentence": " L'un d'entre eux est gravement blessé et a dû être évacué de la station de Zürs dans l'ouest du pays où s'est déclenchée l'avalanche."}, {"speaker": "SPEAKER_02", "timestamp": [324.62, 325.16], "sentence": " blessé et a dû être évacué de la station de Zurs dans l'ouest du pays où s'est déclenché l'avalanche."}, {"speaker": "SPEAKER_02", "timestamp": [325.16, 326.86], "sentence": " Trois autres ont été blessés."}, {"speaker": "SPEAKER_02", "timestamp": [326.86, 332.68], "sentence": " Les sauveteurs craignaient que des personnes aient été ensevelies, mais la plupart ont pu descendre par elles-mêmes en dehors de la zone de danger."}, {"speaker": "SPEAKER_02", "timestamp": [332.68, 351.1], "sentence": " En tout, l'opération de recherche aura mobilisé 200 personnes avec des chiens secouristes et des hélicoptères. La police du Merseyside a été appelée vers 23h50 ce samedi après plusieurs coups de feu."}], [{"speaker": "SPEAKER_01", "timestamp": [351.1, 355.84], "sentence": " Une fusillade dans un pub du nord-ouest de l'Angleterre à la veille de Noël."}, {"speaker": "SPEAKER_01", "timestamp": [355.84, 358.64], "sentence": " Une jeune femme de 26 ans est décédée."}, {"speaker": "SPEAKER_01", "timestamp": [358.64, 361.44], "sentence": " Au moins quatre autres personnes ont été blessées."}, {"speaker": "SPEAKER_01", "timestamp": [361.44, 366.72], "sentence": " La police a d'abord poursuivi un homme armé mais n'a finalement arrêté aucun suspect."}, {"speaker": "SPEAKER_01", "timestamp": [366.72, 374.9], "sentence": " Les enquêteurs sont toujours à la recherche de témoins, de vidéos de téléphone portable ou d'images de télévision pour comprendre ce qu'il s'est passé."}, {"speaker": "SPEAKER_01", "timestamp": [374.9, 382.86], "sentence": " Dans le nord-ouest de l'Espagne, un bus a chuté d'un pont jusque dans une rivière"}], [{"speaker": "SPEAKER_02", "timestamp": [382.86, 383.44], "sentence": " en contrebas."}, {"speaker": "SPEAKER_02", "timestamp": [383.44, 390.38], "sentence": " Le bilan est de 7 morts, dont une femme et son fils. Le chauffeur et une autre passagère ont miraculeusement survécu."}, {"speaker": "SPEAKER_02", "timestamp": [390.38, 398.74], "sentence": " Le drame s'est produit samedi soir à Cerdeido Cotobade, une petite ville de Galice, située non loin de la frontière avec le Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [398.74, 405.86], "sentence": " Les opérations de secours ont été compliquées par les fortes pluies. Les circonstances de l'accident restent à ce stade inconnues."}, {"speaker": "SPEAKER_02", "timestamp": [405.86, 409.96], "sentence": " Le bus reliait les villes de Lugo et Vigo sur la côte atlantique du pays."}, {"speaker": "SPEAKER_02", "timestamp": [409.96, 416.72], "sentence": " La bande de Gaza est de nouveau inondée pour la deuxième fois cette année."}], [{"speaker": "SPEAKER_02", "timestamp": [416.72, 422.24], "sentence": " Une première période d'intense pluie avait fait monter le niveau des eaux dans les rues et les maisons de Gaza en novembre."}, {"speaker": "SPEAKER_02", "timestamp": [422.24, 429.92], "sentence": " Plus de 280 000 Gazaouis vivent dans des zones inondables d'après un plan de gestion des risques de 2018, soit un septième de la population."}, {"speaker": "SPEAKER_02", "timestamp": [429.92, 435.8], "sentence": " Le réchauffement climatique est en partie responsable, mais la cause principale provient des infrastructures."}, {"speaker": "SPEAKER_02", "timestamp": [435.8, 445.48], "sentence": " La majorité sont insuffisantes pour lutter contre les infiltrations d'eau et le budget nécessaire pour les améliorer est siphonné par les réparations des dégâts liés au conflit avec Israël."}, {"speaker": "SPEAKER_05", "timestamp": [445.48, 456.52], "sentence": " Une tempête hivernale continue de s'abattre sur une partie des Etats-Unis, comme ici à Buffalo, dans l'état de New York, l'un des plus touchés."}], [{"speaker": "SPEAKER_05", "timestamp": [456.52, 466.56], "sentence": " Des chutes de neige massives associées au vent et au froid polaire ont créé d'importantes congères, paralysant de nombreux habitants et automobilistes, y compris les services de secours."}, {"speaker": "SPEAKER_05", "timestamp": [466.56, 470.54], "sentence": " Un dernier bilan faisait état d'une trentaine de morts à travers le pays."}, {"speaker": "SPEAKER_05", "timestamp": [470.54, 475.44], "sentence": " Par ailleurs, plusieurs dizaines de milliers de foyers sont privés d'électricité dans l'Est."}, {"speaker": "SPEAKER_05", "timestamp": [475.44, 481.4], "sentence": " Dans les aéroports, des milliers de vols ont dû être annulés en pleine période des fêtes de fin d'année."}, {"speaker": "SPEAKER_05", "timestamp": [481.4, 486.56], "sentence": " En fin de semaine, les températures ressenties ont dépassé par endroits les moins 50 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [486.56, 492.86], "sentence": " « Nous sommes dans une guerre avec la nature », explique la gouverneure de l'État de New York."}, {"speaker": "SPEAKER_03", "timestamp": [492.86, 499.58], "sentence": " « Elle nous a frappés de toutes ses forces, jeudi soir, vendredi, samedi et le matin de Noël."}, {"speaker": "SPEAKER_05", "timestamp": [499.58, 507.46], "sentence": " Elle restera comme la tempête la plus dévastatrice de la longue histoire de Buffalo, qui a connu de nombreuses batailles et de nombreuses tempêtes majeures."}, {"speaker": "SPEAKER_03", "timestamp": [507.46, 518.48], "sentence": " Même l'état chaud de Floride n'a pas échappé au froid. Des iguanes gelées ont été retrouvées gisant dans les rues."}, {"speaker": "SPEAKER_05", "timestamp": [518.48, 525.36], "sentence": " Les Etats-Unis n'oublieront pas de sitôt cette tempête hivernale, un nouvel épisode marquant du dérèglement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [525.36, 532.52], "sentence": " La capitale de la Macédoine du Nord sous un épais nuage de pollution."}], [{"speaker": "SPEAKER_03", "timestamp": [532.52, 538.16], "sentence": " Des événements sportifs annulés, le secteur du BTP limité à un temps de travail réduit."}, {"speaker": "SPEAKER_03", "timestamp": [538.16, 552.62], "sentence": " Voilà des mesures d'urgence prises par les autorités à Scopier et dans trois autres villes du pays, après que le niveau de pollution ait dépassé 28 fois le niveau maximal établi par l'OMS, un air qui devient irrespirable pour beaucoup de résidents."}, {"speaker": "SPEAKER_03", "timestamp": [552.62, 557.64], "sentence": " Mon nez me pique, dit cette dame. Je porte mon masque régulièrement."}, {"speaker": "SPEAKER_03", "timestamp": [557.64, 562.4], "sentence": " Je ne sors seulement quand j'en ai vraiment besoin pour chercher mon fils à l'école, par exemple, et c'est tout."}, {"speaker": "SPEAKER_03", "timestamp": [562.4, 565.48], "sentence": " Ça ne sent pas bon, se plaint cette autre dame."}, {"speaker": "SPEAKER_03", "timestamp": [565.48, 568.46], "sentence": " En plus des problèmes de toux et rhume qu'on a déjà."}, {"speaker": "SPEAKER_03", "timestamp": [568.46, 578.92], "sentence": " En effet, ceux qui souffrent d'asthme notamment sont les plus vulnérables, tout comme les sans-domicile fixe qui bénéficieront d'abris mis à disposition par le gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [578.92, 586.18], "sentence": " La pollution industrielle et automobile, ainsi que le chauffage au fioul, seraient les causes de ce nuage de fumée."}, {"speaker": "SPEAKER_03", "timestamp": [586.18, 591.96], "sentence": " Un phénomène qui hisse la capitale scopiée au rang de 3e ville la plus polluée au monde."}]]}