{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.56], "sentence": " Volodymyr Zelensky était en Bulgarie jeudi pour discuter de l'adhésion à l'OTAN et évoquer la livraison d'armes."}, {"speaker": "SPEAKER_02", "timestamp": [6.56, 9.06], "sentence": " Il poursuit sa tournée diplomatique à Prague."}, {"speaker": "SPEAKER_13", "timestamp": [9.06, 18.26], "sentence": " Signe du dérèglement climatique, le mois de juin a été le plus chaud jamais enregistré sur la planète, selon l'observatoire Copernicus."}, {"speaker": "SPEAKER_02", "timestamp": [18.26, 47.52], "sentence": " À quelques jours du sommet de l'OTAN à Vilnius, le président ukrainien Volodymyr Zelensky s'est rendu jeudi en Bulgar de la plus grande crise morale en Europe,"}], [{"speaker": "SPEAKER_11", "timestamp": [47.52, 53.64], "sentence": " la Bulgarie soit la défense de la liberté et la contre-définition de la politique d'abstention."}, {"speaker": "SPEAKER_11", "timestamp": [53.64, 60.04], "sentence": " Ceux qui ne dénoncent pas la vérité, ne sont pas ignorants de l'envie et ont finalement choisi le chemin moral."}, {"speaker": "SPEAKER_02", "timestamp": [60.04, 67.88], "sentence": " Après la réunion, une déclaration commune a été signée en faveur de l'adhésion de Kiev à l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [67.88, 94.18], "sentence": " Contrairement au Premier ministre, le président bulgare s'est montré plus mesuré dans son soutien à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [94.18, 108.66], "sentence": " Il s'oppose notamment à l'envoi d'armes. Je crois que nous n'avons pas, en ce moment, utilisé tous les moyens de la diplomatie."}, {"speaker": "SPEAKER_10", "timestamp": [108.66, 113.8], "sentence": " Et la question n'est même pas que Poutine fasse la guerre contre nous."}, {"speaker": "SPEAKER_11", "timestamp": [113.8, 116.56], "sentence": " La question est que il ne fait pas simplement la guerre."}, {"speaker": "SPEAKER_11", "timestamp": [116.56, 120.36], "sentence": " Il ne s'assure pas jusqu'à ce que nous ne nous tuons."}, {"speaker": "SPEAKER_11", "timestamp": [120.36, 122.12], "sentence": " Vous ne vous en rendez pas compte."}, {"speaker": "SPEAKER_02", "timestamp": [122.12, 146.38], "sentence": " Reparti en fin d'après-midi, Volodymyr Zelensky s'est rendu à Prague avant de prendre la direction d'Istanbul vendredi. Vous ne vous en rendez pas compte. Jens Stoltenberg s'est entretenu à Bruxelles avec les représentants suédois, turcs et finlandais."}], [{"speaker": "SPEAKER_06", "timestamp": [146.38, 199.08], "sentence": " Il ajoute qu'une réunion est prévue lundi à la veille du sommet de l'OTAN à Vilnius entre le président turc Recep Tayyip Erdogan et le premier ministre suédois Ulf Kristersson dans le but de conclure un accord politique. La Suède a déposé sa demande d'adhésion à l'OTAN en même temps que la Finlande, peu de temps après l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [199.08, 206.88], "sentence": " Mais la Turquie bloque la candidature de Stockholm. Elle accuse le pays scandinave d'abriter des terroristes kurdes du PKK."}, {"speaker": "SPEAKER_04", "timestamp": [206.88, 214.52], "sentence": " Un tribunal suédois, en application d'une récente loi, a condamné jeudi un membre du PKK pour financement du terrorisme."}, {"speaker": "SPEAKER_01", "timestamp": [214.52, 227.32], "sentence": " Le ministre suédois des Affaires étrangères se dit convaincu de pouvoir répondre aux demandes d'Ankara. Je ne veux pas aller dans les détails, car après tout, c'était une rencontre fermée et nous ne voulons pas interférer avec les discussions."}, {"speaker": "SPEAKER_01", "timestamp": [227.32, 233.26], "sentence": " Mais je voudrais encore dire que nous pensons, à notre point de vue, que nous avons accompli tous nos commitments."}, {"speaker": "SPEAKER_01", "timestamp": [233.26, 239.56], "sentence": " Le secrétaire général, Jens Stoltenberg, a dit autant que sa conférence de presse."}, {"speaker": "SPEAKER_01", "timestamp": [239.56, 244.94], "sentence": " Maintenant, nous travaillons vers la rencontre au début du sommet de l'Invinus la semaine prochaine."}, {"speaker": "SPEAKER_01", "timestamp": [244.94, 246.02], "sentence": " Maintenant, nous travaillons vers une réunion à l'origine de la réunion de l'année prochaine."}, {"speaker": "SPEAKER_04", "timestamp": [246.02, 251.78], "sentence": " Une fois l'accord conclu, le Parlement turc devra valider la demande d'adhésion de la Suède."}, {"speaker": "SPEAKER_04", "timestamp": [251.78, 254.98], "sentence": " La Hongrie refuse elle aussi de faire avancer cette candidature."}, {"speaker": "SPEAKER_04", "timestamp": [254.98, 264.36], "sentence": " Toutefois, Budapest dit ne pas vouloir bloquer le dossier."}], [{"speaker": "SPEAKER_04", "timestamp": [264.36, 270.62], "sentence": " Dans un peu plus de deux semaines, l'Espagne est appelée aux urnes pour des élections législatives anticipées."}, {"speaker": "SPEAKER_04", "timestamp": [270.62, 277.52], "sentence": " Ce scrutin va découper la présidence espagnole du Conseil de l'Union européenne qui a démarré au début du mois."}, {"speaker": "SPEAKER_04", "timestamp": [277.52, 287.72], "sentence": " Les sondages indiquent qu'un changement de majorité pourrait se produire avec l'arrivée de la droite au pouvoir. L'entrée de l'extrême droite au gouvernement apparaît aussi comme un scénario plausible."}, {"speaker": "SPEAKER_07", "timestamp": [287.72, 312.12], "sentence": " Les vacances d'été et le processus de formation du gouvernement pourraient prendre des mois, voire déboucher sur de nouvelles élections."}, {"speaker": "SPEAKER_04", "timestamp": [312.12, 320.32], "sentence": " Toute cette procédure pourrait éloigner l'attention de Madrid de sa présidence européenne, pourtant destinée à renforcer le rôle international du pays."}, {"speaker": "SPEAKER_08", "timestamp": [320.32, 368.26], "sentence": " du pays. Ce semestre sous direction espagnole sera le dernier complet avant le scrutin européen en juin prochain et de nombreux dossiers sont en cours de finalisation. Pour les amnistes, le cœur de la présidence espagnole du Conseil de l'Union ne devrait cependant pas être bouleversé, même si des changements à la marge sont toujours possibles. la pandemia o por ejemplo la invasión rusa de Ucrania, que en un principio puede parecer que es un asunto que no es prioritario para España y España ha querido ejercer un liderazgo."}, {"speaker": "SPEAKER_08", "timestamp": [368.26, 388.38], "sentence": " En este sentido, pues sí que queda por ver si quien va a ostentar la presidencia del gobierno a raíz de las elecciones anticipadas del 23 de julio quiere mantener esa voluntad de liderazgo y eso pues está por ver y lo sabremos en los próximos meses. C'est ce que nous voulons voir et nous le saurons dans les prochains mois."}, {"speaker": "SPEAKER_04", "timestamp": [388.38, 393.48], "sentence": " Ce n'est pas la première fois qu'une présidence européenne se voit partagée par un scrutin national."}, {"speaker": "SPEAKER_04", "timestamp": [393.48, 399.7], "sentence": " Le président français Emmanuel Macron a été réélu l'année dernière alors que Paris menait les discussions de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [399.7, 411.36], "sentence": " Les violences urbaines qui ont récemment éclaté en France après le décès du jeune Naël, tué par balle par un policier,"}], [{"speaker": "SPEAKER_03", "timestamp": [411.36, 422.68], "sentence": " rappellent celles de 2005 qui avaient suivi la mort de deux autres adolescents, Zied et Buna, électrocutés dans un transformateur EDF, où ils s'étaient cachés pour échapper à un contrôle de police."}, {"speaker": "SPEAKER_03", "timestamp": [422.68, 423.78], "sentence": " étaient cachés pour échapper à un contrôle de police."}, {"speaker": "SPEAKER_03", "timestamp": [423.78, 431.98], "sentence": " Selon les chiffres officiels, les récentes émeutes ont fait en 8 jours autant de dégâts que celles de 2005, qui avaient pourtant duré 3 semaines."}, {"speaker": "SPEAKER_03", "timestamp": [431.98, 437.68], "sentence": " Et à chaque fois, le même scénario se répète, comme l'explique le sociologue François Dubé."}, {"speaker": "SPEAKER_09", "timestamp": [437.68, 449.72], "sentence": " Chaque fois, on a une bavure ou un meurtre policier. Chaque fois, on a des violences contre les équipements publics, les commissariats, les écoles, les mairies."}, {"speaker": "SPEAKER_09", "timestamp": [449.72, 459.66], "sentence": " Chaque fois ça se termine un peu par des pillages, chaque fois les élus ne sont pas entendus, les associations ne sont pas entendues."}, {"speaker": "SPEAKER_09", "timestamp": [459.66, 472.84], "sentence": " derrière les émeutiers, pour parler comme ça, de ces émeutes aujourd'hui ou hier, il n'y a pas d'organisation, il n'y a pas de parti, il n'y a pas de syndicat, il n'y a pas de mosquée, il n'y a rien."}, {"speaker": "SPEAKER_09", "timestamp": [472.84, 477.62], "sentence": " Il n'y a rien derrière. C'est une colère qui passe à l'acte."}, {"speaker": "SPEAKER_03", "timestamp": [477.62, 486.28], "sentence": " En 2005 comme en 2023, ce sont souvent des adolescents de 16-17 ans qui descendent dans la rue pour exprimer leur colère et leur ressentiment."}, {"speaker": "SPEAKER_03", "timestamp": [486.28, 488.24], "sentence": " Les problématiques sont profondes."}, {"speaker": "SPEAKER_03", "timestamp": [488.24, 498.6], "sentence": " Ghettoisation des quartiers, précarité, chômage, défaillance de l'éducation nationale, discrimination, racisme, délinquance sont parmi les symptômes les plus souvent cités."}, {"speaker": "SPEAKER_12", "timestamp": [498.6, 525.16], "sentence": " C'est une frange de la jeunesse qui a tort à raison, a vraiment un sentiment d'impasse, un sentiment d'être délaissé. Et ce qu'il faut aussi entendre, c'est que ce sont des jeunes finalement qui n'ont pas assez de présence adulte autour d'eux pour désamorcer un tas de problématiques. Parce que quand on casse tout et qu'on a cette rage au ventre, c'est aussi qu'on a le sentiment qu'on n'a pas sa place et qu'on ne va pas la trouver."}, {"speaker": "SPEAKER_12", "timestamp": [525.16, 528.5], "sentence": " Et donc ça, ça devrait interroger."}, {"speaker": "SPEAKER_03", "timestamp": [528.5, 532.34], "sentence": " En 2023, le contexte social est particulièrement tendu."}, {"speaker": "SPEAKER_03", "timestamp": [532.34, 542.22], "sentence": " La France vient de connaître plusieurs semaines de grèves et de manifestations liées à la réforme des retraites et le pays est encore marqué par la crise des gilets jaunes et les restrictions liées au Covid."}, {"speaker": "SPEAKER_03", "timestamp": [542.22, 549.9], "sentence": " Autre élément déterminant des dernières émeutes, les réseaux sociaux qui n'existaient pas en 2005 ont joué un effet catalyseur."}, {"speaker": "SPEAKER_03", "timestamp": [549.9, 556.56], "sentence": " Le meurtre du jeune Nael a été filmé et diffusé, tout comme les vidéos de destruction et de pillage qui ont fait le buzz."}, {"speaker": "SPEAKER_03", "timestamp": [556.56, 575.02], "sentence": " Signe du dérèglement climatique, le mois de juin a été le plus chaud jamais enregistré sur la planète, selon l'observatoire Copernicus."}], [{"speaker": "SPEAKER_13", "timestamp": [575.02, 592.54], "sentence": " Les températures ont battu des records dans le nord-ouest de l'Europe et ont été particulièrement hautes dans certaines parties d'Amérique du Nord, d'Asie de l'Est et d'Australie. 16,51 degrés au mois de juin, c'est près d'un demi-degré de plus que les moyennes de la période 1991-2020."}, {"speaker": "SPEAKER_13", "timestamp": [592.54, 597.26], "sentence": " Un record dû en grande partie à des températures de surface des océans très élevées."}, {"speaker": "SPEAKER_13", "timestamp": [597.26, 603.08], "sentence": " Le début du phénomène météorologique El Niño ne devrait pas arranger les choses dans les mois à venir."}, {"speaker": "SPEAKER_02", "timestamp": [603.08, 616.0], "sentence": " L'Union européenne veut faire toute la lumière sur le naufrage d'une embarcation de migrants au large du Péloponnèse en Grèce."}], [{"speaker": "SPEAKER_02", "timestamp": [616.0, 625.04], "sentence": " Des eurodéputés ont réclamé jeudi une enquête internationale indépendante sur le rôle des gardes-côtes grecques et de Frontex dans le naufrage."}, {"speaker": "SPEAKER_00", "timestamp": [625.04, 656.48], "sentence": " Selon la commissaire européenne aux affaires intérieures, Ylva Johansson, le drame pourrait avoir fait 600 morts. Des poursuites ont été engagées en Grèce contre neuf passeurs présumés placés en détention."}, {"speaker": "SPEAKER_02", "timestamp": [656.48, 669.0], "sentence": " La Grèce enquête également sur le rôle des gardes-côtes du pays accusés par des rescapés d'avoir manqué de volonté pour les sauver. Mais des parlementaires européens expriment leurs doutes sur la crédibilité d'une telle enquête."}, {"speaker": "SPEAKER_02", "timestamp": [669.0, 680.46], "sentence": " Une fillette est décédée jeudi après qu'une voiture ait percuté le bâtiment d'une école primaire à Wimbledon dans le sud-ouest de Londres."}], [{"speaker": "SPEAKER_02", "timestamp": [680.46, 703.26], "sentence": " Les images par hélicoptère montrent un 4x4 Land Rover à l'avant endommagé devant le mur du bâtiment dans le jardin de l'école. La police britannique avait indiqué plus tôt que cet accident n'était pas considéré comme une affaire de terrorisme. La conductrice du véhicule qui est restée sur les lieux de l'accident a été arrêtée pour suspicion de conduite dangereuse ayant entraîné la mort."}]]}