{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.2], "sentence": " Les îles grecques, toujours confrontées à des feux de forêt sur fond d'une vague de chaleur extrême, deux pilotes de Canadair sont morts."}, {"speaker": "SPEAKER_01", "timestamp": [7.2, 17.64], "sentence": " L'Italie est coupée en deux par des événements météo extrêmes meurtriers dans le sud des incendies, dans le nord des tempêtes."}, {"speaker": "SPEAKER_01", "timestamp": [17.64, 25.08], "sentence": " La torche olympique a dévoilé un an de la cérémonie d'ouverture des JO de Paris."}, {"speaker": "SPEAKER_01", "timestamp": [25.08, 33.46], "sentence": " Elle sera fabriquée en France. C'était la fête sur les quais de Seine."}], [{"speaker": "SPEAKER_07", "timestamp": [33.46, 42.72], "sentence": " Les îles grecques sont toujours confrontées au feu de forêt attisée par des vents forts et une vague de chaleur persistante avec des températures qui dépassent par endroit les 40 degrés."}, {"speaker": "SPEAKER_07", "timestamp": [42.72, 52.44], "sentence": " Alors que d'importants effectifs de pompiers sont mobilisés pour combattre les flammes, deux pilotes de Canadair ont péri mardi dans le crash de leur appareil."}, {"speaker": "SPEAKER_07", "timestamp": [52.44, 63.9], "sentence": " Le premier ministre grec Kyriakos Mitsotakis leur a rendu hommage, soulignant qu'ils avaient perdu la vie en sauvant des vies et rappelant que la lutte contre les incendies resterait difficile."}, {"speaker": "SPEAKER_07", "timestamp": [63.9, 65.5], "sentence": " et rappelant que la lutte contre les incendies resterait difficile."}, {"speaker": "SPEAKER_07", "timestamp": [65.5, 69.98], "sentence": " Aux côtés des pompiers, des habitants se mobilisent pour combattre les flammes."}, {"speaker": "SPEAKER_07", "timestamp": [69.98, 77.9], "sentence": " La Grèce bénéficie également de l'aide de ses voisins via le mécanisme européen de protection civile."}, {"speaker": "SPEAKER_07", "timestamp": [77.9, 86.26], "sentence": " Ces feux de végétation frappent l'île de Rode, Corfou et l'île de Baie, des zones particulièrement prisées des touristes durant l'été."}, {"speaker": "SPEAKER_07", "timestamp": [86.26, 90.6], "sentence": " Des milliers de vacanciers et des habitants ont déjà dû être évacués."}, {"speaker": "SPEAKER_07", "timestamp": [90.6, 95.46], "sentence": " Un quatrième front de feu inquiétait les pompiers dans l'ouest du Péloponnèse."}, {"speaker": "SPEAKER_07", "timestamp": [95.46, 114.54], "sentence": " Selon des estimations, 35 000 hectares de forêts et de végétation ont été détruits la semaine dernière en Grèce. Les pompiers luttent contre les incendies qui font rage dans le sud de l'Italie."}], [{"speaker": "SPEAKER_01", "timestamp": [114.54, 118.32], "sentence": " Les flammes sont attisées par des vents violents et des températures caniculaires."}, {"speaker": "SPEAKER_01", "timestamp": [118.32, 122.94], "sentence": " Cette nuit, 15 personnes ont dû être évacuées d'une zone menacée par les flammes en Sicile."}, {"speaker": "SPEAKER_01", "timestamp": [122.94, 129.66], "sentence": " On les découvre sur ces images escortées par des membres de l'armée italienne et des pompiers, alors que l'on aperçoit au loin une ligne de feu."}, {"speaker": "SPEAKER_01", "timestamp": [129.66, 137.6], "sentence": " La nature destructrice des incendies est évidente, mais elle est aussi à l'origine de pertes humaines."}, {"speaker": "SPEAKER_01", "timestamp": [137.6, 144.96], "sentence": " Les corps de deux septiogénaires ont été retrouvés carbonisés dans une maison engloutie par les flammes et une femme de 88 ans est morte près de Palerme."}, {"speaker": "SPEAKER_01", "timestamp": [144.96, 146.16], "sentence": " Elle se trouvait carbonisée dans une maison engloutie par les flammes et une femme de 88 ans est morte près de Palerme."}, {"speaker": "SPEAKER_01", "timestamp": [146.16, 155.46], "sentence": " Palerme où plus de 200 personnes ont cherché à se faire soigner après avoir inhalé de la fumée alors que les pompiers tentaient de protéger l'hôpital menacé par le feu."}, {"speaker": "SPEAKER_01", "timestamp": [155.46, 161.62], "sentence": " Mardi, un incendie s'était aussi déclaré près de l'aéroport de Palerme qui a dû fermer pour des raisons de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [161.62, 169.76], "sentence": " Avec des températures de plus de 47 degrés Celsius, le tarmac a fondu et les vols ont dû être annulés."}, {"speaker": "SPEAKER_01", "timestamp": [169.76, 174.8], "sentence": " Alors que le sud de l'Italie brûle, de violents orages se sont abattus sur le nord du pays."}, {"speaker": "SPEAKER_01", "timestamp": [174.8, 181.22], "sentence": " La grêle, les vents violents et les fortes pluies ont frappé plusieurs provinces italiennes, Milan, Varese et la région de la Vénétie."}, {"speaker": "SPEAKER_01", "timestamp": [181.22, 187.5], "sentence": " Des chutes d'arbres ont tué une jeune fille de 16 ans dans un camp scout près de Brescia et d'une femme, Alison."}, {"speaker": "SPEAKER_01", "timestamp": [187.5, 197.26], "sentence": " Depuis le début de la semaine, ces événements métaux extrêmes en Italie ont causé au total la mort de cinq personnes. Le gouvernement italien pourrait décréter l'état d'urgence dans les régions les plus touchées."}, {"speaker": "SPEAKER_08", "timestamp": [197.26, 210.94], "sentence": " Alors que la contre-offensive ukrainienne n'a pas encore permis d'avancer majeur, les États-Unis ont annoncé une nouvelle aide militaire à Kiev de 400 millions de dollars."}], [{"speaker": "SPEAKER_05", "timestamp": [210.94, 217.48], "sentence": " Celle-ci comprend notamment des systèmes de défense anti-aérienne, des lances-roquettes, des missiles et des véhicules blindés."}, {"speaker": "SPEAKER_05", "timestamp": [217.48, 229.56], "sentence": " Washington a par ailleurs condamné les frappes russes visant le port d'Odessa, où des représentants de l'UNESCO doivent se rendre pour inspecter les sites du patrimoine culturel qui ont été touchés."}, {"speaker": "SPEAKER_05", "timestamp": [229.56, 241.08], "sentence": " Le ministère russe de la Défense a de son côté indiqué avoir avancé de plusieurs kilomètres près de la ville de Liman, dans la région de Donetsk, dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [241.08, 257.36], "sentence": " Les députés de la Douma ont voté deux nouvelles lois, l'une prévoyant l'augmentation de l'âge limite pour être appelée à effectuer son service militaire obligatoire, l'autre renforçant les peines pour les réfractaires, avec notamment des amendes pouvant atteindre l'équivalent de 300 euros."}, {"speaker": "SPEAKER_05", "timestamp": [257.36, 268.44], "sentence": " La Corée du Nord a déroulé le tapis rouge pour le ministre russe de la Défense, Sergei Shoigu."}, {"speaker": "SPEAKER_01", "timestamp": [268.44, 274.46], "sentence": " Des délégations de Moscou et de Pékin doivent assister aux commémorations du 70e anniversaire de la guerre de Corée."}, {"speaker": "SPEAKER_01", "timestamp": [274.46, 278.48], "sentence": " C'est ce jeudi que les célébrations du jour de la victoire se tiennent à Pyongyang."}, {"speaker": "SPEAKER_01", "timestamp": [278.48, 284.12], "sentence": " Il s'agit des premières visites étrangères officielles connues depuis la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [284.12, 286.9], "sentence": " La Russie est l'un des fidèles alliés de la Corée du Nord."}, {"speaker": "SPEAKER_01", "timestamp": [286.9, 295.12], "sentence": " Le dirigeant Kim Jong-un a manifesté un soutien sans faille à l'invasion de l'Ukraine par la Russie et aurait fourni des roquettes et des missiles à Moscou, selon Washington."}, {"speaker": "SPEAKER_01", "timestamp": [295.12, 304.16], "sentence": " Imaginez que vous puissiez changer vous-même la batterie de votre téléphone portable,"}], [{"speaker": "SPEAKER_04", "timestamp": [304.16, 307.76], "sentence": " de votre ordinateur ou de votre tablette sans aucune difficulté."}, {"speaker": "SPEAKER_04", "timestamp": [307.76, 313.78], "sentence": " C'est l'objectif du nouveau règlement européen sur les batteries qui vise à faciliter le traitement de ces déchets."}, {"speaker": "SPEAKER_04", "timestamp": [313.78, 320.48], "sentence": " D'ici 2027, les utilisateurs devront pouvoir retirer et remplacer les batteries intégrées dans ces appareils."}, {"speaker": "SPEAKER_04", "timestamp": [320.48, 325.66], "sentence": " Les fabricants utilisent parfois des astuces pour rendre cette opération difficile."}, {"speaker": "SPEAKER_08", "timestamp": [325.66, 345.12], "sentence": " A chaque fois qu'on enlève une batterie, on chauffe un peu l'arrière pour que ceci devienne un peu plus flexible pour ne pas arracher d'autres composants en enlevant la batterie. Vous voyez par exemple ici, en faisant ça, la caméra se détache."}, {"speaker": "SPEAKER_08", "timestamp": [345.12, 349.08], "sentence": " Donc ça, il faut faire attention. C'est des petits pièges comme ça qu'il faut éviter."}, {"speaker": "SPEAKER_04", "timestamp": [349.08, 356.32], "sentence": " La réglementation précise que le changement d'une batterie ne doit pas nécessiter de chaleur ou de solvant pour la démonter."}, {"speaker": "SPEAKER_04", "timestamp": [356.32, 360.4], "sentence": " L'utilisateur ne doit pas non plus avoir recours à des outils spécialisés."}, {"speaker": "SPEAKER_08", "timestamp": [360.4, 368.06], "sentence": " Certaines marques, par exemple, inventent des tournevis et des formes de tournevis pour qu'on ne puisse pas réparer."}, {"speaker": "SPEAKER_08", "timestamp": [368.06, 372.64], "sentence": " Mais ce n'est pas très malin parce que tout simplement un nouveau tournevis est créé."}, {"speaker": "SPEAKER_04", "timestamp": [372.64, 380.1], "sentence": " Mais les fabricants pourront toujours utiliser des composants plus petits sur le dessus de la batterie pour rendre les réparations plus difficiles."}, {"speaker": "SPEAKER_04", "timestamp": [380.1, 387.98], "sentence": " Enfin, ils pourront également utiliser un programme dans leur téléphone qui envoie un message d'avertissement pour indiquer que la batterie n'est pas officielle."}, {"speaker": "SPEAKER_04", "timestamp": [387.98, 390.56], "sentence": " Un message qui effraye souvent les consommateurs."}, {"speaker": "SPEAKER_04", "timestamp": [390.56, 396.54], "sentence": " L'objectif de ce règlement? Faciliter la réparation, la collecte et le recyclage."}, {"speaker": "SPEAKER_04", "timestamp": [396.54, 402.14], "sentence": " 63% des batteries portables devront être collectées d'ici 2027."}, {"speaker": "SPEAKER_07", "timestamp": [402.14, 463.42], "sentence": " d'ici 2027. Avec un activiste local, nous décidons de réaliser un test de température au soleil, puis sous les arbres. Les arbres sont des climatiseurs gratuits, des capteurs d'eau."}], [{"speaker": "SPEAKER_00", "timestamp": [463.42, 464.86], "sentence": " Ils créent un microclimat."}, {"speaker": "SPEAKER_07", "timestamp": [464.86, 469.34], "sentence": " Quand il fait 24 degrés sous les arbres, il peut faire beaucoup plus chaud à côté."}, {"speaker": "SPEAKER_06", "timestamp": [469.34, 471.24], "sentence": " Nous réalisons l'expérience."}, {"speaker": "SPEAKER_06", "timestamp": [471.24, 512.0], "sentence": " La végétalisation de la ville est le fruit d'une collaboration entre la mairie de Rechauve et les habitants qui ont compris également la nécessité d'avoir des arbres dans leur environnement. gdzie potrzebują cienia, gdzie potrzebują tego zielonego koloru. Warto po prostu inwestować w zieleń, żeby życie było przyjaźniejsze, żeby mieszkańcy czuli komfort i zadowolenie."}, {"speaker": "SPEAKER_07", "timestamp": [512.0, 516.0], "sentence": " W tym roku kolejne ponad 1000 drzew przybędzie w Rzeszowie."}, {"speaker": "SPEAKER_00", "timestamp": [516.0, 545.44], "sentence": " Maintaining and planting trees is one of the forms of mitigating the effects of global warming and heat waves that Europe is facing. Un drone spécialisé capable de transporter des passagers est testé pour la première fois sur le territoire de l'Union européenne."}], [{"speaker": "SPEAKER_03", "timestamp": [545.44, 552.56], "sentence": " Le H216 a simulé la livraison de matériel médical sur une distance d'un kilomètre."}, {"speaker": "SPEAKER_07", "timestamp": [552.56, 559.96], "sentence": " Ce drone pourrait s'avérer essentiel pour aider des personnes en danger se trouvant dans des zones reculées ou difficiles d'accès."}, {"speaker": "SPEAKER_07", "timestamp": [559.96, 573.12], "sentence": " Ils peuvent en outre transporter des trousses de premiers secours ou du personnel médical."}], [{"speaker": "SPEAKER_07", "timestamp": [573.12, 580.22], "sentence": " Alors que les vagues de chaleur se succèdent dans le sud de l'Europe, la mer Méditerranée a atteint un nouveau record de température."}, {"speaker": "SPEAKER_07", "timestamp": [580.22, 586.0], "sentence": " 28,71 degrés ont été relevés par l'Observatoire européen Copernicus."}, {"speaker": "SPEAKER_07", "timestamp": [586.0, 591.44], "sentence": " Localement, en Sicile ou à Naples, les températures sont 4 degrés au-dessus des normales."}, {"speaker": "SPEAKER_07", "timestamp": [591.44, 596.6], "sentence": " De telles conditions peuvent se traduire par une augmentation du nombre de méduses et de planctons."}, {"speaker": "SPEAKER_07", "timestamp": [596.6, 600.52], "sentence": " Elles font en outre peser un grave danger sur les écosystèmes marins."}, {"speaker": "SPEAKER_07", "timestamp": [600.52, 609.22], "sentence": " De nombreuses espèces sont menacées de disparition."}], [{"speaker": "SPEAKER_01", "timestamp": [609.22, 614.46], "sentence": " Des heures d'angoisse et de drame sur la plage de Cheney's dans le sud-ouest de l'Australie."}, {"speaker": "SPEAKER_01", "timestamp": [614.46, 618.9], "sentence": " Ici, une centaine de dauphins pilotes ou globicéphales noirs se sont échoués."}, {"speaker": "SPEAKER_01", "timestamp": [618.9, 623.18], "sentence": " Au moins 51 cétacés sont déjà morts quelques heures après être restés bloqués."}, {"speaker": "SPEAKER_01", "timestamp": [623.18, 629.5], "sentence": " Des dizaines de sauveteurs, de vétérinaires et de bénévoles tentent de sauver la petite cinquantaine restante."}, {"speaker": "SPEAKER_01", "timestamp": [629.5, 642.68], "sentence": " C'est une tâche difficile et dangereuse car ils doivent opérer parmi des cétacés souffrants, stressés et potentiellement malades dans des eaux agitées infestées de requins."}], [{"speaker": "SPEAKER_01", "timestamp": [642.68, 647.72], "sentence": " La torche olympique a été dévoilée à un an de la cérémonie d'ouverture des JO de Paris."}, {"speaker": "SPEAKER_01", "timestamp": [647.72, 649.9], "sentence": " Et les organisateurs avaient fait les choses en grand."}, {"speaker": "SPEAKER_01", "timestamp": [649.9, 661.68], "sentence": " Aux côtés du président de Paris 2024, Tony Estanguet, était invité le président du comité international olympique Thomas Barr, légende du sprint, 8 fois champion olympique, et la star de l'athlétisme Usain Bolt."}, {"speaker": "SPEAKER_01", "timestamp": [661.68, 671.9], "sentence": " Réunis sur les quais de Seine, pratiquement au pied de la tour Eiffel, ils ont révélé la conception de cette nouvelle torche olympique. Elle sera fabriquée en acier recyclé dans les usines françaises d'ArcelorMittal, sponsor des JO."}, {"speaker": "SPEAKER_01", "timestamp": [671.9, 676.0], "sentence": " Et pour son designer Mathieu Lehanner, elle incarne l'esprit de Paris 2024."}, {"speaker": "SPEAKER_01", "timestamp": [676.0, 685.6], "sentence": " Il dit avoir été guidé par trois thèmes centraux, l'égalité, l'eau et la tranquillité. Elle est absolument symétrique pour la première fois de son histoire."}, {"speaker": "SPEAKER_01", "timestamp": [685.6, 694.28], "sentence": " Chaque modèle sera teinte champagne, la partie basse sera en acier poli et la partie haute en acier micro-billet recouvert d'un revêtement high-tech."}, {"speaker": "SPEAKER_01", "timestamp": [694.28, 700.14], "sentence": " Il n'y en aura que 2000 exemplaires, soit 5 fois moins que d'habitude et il ne sera pas possible de les acheter."}]]}