{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.18], "sentence": " La conférence de Lugano en Suisse débute ce lundi. Durant deux jours, les dirigeants d'une douzaine de pays vont tenter de dessiner les contours de la future reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [9.18, 19.0], "sentence": " Une fusillade dans un centre commercial de Copenhague au Danemark fait trois morts et plusieurs blessés. Un suspect a été arrêté, un Danois de 22 ans dont on ignore pour l'heure les motivations."}], [{"speaker": "SPEAKER_01", "timestamp": [19.0, 28.6], "sentence": " L'armée russe continuait ce lundi de pilonner l'est de l'Ukraine après sa prise de la ville stratégique de Lysitskansk et le retrait confirmé des troupes ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [28.6, 39.2], "sentence": " En Italie, bilan revu à la hausse après l'effondrement du glacier de la Marmolada. L'avalanche aurait fait au moins 6 morts. Les opérations de recherche devaient reprendre ce lundi matin."}], [{"speaker": "SPEAKER_01", "timestamp": [39.2, 47.7], "sentence": " Elle avait été planifiée bien avant que la Russie n'envahisse l'Ukraine pour parler réforme et lutte contre la corruption dans le pays."}], [{"speaker": "SPEAKER_01", "timestamp": [47.7, 54.32], "sentence": " La reconstruction de l'Ukraine sera finalement le sujet principal de la conférence de Lugano qui débute ce lundi en Suisse."}, {"speaker": "SPEAKER_01", "timestamp": [54.32, 56.14], "sentence": " Elle doit durer deux jours."}, {"speaker": "SPEAKER_01", "timestamp": [56.14, 60.42], "sentence": " Le Premier ministre ukrainien et le président du Parlement ukrainien sont présents."}, {"speaker": "SPEAKER_01", "timestamp": [60.42, 72.42], "sentence": " Au total, les dirigeants d'une douzaine de pays participent à cette réunion. Ils vont tenter de redessiner les contours de la future réédification de l'Ukraine, alors même que l'issue de la guerre reste encore totalement incertaine."}, {"speaker": "SPEAKER_01", "timestamp": [72.42, 81.6], "sentence": " Les représentants ukrainiens doivent notamment rencontrer la présidente de la Commission européenne, Ursula von der Leyen, pour poser les bases du plan Marshall pour l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [81.6, 88.38], "sentence": " La ministre des Affaires étrangères britannique, Lys Streuss, présentera elle un vaste plan de soutien de Londres à la reconstruction."}, {"speaker": "SPEAKER_01", "timestamp": [88.38, 93.38], "sentence": " Et si cette reconstruction a proprement parlé, devra quoi qu'il en soit attendre la fin des combats."}, {"speaker": "SPEAKER_01", "timestamp": [93.38, 100.52], "sentence": " Il est cependant vital de donner une perspective positive aux civils, a estimé le directeur général du comité international de la Croix-Rouge."}, {"speaker": "SPEAKER_01", "timestamp": [100.52, 103.0], "sentence": " C'est donc l'autre objectif de cette conférence."}, {"speaker": "SPEAKER_01", "timestamp": [103.0, 113.34], "sentence": " La panique à Copenhague après qu'un homme armé a ouvert le feu dans l'un des plus grands centres commerciaux du Danemark ce dimanche."}], [{"speaker": "SPEAKER_01", "timestamp": [113.34, 118.26], "sentence": " Trois personnes sont mortes, trois autres ont été blessées, certaines sont dans un état critique."}, {"speaker": "SPEAKER_01", "timestamp": [118.26, 126.28], "sentence": " Lorsque les premiers coups de feu ont été entendus, plus d'une centaine de personnes se sont ruées à l'extérieur de la galerie commerciale."}, {"speaker": "SPEAKER_01", "timestamp": [126.28, 128.7], "sentence": " D'autres ont été contraintes de se cacher à l'intérieur."}, {"speaker": "SPEAKER_00", "timestamp": [128.7, 134.6], "sentence": " Soudain, nous avons entendu des coups de feu. Je crois que j'en ai compté dix."}, {"speaker": "SPEAKER_01", "timestamp": [134.6, 140.48], "sentence": " Ensuite, nous avons couru à travers le centre commercial et nous nous sommes réfugiés dans les toilettes."}, {"speaker": "SPEAKER_00", "timestamp": [140.48, 174.2], "sentence": " Nous étions onze personnes serrées les unes contre les autres dans ces minuscules toilettes c'est une expérience terrible de nombreuses personnes se trouvaient aussi à proximité attendant le début d'un concert de la star britannique harry styles spectacle qui a finalement été annulée c'est de la terreur pure c'est affreux on se demande comment une personne peut faire ça un autre être humain un suspect a été arrêté Il s'agirait d'un Danois âgé de 22 ans et aux antécédents psychiatriques, selon la police, qui affirme qu'à ce stade, rien n'indique un acte terroriste."}, {"speaker": "SPEAKER_04", "timestamp": [174.2, 191.74], "sentence": " Le dernier attentat à Copenhague remonte au 14 et 15 février 2015, lorsqu'une série de fusillades à motivation islamiste avait fait deux morts et cinq blessés."}, {"speaker": "SPEAKER_03", "timestamp": [191.74, 194.76], "sentence": " C'est une percée décisive pour les forces russes."}, {"speaker": "SPEAKER_04", "timestamp": [194.76, 201.1], "sentence": " L'armée ukrainienne confirme la prise de Lysitskansk et son retrait de cette ville stratégique de l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [201.1, 232.74], "sentence": " Moscou contrôlerait ainsi toute la région de Luhansk. Après des semaines de combat dévastateur, la prise de Lysitskansk, qui comptait 95 000 habitants avant la guerre, permet aux troupes du Kremlin de progresser vers l'ouest, notamment en direction de deux villes majeures, Sloviansk et Kramatorsk, dans la région de Donetsk. Un coup dur pour l'armée ukrainienne de Volodymyr Zelensky. Ce dernier qui a reçu dimanche le premier ministre australien, Anthony Albanis, a promis d'augmenter de plusieurs dizaines de millions d'euros son soutien militaire à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [232.74, 250.3], "sentence": " Confirmant la supériorité des troupes russes sur le terrain dans la région de Luhansk et le retrait de ses troupes de Lysitskansk, Volodymyr Zelensky a aussi assuré que ses soldats avançaient progressivement à la fois dans les régions de Kharkiv, dans le nord-est, et de Kherson, dans le sud."}, {"speaker": "SPEAKER_01", "timestamp": [250.3, 257.4], "sentence": " Anthony Albanis s'est rendu notamment à Irpin, l'une des villes ravagées par la guerre, dans la région de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [257.4, 267.4], "sentence": " Le Premier ministre australien qui a par ailleurs affirmé que le président russe recevrait, je cite, l'accueil qu'il mérite s'il participait au sommet du G20 prévu en novembre à Bali, en Indonésie."}, {"speaker": "SPEAKER_03", "timestamp": [267.4, 275.42], "sentence": " Nous sommes à quelques kilomètres de la frontière ukrainienne, dans la ville russe de Belgorod."}, {"speaker": "SPEAKER_03", "timestamp": [275.42, 283.12], "sentence": " Selon le gouverneur de la région, 4 personnes y ont trouvé la mort dans le bombardement d'un quartier résidentiel que Moscou attribue à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [283.12, 291.18], "sentence": " Le Kremlin affirme que plusieurs missiles à sous-munitions ont été interceptés par le système russe de défense antiaérienne, mais que les débris ont malgré tout fait des dégâts."}, {"speaker": "SPEAKER_00", "timestamp": [291.18, 297.12], "sentence": " Selon les informations dont je dispose pour le moment, 4 personnes sont mortes."}, {"speaker": "SPEAKER_00", "timestamp": [297.12, 299.68], "sentence": " L'une d'entre elles est un citoyen de la Fédération de Russie."}, {"speaker": "SPEAKER_00", "timestamp": [299.68, 301.78], "sentence": " Trois autres sont des citoyens de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [301.78, 305.94], "sentence": " Trois autres sont des citoyens de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [305.94, 311.92], "sentence": " Autrement dit, le gouvernement ukrainien tue des citoyens ukrainiens sur le territoire de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [311.92, 321.4], "sentence": " C'est le summum absolu du cynisme que l'Ukraine a atteint dans ses actions."}, {"speaker": "SPEAKER_03", "timestamp": [321.4, 333.14], "sentence": " Autre accusation contre Kiev, cette fois en provenance du Bélarus. Le président Loukachenko a affirmé que des missiles tirés sur son territoire depuis l'Ukraine ont été abattus."}, {"speaker": "SPEAKER_01", "timestamp": [333.14, 349.9], "sentence": " Nous sommes provoqués. Je dois vous dire qu'il y a environ trois jours, peut-être plus, ils ont essayé de frapper des cibles militaires au Bélarus depuis l'Ukraine. De merci, nos systèmes antiaériens Pantsir ont intercepté tous les missiles tirés par les forces ukrainiennes."}, {"speaker": "SPEAKER_02", "timestamp": [349.9, 359.88], "sentence": " La semaine dernière, l'Ukraine a déclaré que des missiles tirés depuis le Bélarus avaient frappé une région frontalière."}, {"speaker": "SPEAKER_03", "timestamp": [359.88, 364.48], "sentence": " Information démentie par Minsk, qui n'y intervenir directement dans le conflit."}, {"speaker": "SPEAKER_03", "timestamp": [364.48, 366.66], "sentence": " Information démentie par Minsk qui n'y intervenir directement dans le conflit."}, {"speaker": "SPEAKER_01", "timestamp": [366.66, 388.3], "sentence": " La glace mêlée de roches qui dévalent les pentes de la montagne, une avalanche qui emporte tout sur son passage et les opérations de recherche d'éventuels survivants qui devaient reprendre ce lundi après l'effondrement d'une partie du glacier de la Marmolada, le plus grand des Alpes italiennes. Dimanche soir, le bilan initialement de 5 morts a été revu à la hausse,"}], [{"speaker": "SPEAKER_01", "timestamp": [388.3, 394.26], "sentence": " avec au moins 6 victimes confirmées, 8 blessés et une dizaine de personnes toujours portées disparues."}, {"speaker": "SPEAKER_01", "timestamp": [394.26, 402.2], "sentence": " Des ressortissants étrangers faisaient partie des cordées emportées par l'avalanche, rapportent les médias italiens."}, {"speaker": "SPEAKER_01", "timestamp": [402.2, 409.32], "sentence": " Le glacier s'est effondré près du lieu d'Ipuntaroka, le long de l'itinéraire normalement emprunté pour atteindre le sommet."}, {"speaker": "SPEAKER_01", "timestamp": [409.32, 421.56], "sentence": " Selon les experts, cet effondrement de la Marmolada est la conséquence des conditions météorologiques actuelles, à savoir un épisode de chaleur précoce résultant du réchauffement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [421.56, 425.86], "sentence": " le temps du réchauffement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [425.86, 429.54], "sentence": " Ces images datent du 24 juin dernier."}, {"speaker": "SPEAKER_02", "timestamp": [429.54, 437.46], "sentence": " Environ 2000 migrants issus principalement d'Afrique subsaharienne ont tenté d'entrer par la force dans l'enclave espagnole de Melilla, au Maroc."}, {"speaker": "SPEAKER_02", "timestamp": [437.46, 452.68], "sentence": " Sur ces images, ils tentent par dizaines de grimper sur ce grillage, alors que les forces espagnoles tirent des gaz lacrymogènes, jusqu'à ce que le grillage cède sous leur poids."}, {"speaker": "SPEAKER_02", "timestamp": [452.68, 457.84], "sentence": " Le bilan est lourd, 23 morts selon Rabat, 37 selon les ONG."}, {"speaker": "SPEAKER_02", "timestamp": [457.84, 463.14], "sentence": " Le Maroc affirme que les victimes ont péri dans des bousculades et en chutant de cette grille métallique."}, {"speaker": "SPEAKER_02", "timestamp": [463.14, 471.46], "sentence": " Mais des images sont rapidement apparues avec des corps jonchant le sol dans des mars de sang et des policiers marocains faisant un usage brutal de la force."}, {"speaker": "SPEAKER_02", "timestamp": [471.46, 481.92], "sentence": " La justice marocaine a engagé des poursuites contre 65 migrants en situation irrégulière qui ont pris part à cette tentative de traverser en majorité des Soudanais."}, {"speaker": "SPEAKER_02", "timestamp": [481.92, 490.28], "sentence": " Le sujet est très sensible entre le Maroc et l'Espagne car Madrid compte sur son voisin maghrébin pour contenir cette pression migratoire."}, {"speaker": "SPEAKER_02", "timestamp": [490.28, 500.66], "sentence": " Sur ce drame, le Premier ministre espagnol Pedro Sanchez a pointé la responsabilité de Rabat avant de nuancer son propos en disant reconnaître les efforts du Maroc pour gérer les migrants."}, {"speaker": "SPEAKER_02", "timestamp": [500.66, 507.42], "sentence": " Les associations qui représentent les communautés subsahariennes dénoncent cette situation."}, {"speaker": "SPEAKER_02", "timestamp": [507.42, 510.78], "sentence": " Ils estiment que le Maroc joue le rôle de gendarme de l'UE."}, {"speaker": "SPEAKER_02", "timestamp": [510.78, 513.78], "sentence": " Ils étaient devant le Parlement à Rabat vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [513.78, 520.74], "sentence": " Nous sommes ici pour exprimer notre colère par rapport au massacre qui s'est passé à Belélia."}, {"speaker": "SPEAKER_00", "timestamp": [520.74, 544.2], "sentence": " Nous avons émis des recommandations à l'encontre des autorités marocaines qui s'agit non seulement de mettre en place une enquête indépendante pour identifier les responsabilités de ce massacre, mais surtout aussi de l'identification de tous les dépuis qui sont décédés pour la fin de restitution de ces corps à leurs parents ou de les enterrer dans des conditions humaines."}, {"speaker": "SPEAKER_00", "timestamp": [544.2, 545.08], "sentence": " Des manifestations en soutien aux migrants ont également eu lieu dans plusieurs villes espagnoles. de ces corps à leurs parents ou de les enterrer dans des conditions humaines."}, {"speaker": "SPEAKER_02", "timestamp": [545.08, 550.82], "sentence": " Des manifestations en soutien aux migrants ont également eu lieu dans plusieurs villes espagnoles."}, {"speaker": "SPEAKER_02", "timestamp": [550.82, 561.0], "sentence": " Le bilan humain de ce drame est le plus lourd jamais enregistré aux frontières entre le Maroc et les enclaves espagnoles de Ceuta et Melilla, les seules frontières de l'Union européenne sur le continent africain."}, {"speaker": "SPEAKER_02", "timestamp": [561.0, 569.56], "sentence": " L'incident a suscité une indignation à l'échelle internationale avec des condamnations sévères de l'ONU."}, {"speaker": "SPEAKER_04", "timestamp": [569.56, 575.6], "sentence": "..."}]]}