{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 6.28], "sentence": " Le ministre russe de la Défense annonce le retrait des troupes russes de la ville de Karsone dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [6.28, 8.12], "sentence": " Mais Kiev se dit sceptique."}, {"speaker": "SPEAKER_08", "timestamp": [8.12, 18.82], "sentence": " Emmanuel Macron annonce la fin officielle de l'opération Barkhane au Sahel et fixe de nouveaux objectifs dans la stratégie militaire de la France."}, {"speaker": "SPEAKER_06", "timestamp": [18.82, 28.7], "sentence": " Meta, la maison mère de Facebook, supprime 13% de ses effectifs en cause les revenus en baisse et la stagnation du nombre d'utilisateurs."}, {"speaker": "SPEAKER_09", "timestamp": [28.7, 37.0], "sentence": " Les troupes russes vont-elles se retirer de la ville clé de Kherson, dans le sud de l'Ukraine?"}], [{"speaker": "SPEAKER_09", "timestamp": [37.0, 43.98], "sentence": " C'est en tout cas ce qu'a annoncé ce mercredi après-midi à la télévision le ministre russe de la Défense, Sergei Shoigu."}, {"speaker": "SPEAKER_09", "timestamp": [43.98, 46.48], "sentence": " Le ministre russe de la Défense, Sergei Shoigu."}, {"speaker": "SPEAKER_08", "timestamp": [46.48, 51.28], "sentence": " Pour nous, la vie et la santé des militaires russes sont toujours une priorité."}, {"speaker": "SPEAKER_08", "timestamp": [51.28, 56.58], "sentence": " Nous devons également prendre en compte la menace qui pèse sur la population civile."}, {"speaker": "SPEAKER_04", "timestamp": [56.58, 60.34], "sentence": " Assurez-vous que tous les civils qui veulent partir puissent le faire."}, {"speaker": "SPEAKER_08", "timestamp": [60.34, 76.56], "sentence": " Procédez au retrait des troupes et prenez toutes les mesures pour assurer le transfert en toute sécurité du personnel, des armes et des équipements à travers le fleuve Dibro. » Depuis plusieurs semaines déjà, la ville de Kherson est la cible d'une contre-offensive ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [76.56, 84.68], "sentence": " Mais suite à cette annonce, Kiev a réagi en indiquant ne voir aucun signe de retrait des troupes russes et a accusé Moscou de mise en scène."}, {"speaker": "SPEAKER_00", "timestamp": [84.68, 85.54], "sentence": " quand ne voir aucun signe de retrait des troupes russes, et a accusé Moscou de mise en scène."}, {"speaker": "SPEAKER_00", "timestamp": [85.54, 93.5], "sentence": " Une chose est sûre, la perte de la ville de Kherson serait un gros coup dur pour le Kremlin, un mois seulement après l'annexion de force de la région."}, {"speaker": "SPEAKER_09", "timestamp": [93.5, 104.76], "sentence": " Un peu plus tôt dans la journée, la Russie avait annoncé le décès de l'un des hauts responsables de cette région de Kherson, le pro-russe Kirill Stremouzov, connu pour son activité sur les médias sociaux."}, {"speaker": "SPEAKER_09", "timestamp": [104.76, 109.04], "sentence": " Il serait mort dans un accident de voiture, selon les agences de presse étatiques."}, {"speaker": "SPEAKER_00", "timestamp": [109.04, 116.58], "sentence": " La France procède à des ajustements dans sa stratégie militaire en Afrique."}], [{"speaker": "SPEAKER_08", "timestamp": [116.58, 122.92], "sentence": " L'opération Barkhane, lancée en 2014 pour lutter contre les groupes djihadistes au Sahel, prend officiellement fin."}, {"speaker": "SPEAKER_09", "timestamp": [122.92, 127.7], "sentence": " Mais cela ne signifie pas pour autant un retrait total de Paris, de cette immense région."}, {"speaker": "SPEAKER_08", "timestamp": [127.7, 131.7], "sentence": " Les troupes restent déployées au Niger, au Tchad et au Burkina Faso."}, {"speaker": "SPEAKER_08", "timestamp": [131.7, 138.82], "sentence": " Des échanges doivent avoir lieu prochainement avec les alliés de la France et les pays africains concernés pour adapter ce déploiement militaire."}, {"speaker": "SPEAKER_10", "timestamp": [138.82, 142.9], "sentence": " Nos interventions doivent être mieux bornées dans le temps."}, {"speaker": "SPEAKER_10", "timestamp": [142.9, 144.92], "sentence": " Et ce, dès le début."}, {"speaker": "SPEAKER_10", "timestamp": [144.92, 144.0], "sentence": " interventions doivent être mieux bornées dans le temps."}, {"speaker": "SPEAKER_10", "timestamp": [144.0, 145.74], "sentence": " Et ce, dès le début."}, {"speaker": "SPEAKER_10", "timestamp": [145.74, 151.6], "sentence": " Nous n'avons en effet pas vocation à rester engagés sans limite de temps dans des opérations extérieures."}, {"speaker": "SPEAKER_10", "timestamp": [151.6, 160.98], "sentence": " C'est aussi pour cette raison que j'ai décidé, en concertation avec nos partenaires, d'officialiser aujourd'hui la fin de l'opération Barkhane."}, {"speaker": "SPEAKER_08", "timestamp": [160.98, 173.08], "sentence": " En août dernier, les forces françaises avaient déjà quitté le Mali, poussé par la nouvelle jeune au pouvoir, qui travaille désormais, sans le dire officiellement, avec le sulfureux groupe paramilitaire russe Wagner."}, {"speaker": "SPEAKER_08", "timestamp": [173.08, 179.54], "sentence": " La Russie, de plus en plus présente dans la zone, profite d'une opinion publique africaine hostile à l'ancienne puissance coloniale."}, {"speaker": "SPEAKER_08", "timestamp": [179.54, 187.84], "sentence": " Moscou surfe sur ce sentiment anti-français et mène des campagnes de désinformation pour décrédibiliser la France auprès des populations locales."}, {"speaker": "SPEAKER_08", "timestamp": [187.84, 192.82], "sentence": " Une guerre d'influence qui sera au cœur de la nouvelle doctrine militaire française, annonce Emmanuel Macron."}, {"speaker": "SPEAKER_08", "timestamp": [192.82, 205.52], "sentence": " Des moyens substantiels seront alloués, précise-t-il, pour que la France parvienne à contrer les discours qui lui sont hostiles, notamment sur les réseaux sociaux."}], [{"speaker": "SPEAKER_07", "timestamp": [205.52, 213.66], "sentence": " Les sondages prédisaient une grande vague rouge, mais les démocrates semblent avoir limité la casse aux élections américaines de mi-mandat."}, {"speaker": "SPEAKER_07", "timestamp": [213.66, 223.96], "sentence": " Si les dernières tendances se confirment, le parti de Joe Biden ne considérait aux républicains qu'une courte majorité à la Chambre des représentants, tandis que le suspense persiste pour le Sénat."}, {"speaker": "SPEAKER_07", "timestamp": [223.96, 234.24], "sentence": " Dans l'état-clé de Pennsylvanie, le démocrate John Fetterman a remporté un siège décisif contre le chirurgien superstar Mehmet Oz, adoubé par Donald Trump."}, {"speaker": "SPEAKER_07", "timestamp": [234.24, 238.68], "sentence": " Mais les Républicains ont renforcé leur mainmise dans d'autres États comme la Floride."}, {"speaker": "SPEAKER_07", "timestamp": [238.68, 245.9], "sentence": " Le sénateur Marco Rubio a conservé son siège et le gouverneur Ron DeSantis a été élu à une large majorité."}, {"speaker": "SPEAKER_07", "timestamp": [245.9, 255.44], "sentence": " Ces élections sont d'une importance cruciale pour l'avenir politique de l'ancien président Donald Trump qui a fait campagne pour soutenir les candidats républicains."}, {"speaker": "SPEAKER_10", "timestamp": [255.44, 265.8], "sentence": " Même si son nom ne figure sur aucun bulletin de vote, le milliardaire mise sur une large victoire de ses lieutenants pour se lancer sous les meilleures conditions dans la course à la présidentielle de 2024."}, {"speaker": "SPEAKER_07", "timestamp": [265.8, 274.82], "sentence": " Dans plusieurs États décisifs comme l'Arizona, la Géorgie et le Nevada, les résultats définitifs ne seront pas connus avant plusieurs jours."}, {"speaker": "SPEAKER_07", "timestamp": [274.82, 283.64], "sentence": " Ce n'est qu'à ce moment-là que nous saurons si l'équilibre des forces a changé à Washington et quel en sera l'impact sur la suite de la présidence de Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [283.64, 286.38], "sentence": " et quel en sera l'impact sur la suite de la présidence de Joe Biden."}], [{"speaker": "SPEAKER_06", "timestamp": [286.38, 290.62], "sentence": " Metal, la maison mère de Facebook, annonce la suppression de 11 000 emplois."}, {"speaker": "SPEAKER_06", "timestamp": [290.62, 295.6], "sentence": " C'est le premier plan social de l'histoire d'un groupe qui détient aussi Instagram et WhatsApp."}, {"speaker": "SPEAKER_06", "timestamp": [295.6, 302.64], "sentence": " Le patron Mark Zuckerberg a précisé que cela représentait 13% des effectifs et s'est dit désolé pour ceux qui sont touchés."}, {"speaker": "SPEAKER_06", "timestamp": [302.64, 304.82], "sentence": " On ne sait pas encore les pays concernés."}, {"speaker": "SPEAKER_06", "timestamp": [304.82, 307.42], "sentence": " Ces licenciements pourraient ne pas être les derniers."}, {"speaker": "SPEAKER_06", "timestamp": [307.42, 317.58], "sentence": " En cause, des performances financières décevantes au troisième trimestre avec un net recul du chiffre d'affaires et des profits et une stagnation du nombre d'utilisateurs."}, {"speaker": "SPEAKER_06", "timestamp": [317.58, 326.82], "sentence": " Les licenciements chez Meta sont un nouveau coup dur dans le secteur de la tech après Twitter ou Stripe ou encore Lyft."}, {"speaker": "SPEAKER_09", "timestamp": [326.82, 337.96], "sentence": " Grève nationale ce mercredi en Belgique et en Grèce et perturbations attendues jeudi à Londres et à Paris."}], [{"speaker": "SPEAKER_09", "timestamp": [337.96, 340.66], "sentence": " Une vague de contestations se propage en Europe."}, {"speaker": "SPEAKER_09", "timestamp": [340.66, 344.78], "sentence": " En cause, l'inflation galopante et la baisse du pouvoir d'achat."}, {"speaker": "SPEAKER_09", "timestamp": [344.78, 345.32], "sentence": " En cause, l'inflation galopante et la baisse du pouvoir d'achat."}, {"speaker": "SPEAKER_09", "timestamp": [345.32, 353.88], "sentence": " En Belgique, le trafic ferroviaire a été réduit de 75% et l'aéroport de Charleroi est à l'arrêt."}, {"speaker": "SPEAKER_02", "timestamp": [353.88, 360.4], "sentence": " C'est une manifestation pour le pouvoir d'achat, pour les salaires, les allocations sociales, tout ce qui est bloqué aujourd'hui."}, {"speaker": "SPEAKER_10", "timestamp": [360.4, 365.96], "sentence": " On vit vraiment une situation de crise, les crises s'enchaînent et là maintenant c'est vraiment un choc."}, {"speaker": "SPEAKER_04", "timestamp": [365.96, 374.66], "sentence": " Je pense que les hommes, les femmes, même ceux avec des revenus plus aisés, vivent vraiment la situation actuelle des factures énergétiques comme un choc."}, {"speaker": "SPEAKER_09", "timestamp": [374.66, 379.74], "sentence": " A Athènes, près de 20 000 personnes ont manifesté pour dénoncer la flambée des prix."}, {"speaker": "SPEAKER_09", "timestamp": [379.74, 382.94], "sentence": " Les transports en commun et les taxis ont cessé de circuler."}, {"speaker": "SPEAKER_09", "timestamp": [382.94, 392.18], "sentence": " Aucune liaison maritime entre le continent et les îles de la mer Égée et Ionienne n'a été assurée."}], [{"speaker": "SPEAKER_05", "timestamp": [392.18, 396.94], "sentence": " La crise énergétique qui frappe l'Europe est particulièrement aiguë en Moldavie."}, {"speaker": "SPEAKER_05", "timestamp": [396.94, 405.78], "sentence": " La petite république située entre la Roumanie et l'Ukraine doit faire face à une diminution de moitié du gaz importé de Russie, dont le prix a été multiplié par 6."}, {"speaker": "SPEAKER_05", "timestamp": [405.78, 414.72], "sentence": " Par ailleurs, Chisinau ne peut plus compter sur l'électricité provenant de la région séparatiste pro-russe de Transnistrie, qui fournissait 70% de ses besoins."}, {"speaker": "SPEAKER_05", "timestamp": [414.72, 418.28], "sentence": " Le gouvernement exhorte les habitants à économiser l'énergie."}, {"speaker": "SPEAKER_00", "timestamp": [418.28, 426.44], "sentence": " Face à l'envolée des coûts, certaines entreprises ont préféré suspendre leur production, comme ce fabricant de briques."}, {"speaker": "SPEAKER_05", "timestamp": [426.44, 429.86], "sentence": " Nous avons un pied en Russie, dit-il, et un autre dans l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [429.86, 432.24], "sentence": " Donc nous sommes à un moment décisif."}, {"speaker": "SPEAKER_00", "timestamp": [432.24, 438.68], "sentence": " C'est la période la plus difficile pour notre pays."}, {"speaker": "SPEAKER_05", "timestamp": [438.68, 443.36], "sentence": " A la tête d'une brasserie artisanale, Sergei subit aussi la flambée des cours."}, {"speaker": "SPEAKER_05", "timestamp": [443.36, 447.16], "sentence": " Il réfléchit à augmenter les tarifs au risque de réduire les ventes."}, {"speaker": "SPEAKER_05", "timestamp": [447.16, 455.22], "sentence": " Et pour s'adapter aux nouvelles restrictions nationales, il produit en dehors des heures de pointe."}, {"speaker": "SPEAKER_03", "timestamp": [455.22, 460.76], "sentence": " Nous avions l'habitude de dépenser environ 12 000 lei, soit 700 euros par mois pour l'électricité."}, {"speaker": "SPEAKER_05", "timestamp": [460.76, 463.76], "sentence": " Maintenant, nous dépensons plus de 2000 euros."}, {"speaker": "SPEAKER_03", "timestamp": [463.76, 472.14], "sentence": " Le coût de l'électricité a donc triplé pour nous et ce n'est pas fini."}, {"speaker": "SPEAKER_05", "timestamp": [472.14, 487.26], "sentence": " La présidente de la Commission européenne Ursula von der Leyen est attendue jeudi en Moldavie pour discuter d'un renfort de l'aide à ce pays candidat à une adhésion à l'UE."}], [{"speaker": "SPEAKER_03", "timestamp": [487.26, 491.54], "sentence": " A un peu plus d'un mois de Noël, le sapin est toujours roi dans la ville."}, {"speaker": "SPEAKER_05", "timestamp": [491.54, 499.06], "sentence": " Mais sera-t-il illuminé cette année? Avec la crise de l'énergie, les municipalités réduisent la voilure du côté des illuminations."}, {"speaker": "SPEAKER_06", "timestamp": [499.06, 500.84], "sentence": " Exemple aux Pays-Bas."}, {"speaker": "SPEAKER_06", "timestamp": [500.84, 505.16], "sentence": " A Deventer, les lumières seront allumées deux fois moins longtemps que d'habitude."}, {"speaker": "SPEAKER_06", "timestamp": [505.16, 519.58], "sentence": " Si vous marchez ici l'après-midi et en même temps vous savez que vous avez vous-même eu une énorme facture d'énergie le matin, laisser toutes les lumières allumées ici à 14h est vraiment un mauvais signal pour les visiteurs de notre magnifique centre-ville."}, {"speaker": "SPEAKER_06", "timestamp": [519.58, 523.14], "sentence": " Certains y trouvent même un côté romantique."}, {"speaker": "SPEAKER_05", "timestamp": [523.14, 526.96], "sentence": " Ça crée une atmosphère agréable, surtout pendant les soirées d'hiver."}, {"speaker": "SPEAKER_06", "timestamp": [526.96, 531.6], "sentence": " Ici, à Nivelles, en Belgique, c'est l'heure du choix."}, {"speaker": "SPEAKER_06", "timestamp": [531.6, 534.0], "sentence": " Que va-t-on installer cette année dans la rue?"}, {"speaker": "SPEAKER_00", "timestamp": [534.0, 540.42], "sentence": " Ici, c'est le ciel lumineux qui est installé au Rue de la Mure dans la rue commerçante de Nivelles."}, {"speaker": "SPEAKER_00", "timestamp": [540.42, 547.38], "sentence": " C'est une structure qui est assez consommatrice d'énergie et qui ne sera pas installée cette année-ci."}, {"speaker": "SPEAKER_06", "timestamp": [547.38, 552.22], "sentence": " La plupart des communes louent leurs illuminations à des entreprises comme celle-ci."}, {"speaker": "SPEAKER_06", "timestamp": [552.22, 555.42], "sentence": " Forcément, le directeur prône la lumière."}, {"speaker": "SPEAKER_01", "timestamp": [555.42, 563.64], "sentence": " Notre conseil à nous, c'est plutôt illuminer, oui, mais mettons des timers, réduisons peut-être les plages horaires, faisons un effort."}, {"speaker": "SPEAKER_01", "timestamp": [563.64, 564.08], "sentence": " Mettons des timers, réduisons peut-être les plages horaires, faisons un effort."}, {"speaker": "SPEAKER_01", "timestamp": [564.08, 572.54], "sentence": " Toutes les lampes sont maintenant des lampelettes qui consomment beaucoup moins et en plus qui ont une durée de vie nettement supérieure à une ampoule incandescente."}, {"speaker": "SPEAKER_01", "timestamp": [572.54, 574.74], "sentence": " Donc c'est tout profit pour l'environnement."}, {"speaker": "SPEAKER_06", "timestamp": [574.74, 582.26], "sentence": " En France, dans la petite commune de Ambazac, les 6000 habitants sont appelés à se prononcer sur le maintien des illuminations."}, {"speaker": "SPEAKER_06", "timestamp": [582.26, 585.08], "sentence": " Crise ou pas, difficile d'y renoncer."}, {"speaker": "SPEAKER_05", "timestamp": [585.08, 592.14], "sentence": " Pour le plaisir, pour les enfants, c'est la magie de Noël et moi je suis pour qu'il y ait les illuminations."}, {"speaker": "SPEAKER_06", "timestamp": [592.14, 596.6], "sentence": " A Vert-sur-Loire, un peu moins de 5000 habitants, le maire a tranché."}, {"speaker": "SPEAKER_06", "timestamp": [596.6, 602.36], "sentence": " Pas d'illuminations, mais des bénévoles qui fabriquent des décorations en bois et que du recyclage."}]]}