{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.48], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [0.48, 4.44], "sentence": " Le ministre de l'Intérieur ukrainien tué dans un crash d'hélicoptère près de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [4.44, 8.8], "sentence": " L'appareil s'est écrasé aux abords d'une école maternelle et fait au moins 16 morts, dont 2 enfants."}, {"speaker": "SPEAKER_02", "timestamp": [8.8, 10.56], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [10.56, 15.0], "sentence": " En Afghanistan, certaines ONG sont autorisées à retravailler avec des femmes."}, {"speaker": "SPEAKER_03", "timestamp": [15.0, 18.06], "sentence": " Résultat, la reprise partielle de l'aide internationale."}, {"speaker": "SPEAKER_03", "timestamp": [18.06, 20.7], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [20.7, 23.04], "sentence": " Mobilisation antigouvernementale à Lima."}, {"speaker": "SPEAKER_02", "timestamp": [23.04, 29.18], "sentence": " La capitale péruvienne se prépare à 2 jours de manifestation. Les Péruviens demandent la démission de la présidente."}, {"speaker": "SPEAKER_02", "timestamp": [29.18, 39.12], "sentence": " Le gouvernement britannique accusé de transphobie par des militants pour les droits des personnes transgenres alors que Londres s'apprête à bloquer une loi écossaise sur le sujet."}, {"speaker": "SPEAKER_02", "timestamp": [39.12, 47.4], "sentence": " L'hélicoptère vient tout juste de s'écraser."}], [{"speaker": "SPEAKER_02", "timestamp": [47.4, 50.66], "sentence": " L'étendue des flammes laisse présager l'ampleur des dégâts."}, {"speaker": "SPEAKER_02", "timestamp": [50.66, 53.3], "sentence": " Il ne reste plus rien de l'appareil."}, {"speaker": "SPEAKER_02", "timestamp": [53.3, 58.0], "sentence": " A son bord se trouvait le ministre ukrainien de l'Intérieur, décédé dans l'accident."}, {"speaker": "SPEAKER_02", "timestamp": [58.0, 64.78], "sentence": " Le crash a eu lieu ce mercredi matin aux abords d'une école maternelle, alors que des enfants et des employés se trouvaient sur place."}, {"speaker": "SPEAKER_02", "timestamp": [64.78, 68.86], "sentence": " Au moins 16 personnes sont mortes, 2 enfants font partie des victimes."}, {"speaker": "SPEAKER_02", "timestamp": [68.86, 75.92], "sentence": " Le drame a fait 22 blessés au total, dont 10 enfants, à Brovary, une ville de 100 000 habitants, tout proche de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [75.92, 101.72], "sentence": " Denis Monastirsky, 42 ans, ministre de l'Intérieur depuis un an et demi, est le plus haut responsable ukrainien à être décédé depuis le début de la guerre avec la Russie. Son premier adjoint ainsi qu'un autre haut responsable du ministère ont également été tués dans le crash. La présidence ukrainienne affirme que le ministre de l'Intérieur se rendait sur le front lorsque son hélicoptère s'est écrasé. Il est pour l'heure encore impossible de déterminer s'il s'agit d'un accident ou d'une attaque."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 108.48], "sentence": " Cet immeuble de Dnipro a été frappé par un missile russe samedi."}], [{"speaker": "SPEAKER_02", "timestamp": [108.48, 112.5], "sentence": " L'opération de recherche d'éventuels survivants est terminée."}, {"speaker": "SPEAKER_02", "timestamp": [112.5, 115.6], "sentence": " 45 personnes sont mortes, dont un enfant."}, {"speaker": "SPEAKER_02", "timestamp": [115.6, 121.36], "sentence": " Au moins 19 personnes sont toujours portées disparues, 79 sont blessées."}, {"speaker": "SPEAKER_02", "timestamp": [121.36, 133.16], "sentence": " Dans cet appartement vivait toute une famille. La mère, Katerina, a pu être récupérée et emmenée à l'hôpital. Son fils de 11 mois et son mari n'ont pas été retrouvés."}, {"speaker": "SPEAKER_02", "timestamp": [133.16, 147.1], "sentence": " Voir l'appartement qui n'est plus là, où étaient mes enfants, mon petit-fils? Ils ont péri en un seul instant. Soyez maudits, Poutine et tout ce mentorage d'ordure."}, {"speaker": "SPEAKER_02", "timestamp": [147.1, 159.16], "sentence": " Dans un inhabituel signe d'empathie avec l'Ukraine ou de communication, un mémorial de fortune est apparu à Moscou pour commémorer les victimes de ce missile russe."}, {"speaker": "SPEAKER_02", "timestamp": [159.16, 167.12], "sentence": " Des fleurs et des jouets ont été déposés au pied d'un monument à la mémoire d'un écrivain ukrainien avec une photo de l'immeuble détruit."}, {"speaker": "SPEAKER_02", "timestamp": [167.12, 170.42], "sentence": " Le Kremlin a démenti avoir visé le bâtiment."}, {"speaker": "SPEAKER_02", "timestamp": [170.42, 177.78], "sentence": " A 2500 kilomètres de Dnipro, à Bruxelles, les discussions se poursuivent."}, {"speaker": "SPEAKER_02", "timestamp": [177.78, 185.16], "sentence": " Les ministres européens de l'économie et des finances se sont réunis mardi pour discuter de l'impact économique de la guerre en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [185.16, 195.68], "sentence": " Les députés européens débattent de la création d'un tribunal spécial chargé de poursuivre la Russie pour son agression contre l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [195.68, 198.56], "sentence": " Une résolution sera soumise au vote jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [198.56, 207.34], "sentence": " L'Afghanistan reçoit à nouveau de l'aide extérieure."}], [{"speaker": "SPEAKER_03", "timestamp": [207.34, 215.2], "sentence": " Les talibans qui contrôlent le pays ont accepté que certaines ONG internationales reprennent leur activité avec du personnel féminin."}, {"speaker": "SPEAKER_03", "timestamp": [215.2, 218.28], "sentence": " C'est le cas notamment de CARE, Save the Children."}, {"speaker": "SPEAKER_03", "timestamp": [218.28, 223.16], "sentence": " Cet accord ne concerne pour l'heure que le domaine de la santé et de la nutrition."}, {"speaker": "SPEAKER_03", "timestamp": [223.16, 227.12], "sentence": " Dans les autres secteurs, les ONG ne peuvent plus employer de femmes."}, {"speaker": "SPEAKER_03", "timestamp": [227.12, 235.96], "sentence": " Depuis leur retour au pouvoir en août 2021, les talibans ont imposé de sévères restrictions aux femmes afghanes."}, {"speaker": "SPEAKER_03", "timestamp": [235.96, 244.32], "sentence": " Les écartant des emplois publics, leur interdisant de fréquenter les écoles secondaires et les universités ou encore de se rendre dans les parcs."}, {"speaker": "SPEAKER_03", "timestamp": [244.32, 246.28], "sentence": " de l'école secondaire et les universités ou encore de se rendre dans les parcs."}, {"speaker": "SPEAKER_03", "timestamp": [246.28, 251.88], "sentence": " Des discussions sont en cours entre une délégation de l'ONU et le pouvoir en place."}, {"speaker": "SPEAKER_03", "timestamp": [251.88, 275.42], "sentence": " Le secrétaire général de l'organisation a dénoncé devant le Conseil de sécurité les attaques systématiques sans précédent contre les femmes et les filles afghanes qui créent, selon lui, un apartheid basé sur le genre. Ils sont des milliers à défiler dans les rues de Lima pour maintenir la pression sur le gouvernement"}], [{"speaker": "SPEAKER_02", "timestamp": [275.42, 279.78], "sentence": " et manifester contre l'état d'urgence déclaré pour tenter de maintenir l'ordre."}, {"speaker": "SPEAKER_02", "timestamp": [279.78, 289.98], "sentence": " Le Pérou a été secoué par plus de cinq semaines de manifestations meurtrières Le Pérou a été secoué par plus de cinq semaines de manifestations meurtrières depuis l'éviction et l'arrestation de l'ancien président Pedro Castillo, début décembre."}, {"speaker": "SPEAKER_02", "timestamp": [289.98, 300.52], "sentence": " De nombreux Péruviens affluent depuis les zones rurales et rejoignent la capitale, alors que Lima se prépare à deux jours de manifestations antigouvernementales."}, {"speaker": "SPEAKER_02", "timestamp": [300.52, 308.02], "sentence": " La présidente Dina Bolluarte a appelé les manifestants à se rassembler pacifiquement et calmement, même s'ils réclament sa démission."}, {"speaker": "SPEAKER_02", "timestamp": [308.02, 322.78], "sentence": " Face à la montée des tensions, de nombreux manifestants pauvres et indigènes ont déjà fait sentir leur présence mardi dans la capitale, où la police a utilisé des fumigènes contre les marcheurs, rassemblés avant les grandes mobilisations."}, {"speaker": "SPEAKER_02", "timestamp": [322.78, 328.64], "sentence": " Les marcheurs rassemblés avant les grandes mobilisations."}], [{"speaker": "SPEAKER_03", "timestamp": [328.64, 336.78], "sentence": " Elle avait 118 ans, la doyenne de l'humanité, la religieuse française, Sœur Andrée s'est éteinte dans son sommeil la nuit dernière."}, {"speaker": "SPEAKER_03", "timestamp": [336.78, 344.5], "sentence": " Née Lucie Larandon le 11 février 1904, Sœur Andrée vivait depuis plusieurs années dans une maison de retraite de Toulon, dans le sud de la France."}, {"speaker": "SPEAKER_03", "timestamp": [344.5, 350.94], "sentence": " Clouée sur un fauteuil roulant et aveugle, la religieuse disait regretter d'avoir perdu une partie de ses capacités physiques."}, {"speaker": "SPEAKER_03", "timestamp": [350.94, 354.14], "sentence": " Depuis plusieurs années, elle ne cachait pas sa volonté de mourir."}, {"speaker": "SPEAKER_03", "timestamp": [354.14, 361.72], "sentence": " On dit que le travail tue, moi c'est le travail qui m'a fait vivre. J'ai travaillé jusqu'à 108 ans, racontait-elle en avril 2022."}, {"speaker": "SPEAKER_01", "timestamp": [361.72, 367.2], "sentence": " Ils sont soupçonnés d'avoir envisagé une attaque contre Emmanuel Macron."}], [{"speaker": "SPEAKER_01", "timestamp": [367.2, 373.28], "sentence": " Le procès de 13 militants d'un groupe d'ultra-droite baptisé les Barjoles s'est ouvert ce mardi à Paris."}, {"speaker": "SPEAKER_01", "timestamp": [373.28, 382.54], "sentence": " L'enquête ouverte fin 2018 en plein début du mouvement des Gilets jaunes se base sur des échanges via un groupe Facebook et des informations des renseignements."}, {"speaker": "SPEAKER_01", "timestamp": [382.54, 383.18], "sentence": " Facebook et des informations, des renseignements."}, {"speaker": "SPEAKER_01", "timestamp": [383.18, 393.16], "sentence": " Outre un projet visant à poignarder le président français lors des commémorations de l'armistice, les prévenus auraient envisagé aussi des attaques contre des migrants et des mosquées."}, {"speaker": "SPEAKER_01", "timestamp": [393.16, 400.9], "sentence": " Ils ne sont jamais passés à l'acte, mais des armes à feu et des munitions ont été saisies lors des perquisitions, renforçant les soupçons à leur égard."}, {"speaker": "SPEAKER_01", "timestamp": [400.9, 405.28], "sentence": " Pour les avocats de la défense, le dossier d'accusation est vide."}, {"speaker": "SPEAKER_04", "timestamp": [405.28, 416.22], "sentence": " On n'a absolument pas dans ce dossier démontré qu'il y a un quelconque groupement terroriste avec un but commun, une entente établie en vue de déstabiliser l'Etat dans ses fondements."}, {"speaker": "SPEAKER_00", "timestamp": [416.22, 426.86], "sentence": " Nous contestons très fermement une adhésion de notre client à un quelconque projet qui ait pu être violent."}, {"speaker": "SPEAKER_00", "timestamp": [426.86, 433.88], "sentence": " A partir de là, nous allons plaider évidemment avec conviction la relax de notre client."}, {"speaker": "SPEAKER_01", "timestamp": [433.88, 439.76], "sentence": " Poursuivis pour association de malfaiteurs terroristes, les prévenus risquent jusqu'à 10 ans de prison."}, {"speaker": "SPEAKER_01", "timestamp": [439.76, 442.22], "sentence": " Le procès doit durer jusqu'au 3 février."}, {"speaker": "SPEAKER_02", "timestamp": [442.22, 452.94], "sentence": " Le gouvernement britannique accusé de transphobie en cause le blocage d'une loi pourtant adoptée en Écosse"}], [{"speaker": "SPEAKER_02", "timestamp": [452.94, 459.46], "sentence": " visant à faciliter l'auto-identification des personnes transgenres sans avoir besoin de diagnostic médical."}, {"speaker": "SPEAKER_01", "timestamp": [459.46, 468.3], "sentence": " Pour Londres, cette législation pourrait avoir un impact sur la loi sur l'égalité qui s'applique à l'ensemble de la Grande-Bretagne."}, {"speaker": "SPEAKER_02", "timestamp": [468.3, 474.1], "sentence": " Ils mentent quand ils disent qu'il s'agit d'autre chose que de transphobie."}, {"speaker": "SPEAKER_02", "timestamp": [474.1, 479.12], "sentence": " Il n'y a rien dans cette loi qui annulera ou endommagera la loi sur l'égalité telle qu'elle existe au Royaume-Uni."}, {"speaker": "SPEAKER_00", "timestamp": [479.12, 497.74], "sentence": " Voir le gouvernement britannique intervenir pour empêcher l'Écosse d'améliorer sa réforme de la reconnaissance du genre, cela revient à dire que le gouvernement britannique est tellement déterminé à ne pas laisser les droits des transgenres s'améliorer au Royaume-Uni qu'il est prêt à nuire à sa réputation et à sa relation avec l'Ecosse pour le faire."}, {"speaker": "SPEAKER_02", "timestamp": [497.74, 509.98], "sentence": " Le gouvernement britannique s'apprête à utiliser l'article 35 pour annuler un projet de loi adopté par le Parlement écossais, pour la première fois depuis sa création en 1999."}, {"speaker": "SPEAKER_02", "timestamp": [509.98, 519.04], "sentence": " Nous estimons que le projet de loi aurait un impact négatif grave, entre autres sur le fonctionnement de la loi sur l'égalité de 2010."}, {"speaker": "SPEAKER_02", "timestamp": [519.04, 528.66], "sentence": " Ces effets négatifs comprennent des impacts sur le fonctionnement des clubs, associations et écoles non mixtes et des protections telles que l'égalité de rémunération."}, {"speaker": "SPEAKER_01", "timestamp": [528.66, 537.42], "sentence": " La première ministre écossaise Nicola Sturgeon a accusé Londres de lancer une attaque directe contre l'institution du Parlement écossais."}, {"speaker": "SPEAKER_02", "timestamp": [537.42, 542.16], "sentence": " Elle affirme que la question finira inévitablement devant la Cour suprême."}, {"speaker": "SPEAKER_02", "timestamp": [542.16, 545.08], "sentence": " inévitablement devant la Cour suprême."}], [{"speaker": "SPEAKER_02", "timestamp": [545.08, 551.86], "sentence": " Le procès de deux anciens cadres de la société américaine Fox et de l'agence argentine Full Play a débuté à New York."}, {"speaker": "SPEAKER_02", "timestamp": [551.86, 562.58], "sentence": " Hernán López et Carlos Martínez sont accusés de corruption, de fraude bancaire et de blanchiment d'argent dans le cadre du méga-scandale de corruption à la FIFA qui a éclaté en 2015."}, {"speaker": "SPEAKER_02", "timestamp": [562.58, 574.82], "sentence": " La justice américaine allègue qu'entre 2005 et 2015, les accusés ont versé des pots de vin annuels à des responsables de la Confédération sud-américaine de football en échange de droits de diffusion lucratifs."}, {"speaker": "SPEAKER_02", "timestamp": [574.82, 582.82], "sentence": " Ils auraient également obtenu des informations privilégiées pour acquérir les droits de diffusion américains des matchs de la Coupe du Monde 2018 et 2022."}]]}