{"chapters": [{"start_time": 0.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 2.88], "sentence": " Scotland Yard ouvre une enquête sur le partygate."}, {"speaker": "SPEAKER_01", "timestamp": [2.88, 9.34], "sentence": " Boris Johnson s'en félicite au moment où les révélations sur l'anniversaire de sa future épouse en plein confinement alimentent la grogne."}, {"speaker": "SPEAKER_00", "timestamp": [9.34, 19.08], "sentence": " Alors que le variant Omicron continue de frapper l'Europe, les pays membres adoptent des stratégies différentes entre lever et maintien des restrictions sanitaires."}, {"speaker": "SPEAKER_00", "timestamp": [19.08, 26.36], "sentence": " Les Etats-Unis ont annoncé le possible déploiement de 8500 soldats en Ukraine en cas d'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [26.36, 29.18], "sentence": " Moscou dénonce une hystérie de la part de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [29.18, 34.74], "sentence": " La Russie a ajouté Alexei Navalny sur la liste des terroristes extrémistes."}, {"speaker": "SPEAKER_01", "timestamp": [34.74, 39.06], "sentence": " L'opposant politique emprisonné depuis un an y figure à côté des talibans ou de l'Etat islamique."}, {"speaker": "SPEAKER_03", "timestamp": [39.06, 45.32], "sentence": " En Espagne, un retraité a lancé une pétition en ligne contre la digitalisation des banques."}, {"speaker": "SPEAKER_03", "timestamp": [45.32, 48.56], "sentence": " En cinq jours, il y a déjà eu plus de 380 000 soutiens."}, {"speaker": "SPEAKER_03", "timestamp": [48.56, 58.24], "sentence": " Scotland Yard a ouvert une enquête sur les fêtes qui ont été organisées à Downing Street"}], [{"speaker": "SPEAKER_01", "timestamp": [58.24, 61.22], "sentence": " et dans les locaux de la haute administration pendant le confinement."}, {"speaker": "SPEAKER_01", "timestamp": [61.22, 72.94], "sentence": " Les révélations sur les garden parties, pots de départ et fêtes d'anniversaire qui s'y sont tenues ont fait chuter la popularité du Premier ministre et certains élus conservateurs réclament sa démission."}, {"speaker": "SPEAKER_01", "timestamp": [72.94, 91.3], "sentence": " Je confirme que la police de Londres enquête sur un certain nombre d'événements qui se sont déroulés à Downing Street et à Whitehall au cours des deux dernières années en relation avec des infractions potentielles à la réglementation relative au Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [91.3, 102.88], "sentence": " Je tiens à souligner que l'enquête ne signifie pas bien sûr que des amendes seront nécessairement émises pour chacun des cas ou pour chacune des personnes impliquées."}, {"speaker": "SPEAKER_05", "timestamp": [102.88, 109.72], "sentence": " Boris Johnson a fait savoir qu'il coopérait pleinement à l'enquête."}, {"speaker": "SPEAKER_01", "timestamp": [109.72, 115.8], "sentence": " Il dit avoir conscience de la colère du public et rappelle avoir déjà assumé la responsabilité des erreurs de jugement."}, {"speaker": "SPEAKER_04", "timestamp": [115.8, 122.64], "sentence": " Je me réjouis de la décision de la police d'ouvrir une enquête."}, {"speaker": "SPEAKER_01", "timestamp": [122.64, 127.44], "sentence": " Elle donnera au public la clarté dont il a besoin et aidera à mettre ces questions derrière nous."}, {"speaker": "SPEAKER_00", "timestamp": [127.44, 140.4], "sentence": " Dernière révélation en date, l'organisation a en plein confinement dans la salle du Conseil des ministres d'une fête pour l'anniversaire de la future épouse de Boris Johnson, alors que deux mois plus tôt, la reine avait fêté son anniversaire sans sa famille."}, {"speaker": "SPEAKER_04", "timestamp": [140.4, 149.44], "sentence": " Ce mardi, aux Pays-Bas, tous les regards sont tournés vers le Premier ministre Marc Routteux."}], [{"speaker": "SPEAKER_00", "timestamp": [149.44, 155.1], "sentence": " Celui-ci devrait assouplir certaines des restrictions anti-Covid parmi les plus strictes d'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [155.1, 163.72], "sentence": " Depuis plus d'un mois, les bars, restaurants et lieux culturels sont fermés et les mesures d'isolement ont entraîné la fermeture d'un quart des classes d'école primaire."}, {"speaker": "SPEAKER_00", "timestamp": [163.72, 165.92], "sentence": " Les mesures d'isolement ont entraîné la fermeture d'un quart des classes d'école primaire."}, {"speaker": "SPEAKER_00", "timestamp": [165.92, 171.06], "sentence": " De nombreuses personnes réclament un assouplissement des restrictions et notamment les élus locaux."}, {"speaker": "SPEAKER_00", "timestamp": [171.06, 177.92], "sentence": " La semaine dernière, 30 maires ont adressé une pétition au gouvernement."}, {"speaker": "SPEAKER_01", "timestamp": [177.92, 185.88], "sentence": " Je ne comprends pas qu'ici à Breda, Ikea soit ouvert, mais que le théâtre, où les gens peuvent assister à un spectacle en toute sécurité, soit lui fermé."}, {"speaker": "SPEAKER_01", "timestamp": [185.88, 192.92], "sentence": " Actuellement, la société voit le gouvernement local comme des agents de police avec des matraques, uniquement là pour administrer des amendes."}, {"speaker": "SPEAKER_01", "timestamp": [192.92, 201.16], "sentence": " Mais cette même société qui subit tant de pression attend de nous que nous défendions ses intérêts et que nous montrions que nous sommes solidaires en ces temps difficiles."}, {"speaker": "SPEAKER_00", "timestamp": [201.16, 215.46], "sentence": " En Allemagne, le chancelier Olaf Scholz et les 16 gouvernements locaux ont eux décidé qu'il n'y aurait pas d'assouplissement des restrictions sur les rassemblements alors que le pays connaît des taux d'infection records en raison du variant Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [215.46, 221.02], "sentence": " Les experts du gouvernement fédéral envisagent une surcharge du système de santé."}, {"speaker": "SPEAKER_00", "timestamp": [221.02, 223.62], "sentence": " Le conseil d'experts a donné un avertissement clair."}, {"speaker": "SPEAKER_01", "timestamp": [223.62, 226.62], "sentence": " La tendance actuelle exige le maintien des mesures de santé. Le conseil d'experts a donné un avertissement clair. La tendance actuelle exige le maintien des mesures de restriction."}, {"speaker": "SPEAKER_00", "timestamp": [226.62, 238.02], "sentence": " En Croatie, l'opposition conservatrice assure avoir recueilli plus de 400 000 signatures à une pétition exigeant un référendum sur l'abolition du pass sanitaire dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [238.02, 247.02], "sentence": " La Croatie a l'un des taux de vaccination les plus bas de l'Union européenne, avec environ 55% de sa population vaccinée contre le Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [247.02, 254.44], "sentence": " Les Etats-Unis continuent d'accroître la pression sur Moscou."}], [{"speaker": "SPEAKER_00", "timestamp": [254.44, 265.04], "sentence": " Selon le porte-parole du Pentagone, 8500 soldats ont été placés en état d'alerte et pourraient être déployés au sein des troupes de l'OTAN en cas d'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [265.04, 272.72], "sentence": " Le président Joe Biden s'est pour sa part entretenu en visioconférence lundi soir avec plusieurs dirigeants européens."}, {"speaker": "SPEAKER_00", "timestamp": [272.72, 279.52], "sentence": " Il a vanté la totale unanimité entre Américains et Européens, malgré une certaine dissonance plus tôt dans la journée."}, {"speaker": "SPEAKER_00", "timestamp": [279.52, 284.98], "sentence": " Bruxelles avait jugé excessive la décision des Etats-Unis d'évacuer ses diplomates d'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [284.98, 287.06], "sentence": " Bruxelles avait jugé excessive la décision des Etats-Unis d'évacuer ses diplomates d'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [287.06, 315.58], "sentence": " La Russie a elle dénoncé une hystérie et a accusé les Etats-Unis, l'OTAN et l'invasion inexistante de la Russie, l'Europe ferait mieux de trouver une réponse responsable et mature aux propositions de la Russie sur les garanties de sécurité en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [315.58, 325.06], "sentence": " Le président ukrainien a lui appelé sa population à ne pas paniquer."}, {"speaker": "SPEAKER_04", "timestamp": [325.06, 332.52], "sentence": " La séance du Conseil national de sécurité et de défense de l'Ukraine vient de se tenir."}, {"speaker": "SPEAKER_04", "timestamp": [332.52, 341.38], "sentence": " Les conclusions de cette séance ne sont pas des décisions bruyantes faites pour les médias, mais des conclusions très importantes pour notre société et les citoyens ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [341.38, 345.9], "sentence": " Elles sont très simples, tout est sous contrôle, Il n'y a aucune raison de paniquer."}, {"speaker": "SPEAKER_02", "timestamp": [345.9, 353.14], "sentence": " Malgré cette nouvelle montée en pression, les Occidentaux essayent toujours de trouver une solution diplomatique."}, {"speaker": "SPEAKER_04", "timestamp": [353.14, 361.64], "sentence": " Selon l'AFP, qui cite une source européenne, une nouvelle réunion serait ainsi prévue entre le secrétaire d'Etat Antony Blinken et son homologue russe, Sergei Lavrov."}, {"speaker": "SPEAKER_00", "timestamp": [361.64, 364.6], "sentence": " Son homologue russe, Sergei Lavrov."}], [{"speaker": "SPEAKER_01", "timestamp": [364.6, 372.88], "sentence": " Alexei Navalny et son fonds de lutte contre la corruption figurent désormais sur la liste russe des organisations terroristes et extrémistes."}, {"speaker": "SPEAKER_01", "timestamp": [372.88, 383.46], "sentence": " Le service russe des renseignements financiers inclut dans la même liste des milliers d'individus et d'organisations islamistes, religieuses ou ultra-nationalistes interdites en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [383.46, 387.32], "sentence": " Les talibans et l'Etat islamique y figurent notamment."}, {"speaker": "SPEAKER_01", "timestamp": [387.32, 392.82], "sentence": " Alexei Navalny a été condamné à deux ans et demi de prison pour une affaire de fraude qu'il qualifie de politique."}, {"speaker": "SPEAKER_01", "timestamp": [392.82, 405.12], "sentence": " Le placement de l'opposant au Kremlin sur la liste des terroristes et extrémistes intervient un mois après la dissolution par la justice russe de l'Organisation de défense des droits humains mémorial."}, {"speaker": "SPEAKER_01", "timestamp": [405.12, 417.0], "sentence": " Le Premier ministre de Macédoine du Nord, Dimitar Kovacevski, a été accueilli par son homologue bulgare à Sofia."}, {"speaker": "SPEAKER_00", "timestamp": [417.0, 421.38], "sentence": " Cette visite diplomatique est un nouveau signe d'amélioration des relations entre les deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [421.38, 428.64], "sentence": " Le précédent gouvernement bulgare dirigé par Boyko Borisov avait bloqué les ambitions de la Macédoine du Nord de rejoindre l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [428.64, 434.94], "sentence": " Mais les deux pays ont maintenant de nouveaux dirigeants qui ont tous deux exprimé leur souhait d'établir des liens bilatéraux étroits."}, {"speaker": "SPEAKER_03", "timestamp": [434.94, 441.06], "sentence": " Cette soirée, qui devait être une fête à Yaoundé, a viré au drame."}], [{"speaker": "SPEAKER_03", "timestamp": [441.06, 449.78], "sentence": " Lundi soir, avant un match de Coupe d'Afrique des Nations entre le Cameroun et les Comores, un mouvement de foule aux abords du stade d'Olembé a entraîné la mort d'au moins 8 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [449.78, 453.32], "sentence": " Il y a eu également 38 blessés dont 7 grèvement."}, {"speaker": "SPEAKER_03", "timestamp": [453.32, 459.3], "sentence": " Le Cameroun accueille depuis le 9 janvier et jusqu'au 6 février la compétition reine du football africain."}, {"speaker": "SPEAKER_02", "timestamp": [459.3, 466.44], "sentence": " En tennis, Raphaël Nadal s'est qualifié ce mardi pour les demi-finales de l'Open d'Australie."}, {"speaker": "SPEAKER_02", "timestamp": [466.44, 472.3], "sentence": " En quart, l'Espagnol s'est débarrassé du Canadien Denis Chapolavov en 5-7 et un peu plus de 4 heures de jeu."}, {"speaker": "SPEAKER_02", "timestamp": [472.3, 476.68], "sentence": " Nadal, actuel numéro 5 mondial, avance un peu plus vers un 21e titre du Grand Chelem."}, {"speaker": "SPEAKER_02", "timestamp": [476.68, 482.68], "sentence": " Mais avant cela, il devra battre en demi-finale l'Italien Matteo Berrettini qui a décroché son ticket en écartant le Français Gaël Monfils."}, {"speaker": "SPEAKER_02", "timestamp": [482.68, 484.94], "sentence": " Un match accroché, là aussi en 5-7."}, {"speaker": "SPEAKER_02", "timestamp": [484.94, 488.66], "sentence": " Monfils, 10 ans plus âgé que son adversaire, a craqué dans la dernière manche."}, {"speaker": "SPEAKER_02", "timestamp": [488.66, 500.68], "sentence": " Chez les dames, l'australienne Ashley Barty, devant son public, n'a fait qu'une bouchée de son adversaire du jour, l'américaine Jessica Pegula, de s'être remportée par la numéro 1 mondiale en une heure."}, {"speaker": "SPEAKER_02", "timestamp": [500.68, 507.3], "sentence": " Au tour suivant, elle sera opposée à une autre Américaine, Madison Keyes."}, {"speaker": "SPEAKER_02", "timestamp": [507.3, 511.94], "sentence": " Sous une chaleur accablante, Keyes a éliminé la Tchèque Barbara Krejcikova en 2-7."}, {"speaker": "SPEAKER_02", "timestamp": [511.94, 516.8], "sentence": " Les demi-finales de cet Open d'Australie débuteront dès jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [516.8, 523.92], "sentence": " Je suis peut-être vieux,"}], [{"speaker": "SPEAKER_03", "timestamp": [523.92, 524.98], "sentence": " mais je ne suis pas idiot."}, {"speaker": "SPEAKER_03", "timestamp": [524.98, 525.42], "sentence": " C'est le message du ras-le-bol partagé par de très nombreux Espagnols Je suis peut-être vieux, mais je ne suis pas idiot."}, {"speaker": "SPEAKER_03", "timestamp": [525.42, 531.44], "sentence": " C'est le message du ras-le-bol partagé par de très nombreux Espagnols face à la déshumanisation des banques."}, {"speaker": "SPEAKER_03", "timestamp": [531.44, 540.42], "sentence": " A Valence, un retraité de 78 ans, excédé par les difficultés pour accéder à ses comptes, a lancé une pétition en ligne pour exiger des banques un traitement plus humain."}, {"speaker": "SPEAKER_00", "timestamp": [540.42, 545.34], "sentence": " Plusieurs fois, j'ai dû rentrer chez moi sans même pouvoir retirer de l'argent de la banque."}, {"speaker": "SPEAKER_04", "timestamp": [545.34, 549.68], "sentence": " Je n'avais pas accès à l'agence parce qu'on me demandait de prendre rendez-vous sur une application."}, {"speaker": "SPEAKER_03", "timestamp": [549.68, 553.82], "sentence": " Je dois reconnaître que je suis plutôt surpris par le soutien grandissant à la pétition."}, {"speaker": "SPEAKER_00", "timestamp": [553.82, 559.12], "sentence": " Seulement cinq jours après le lancement, il y a déjà plus de 380 000 signatures récoltées."}, {"speaker": "SPEAKER_03", "timestamp": [559.12, 563.12], "sentence": " Il faut se moderniser, bien sûr, mais nous sommes parfois abandonnés."}, {"speaker": "SPEAKER_02", "timestamp": [563.12, 567.06], "sentence": " Il devrait toujours y avoir quelqu'un pour aider les clients qui ont besoin d'aide."}, {"speaker": "SPEAKER_00", "timestamp": [567.06, 576.3], "sentence": " Dans de nombreuses banques, pour déposer ou retirer de l'argent ou encore faire des virements, vous devez utiliser un guichet automatique ou une application."}]]}