{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.72], "sentence": " La Russie affirme avoir repoussé des attaques ukrainiennes à Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [3.72, 8.7], "sentence": " Les évacuations se poursuivent à Kherson, inondées par l'explosion du barrage de Kakovka."}, {"speaker": "SPEAKER_02", "timestamp": [8.7, 17.22], "sentence": " Les ministres européens ont trouvé ce jeudi un accord sur une réforme du système d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [17.22, 28.84], "sentence": " Bruxelles présente son projet de nouvel organe chargé de fixer les normes éthiques pour les institutions européennes."}, {"speaker": "SPEAKER_00", "timestamp": [28.84, 42.58], "sentence": " La contre-offensive ukrainienne semble lancée avec des attaques sur Zaporizhia repoussées ce jeudi par les soldats de Moscou d'après le ministère russe de la Défense."}], [{"speaker": "SPEAKER_00", "timestamp": [42.58, 43.34], "sentence": " d'après le ministère russe de la Défense."}, {"speaker": "SPEAKER_00", "timestamp": [43.34, 46.64], "sentence": " La zone est contrôlée à 80% par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [46.64, 52.04], "sentence": " Elle est un point stratégique qui permet aux occupants de relier le Donbass à la péninsule de Crimée."}, {"speaker": "SPEAKER_00", "timestamp": [52.04, 59.6], "sentence": " L'objectif de Kiev serait donc de casser cette continuité territoriale, même si les autorités ukrainiennes gardent le silence."}, {"speaker": "SPEAKER_00", "timestamp": [59.6, 67.34], "sentence": " La vice-ministre ukrainienne de la Défense, Anna Maliar, a toutefois admis sur Telegram que des progrès avaient été réalisés à Barhmout et dans d'autres villes."}, {"speaker": "SPEAKER_00", "timestamp": [67.34, 74.64], "sentence": " En parallèle, les évacuations se poursuivent après l'explosion du barrage de Kakovka qui a inondé la ville de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [74.64, 111.6], "sentence": " De part et d'autre du fleuve Dnieper, au moins 6000 personnes ont été évacuées. L'ambassadeur de l'Ukraine a également condamné les bombardements russes sur des civils pendant les opérations d'évacuation qui ont fait une vingtaine de blessés jeudi, dont des policiers, du personnel médical et des secouristes."}, {"speaker": "SPEAKER_00", "timestamp": [111.6, 117.66], "sentence": " L'envoyé de Kiev à l'ONU était entouré de représentants de pays alliés dont la France, les Etats-Unis ou encore le Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [117.66, 134.42], "sentence": " L'option de payer environ 20 000 euros au lieu d'accueillir un réfugié a contribué à la conclusion d'un accord pour une gestion commune de la politique d'immigration et d'asile dans l'Union européenne."}], [{"speaker": "SPEAKER_02", "timestamp": [134.42, 142.98], "sentence": " Deux nouveaux règlements ont été adoptés pour mieux traiter les requêtes des demandeurs d'asile dans le cadre d'un mécanisme dit de solidarité."}, {"speaker": "SPEAKER_07", "timestamp": [142.98, 174.96], "sentence": " Le vote a eu lieu lors de la réunion des ministres de la Justice et des Affaires intérieures, jeudi, à Luxembourg. Je suis extrêmement heureuse et aussi très fière d'annoncer que les ministres d'aujourd'hui ont adopté des approches générales sur la régulation de la gestion de l'asile et de la migration et la régulation de la procédure d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [174.96, 186.92], "sentence": " Le mécanisme de solidarité est une nouvelle proposition dans le cadre du pacte européen sur les migrations et l'asile, proposé en 2020 par la Commission européenne, qui n'a pas encore été mise en œuvre."}, {"speaker": "SPEAKER_02", "timestamp": [186.92, 198.72], "sentence": " L'État membre, dans lequel les personnes arrivent, devra toujours poursuivre le processus bureaucratique, afin de déterminer si elles ont droit à la protection internationale en tant que réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [198.72, 205.46], "sentence": " L'Italie est depuis longtemps le pays qui subit le plus la pression de l'arrivée des demandeurs d'asile par la mer."}, {"speaker": "SPEAKER_02", "timestamp": [205.46, 225.54], "sentence": " Le pays a reçu environ 51 000 des 68 000 personnes entrant dans l'Union européenne par la mer au cours des cinq premiers mois de cette année et a déclaré l'état d'urgence. Il représente près de 80% des arrivées par rapport à l'Espagne et à la Grèce qui sont les autres principaux points d'entrée par la mer Méditerranée."}, {"speaker": "SPEAKER_02", "timestamp": [225.54, 234.54], "sentence": " Le mécanisme de solidarité offrira aux États membres deux options pour les aider, la relocalisation ou la compensation financière."}, {"speaker": "SPEAKER_01", "timestamp": [234.54, 269.62], "sentence": " Les experts préviennent qu'une grande confiance politique sera nécessaire. proposal. There are no measures really to ensure compliance and that has been an issue in the past as well. The Commission of course has the possibility of launching infringement procedures, however these tend to take a long time and are not necessarily the best way to address what at the end of the day is perhaps more a question of politics and of trust between member states in Ce qui est plus un question de politique et de confiance entre les États membres en s'agissant d'un système commun et unifié."}, {"speaker": "SPEAKER_02", "timestamp": [269.62, 274.6], "sentence": " Les nouveaux règlements doivent aussi être approuvés par le Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [274.6, 280.02], "sentence": " La réforme pourrait être adoptée avant les élections européennes de juin 2024."}, {"speaker": "SPEAKER_02", "timestamp": [280.02, 288.36], "sentence": " La Commission européenne a proposé jeudi la création d'un nouvel organe d'éthique"}], [{"speaker": "SPEAKER_08", "timestamp": [288.36, 345.7], "sentence": " chargé d'établir des normes de conduite au sein des institutions de l'Union européenne dont l'image a été ternie par le scandale des pots de vin impliquant des pays tiers comme le Qatar même si ce projet avait été promis avant le scandale Selon les derniers sondages, 60% des Européens sont mécontents de la manière dont l'Union européenne traite la corruption.... Les normes unifiées se reflètent dans le travail de chaque institution."}, {"speaker": "SPEAKER_02", "timestamp": [345.7, 356.54], "sentence": " Le nouvel organe devrait fixer des normes concernant l'acceptation de cadeaux, l'hospitalité ou les voyages, les rencontres avec des lobbyistes, les intérêts financiers, etc."}, {"speaker": "SPEAKER_02", "timestamp": [356.54, 364.36], "sentence": " Cependant, il ne répond pas aux attentes de la société civile car il ne disposera d'aucun pouvoir d'investigation."}, {"speaker": "SPEAKER_09", "timestamp": [364.36, 386.42], "sentence": " car il ne disposera d' sanctionnement et d'investissement, ce qui n'est pas le cas pour le moment."}, {"speaker": "SPEAKER_09", "timestamp": [386.42, 391.5], "sentence": " Donc, ça semble plus un « paper tiger », je dirais."}, {"speaker": "SPEAKER_06", "timestamp": [391.5, 430.44], "sentence": " Le nouvel organe, composé de représentants des institutions et de cinq experts indépendants, devrait voir le jour avant les élections européennes de juin 2024. useful life. Hi, I'm Nick Moulton. I'm founder and chief executive of Emissions Analytics. We do real-world emissions testing, which means we can work out the environmental impact of vehicles,"}], [{"speaker": "SPEAKER_06", "timestamp": [430.44, 449.28], "sentence": " whether that's from exhaust pipes, tyres, brakes, or whatever. So the average car in the UK bought new today could be something like a Nissan Qashqai or a Ford Cougar. As a rough guide, those will emit two to three tons of CO2 per year."}, {"speaker": "SPEAKER_06", "timestamp": [449.28, 549.86], "sentence": " From an average driver driving about 15,000 kilometers per year for producing electric car, you're talking in the range of about eight to 10 tons of manufacturing emissions to produce the battery. You're looking at roughly speaking four years of driving the vehicle until you get to break even, i.e. that the two types of car would emit about the same in total, which is roughly about 60,000 to 70,000 kilometers of driving. Why it's really important is because of the longevity of the battery pack. For these electric vehicles really to give big CO2 reductions, really they need to get to about 14 years, which is the average life expectancy of a typical vehicle. If they achieve that in practice, then they are going to be delivering significant life cycle reductions in CO2. The issue with battery electric vehicles is they're a lot heavier and so they're increasing crash safety risk, they're putting pressure on the physical infrastructure and most importantly they're wearing tyres faster and tyres are highly polluting items. Synthetic rubber is derived from oil so you've got a lot of the same pollutants that you would have found in a tailpipe in tyres as well. And so my strong suggestion is we need to think much more holistically about how these vehicles affect the environment, not just fixate on a tailpipe and eliminating that. If you want to broadly carry on doing what you want to do and you've been doing before, what is the best way of doing that?"}, {"speaker": "SPEAKER_06", "timestamp": [549.86, 561.1], "sentence": " I think the answer would be go for a hybrid vehicle, but also consider eliminating a few of the journeys that actually add no value to you."}, {"speaker": "SPEAKER_06", "timestamp": [561.1, 589.38], "sentence": " A hybrid car compared to a normal internal combustion engine is about 30% less CO2. So if we converted all 500 million vehicles in the European car park to hybrids, if I had a magic wand and did that overnight, that would reduce CO2 by about 30%. That itself would make a significant dent. How do I see the future of cars? Well, actually, that is the question. The answer is certainly not everyoneement pas que tout le monde achète un véhicule électrique en un moyen blindé, sans question."}, {"speaker": "SPEAKER_10", "timestamp": [589.38, 606.32], "sentence": " 50% du continent se trouve déjà en situation de crise, selon l'Observatoire européen de la sécheresse."}, {"speaker": "SPEAKER_10", "timestamp": [606.32, 609.58], "sentence": " C'est le cas dans une partie du sud de la France."}, {"speaker": "SPEAKER_10", "timestamp": [609.58, 617.92], "sentence": " Dans le Gard, la préfecture a déclenché le plus haut niveau d'alerte concernant les restrictions d'eau, celui de crise, depuis le mois de mai."}, {"speaker": "SPEAKER_03", "timestamp": [617.92, 623.68], "sentence": " Depuis le début de l'année, on est très inquiet parce qu'on a eu un déficit de pluie depuis le mois de septembre qui est de l'ordre de 40 à 50%."}, {"speaker": "SPEAKER_03", "timestamp": [623.68, 629.26], "sentence": " Donc on a quand même, malgré les orages qu'on a eu depuis ces trois dernières semaines, on a une situation inquiétante."}, {"speaker": "SPEAKER_03", "timestamp": [629.26, 633.58], "sentence": " Aujourd'hui, les pluies que nous avons ne viennent pas recharger les cours d'eau et les nappes."}, {"speaker": "SPEAKER_10", "timestamp": [633.58, 640.56], "sentence": " Les habitants des zones concernées n'ont plus le droit de remplir leur piscine et doivent limiter fortement l'arrosage de leur jardin."}, {"speaker": "SPEAKER_10", "timestamp": [640.56, 652.2], "sentence": " L'irrigation agricole n'est autorisée que la nuit pour éviter l'évapotranspiration. Selon le maire d'un village touché par les restrictions, cette situation climatique n'est pas normale."}, {"speaker": "SPEAKER_05", "timestamp": [652.2, 671.4], "sentence": " Dans le passé il y a eu des sécheresses importantes mais là on se rend compte que les températures sont de plus en plus élevées, que c'est de plus en plus récurrent et surtout que les nappes phréatiques baissent et donc ça c'est une réalité, on les mesure et on sent bien qu'il y a eu un vrai changement à faire à l'avenir."}, {"speaker": "SPEAKER_05", "timestamp": [671.4, 675.18], "sentence": " Et donc on essaie de concerter un maximum, de sensibiliser les gens."}, {"speaker": "SPEAKER_10", "timestamp": [675.18, 679.76], "sentence": " L'année 2022 avait été la plus chaude jamais enregistrée en France."}, {"speaker": "SPEAKER_10", "timestamp": [679.76, 684.88], "sentence": " Pourtant le niveau de crise concernant les restrictions d'eau n'avait été déclenché qu'au mois de juillet."}, {"speaker": "SPEAKER_10", "timestamp": [684.88, 685.52], "sentence": " Pourtant, le niveau de crise concernant les restrictions d'eau n'avait été déclenché qu'au mois de juillet."}, {"speaker": "SPEAKER_10", "timestamp": [685.52, 693.82], "sentence": " Cette année, la sécheresse précoce a entraîné son déclenchement dès le mois d'avril dans certaines zones du Gard, puis dans presque tout le département en mai."}]]}