{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 693}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.28], "sentence": " C'est dans une ambiance survoltée que Donald Trump est arrivé devant le tribunal de New York pour l'ouverture de son procès civil pour fraude présumée dans le domaine des affaires."}, {"speaker": "SPEAKER_03", "timestamp": [10.28, 21.68], "sentence": " L'ex-président est accusé avec deux de ses fils d'avoir surévalué de manière colossale pendant des années leur patrimoine immobilier, l'équivalent de plusieurs milliards d'euros pour obtenir des prêts auprès des banques."}, {"speaker": "SPEAKER_09", "timestamp": [21.68, 82.42], "sentence": " L'ancien président nie les accusations. La procureure générale, une démocrate, réclame environ 240 millions d'euros d'amende et l'interd a déjà conclu que Donald Trump avait commis une fraude dans le cadre de l'une des plaintes déposées contre lui."}, {"speaker": "SPEAKER_03", "timestamp": [82.42, 85.5], "sentence": " Il examine actuellement six autres chefs d'accusation."}, {"speaker": "SPEAKER_00", "timestamp": [85.5, 88.42], "sentence": " Le procès pourrait se prolonger jusqu'en décembre."}, {"speaker": "SPEAKER_03", "timestamp": [88.42, 97.22], "sentence": " Le prix Nobel de médecine a consacré lundi les travaux de la chercheuse hongroise"}], [{"speaker": "SPEAKER_14", "timestamp": [97.22, 101.26], "sentence": " Kathleen Carrico et de son collègue américain Drew Weissman."}, {"speaker": "SPEAKER_14", "timestamp": [101.26, 113.52], "sentence": " Les deux scientifiques ont été distingués pour leurs découvertes qui ont permis les développements des vaccins à ARN messager, décisifs dans la lutte contre le Covid-19, a annoncé le jury."}, {"speaker": "SPEAKER_14", "timestamp": [113.52, 133.52], "sentence": " Les deux chercheurs, collègues de longue date de l'Université de Pennsylvanie, ont déjà remporté plusieurs récompenses prestigieuses pour leurs recherches. Pour Kathleen Carrico, 13e femme à obtenir le Nobel de médecine, cette distinction vient consacrer de longues années de recherche passées dans l'ombre, sans reconnaissance de ses pairs."}, {"speaker": "SPEAKER_14", "timestamp": [133.52, 141.38], "sentence": " En récompensant le duo, le comité Nobel sort de sa pratique habituelle de distinguer des recherches datant de plusieurs décennies."}, {"speaker": "SPEAKER_14", "timestamp": [141.38, 148.92], "sentence": " Ce prix a couronné au cours de l'histoire des découvertes majeures telles que les rayons X, la pénicilline, l'insuline et l'ADN."}, {"speaker": "SPEAKER_14", "timestamp": [148.92, 154.5], "sentence": " Les inquiétudes de Bruxelles se sont confirmées."}], [{"speaker": "SPEAKER_04", "timestamp": [154.5, 158.94], "sentence": " Le parti pro-Kremlin, Smer, a remporté les élections en Slovaquie."}, {"speaker": "SPEAKER_04", "timestamp": [158.94, 169.82], "sentence": " Son leader, Robert Ficot, est une vieille connaissance de Bruxelles puisqu'il a été Premier ministre de Slovaquie pendant trois mandats soutenant largement les décisions de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [169.82, 173.08], "sentence": " Entre-temps, sa rhétorique a radicalement changé."}, {"speaker": "SPEAKER_04", "timestamp": [173.08, 181.8], "sentence": " Robert Ficot est accusé de populisme, avec des promesses de campagne qui pourraient le mettre en porte-à-faux avec la politique étrangère de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [181.8, 184.42], "sentence": " Surtout lorsqu'il s'agit de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [184.42, 230.18], "sentence": " Mais d'abord, Robert Ficico devra former un gouvernement de coalition. Robert Fico a démissionné du gouvernement en 2018, après l'assassinat du journaliste anticorruption Yann Koussiak et de sa fiancée."}, {"speaker": "SPEAKER_04", "timestamp": [230.18, 233.98], "sentence": " Après cela, une série d'enquêtes anticorruption ont été menées."}, {"speaker": "SPEAKER_04", "timestamp": [233.98, 240.36], "sentence": " Des tentatives ont été faites pour inculper Robert Ficot, mais celui-ci bénéficiait de l'immunité parlementaire."}, {"speaker": "SPEAKER_11", "timestamp": [240.36, 283.04], "sentence": " Les poursuites ont finalement été abandonnées. Aujourd'hui, la Slovaquie est devenue un pays profondément polarisé."}, {"speaker": "SPEAKER_04", "timestamp": [283.04, 311.06], "sentence": " Pour les Slovaques vivant à Bruxelles, le résultat des élections est décevant. Il y avait de l'espoir. Je n'ai pas de doute que la Slovaquie progressera lentement, mais malheureusement, pas encore."}, {"speaker": "SPEAKER_12", "timestamp": [311.06, 316.24], "sentence": " C'est un grand décevoir de voir que ce n'est pas le cas."}, {"speaker": "SPEAKER_04", "timestamp": [316.24, 326.68], "sentence": " Si Robert Ficot parvient à former un gouvernement, Bruxelles verra rapidement si son populisme perdurera ou s'il reviendra sur la voie européenne."}, {"speaker": "SPEAKER_15", "timestamp": [326.68, 338.68], "sentence": " L'Autriche, la Belgique, la France, l'Allemagne, la Pologne et la Suisse viennent d'enregistrer le mois de septembre le plus chaud de leur histoire."}], [{"speaker": "SPEAKER_15", "timestamp": [338.68, 345.3], "sentence": " En Allemagne et en Belgique, la température moyenne en septembre a été supérieure de 4 degrés par rapport à la normale pour la saison."}, {"speaker": "SPEAKER_15", "timestamp": [345.3, 350.7], "sentence": " En France, le mois de septembre a été supérieur de 3,5 degrés à la normale selon Météo France."}, {"speaker": "SPEAKER_15", "timestamp": [350.7, 357.48], "sentence": " Et les deux premiers jours d'octobre, des records de chaleur ont été battus dans plusieurs régions, comme ici à Bordeaux, dans le sud-ouest du pays."}, {"speaker": "SPEAKER_15", "timestamp": [357.48, 364.72], "sentence": " C'est quand même très inquiétant parce que c'est pas normal."}, {"speaker": "SPEAKER_13", "timestamp": [364.72, 368.5], "sentence": " Chaque année, il fait beau de plus en plus tard."}, {"speaker": "SPEAKER_14", "timestamp": [368.5, 380.3], "sentence": " Enfin je pense, j'ai l'impression. Et surtout la chaleur, on dirait qu'on est en août alors qu'on est quand même en octobre. C'est bon à prendre mais c'est très très inquiétant je crois, véritablement. Ça fait peur."}, {"speaker": "SPEAKER_15", "timestamp": [380.3, 408.74], "sentence": " À Chypre pourtant habituée aux chaleurs intenses les habitants font face à des températures de plus de 30 degrés très rare en cette période de l'année dans certaines régions d'espagne et du portugal elles atteignent même les 40 degrés les plages aux alentours de lisbonne sont bondés comme en été mais elles ne sont pas surveillés au moins deux personnes sont mortes noyés au cours du week-end plus de 11 millions de personnes étaient sans emploi dans la zone euro au mois d'août."}], [{"speaker": "SPEAKER_15", "timestamp": [408.74, 418.52], "sentence": " Cela porte le taux de chômage à 6,4%, soit le niveau le plus bas depuis 1998, date à laquelle Eurostat a commencé à compiler les chiffres."}, {"speaker": "SPEAKER_15", "timestamp": [418.52, 447.22], "sentence": " Pour l'ensemble de l'Union européenne, le taux de chômage s'est établi à 5,9% en août, soit le même niveau qu'au mois de mai et de juin et 0,1 point de moins qu'au mois de juillet. L'économie allemande est confrontée à une récession mais le taux de chômage s'élève néanmoins à 3%, niveau inférieur à la moyenne de l'UE et proche de ses meilleures performances. Les taux les plus bas sont enregistrés en République tchèque, à Malte et en Pologne. A l'inverse, les chiffres les plus élevés proviennent d'Espagne et de Grèce."}, {"speaker": "SPEAKER_15", "timestamp": [447.22, 456.82], "sentence": " Du rose à foison sur les Champs-Élysées, c'était le lancement d'Octobre Rose,"}], [{"speaker": "SPEAKER_03", "timestamp": [456.82, 462.38], "sentence": " un mois de manifestation destiné à sensibiliser la population française au cancer du sein."}, {"speaker": "SPEAKER_03", "timestamp": [462.38, 465.46], "sentence": " la population française au cancer du sein."}, {"speaker": "SPEAKER_03", "timestamp": [465.46, 472.94], "sentence": " 60 000 de ces cancers répertoriés en 2023, dont la plupart sont soignés et bénins."}, {"speaker": "SPEAKER_06", "timestamp": [472.94, 483.66], "sentence": " C'est vraiment un moment de communion entre toutes ces femmes qui ont vécu un cancer du sein, qui ont perdu leurs cheveux, qui ont été mutilées, parce que finalement, une ablation du sein, c'est une mutilation."}, {"speaker": "SPEAKER_07", "timestamp": [483.66, 505.02], "sentence": " C'est pas toujours facile de se réapproprier son corps donc je trouve que c'est important aujourd'hui qu'on puisse être tout ensemble et fêter ce moment de joie malgré tout même si on a vécu des moments difficiles aujourd'hui c'est un moment de joie et de beaucoup d'émotions aussi forcément. L'idée principale c'est de de dire qu'il faut se faire dépister tôt parce que c'est ça qui limitera les dégâts."}, {"speaker": "SPEAKER_07", "timestamp": [505.02, 506.62], "sentence": " Ça a été le cas pour moi."}, {"speaker": "SPEAKER_07", "timestamp": [506.62, 510.12], "sentence": " Je l'ai eu, j'ai été atteinte jeune à 37 ans, maintenant j'en ai 41."}, {"speaker": "SPEAKER_00", "timestamp": [510.12, 520.74], "sentence": " Mais il faut sensibiliser les gens, les jeunes, parce que maintenant le cancer du sein touche des jeunes, et il faut à tout prix en parler et aller se faire dépister tôt."}, {"speaker": "SPEAKER_00", "timestamp": [520.74, 521.84], "sentence": " C'est ce qui sauvera la vie."}, {"speaker": "SPEAKER_03", "timestamp": [521.84, 522.66], "sentence": " C'est le plus important."}, {"speaker": "SPEAKER_03", "timestamp": [522.66, 536.28], "sentence": " En France, les femmes âgées de 50 à 74 ans bénéficient tous les deux ans d'un dépistage grâce à une mammographie gratuite. Mais les taux de cancer du sein continuent d'augmenter, notamment chez les jeunes femmes."}, {"speaker": "SPEAKER_03", "timestamp": [536.28, 546.4], "sentence": " C'est une petite révolution au sein de l'église catholique."}], [{"speaker": "SPEAKER_05", "timestamp": [546.4, 557.5], "sentence": " A l'occasion de la 16e Assemblée générale ordinaire du Synode des évêques qui doit se tenir ce mercredi, le pape François invite les laïcs et les femmes à prendre part aux consultations et aux votes."}, {"speaker": "SPEAKER_05", "timestamp": [557.5, 563.44], "sentence": " Un geste d'ouverture au monde et de modernité voulu par le souverain pontife depuis le début de son mandat."}, {"speaker": "SPEAKER_01", "timestamp": [563.44, 583.48], "sentence": " Il y a 700 millions de femmes catholiques dans le monde. voulue par le souverain pontife depuis le début de son mandat. Seules 54 femmes sur les 464 participantes au synode auront le droit de vote."}, {"speaker": "SPEAKER_05", "timestamp": [583.48, 586.68], "sentence": " Mais les appels à plus d'égalité viennent des quatre coins du monde."}, {"speaker": "SPEAKER_02", "timestamp": [586.68, 605.5], "sentence": " Désormais, les femmes voteront aussi les résolutions finales prises lors de cette assemblée."}, {"speaker": "SPEAKER_05", "timestamp": [605.5, 607.84], "sentence": " Un privilège réservé jusque-là au Préla."}, {"speaker": "SPEAKER_02", "timestamp": [607.84, 611.12], "sentence": " Cette décision ne ferait pas l'unanimité chez les fidèles."}, {"speaker": "SPEAKER_05", "timestamp": [611.12, 622.72], "sentence": " Autre nouveauté, la place élargie des laïcs et des jeunes en particulier."}, {"speaker": "SPEAKER_10", "timestamp": [622.72, 630.76], "sentence": " Un jésuite proche de la communauté LGBT et une activiste d'une ONG qui vient en aide aux migrants méditerranéens seront présents à l'Assemblée."}, {"speaker": "SPEAKER_05", "timestamp": [630.76, 637.68], "sentence": " Que faire de la maison natale d'Adolf Hitler?"}], [{"speaker": "SPEAKER_05", "timestamp": [637.68, 643.64], "sentence": " C'est l'épineuse question que s'est posée pendant longtemps la ville natale du dictateur, Braunau-Amen, en Autriche."}, {"speaker": "SPEAKER_05", "timestamp": [643.64, 644.28], "sentence": " la ville natale du dictateur, Braunau am Inn, en Autriche."}, {"speaker": "SPEAKER_08", "timestamp": [644.28, 671.46], "sentence": " Abandonnée depuis 2011, la bâtisse va finalement abriter un poste de police, un moyen de la couper de son lourd héritage, mais pour certains habitants, ce n'est une historique contextualisation. Et l'intention du ministère intérieur, c'est d'avoir un réconciliation."}, {"speaker": "SPEAKER_08", "timestamp": [671.46, 674.34], "sentence": " C'est, à mon avis, pas possible."}, {"speaker": "SPEAKER_05", "timestamp": [674.34, 680.34], "sentence": " Situé en plein centre-ville, le bâtiment sert de lieu de rendez-vous au nostalgique du Troisième Reich."}]]}