{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.48], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.48, 3.92], "sentence": " Plus de 12 000 morts après les séismes en Syrie et en Turquie."}, {"speaker": "SPEAKER_03", "timestamp": [3.92, 8.28], "sentence": " Le bilan ne cesse de s'alourdir et l'espoir de retrouver des survivants s'amenuise."}, {"speaker": "SPEAKER_03", "timestamp": [8.28, 11.56], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [11.56, 18.0], "sentence": " Volodymyr Zelensky était en visite ce mercredi à Londres avant un dîner à Paris et un sommet européen à Bruxelles ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 20.96], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [20.96, 26.54], "sentence": " La publication de l'atlas de la contraception révèle les différences en Europe en matière d'accès et de remboursement."}, {"speaker": "SPEAKER_06", "timestamp": [26.54, 37.24], "sentence": " D'heure en heure, le bilan des tremblements de terre en Syrie et en Turquie continue de s'alourdir."}, {"speaker": "SPEAKER_03", "timestamp": [37.24, 44.14], "sentence": " Ce mercredi, la voisinelle est 12 000 morts, plus de 9 000 en Turquie et près de 2700 en Syrie."}, {"speaker": "SPEAKER_03", "timestamp": [44.14, 45.6], "sentence": " Plus de 9000 en Turquie et près de 2700 en Syrie."}, {"speaker": "SPEAKER_03", "timestamp": [45.6, 51.5], "sentence": " Deux jours après la catastrophe, le mauvais temps et le froid glacial compliquent la tâche des secouristes."}, {"speaker": "SPEAKER_03", "timestamp": [51.5, 55.08], "sentence": " Les chances de survie s'amenuisent à mesure que le temps passe."}, {"speaker": "SPEAKER_03", "timestamp": [55.08, 60.2], "sentence": " Les 72 premières heures sont cruciales et chaque minute compte."}, {"speaker": "SPEAKER_03", "timestamp": [60.2, 66.52], "sentence": " Parmi les nombreuses villes dévastées, Nourdaï a seulement 10 kilomètres de l'épicentre."}, {"speaker": "SPEAKER_13", "timestamp": [66.52, 79.5], "sentence": " Seran est arrivé à l'endroit où vivaient ses grands-parents et ses cousins."}, {"speaker": "SPEAKER_03", "timestamp": [79.5, 104.08], "sentence": " Après trois jours dans les rues, Samet ne croit pas non plus qu'il reverra un jour sa tante et son cousin. Le sinistre ballet des bulldozers est incessant."}, {"speaker": "SPEAKER_13", "timestamp": [104.08, 112.0], "sentence": " Le sinistre balai des bulldozers est incessant."}, {"speaker": "SPEAKER_03", "timestamp": [112.0, 116.52], "sentence": " Ces mères avec leurs enfants vivent dans la rue depuis lundi matin."}, {"speaker": "SPEAKER_15", "timestamp": [116.52, 119.66], "sentence": " Elles n'ont que quelques couvertures."}, {"speaker": "SPEAKER_03", "timestamp": [119.66, 138.42], "sentence": " Pratiquement chacune de ces femmes doit faire face à la perte d'un membre de sa famille. Partout dans le monde, l'aide internationale s'organise pour secourir les victimes des tremblements de terre en Turquie et en Syrie."}], [{"speaker": "SPEAKER_00", "timestamp": [138.42, 142.14], "sentence": " Jusqu'à présent, Ankara a recensé le soutien d'une quarantaine de pays."}, {"speaker": "SPEAKER_03", "timestamp": [142.14, 145.86], "sentence": " L'Union européenne a activé son mécanisme de protection civile."}, {"speaker": "SPEAKER_08", "timestamp": [145.86, 151.68], "sentence": " 1 185 secouristes et 79 chiens de recherche sont partis pour la Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [151.68, 160.24], "sentence": " Outre l'Europe, les Etats-Unis, la Chine, la Corée du Sud, les pays du Maghreb, du Moyen-Orient et même l'Ukraine ont également annoncé l'envoi de sauveteurs."}, {"speaker": "SPEAKER_05", "timestamp": [160.24, 171.94], "sentence": " Dans les zones sinistrées, alors que le bilan s'alourdit d'heure en heure, la priorité est à la recherche de survivants ainsi qu'à la prise en charge des blessés et des nombreux sans-abri menacés par le froid."}, {"speaker": "SPEAKER_00", "timestamp": [171.94, 185.34], "sentence": " On a des milliers de gens qui sont sans-abri. Il va falloir gérer les abris d'urgence pour pouvoir protéger ces gens du froid et de la pluie qui sévit en ce moment et en Turquie et en Syrie."}, {"speaker": "SPEAKER_00", "timestamp": [185.34, 197.7], "sentence": " Nous, en Turquie, on a le Croissant Rouge Turquie, qui a installé toute une logistique au niveau nourriture pour avoir des soupes, des repas chauds pour les gens, distribuer des couvertures ou des choses comme ça, qui fait des premiers secours au saut."}, {"speaker": "SPEAKER_00", "timestamp": [197.7, 207.12], "sentence": " Et puis, du côté syrien, on a le Croissant Rouge syrien, qui s'occupe plus, lui, des ambulances pour amener les blessés dans les centres de santé."}, {"speaker": "SPEAKER_00", "timestamp": [207.12, 211.3], "sentence": " Il y a des deux côtés des centres de santé et des hôpitaux qui ont été touchés."}, {"speaker": "SPEAKER_00", "timestamp": [211.3, 216.02], "sentence": " Il y a clairement un problème à ce niveau-là au niveau de l'accès aux soins."}, {"speaker": "SPEAKER_00", "timestamp": [216.02, 217.8], "sentence": " On essaie de renforcer ça des deux côtés."}, {"speaker": "SPEAKER_05", "timestamp": [217.8, 228.82], "sentence": " Dans le nord de la Syrie, l'aide est encore plus compliquée après des années de guerres civiles qui ont fragilisé les infrastructures sanitaires et routières que les récents séismes ont davantage dégradé."}, {"speaker": "SPEAKER_05", "timestamp": [228.82, 239.62], "sentence": " Selon l'Organisation mondiale de la santé, environ 23 millions de personnes au total pourraient avoir été touchées par les tremblements de terre qui ont secoué la Syrie et la Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [239.62, 251.44], "sentence": " Un accueil en héros au Parlement britannique pour le président ukrainien."}], [{"speaker": "SPEAKER_03", "timestamp": [251.44, 257.22], "sentence": " Volodymyr Zelensky a débuté à Londres son deuxième voyage à l'étranger depuis l'invasion de la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [257.22, 288.54], "sentence": " Il a remercié le Royaume-Uni et l'Occident pour leur soutien militaire, mais a exhorté les alliés de son pays à faire un pas de plus. Auparavant, il avait rencontré le Premier ministre britannique Ritchie Sunak."}, {"speaker": "SPEAKER_03", "timestamp": [288.54, 294.58], "sentence": " Ce dernier a affirmé que rien n'était exclu concernant la fourniture d'armement, y compris pour les avions de chasse."}, {"speaker": "SPEAKER_00", "timestamp": [294.58, 306.14], "sentence": " La visite éclair de Zelensky au Royaume-Uni a inclus une audience avec le roi Charles, un geste puissant de solidarité."}, {"speaker": "SPEAKER_03", "timestamp": [306.14, 310.4], "sentence": " Dès le début de la guerre, la Grande-Bretagne était l'un des plus grands soutiens de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [310.4, 326.76], "sentence": " Le village de Gorenka, au nord de Kiev, avait été l'un des plus touchés de la région de Butcha dans les premières semaines de l'invasion russe de l'Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [326.76, 333.94], "sentence": " Plus d'un millier de bâtiments y ont été détruits, dont beaucoup de propriétés privées."}, {"speaker": "SPEAKER_07", "timestamp": [333.94, 345.0], "sentence": " Il ne reste plus rien des deux maisons où vivaient Tetyana et sa famille. Немає нічого з двох будинків, де живе Кетіана та її родина."}, {"speaker": "SPEAKER_07", "timestamp": [345.0, 353.0], "sentence": " Ці молоді волонтери прийшли до допомоги, щоб розпочати декан."}, {"speaker": "SPEAKER_01", "timestamp": [353.0, 364.0], "sentence": " На жаль, у власників цих будинків немає можливості, немає коштів, щоб підбудувати це за власний рахунок, тому що вони, коли втрачають, вони втрачають абсолютно все."}, {"speaker": "SPEAKER_01", "timestamp": [364.0, 368.96], "sentence": " Тому ми, в принципі, як і волонтери, тому perdent absolument tout. Donc, nous, en fait, comme volontaires, nous travaillons ici, sans cesse, pour leur aider."}, {"speaker": "SPEAKER_01", "timestamp": [368.96, 375.6], "sentence": " Ça prend beaucoup de temps, de force, mais il n'y a pas d'autre moyen que de nettoyer la territoire."}, {"speaker": "SPEAKER_07", "timestamp": [375.6, 383.14], "sentence": " La propriété familiale de Tetiana a été réduite en cendres par un ovule tombé dans le jardin."}, {"speaker": "SPEAKER_12", "timestamp": [383.14, 389.72], "sentence": " Le travail des bénévoles lui a redonné espoir dans la vie."}, {"speaker": "SPEAKER_07", "timestamp": [389.72, 432.3], "sentence": " Malgré ce qui s'est passé, Les volontaires ont promis de continuer à aider Tetyana jusqu'à ce que le terrain soit entièrement nettoyé."}, {"speaker": "SPEAKER_11", "timestamp": [432.3, 438.0], "sentence": " C'est impressionnant, les volontaires ont rempli le camion en moins d'une heure et c'est le deuxième qu'ils remplissent aujourd'hui."}, {"speaker": "SPEAKER_07", "timestamp": [438.0, 444.26], "sentence": " Roman, 20 ans, est étudiant en mathématiques."}, {"speaker": "SPEAKER_08", "timestamp": [444.26, 467.06], "sentence": " Comme tous les autres ici, il consacre son temps libre à reconstruire son pays. moved and rebuilt, so we need a lot of hands. There's still a lot of work to do."}, {"speaker": "SPEAKER_07", "timestamp": [467.06, 467.86], "sentence": " It could be me."}, {"speaker": "SPEAKER_07", "timestamp": [467.86, 471.8], "sentence": " I live five kilometers from here, and this could be my home."}, {"speaker": "SPEAKER_07", "timestamp": [471.8, 492.96], "sentence": " So if I don't help him, the people that live here, then who will? Valérie Gorien, Gorinka, en Ukraine, pour Euromus."}], [{"speaker": "SPEAKER_08", "timestamp": [492.96, 505.96], "sentence": " Vladimir Poutine a-t-il décidé en personne de fournir aux séparatistes pro-russes le missile qui a abattu l'avion du vol Malaysia Airlines au-dessus de l'Ukraine en 2014? Les indices s'accumulent et les enquêteurs en sont de plus en plus certains."}, {"speaker": "SPEAKER_07", "timestamp": [505.96, 533.82], "sentence": " L'équipe internationale d'investigation conjointe a diffusé ce mercredi à l'AE un appel téléphonique intercepté entre un chef séparatiste et un conseiller présidentiel russe qui insinue que le maître du Kremlin a supervisé personnellement l'opération. Il y a de fortes indications que la décision a été faite à niveau présidentiel par le président Poutine pour fournir le DPR avec le bouc Taylor ou, dans n'importe quel cas, un système de défense aérienne plus élevé."}, {"speaker": "SPEAKER_16", "timestamp": [533.82, 543.08], "sentence": " Malgré ces révélations, l'équipe internationale d'investigation conjointe a annoncé mettre fin à l'enquête, car toutes les pistes ont été épuisées."}, {"speaker": "SPEAKER_12", "timestamp": [543.08, 550.86], "sentence": " mettre fin à l'enquête car toutes les pistes ont été épuisées. Vladimir Poutine bénéficie quant à lui de l'immunité présidentielle, rendant toute tentative de poursuite impossible."}, {"speaker": "SPEAKER_11", "timestamp": [550.86, 576.14], "sentence": " L'annonce intervient près de trois mois après la condamnation par contumace des trois seuls suspects, un Ukrainien et deux Russes soupçonnés d'être impliqués dans l'attaque et le transport du missile à la réclusion à perpétuité. Le recours et l'accès à la contraception demeurent très inégaux en Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [576.14, 580.82], "sentence": " Les chiffres sont dévoilés quelques jours avant la Saint-Valentin qui célèbre les amoureux."}, {"speaker": "SPEAKER_06", "timestamp": [580.82, 589.34], "sentence": " Selon les auteurs de l'atlas de la contraception, beaucoup de travail reste à faire pour aider les familles à planifier l'arrivée des enfants."}, {"speaker": "SPEAKER_06", "timestamp": [589.34, 596.84], "sentence": " Dans 46 pays européens, 57% des femmes ont recours à une contraception moderne."}, {"speaker": "SPEAKER_06", "timestamp": [596.84, 599.84], "sentence": " Un tiers des grossesses ne sont pas planifiées."}, {"speaker": "SPEAKER_06", "timestamp": [599.84, 608.94], "sentence": " Entre les 27 Etats membres de l'Union européenne, l'accès aux dispositifs médicaux, aux conseils et aux informations en ligne varie considérablement."}, {"speaker": "SPEAKER_06", "timestamp": [608.94, 614.34], "sentence": " Les taux les plus élevés sont en français en Belgique, quand ils sont aux plus faibles en Pologne et en Hongrie."}, {"speaker": "SPEAKER_14", "timestamp": [614.34, 645.6], "sentence": " Les experts demandent au gouvernement de s'assurer que la contraception soit couverte par les systèmes de santé et de proposer des programmes spécifiques pour les jeunes. qui nécessitent un reminder quotidien, comme une pilule contraceptive."}, {"speaker": "SPEAKER_06", "timestamp": [645.6, 659.88], "sentence": " Seuls 43% des pays offrent une couverture totale ou partielle des coûts liés à la contraception, y compris les méthodes les plus coûteuses comme les injections, les dispositifs intra-utérins ou les implants."}, {"speaker": "SPEAKER_02", "timestamp": [659.88, 687.14], "sentence": " Un groupe informel d'eurodéputés favorables aux droits sexuels et reproductifs demande davantage d'engagement de la sur le cancer, l'obésité, l'Alzheimer."}, {"speaker": "SPEAKER_02", "timestamp": [687.14, 691.34], "sentence": " Pourquoi pas sur les contraceptifs? Pourquoi pas sur la planification familiale?"}, {"speaker": "SPEAKER_02", "timestamp": [691.34, 693.64], "sentence": " Parce que c'est une partie de la politique de la santé publique."}, {"speaker": "SPEAKER_06", "timestamp": [693.64, 705.04], "sentence": " Cet atlas de la politique de la contraception a permis de faire évoluer la législation dans sept pays membres, la France, la Belgique, la Finlande, l'Italie, l'Irlande, la Lituanie et le Luxembourg."}]]}