{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.6], "sentence": " Au Soudan, les combats continuent entre les deux généraux rivaux."}, {"speaker": "SPEAKER_11", "timestamp": [3.6, 9.18], "sentence": " Plusieurs dizaines de personnes ont été tuées et parmi elles, trois humanitaires du programme alimentaire mondial."}, {"speaker": "SPEAKER_11", "timestamp": [9.18, 14.52], "sentence": " Des milliers de personnes ont à nouveau manifesté à Prague contre le gouvernement."}, {"speaker": "SPEAKER_11", "timestamp": [14.52, 18.6], "sentence": " L'action a été organisée par un parti considéré comme antisystème."}, {"speaker": "SPEAKER_10", "timestamp": [18.6, 27.38], "sentence": " Traverser le Danube sur un câble sans filet de sécurité, c'est l'exploit réalisé à Budapest par un funambule hongrois."}, {"speaker": "SPEAKER_11", "timestamp": [27.38, 40.72], "sentence": " Au Soudan, les combats continuent entre les soldats de l'armée régulière et les FSR, la milice paramilitaire du numéro 2 de la transition, le général Emeti."}], [{"speaker": "SPEAKER_11", "timestamp": [40.72, 49.38], "sentence": " Des dizaines de personnes ont trouvé la mort dans les affrontements, parmi eux trois humanitaires du programme alimentaire mondial qui opéraient au Darfour dans l'ouest du pays."}, {"speaker": "SPEAKER_11", "timestamp": [49.38, 54.28], "sentence": " L'organisation a annoncé qu'elle suspendait temporairement toutes ses opérations dans la région."}, {"speaker": "SPEAKER_11", "timestamp": [54.28, 68.26], "sentence": " Sa présidente Cindy McCain a rappelé sur Twitter que les travailleurs humanitaires ne devaient jamais être une cible et que toutes les parties doivent parvenir à un accord garantissant la sécurité de l'acheminement de l'aide vitale dont le peuple soudanais a désespérément besoin."}, {"speaker": "SPEAKER_11", "timestamp": [68.26, 78.72], "sentence": " Anciens alliés lors du coup d'État qui a mis fin à la transition démocratique en 2021, les deux généraux Abdel Fattah al-Bourhan et Emeti sont désormais des ennemis jurés."}, {"speaker": "SPEAKER_11", "timestamp": [78.72, 81.98], "sentence": " Ils se disputent notamment le contrôle des bases militaires du pays."}, {"speaker": "SPEAKER_11", "timestamp": [81.98, 86.58], "sentence": " De nombreux diplomates basés dans la région ont appelé à un cessez-le-feu immédiat."}, {"speaker": "SPEAKER_11", "timestamp": [86.58, 94.74], "sentence": " Nouveau rassemblement anti-gouvernemental ce dimanche à Prague."}], [{"speaker": "SPEAKER_11", "timestamp": [94.74, 102.4], "sentence": " Sous le slogan « La République tchèque contre la misère », les manifestants ont appelé à la démission du gouvernement du Premier ministre Petr Feala."}, {"speaker": "SPEAKER_11", "timestamp": [102.4, 146.12], "sentence": " Selon eux, celui-ci n'en ferait pas assez pour aider les citoyens les plus démunis et dépenserait des sommes folles pour aider l'Ukraine. La manifestation a été organisée par PRO, un parti inconnu du Parlement tchèque considéré comme anti-système, voire pro-russe."}, {"speaker": "SPEAKER_09", "timestamp": [146.12, 154.82], "sentence": " Une avancée, mais pas d'engagement ferme."}, {"speaker": "SPEAKER_00", "timestamp": [154.82, 205.0], "sentence": " Réunis ce week-end à Sapporo, au Japon, les ministres de l'énergie et de l'environnement des pays du G7 ont reconnu le besoin urgent de réduire leurs émissions de gaz à effet de serre et accélérer leur sortie des énergies fossiles dans tous les secteurs, mais sans se fixer une nouvelle échéance.... comme le Royaume-Uni ou l'Allemagne veulent accélérer la décarbonation de leur économie dès 2035."}, {"speaker": "SPEAKER_11", "timestamp": [205.0, 207.96], "sentence": " Mais d'autres, comme le Japon ou les Etats-Unis, freinent les discussions."}, {"speaker": "SPEAKER_10", "timestamp": [207.96, 218.5], "sentence": " Ces militants antinucléaires allemands vont désormais se concentrer sur la promotion des énergies renouvelables."}], [{"speaker": "SPEAKER_10", "timestamp": [218.5, 222.16], "sentence": " Ils ont célébré à Munich l'arrêt des trois dernières centrales du pays."}, {"speaker": "SPEAKER_10", "timestamp": [222.16, 230.88], "sentence": " Ces réacteurs nucléaires devaient cesser de fonctionner fin 2022, une date reportée après la crise énergétique provoquée par la guerre en Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [230.88, 236.3], "sentence": " Le maire de Munich était favorable à ce report, même s'il soutient l'adieu du pays au nucléaire."}, {"speaker": "SPEAKER_08", "timestamp": [236.3, 244.44], "sentence": " La future n'est pas l'atomique, mais la future est la énergie renouvelable."}, {"speaker": "SPEAKER_08", "timestamp": [244.44, 261.74], "sentence": " C'est notre future. Un sondage a révélé que 65% des Allemands souhaitaient que les centrales continuent à fonctionner, au moins temporairement."}, {"speaker": "SPEAKER_10", "timestamp": [261.74, 268.14], "sentence": " Les opposants à ces fermetures estiment que le nucléaire est une source d'énergie dont les émissions de gaz à effet de serre sont moindres."}, {"speaker": "SPEAKER_01", "timestamp": [268.14, 295.6], "sentence": " L'Allemagne a ainsi dû augmenter son usage du charbon en se détournant du gaz% de l'énergie du pays provient de sources renouvelables."}, {"speaker": "SPEAKER_10", "timestamp": [295.6, 317.46], "sentence": " Selon Greenpeace, l'Etat n'est pas allé assez loin par rapport à la rapidité des progrès technologiques pour les énergies propres."}, {"speaker": "SPEAKER_03", "timestamp": [317.46, 329.14], "sentence": " Les sociodémocrates à la tête du gouvernement de coalition disent s'engager en faveur des énergies propres. Mais le Parti démocrate libre, qui fait également partie de la coalition, s'est prononcé contre la fermeture des centrales."}, {"speaker": "SPEAKER_02", "timestamp": [329.14, 399.24], "sentence": " Les défenseurs de l'environnement craignent que les luttes intestines au sein du gouvernement ne compromettent les progrès réalisés. for not only the young generation but for all people, also the old people, but of course especially the young generation is faced with this problem and is going to be faced much more with it. Музыка Она же бегешь, пока русло сухое, до лунного мы не поедем When you fly through an ash plume, you ingest that ash and it melts."}, {"speaker": "SPEAKER_00", "timestamp": [399.24, 402.58], "sentence": " It gets so hot that it actually becomes a liquid."}, {"speaker": "SPEAKER_10", "timestamp": [402.58, 405.48], "sentence": " And then it can accumulate in the cooler part of the jet engine."}, {"speaker": "SPEAKER_09", "timestamp": [405.48, 410.64], "sentence": " And that accumulation can cause it to block up the engine and block it."}, {"speaker": "SPEAKER_12", "timestamp": [410.64, 451.26], "sentence": " And if the engine fails, then the plane starts to fall out of the sky. There's been a real revolution in our ability to do Earth observation from space in the last two decades."}, {"speaker": "SPEAKER_06", "timestamp": [451.26, 462.14], "sentence": " In particular, the European Space Agency has done a really good job producing a new group, a new team of satellites called Sentinel."}, {"speaker": "SPEAKER_06", "timestamp": [462.14, 498.78], "sentence": " And these have opened up a lot more opportunities for how we can do volcano monitoring from space. Les ponts sont nombreux entre Istanbul et Bruxelles, notamment en matière de culture."}], [{"speaker": "SPEAKER_04", "timestamp": [498.78, 531.64], "sentence": " Le consulat de Belgique à Istanbul a accueilli sous l'égide de Hub Brussels le célèbre clarinettiste rome Ramazan Sesler, originaire de Thrace, la partie européenne de la Turquie, qui se produira bientôt en Belgique pour le festival Balkan Traffic fin avril. Nous avons mis en place des musiques en jazz, nous faisons des musiques avec eux."}, {"speaker": "SPEAKER_04", "timestamp": [531.64, 540.44], "sentence": " Nous avons fait des choses plus agréables. Nous avons fait des choses plus agréables."}, {"speaker": "SPEAKER_11", "timestamp": [540.44, 547.82], "sentence": " Istanbul regorge de clubs musicaux, dont la célèbre salle Babylone, pour découvrir les tendances actuelles."}, {"speaker": "SPEAKER_11", "timestamp": [547.82, 555.38], "sentence": " Le groupe Electro Hafiz, originaire d'Istanbul, réussit parfaitement la fusion de plusieurs styles musicaux, et notamment en concert."}, {"speaker": "SPEAKER_11", "timestamp": [555.38, 559.86], "sentence": " Instrument d'hier et d'aujourd'hui, qui dégage une sonorité toujours très électrique."}, {"speaker": "SPEAKER_09", "timestamp": [559.86, 586.6], "sentence": " Frédéric Ponsard a rencontré pour Euronews Culture les membres fondateurs d'Electro-Affiz. C'est ce que nous faisons, c'est naturel pour nous, ça vient de notre cœur."}, {"speaker": "SPEAKER_00", "timestamp": [586.6, 593.18], "sentence": " Nous ne l'avons pas planifié ou structuré, c'est ce qu'il est."}, {"speaker": "SPEAKER_00", "timestamp": [593.18, 605.36], "sentence": " Electro Hafiz représente cette phase très contemporaine de la musique stambouliote, avec l'apport aussi de sonorités urbaines, en invitant des DJ et des rappeurs comme ici Groupe SES, une figure du rap turc."}, {"speaker": "SPEAKER_11", "timestamp": [605.36, 617.0], "sentence": " Electro Hafiz sera en concert à Bruxelles pour le festival Balkan Traffic le 29 avril."}], [{"speaker": "SPEAKER_10", "timestamp": [617.0, 627.24], "sentence": " C'est un exploit sans précédent. Le funambule hongrois Laszlo Simet a réussi la traversée du Danube sur un câble sans harnais ni filet de sécurité."}, {"speaker": "SPEAKER_07", "timestamp": [627.24, 678.68], "sentence": " La performance a eu lieu dans le cadre d'un festival international de théâtre mettant à l'honneur les arts du cirque. C'est un des premiers événements qui ont été troublé l'événement."}, {"speaker": "SPEAKER_10", "timestamp": [678.68, 685.46], "sentence": " Cet artiste de haut vol, plusieurs fois récompensé, s'est préparé pendant des semaines pour cette performance."}, {"speaker": "SPEAKER_05", "timestamp": [685.46, 691.46], "sentence": " Une traversée spectaculaire qui aura duré 20 minutes."}]]}