{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 12.42], "sentence": " Peu de temps après la fin officielle du cessez-le-feu annoncé par Vladimir Poutine pour les célébrations du Noël orthodoxe, plusieurs explosions ont retenti près des villes ukrainiennes de Kharkiv et de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [12.42, 21.42], "sentence": " Moscou déclare que ses troupes n'avaient fait que riposter par des tirs d'artillerie après avoir été pris pour cible par les forces ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [21.42, 24.14], "sentence": " pour cible par les forces ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [24.14, 36.44], "sentence": " Seule l'expulsion des occupants russes du territoire ukrainien et l'élimination de toute possibilité pour la Russie de faire pression sur l'Ukraine et sur l'ensemble de l'Europe signifieront le rétablissement du silence, de la sécurité et de la paix."}, {"speaker": "SPEAKER_01", "timestamp": [36.44, 44.28], "sentence": " C'est exactement sur quoi nous travaillons, ce à quoi sert l'aide de nos partenaires et exactement ce à quoi le monde civilisé entier aspire."}, {"speaker": "SPEAKER_02", "timestamp": [44.28, 50.06], "sentence": " Côté ukrainien, les célébrations de Noël ont bien eu lieu malgré les bombardements."}, {"speaker": "SPEAKER_01", "timestamp": [50.06, 54.08], "sentence": " Dans le Donbass, les habitants se sont rassemblés dans les caves plutôt qu'à l'église."}, {"speaker": "SPEAKER_01", "timestamp": [54.08, 59.48], "sentence": " Cette année, certains voient même dans le symbole du Christ une invitation au courage et à la résilience."}, {"speaker": "SPEAKER_02", "timestamp": [59.48, 69.16], "sentence": " La Chine lève ce dimanche la quarantaine obligatoire pour les voyageurs en provenance de l'étranger et rouvre ses frontières avec Hong Kong."}], [{"speaker": "SPEAKER_02", "timestamp": [69.16, 83.42], "sentence": " Après trois années de politique zéro Covid, de nombreux Chinois ont profité de la levée des restrictions pour rendre visite à des proches ou prévoir des voyages à l'étranger alors que le pays fait actuellement face à une flambée de l'épidémie."}, {"speaker": "SPEAKER_02", "timestamp": [83.42, 84.42], "sentence": " alors que le pays fait actuellement face à une flambée de l'épidémie."}, {"speaker": "SPEAKER_02", "timestamp": [84.42, 96.5], "sentence": " Un accident de la route impliquant un camion et un cortège funéraire a par ailleurs fait 19 morts et 20 blessés dans la province de Yangtze dans l'est de la Chine."}], [{"speaker": "SPEAKER_01", "timestamp": [96.5, 110.62], "sentence": " Des femmes et des militantes iraniennes ont organisé ce samedi devant la National Gallery de Londres une manifestation inspirée par la série dystopique The Handmaid's Tale de l'auteur canadienne Margaret Atoud pour soutenir les manifestantes en Iran."}, {"speaker": "SPEAKER_01", "timestamp": [110.62, 116.66], "sentence": " La révolte contre le régime islamique entre dans son quatrième mois et les exécutions continuent."}, {"speaker": "SPEAKER_01", "timestamp": [116.66, 122.22], "sentence": " La justice iranienne a annoncé la pendaison de deux hommes reconnus coupables d'avoir tué un paramilitaire."}, {"speaker": "SPEAKER_01", "timestamp": [122.22, 125.72], "sentence": " Une sentence immédiatement condamnée par l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [125.72, 133.14], "sentence": " Cette pratique consistant à condamner à mort les manifestants doit cesser."}, {"speaker": "SPEAKER_01", "timestamp": [133.14, 139.68], "sentence": " Depuis le début de la contestation, la justice a condamné à mort 14 personnes."}, {"speaker": "SPEAKER_01", "timestamp": [139.68, 146.9], "sentence": " Parmi elles, 4 ont été exécutées, 2 ont vu leur peine confirmée par la Cour suprême, 6 attendent de nouveaux procès et 2 autres ont fait appel."}, {"speaker": "SPEAKER_01", "timestamp": [146.9, 152.16], "sentence": " Des militants assurent que des dizaines d'autres personnes font face à des accusations passibles de la peine de mort."}, {"speaker": "SPEAKER_01", "timestamp": [152.16, 162.52], "sentence": " Des milliers d'Israéliens sont descendus dans la rue ce samedi pour protester contre le nouveau gouvernement du Premier ministre Benyamin Netanyahou."}], [{"speaker": "SPEAKER_01", "timestamp": [162.52, 163.02], "sentence": " du premier ministre Benyamin Netanyahou."}, {"speaker": "SPEAKER_01", "timestamp": [163.02, 170.9], "sentence": " A Tel Aviv, les manifestants ont brandi des pancartes avec des slogans tels que « démocratie en danger » ou encore « ensemble contre le fascisme et l'apartheid »."}, {"speaker": "SPEAKER_01", "timestamp": [170.9, 177.86], "sentence": " Cinq jours seulement après son investiture, le nouveau cabinet de Netanyahou est vivement critiqué, aussi bien par la population que par l'opposition."}, {"speaker": "SPEAKER_02", "timestamp": [177.86, 207.66], "sentence": " Beaucoup craignent que les partis d'extrême droite et ultra-orthodoxes qui occupent désormais des ministères clés n'affaiblissent le système démocratique et se servent du pouvoir pour suspendre toute enquête judiciaire à leur encontre. Les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de l'homme, les droits de Les manifestants se sont réunis. Ils protestent contre les nouvelles restrictions américaines destinées à réprimer le franchissement illégal de la frontière."}], [{"speaker": "SPEAKER_02", "timestamp": [207.66, 222.72], "sentence": " Le président américain rencontrera son homologue mexicain Andrés Manuel López Obrador ainsi que le premier ministre canadien Justin Trudeau lundi à Mexico pour évoquer l'immigration, le trafic de drogue et le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [222.72, 226.54], "sentence": " le trafic de drogue et le changement climatique."}], [{"speaker": "SPEAKER_01", "timestamp": [226.54, 229.92], "sentence": " Une victoire qui prend la forme d'un sachet de thé."}, {"speaker": "SPEAKER_01", "timestamp": [229.92, 239.9], "sentence": " L'usine Scopti à Geménos dans les Bouches-du-Rhône, condamnée à la fermeture par son ancien propriétaire, le groupe anglo-néerlandais Unilever il y a encore 9 ans, tourne à plein régime."}, {"speaker": "SPEAKER_00", "timestamp": [239.9, 262.86], "sentence": " Elle est désormais une coopérative où chacun des 37 employés est aussi le patron. Le combat de la coopérative, c'est un combat qui vise à avoir une société où l'homme compte pour une personne. C'est lui qui est chargé de faire vivre son entreprise et non pas des actionnaires."}, {"speaker": "SPEAKER_00", "timestamp": [262.86, 267.3], "sentence": " On n'aborde pas les choses du tout de la même façon."}, {"speaker": "SPEAKER_00", "timestamp": [267.3, 273.4], "sentence": " Leur bataille pour récupérer l'entreprise s'est achevée en 2014, après 1336 jours de mobilisation."}, {"speaker": "SPEAKER_01", "timestamp": [273.4, 276.7], "sentence": " C'est aussi ce chiffre qui a inspiré le nom de la nouvelle marque de thé."}]]}