{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 275}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.88], "sentence": " Le chef du groupe paramilitaire Wagner appelle au soulèvement contre l'état-major russe."}, {"speaker": "SPEAKER_00", "timestamp": [4.88, 8.06], "sentence": " Yevgeny Prigogine accuse l'armée régulière de bombarder ses combattants."}, {"speaker": "SPEAKER_00", "timestamp": [8.06, 13.68], "sentence": " Plusieurs pays d'Europe balayés par des orages violents."}, {"speaker": "SPEAKER_00", "timestamp": [13.68, 17.8], "sentence": " En Allemagne, la circulation routière et ferroviaire a été fortement perturbée."}, {"speaker": "SPEAKER_00", "timestamp": [17.8, 22.9], "sentence": " Des petits pas mais pas d'avancée majeure."}, {"speaker": "SPEAKER_00", "timestamp": [22.9, 26.74], "sentence": " Le sommet sur la finance internationale et le climat s'est achevé à Paris."}, {"speaker": "SPEAKER_00", "timestamp": [26.74, 38.68], "sentence": " Yves Guény-Prigogine dans le viseur de Moscou après son appel à se soulever contre l'état-major russe."}], [{"speaker": "SPEAKER_00", "timestamp": [38.68, 40.94], "sentence": " Une enquête pour mutinerie a été ouverte."}, {"speaker": "SPEAKER_02", "timestamp": [40.94, 65.92], "sentence": " Le patron du groupe paramilitaire Wagner affirme qu'un très grand nombre de ses combattants ont été tués par des frappes de missiles de l'armée russe dans des camps à l'arrière du front ukrainien. Le ministère russe de la Défense a aussitôt démenti. Le président reçoit des rapports qui ne sont pas en réalité. Il se forme deux listes."}, {"speaker": "SPEAKER_02", "timestamp": [65.92, 70.78], "sentence": " Une sur la terre, l'autre sur le mur du président."}, {"speaker": "SPEAKER_02", "timestamp": [70.78, 78.68], "sentence": " Et c'est pourquoi nous écoutons tous les jours les 60 léopards détruits, les 3000 soldats détruits."}, {"speaker": "SPEAKER_00", "timestamp": [78.68, 83.0], "sentence": " Yevgeny Prigozhin se défend de tout coup d'état militaire."}, {"speaker": "SPEAKER_00", "timestamp": [83.0, 89.88], "sentence": " Il dit vouloir mener une marche pour la justice tout en appelant tous ceux qui le veulent à le rejoindre pour mettre fin au désordre."}, {"speaker": "SPEAKER_00", "timestamp": [89.88, 98.76], "sentence": " Des orages et des pluies torrentielles ont frappé plusieurs pays d'Europe ces derniers jours."}], [{"speaker": "SPEAKER_00", "timestamp": [98.76, 101.94], "sentence": " Et notamment ce vendredi, une grande partie de l'Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [101.94, 110.52], "sentence": " Plusieurs routes ont été inondées et la circulation ferroviaire fortement perturbée, y compris sur des axes majeurs comme la liaison entre Hambourg et Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [110.52, 116.64], "sentence": " Des inondations ont touché la ville de Duisburg dans l'ouest ou encore la ville de Kassel dans le Lande-Est."}, {"speaker": "SPEAKER_00", "timestamp": [116.64, 119.02], "sentence": " Pour l'heure, aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_00", "timestamp": [119.02, 125.9], "sentence": " La veille, la France avait également été touchée par d'importants orages."}, {"speaker": "SPEAKER_00", "timestamp": [125.9, 132.28], "sentence": " Dans les départements de la Haute-Savoie, un homme est mort foudroyé alors qu'il se trouvait sur un parking."}, {"speaker": "SPEAKER_00", "timestamp": [132.28, 139.8], "sentence": " L'ouest de la Suisse a aussi été balayé jeudi en fin d'après-midi par une tempête brève mais intense, sans faire de blessés."}, {"speaker": "SPEAKER_00", "timestamp": [139.8, 147.14], "sentence": " Enfin, dans le sud de l'Autriche, en Carinthie, des coulées de boue et des pluies de grêlon ont provoqué d'importants dégâts matériels."}, {"speaker": "SPEAKER_00", "timestamp": [147.14, 158.4], "sentence": " La question du climat est devenue une blague, une formule choc du brésilien Lula."}], [{"speaker": "SPEAKER_00", "timestamp": [158.4, 164.78], "sentence": " Il s'est exprimé en clôture d'un sommet à Paris consacré au financement de la lutte contre la pauvreté et le réchauffement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [164.78, 165.6], "sentence": " d'un sommet à Paris consacré au financement de la lutte contre la pauvreté et le réchauffement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [165.6, 171.76], "sentence": " Quelques petites avancées ont été obtenues en faveur des pays pauvres, mais aucun engagement majeur n'a été pris."}, {"speaker": "SPEAKER_01", "timestamp": [171.76, 193.2], "sentence": " Le président brésilien a lui vivement dénoncé l'inertie de la communauté internation funcionam mais e não atendem mais às aspirações e nem aos interesses da sociedade."}, {"speaker": "SPEAKER_01", "timestamp": [193.2, 202.14], "sentence": " Vamos ter claro que o Banco Mundial deixa muito a desejar naquilo que o mundo aspira do Banco Mundial."}, {"speaker": "SPEAKER_01", "timestamp": [202.14, 209.0], "sentence": " Vamos deixar claro que o FMI deixa muito a desejarirer ce que les gens espèrent de l'OMS."}, {"speaker": "SPEAKER_00", "timestamp": [209.0, 221.74], "sentence": " Le président français Emmanuel Macron a de son côté estimé qu'il existait un consensus total pour réformer le système financier mondial afin de le rendre plus efficace, plus juste et mieux adapté au monde d'aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [221.74, 226.08], "sentence": " juste et mieux adapté au monde d'aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [226.08, 233.12], "sentence": " Des activistes comme Greta Thunberg ont surtout rappelé que les dirigeants mondiaux abandonnent une planète épuisée par la logique de l'argent."}, {"speaker": "SPEAKER_00", "timestamp": [233.12, 244.02], "sentence": " C'est la fin d'une époque aux Pays-Bas."}], [{"speaker": "SPEAKER_03", "timestamp": [244.02, 252.1], "sentence": " Le gouvernement a annoncé la fin de l'extraction de gaz dans le plus grand gisement d'Europe, situé dans la province de Groning."}, {"speaker": "SPEAKER_03", "timestamp": [252.1, 256.44], "sentence": " Une décision qui prendra effet en octobre."}, {"speaker": "SPEAKER_03", "timestamp": [256.44, 264.68], "sentence": " La région a régulièrement été secouée par des séismes dus à ces extractions, comme le montrent ces images."}, {"speaker": "SPEAKER_03", "timestamp": [264.68, 265.9], "sentence": " secoués par des séismes dus à ces extractions, comme le montrent ces images."}]]}