{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.92], "sentence": " L'Union européenne a approuvé ce lundi une mission visant à former 15 000 soldats ukrainiens pour faire face à la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [8.92, 17.84], "sentence": " Les Bélarusses qui veulent combattre avec les Ukrainiens s'engagent ici au régiment spécial créé en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [17.84, 28.58], "sentence": " A l'instar des États membres, les institutions européennes participent aussi à l'effort de sobriété énergétique, mais certains eurodéputés estiment qu'elles peuvent faire davantage."}, {"speaker": "SPEAKER_04", "timestamp": [28.58, 39.28], "sentence": " Nouvelle journée de grève et de manifestation en France ce mardi pour demander des hausses de salaires sur fonds d'inflation parmi les nombreux secteurs touchés, celui des transports."}, {"speaker": "SPEAKER_04", "timestamp": [39.28, 47.04], "sentence": "... La ville de Kiev est sous le choc ce lundi,"}], [{"speaker": "SPEAKER_00", "timestamp": [47.04, 50.86], "sentence": " après avoir été frappée à plusieurs reprises par des drones dans la matinée."}, {"speaker": "SPEAKER_00", "timestamp": [50.86, 58.74], "sentence": " Des attaques qui auraient fait au moins 3 morts, selon Kirill Otimochenko, un responsable de la présidence ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [58.74, 67.78], "sentence": " Le maire de Kiev, Vitaly Klitschko, avait annoncé plutôt que plusieurs personnes avaient également été blessées et que certaines étaient toujours sous les décombres."}, {"speaker": "SPEAKER_00", "timestamp": [67.78, 75.78], "sentence": " Au total, les drones d'origine iranienne ont frappé 4 fois, entre 6h30 et 8h30 heure locale."}, {"speaker": "SPEAKER_00", "timestamp": [75.78, 82.28], "sentence": " Un complexe résidentiel a été endommagé malgré les tentatives des policiers de l'arrêter avec leur kalachnikov."}, {"speaker": "SPEAKER_00", "timestamp": [82.28, 87.98], "sentence": " Des installations énergétiques ainsi que la gare ont également été visées selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [87.98, 93.48], "sentence": " Ces attaques interviennent une semaine exactement après de précédentes frappes russes sur la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [93.48, 98.0], "sentence": " Combien de frappes avez-vous entendu?"}, {"speaker": "SPEAKER_01", "timestamp": [98.0, 103.68], "sentence": " Je ne sais pas, je n'ai pas compté. Deux, c'est sûr."}, {"speaker": "SPEAKER_02", "timestamp": [103.68, 106.2], "sentence": " Il y en avait une là, une autre ailleurs."}, {"speaker": "SPEAKER_02", "timestamp": [106.2, 109.68], "sentence": " Et la semaine dernière, j'étais aussi dans le centre et j'ai vu les roquettes voler."}, {"speaker": "SPEAKER_00", "timestamp": [109.68, 121.26], "sentence": " D'autres régions ont été frappées ce lundi par des drones, mais aussi des missiles, près de Dnipropetrovsk, au centre du pays, et de Soumy, dans le nord-est."}, {"speaker": "SPEAKER_00", "timestamp": [121.26, 124.2], "sentence": " Ces attaques ont provoqué de nombreuses coupures de courant."}, {"speaker": "SPEAKER_00", "timestamp": [124.2, 129.38], "sentence": " Par ailleurs, trois morts et neufs blessés ont été rapportés à ce stade, selon le gouverneur de la région de Soumy, dans le nord-est. Ces attaques ont provoqué de nombreuses coupures de courant. Par ailleurs, trois morts et neufs blessés ont été rapportés à ce stade, selon le gouverneur de la région de Soumy."}, {"speaker": "SPEAKER_02", "timestamp": [129.38, 143.44], "sentence": " Les ministres des Affaires étrangères de l'Union européenne ont approuvé ce lundi l'une des missions les plus ambitieuses de soutien à Kiev, assurer la formation militaire de 15 000 soldats ukrainiens dans différents pays de l'UE."}, {"speaker": "SPEAKER_02", "timestamp": [143.44, 148.94], "sentence": " Une aide plus que jamais nécessaire, selon le chef de la diplomatie européenne, Joseph Borrell."}, {"speaker": "SPEAKER_04", "timestamp": [148.94, 157.96], "sentence": " Des conséquences socio-économiques de la guerre se poursuivent et propagent des ondes de choc dans le monde entier."}, {"speaker": "SPEAKER_04", "timestamp": [157.96, 163.56], "sentence": " La Russie est de plus en plus isolée, comme nous avons pu le constater lors du dernier vote aux Nations Unies."}, {"speaker": "SPEAKER_04", "timestamp": [163.56, 168.16], "sentence": " Moralement, politiquement, même militairement, la Russie est en train de perdre cette guerre."}, {"speaker": "SPEAKER_04", "timestamp": [168.16, 170.94], "sentence": " Donc nous devons continuer à soutenir l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [170.94, 184.56], "sentence": " Les ministres des 27 États membres ont également enterriné l'octroi d'une nouvelle dotation de 500 millions d'euros pour la fourniture d'armes à l'Ukraine, portant l'effort de l'UE à 3 milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [184.56, 189.3], "sentence": " La mission de formation militaire doit être immédiatement opérationnelle."}, {"speaker": "SPEAKER_03", "timestamp": [189.3, 200.12], "sentence": " En Pologne, un centre de recrutement et de formation militaire a été créé pour les Bélarusses qui souhaitent combattre aux côtés de leurs voisins ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [200.12, 213.12], "sentence": " Selon les organisateurs, des centaines de personnes ont déjà postulé pour rejoindre un régiment spécial nommé Kastus Kalinowski, un révolutionnaire du 19e siècle à l'origine de la Renaissance nationale belarusse."}, {"speaker": "SPEAKER_03", "timestamp": [213.12, 220.12], "sentence": " Beaucoup font des recherches comme où obtenir un visa, comment entrer dans le régiment, comment quitter le Bélarusse."}, {"speaker": "SPEAKER_01", "timestamp": [220.12, 227.42], "sentence": " Selon certaines informations, l'armée belarusse pourrait bientôt rejoindre les forces russes en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [227.42, 237.0], "sentence": " Pour Vadim Kabanchuk, qui combat dans le régiment spécial, cette décision sera prise par le Kremlin et non le président belarusse, Alexandre Loukachenko."}, {"speaker": "SPEAKER_03", "timestamp": [237.0, 243.46], "sentence": " Cette guerre est aussi la nôtre, car la devise de notre régiment est la suivante."}], [{"speaker": "SPEAKER_01", "timestamp": [243.46, 246.5], "sentence": " Libérons le Belarus en libérant l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [246.5, 253.92], "sentence": " Nous avons un ennemi commun, le régime de Poutine et sa marionnette, à savoir Alexandre Loukachenko."}, {"speaker": "SPEAKER_01", "timestamp": [253.92, 262.42], "sentence": " Bien sûr, nous ne voudrions pas affronter nos compatriotes, mais s'ils entrent en Ukraine, nous voudrons les rencontrer en premier."}, {"speaker": "SPEAKER_03", "timestamp": [262.42, 265.62], "sentence": " Et nous demandons aux dirigeants ukrainiens de nous aider pour cela."}, {"speaker": "SPEAKER_03", "timestamp": [265.62, 271.18], "sentence": " Parce que nous avons espoir que la plupart d'entre eux nous rejoindront et pourront se ranger de notre côté."}, {"speaker": "SPEAKER_03", "timestamp": [271.18, 276.58], "sentence": " Nous irons ensuite avec eux jusqu'au Bélarus et nous mettrons fin au régime de Lukashenko."}, {"speaker": "SPEAKER_03", "timestamp": [276.58, 280.34], "sentence": " Nous libérerons enfin le peuple bélarus de la dictature."}, {"speaker": "SPEAKER_03", "timestamp": [280.34, 298.84], "sentence": " Les représentants de la diaspora belarusse en Pologne n'ont aucun doute sur le camp dans lequel se rangent leurs compatriotes, ni de l'importance de cette guerre pour l'ensemble de la région."}, {"speaker": "SPEAKER_03", "timestamp": [298.84, 303.22], "sentence": " La majorité de la population belarusse soutient les Ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [303.22, 306.78], "sentence": " Elle soutient leur combat pour la liberté."}, {"speaker": "SPEAKER_03", "timestamp": [306.78, 314.58], "sentence": " Il est extrêmement important pour nous de nous battre pour les Ukrainiens, car ils mènent ce combat, celui de la deuxième vague de libération de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [314.58, 319.5], "sentence": " Et je pense que cette fois, nous ne pouvons tout simplement pas nous permettre de perdre."}, {"speaker": "SPEAKER_03", "timestamp": [319.5, 326.5], "sentence": " Pour aider la Russie, nous devons avoir une Europe libre, avec le Bélarusse et l'Ukraine libres."}, {"speaker": "SPEAKER_03", "timestamp": [326.5, 342.76], "sentence": " La Pologne, qui accueille de nombreux dissidents originaires de pays de l'Est comme l'Ukraine, le Bélarus et la Russie, tente de multiplier les initiatives visant à lutter contre les régimes autoritaires."}, {"speaker": "SPEAKER_03", "timestamp": [342.76, 346.32], "sentence": " visant à lutter contre les régimes autoritaires."}], [{"speaker": "SPEAKER_05", "timestamp": [346.32, 352.0], "sentence": " En pleine crise énergétique, les institutions européennes participent aussi à l'effort de sobriété."}, {"speaker": "SPEAKER_05", "timestamp": [352.0, 357.42], "sentence": " La Commission européenne a réduit de 2 degrés le chauffage ainsi que l'humidification de ses bureaux."}, {"speaker": "SPEAKER_05", "timestamp": [357.42, 364.96], "sentence": " Ces décisions font suite à une baisse de 20% de la consommation totale d'énergie pour la période 2015-2021."}, {"speaker": "SPEAKER_05", "timestamp": [364.96, 375.54], "sentence": " Le Parlement européen a réduit lui aussi le thermostat et la lumière dans ses bâtiments, déjà équipés de panneaux photovoltaïques, de pompes à chaleur et d'unités de co-génération pour produire deux formes de ressources."}, {"speaker": "SPEAKER_05", "timestamp": [375.54, 382.0], "sentence": " L'hémicycle a renoncé à 14 projets de travaux de rénovation pour pouvoir payer ses factures énergétiques."}, {"speaker": "SPEAKER_05", "timestamp": [382.0, 389.22], "sentence": " Toutefois, la question de la consommation d'énergie au Parlement n'est pas réglée pour de nombreux eurodéputés."}, {"speaker": "SPEAKER_05", "timestamp": [389.22, 400.28], "sentence": " Dans la situation actuelle, je trouve totalement injustifié que le Parlement européen chauffe et éclaire deux endroits et que nous continuons à nous déplacer entre les deux sièges."}, {"speaker": "SPEAKER_01", "timestamp": [400.28, 405.56], "sentence": " Je pense que le temps de la crise énergétique, nous devrions rester ici à Bruxelles."}, {"speaker": "SPEAKER_05", "timestamp": [405.56, 413.3], "sentence": " Selon les traités, Strasbourg est le siège du Parlement européen pour les sessions plénières, soit 12 fois par an."}, {"speaker": "SPEAKER_01", "timestamp": [413.3, 420.62], "sentence": " Les députés qui mènent leurs travaux quotidiens à Bruxelles se retrouvent cette semaine et pour la deuxième fois en octobre dans la capitale alsacienne."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 443.96], "sentence": " La localisation de Strasbourg a des origines historiques, mais qui apparaissent dépassées aujourd'hui pour certains élus. Un rapport de la Cour des comptes européenne, publié il y a plusieurs années, estimait que maintenir des activités parlementaires à Bruxelles permettrait d'économiser 114 millions d'euros par an. Le document soulignait aussi que les déplacements à Strasbourg représentaient 19 000 tonnes de carbone supplémentaires."}, {"speaker": "SPEAKER_05", "timestamp": [443.96, 452.14], "sentence": " Je pense qu'en 2022, la relation entre l'Allemagne et la France est suffisamment forte pour se permettre un siège unique du Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [452.14, 455.7], "sentence": " Le Parlement le souhaite, mais malheureusement, nous ne pouvons pas choisir."}, {"speaker": "SPEAKER_05", "timestamp": [455.7, 460.42], "sentence": " Ce sont les gouvernements, en particulier le gouvernement français, qui nous empêchent de prendre ces décisions."}, {"speaker": "SPEAKER_05", "timestamp": [460.42, 469.3], "sentence": " Si le Parlement pouvait décider de lui-même, je pense qu'il y aurait un siège unique ici, à Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [469.3, 479.1], "sentence": " Dans une résolution adoptée en janvier 2020, le Parlement européen demandait aux États membres de s'entendre sur un siège unique pour l'hémicycle, mais sans préciser lequel."}, {"speaker": "SPEAKER_05", "timestamp": [479.1, 487.38], "sentence": " La France se prépare à vivre ce mardi une nouvelle journée de grève et de manifestations."}], [{"speaker": "SPEAKER_04", "timestamp": [487.38, 494.06], "sentence": " Au cœur des revendications, des hausses de salaires face à une inflation galopante qui pèse sur le pouvoir d'achat."}, {"speaker": "SPEAKER_04", "timestamp": [494.06, 504.76], "sentence": " Dimanche déjà, plusieurs milliers de personnes ont participé à Paris à une marche contre la vie chère, organisée par le leader de la France insoumise, Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_04", "timestamp": [504.76, 506.22], "sentence": " contre la vie chère organisée par le leader de la France insoumise, Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_04", "timestamp": [506.22, 520.0], "sentence": " A l'initiative de la CGT ou encore de forces ouvrières, le mouvement de grève doit toucher demain plusieurs secteurs professionnels, à commencer par la SNCF où de fortes perturbations sont attendues avec seulement un train sur deux sur certaines lignes."}, {"speaker": "SPEAKER_04", "timestamp": [520.0, 525.14], "sentence": " Des perturbations également dans les transports en commun, notamment en région parisienne."}, {"speaker": "SPEAKER_04", "timestamp": [525.14, 539.08], "sentence": " Le mouvement doit affecter aussi l'éducation nationale, les hôpitaux, les ports, le transport routier de marchandises, les ordures ménagères, ou encore les secteurs de l'électricité et du gaz, où des coupures de courant ne sont pas à exclure."}, {"speaker": "SPEAKER_04", "timestamp": [539.08, 543.2], "sentence": " Sans oublier les raffineries, toujours engluées dans un conflit social."}, {"speaker": "SPEAKER_04", "timestamp": [543.2, 546.5], "sentence": " La grève a été reconduite ce lundi sur cinq sites."}, {"speaker": "SPEAKER_04", "timestamp": [546.5, 555.48], "sentence": " A bout de patience, le gouvernement a ordonné de nouvelles réquisitions de personnel pour approvisionner en carburant des stations-services à sec."}, {"speaker": "SPEAKER_04", "timestamp": [555.48, 563.94], "sentence": " Ces réquisitions sont condamnées par les syndicats. La CGT dénonce une atteinte aux droits de grève et accuse le gouvernement d'avoir mis le feu aux poudres."}, {"speaker": "SPEAKER_04", "timestamp": [563.94, 566.54], "sentence": " une atteinte aux droits de grève et accuse le gouvernement d'avoir mis le feu aux poudres."}], [{"speaker": "SPEAKER_03", "timestamp": [566.54, 575.52], "sentence": " L'avocat autrichien Volker Tchurk succède ce lundi à Michel Bachelet au poste de haut-commissaire des Nations Unies aux droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [575.52, 584.5], "sentence": " Dès le premier jour de son mandat, Volker Tchurk a exhorté à ne pas viser d'objectifs civils au moment où Kiev était bombardée par la Russie avec des drones."}, {"speaker": "SPEAKER_03", "timestamp": [584.5, 585.12], "sentence": " au moment où Kiev était bombardé par la Russie avec des drones."}]]}