{"chapters": [{"start_time": 0.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.04], "sentence": " Vendredi, jamais la Russie n'avait connu autant de nouvelles infections depuis le début de la pandémie."}, {"speaker": "SPEAKER_02", "timestamp": [5.04, 7.98], "sentence": " Le pays en a enregistré quasiment 50 000."}, {"speaker": "SPEAKER_02", "timestamp": [7.98, 11.62], "sentence": " La Russie prend de plein fouet la vague Omicron à son tour."}, {"speaker": "SPEAKER_02", "timestamp": [11.62, 21.56], "sentence": " En Roumanie, où les infections atteignent aussi des chiffres vertigineux, les autorités appellent à faire une dose de rappel avant le 1er février pour ceux vaccinés il y a 9 mois."}, {"speaker": "SPEAKER_02", "timestamp": [21.56, 25.46], "sentence": " Faute de quoi, il sera impossible de voyager dans l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [25.46, 29.92], "sentence": " Même infection record en Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [29.92, 36.72], "sentence": " Le Premier ministre va ouvrir des lits de réanimation supplémentaires face à ce qu'il présente comme la cinquième vague."}, {"speaker": "SPEAKER_02", "timestamp": [36.72, 51.2], "sentence": " La Belgique s'est dotée, elle, hier d'un nouvel outil baptisé baromètre Corona qui permettra de faire évoluer les mesures anti-Covid pour la culture et les cafés-restaurants, en fonction de la pression de la pandémie sur le système hospitalier."}, {"speaker": "SPEAKER_02", "timestamp": [51.2, 53.74], "sentence": " Il entrera en vigueur le 28 janvier."}, {"speaker": "SPEAKER_02", "timestamp": [53.74, 65.4], "sentence": " Le Premier ministre irlandais a annoncé de son côté que la quasi-totalité des restrictions liées au Covid-19 est levée depuis 6 heures ce matin."}, {"speaker": "SPEAKER_02", "timestamp": [65.4, 90.0], "sentence": " Enfin au Danemark, on observe avec attention une souche cousine d'Omicron appelée BA2 qui s'est installée dans le pays. Jusqu'à présent pas trop de raison de s'inquiéter même si cette souche serait encore plus transmissible. Pour parler de l'Ukraine, russes et américains se sont donnés rendez-vous la semaine prochaine,"}], [{"speaker": "SPEAKER_02", "timestamp": [90.0, 94.52], "sentence": " après des pourparlers qui ont eu lieu hier, discussions qualifiées de franches."}, {"speaker": "SPEAKER_02", "timestamp": [94.52, 99.2], "sentence": " La crise russo-occidentale autour de l'Ukraine menace toujours de dégénérer."}, {"speaker": "SPEAKER_02", "timestamp": [99.2, 104.42], "sentence": " Après des semaines d'escalade verbale, le ton des dernières négociations a été plus détendu."}, {"speaker": "SPEAKER_02", "timestamp": [104.42, 108.92], "sentence": " Le pire pourrait être évité, espère le secrétaire général des Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [108.92, 119.58], "sentence": " Il est clair que mon message, dit-il, est qu'il ne devrait pas y avoir d'intervention militaire dans ce contexte."}, {"speaker": "SPEAKER_02", "timestamp": [119.58, 124.26], "sentence": " Je pense que la diplomatie est le moyen de résoudre les problèmes."}, {"speaker": "SPEAKER_03", "timestamp": [124.26, 129.14], "sentence": " Bien sûr, toute invasion d'un pays vers un autre pays est contraire au droit international."}, {"speaker": "SPEAKER_02", "timestamp": [129.14, 134.32], "sentence": " Et j'espère que cela ne se produira pas dans les circonstances actuelles."}, {"speaker": "SPEAKER_03", "timestamp": [134.32, 139.96], "sentence": " Je suis convaincu que cela n'arrivera pas et j'espère fortement avoir raison."}, {"speaker": "SPEAKER_02", "timestamp": [139.96, 149.84], "sentence": " Pendant ce temps, des milliers de militaires russes poursuivent leurs exercices à la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [149.84, 157.48], "sentence": " L'Allemagne annonce qu'elle va livrer en février à Kiev un hôpital de campagne avec la formation du personnel nécessaire."}, {"speaker": "SPEAKER_02", "timestamp": [157.48, 163.26], "sentence": " Une aide de 5,3 millions d'euros, mais pas question de livrer des armes, précise Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [163.26, 175.0], "sentence": " d'euros mais pas question de livrer des armes précise berlin un bain de sang de plus au yémen pays confronté à une guerre qui a déjà fait près de 380 mille morts en sept ans c'est une prison"}], [{"speaker": "SPEAKER_02", "timestamp": [175.0, 185.6], "sentence": " cette fois qui a été visée par des bombardements nocturnes bilan 70 morts et une centaine de blessés l'attaque de la prison de saada ville qui est le fief des rebelles outils n'a pas été revendiquée."}, {"speaker": "SPEAKER_02", "timestamp": [185.6, 190.06], "sentence": " Mais les Houthis, soutenus par l'Iran, accusent la coalition dirigée par l'armée saoudite."}, {"speaker": "SPEAKER_02", "timestamp": [190.06, 199.86], "sentence": " C'est un crève-cœur pour les écoles de Samba et tout le Brésil attaché à cette scintillante tradition."}], [{"speaker": "SPEAKER_02", "timestamp": [199.86, 208.94], "sentence": " Les défilés du carnaval de Rio de Janeiro et de San Paolo, prévus fin février, ont été reportés à avril en raison de la nouvelle vague de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [208.94, 214.56], "sentence": " Le carnaval de rue dans les deux villes avait déjà été annulé au début du mois en raison de la situation sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [214.56, 224.6], "sentence": " L'un des moines bouddhistes les plus influents au monde, Thich Nhat Hanh, une des figures les plus engagées du bouddhisme avec le Dalai Lama,"}], [{"speaker": "SPEAKER_02", "timestamp": [224.6, 228.78], "sentence": " est décédé dans son Vietnam natal à l'âge de 95 ans."}, {"speaker": "SPEAKER_02", "timestamp": [228.78, 250.06], "sentence": " Thich Nhat Hanh avait été exilé en France pendant 40 ans, période dont il a tiré profit pour populariser en Occident le concept de pleine conscience, notamment auprès de célébrités d'Hollywood ou de grandes entreprises dont Google. Donner aux citoyens la possibilité de participer à la conception de l'avenir de l'Union européenne."}], [{"speaker": "SPEAKER_05", "timestamp": [250.06, 255.22], "sentence": " Tel est l'objectif de la conférence sur l'avenir de l'Europe qui se terminera au printemps."}, {"speaker": "SPEAKER_05", "timestamp": [255.22, 259.18], "sentence": " Ce vendredi, deux groupes de panélistes se sont réunis à Strasbourg."}, {"speaker": "SPEAKER_05", "timestamp": [259.18, 269.3], "sentence": " Les citoyens ont été choisis au hasard en respectant certains critères pour s'assurer que tous les âges et groupes socio-économiques, mais aussi toutes les nationalités de l'UE soient représentées."}, {"speaker": "SPEAKER_00", "timestamp": [269.3, 282.3], "sentence": " C'est une très belle initiative à deux égards. Elle rapproche l'Europe des citoyens et les citoyens se sentent beaucoup plus impliqués dans ce qui est un processus politique, un processus démocratique."}, {"speaker": "SPEAKER_05", "timestamp": [282.3, 288.48], "sentence": " Je veux dire que grâce à cet événement, j'ai pu comprendre les difficultés de la politique et les besoins d'une approche démocratique."}, {"speaker": "SPEAKER_05", "timestamp": [288.48, 303.32], "sentence": " Les participants ont discuté de thèmes tels que la démocratie, les valeurs et les droits, mais aussi le changement climatique, l'environnement et la santé."}, {"speaker": "SPEAKER_05", "timestamp": [303.32, 307.5], "sentence": " Puis est venue l'heure de débattre de leurs idées avec les députés européens."}, {"speaker": "SPEAKER_00", "timestamp": [307.5, 314.36], "sentence": " J'ai assisté à certains des panels nationaux et je suis vraiment heureuse des choses qui ont été dites."}, {"speaker": "SPEAKER_05", "timestamp": [314.36, 318.2], "sentence": " C'est très révélateur, les opinions sont très intéressantes, variées."}, {"speaker": "SPEAKER_00", "timestamp": [318.2, 322.82], "sentence": " Ce qui est aussi très difficile car il n'y a pas qu'une seule opinion des citoyens néerlandais."}, {"speaker": "SPEAKER_00", "timestamp": [322.82, 326.32], "sentence": " Mais nous avons essayé d'obtenir le plus de recommandations possibles."}, {"speaker": "SPEAKER_01", "timestamp": [326.32, 330.46], "sentence": " Il n'y a pas de choix au hasard, toutes les recommandations trouveront leur chemin."}, {"speaker": "SPEAKER_01", "timestamp": [330.46, 339.0], "sentence": " Les participants présenteront leurs propositions lors d'une session plénière."}, {"speaker": "SPEAKER_05", "timestamp": [339.0, 346.72], "sentence": " Elle a débuté ce vendredi et se poursuivra ce week-end, lors de laquelle ils se réuniront avec les députés européens et les commissaires."}, {"speaker": "SPEAKER_06", "timestamp": [346.72, 359.8], "sentence": " La Cour fédérale d'Australie a confirmé la décision du ministre de l'Immigration Alex Hawke d'annuler le visa de Novak Djokovic."}], [{"speaker": "SPEAKER_06", "timestamp": [359.8, 371.34], "sentence": " La haute juridiction australienne se range derrière le ministre de l'immigration et justifie sa décision au motif que le numéro 1 mondial serait une menace pour la santé et la sécurité publique."}, {"speaker": "SPEAKER_05", "timestamp": [371.34, 383.42], "sentence": " Le ministre australien de l'immigration Alex Hawke craignait que le soutien apporté aux joueurs serbes par les opposants à la vaccination ne puisse encourager les protestations et la transmission du virus."}, {"speaker": "SPEAKER_06", "timestamp": [383.42, 386.12], "sentence": " puisse encourager les protestations et la transmission du virus."}, {"speaker": "SPEAKER_01", "timestamp": [386.12, 392.84], "sentence": " Les avocats de Novak Djokovic ont demandé à la Cour où est votre preuve que Novak est un anti-vaccin."}, {"speaker": "SPEAKER_06", "timestamp": [392.84, 398.12], "sentence": " Il n'a jamais rien dit contre les vaccins."}, {"speaker": "SPEAKER_01", "timestamp": [398.12, 402.62], "sentence": " Il n'a jamais encouragé quiconque à soutenir une manifestation contre la vaccination."}, {"speaker": "SPEAKER_01", "timestamp": [402.62, 408.26], "sentence": " Mais le tribunal a dit qu'on pouvait constituer une menace sans pour autant faire certaines choses."}, {"speaker": "SPEAKER_06", "timestamp": [408.26, 420.3], "sentence": " La balle est désormais dans le camp du joueur serbe qui pourrait décider de se retourner contre l'État australien et de réclamer des indemnités."}, {"speaker": "SPEAKER_03", "timestamp": [420.3, 473.26], "sentence": " Novak Djokovic avait dans un premier temps obtenu une exemption et était autorisé à se rendre en Australie malgré l'obligation vaccinale et sans pour autant être lui-même vacciné. Le refus du joueur à se faire vacciner pourrait compromettre ses chances de disputer les autres tournois du Grand Chelem et ses chances de se maintenir sur la plus haute marche du podium lorsque vous êtes expulsé d'australie vous êtes automatiquement interdit de séjour en australie pendant les trois années qui suivent seul le ministre de l'immigration peut décider de révoquer cette décision ce qui signifie que seul ce ministre ou un nouveau ministre peut décider de l'entrée de Novak Djokovic dans le pays pour le prochain Open d'Australie."}, {"speaker": "SPEAKER_03", "timestamp": [473.26, 485.44], "sentence": " Il est absent de l'Open d'Australie 356 semaines que Djokovic est numéro un mondial et cette séquence record pourrait s'interrompre le 21 février."}, {"speaker": "SPEAKER_06", "timestamp": [485.44, 490.0], "sentence": " Même si ce n'est pas le cas, son objectif est de devenir le meilleur joueur de tennis de tous les temps."}, {"speaker": "SPEAKER_00", "timestamp": [490.0, 493.56], "sentence": " Et pour l'être, il doit remporter au moins un autre tournoi du Grand Chlem."}, {"speaker": "SPEAKER_06", "timestamp": [493.56, 497.12], "sentence": " La question est de savoir s'il pourra jouer en restant non vacciné."}, {"speaker": "SPEAKER_04", "timestamp": [497.12, 515.52], "sentence": " La tête moderne de Londres rend hommage à Loubeina Aïmide, actrice majeure du mouvement des arts noirs, militante issue d'une minorité et qui soutient aussi la place et la créativité des femmes dans les arts visuels."}, {"speaker": "SPEAKER_04", "timestamp": [515.52, 526.22], "sentence": " Elle s'inspire pour ses œuvres de son passé de décoratrice théâtrale, créant souvent des scènes qui placent le spectateur à la fois au centre de l'action et dans ses coulisses."}, {"speaker": "SPEAKER_04", "timestamp": [526.22, 530.5], "sentence": " Elle a remporté en 2017 le prestigieux Turner Prize."}, {"speaker": "SPEAKER_04", "timestamp": [530.5, 550.26], "sentence": " La Philharmonie de Paris accueille Hip Hop 360, une exposition interactive et immersive qui explore toutes les facettes de cette armée dans les rues du Bronx au début des années 80. C'est une consécration pour le hip-hop dans cette exposition qui retrace 40 ans d'histoire d'une musique qui a changé le monde."}, {"speaker": "SPEAKER_04", "timestamp": [550.26, 559.08], "sentence": " Des photographies et des documents de témoins de l'histoire du hip-hop sont présentés dans cette rétrospective HIP, HOP."}, {"speaker": "SPEAKER_04", "timestamp": [559.08, 574.64], "sentence": " Le musée Reina Sofia de Madrid a complètement revisité la présentation globale de sa très riche collection qui comprend une sélection d'environ 2000 œuvres, dont certaines très contemporaines."}, {"speaker": "SPEAKER_04", "timestamp": [574.64, 588.16], "sentence": " Ce qui prime dans ce nouvel agencement n'est pas l'ordre chronologique des événements et des œuvres, mais les relations entre les genres et les époques et les nombreuses passerelles à travers le temps et l'espace qu'offre l'art."}]]}