{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.1], "sentence": " Le président Biden fait abattre le ballon chinois qui survolait le territoire américain. L'engin qualifié d'espion a fini sa course dans l'Atlantique."}, {"speaker": "SPEAKER_03", "timestamp": [9.1, 17.62], "sentence": " Retour à la maison pour une centaine de prisonniers russes et ukrainiens. Un échange grâce à la médiation des Émirats arabes unis."}, {"speaker": "SPEAKER_03", "timestamp": [17.62, 27.98], "sentence": " Au Soudan du Sud, le pape exhorte les dirigeants à instaurer la paix et à rendre une vie digne aux millions de déplacés par la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [27.98, 34.48], "sentence": " Les tensions entre Washington et Pékin ne sont pas prêtes de s'apaiser."}, {"speaker": "SPEAKER_03", "timestamp": [34.48, 39.58], "sentence": " Les Etats-Unis ont abattu samedi le ballon chinois qui survolait le territoire américain."}, {"speaker": "SPEAKER_03", "timestamp": [39.58, 44.52], "sentence": " Une opération effectuée sur ordre du président Biden au large de la Caroline du Sud."}, {"speaker": "SPEAKER_03", "timestamp": [44.52, 45.08], "sentence": " Sa présence au-dessus du pays avait provoqué la président Biden au large de la Caroline du Sud."}, {"speaker": "SPEAKER_00", "timestamp": [45.08, 65.18], "sentence": " Sa présence au-dessus du pays avait provo, c'est une violation de la loi internationale."}, {"speaker": "SPEAKER_03", "timestamp": [65.18, 73.32], "sentence": " Pékin a exprimé ses regrets et a assuré qu'il s'agissait d'un aéronef civil qui avait dévié de sa trajectoire de manière involontaire."}, {"speaker": "SPEAKER_03", "timestamp": [73.32, 75.84], "sentence": " Une version qui n'a pas convaincu Washington."}, {"speaker": "SPEAKER_03", "timestamp": [75.84, 79.58], "sentence": " Le chef de la diplomatie américaine a reporté sa visite en Chine."}, {"speaker": "SPEAKER_03", "timestamp": [79.58, 92.38], "sentence": " Avant d'abattre le ballon, le trafic aérien avait été suspendu dans trois aéroports du sud-est des Etats-Unis par mesure de sécurité nationale."}], [{"speaker": "SPEAKER_03", "timestamp": [92.38, 95.78], "sentence": " Ils sont de retour sur le sol russe."}, {"speaker": "SPEAKER_02", "timestamp": [95.78, 111.4], "sentence": " Selon ces images fournies par le ministère russe de la Défense, une soixantaine de soldats capturés en Ukraine ont retrouvé la liberté. Un retour au pays dans le cadre d'un échange de prisonniers rendu possible grâce à la médiation des Émirats arabes unis, précise Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [111.4, 121.94], "sentence": " Au même moment, de l'autre côté de la frontière, l'heure est au retrouvaille pour cette centaine de soldats ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [121.94, 145.6], "sentence": " Selon le principal conseiller du président zelensky sans 16 hommes ont été libérés dans le cadre d'un échange de prisonniers avec la russie parmi eux les combattants de la première heure qui ont tenu des mois le siège de mariupol dans le sud du pays des soldats de la région de kerson et des tireurs d'élite capturé à Barmout où les combats font toujours rage."}, {"speaker": "SPEAKER_01", "timestamp": [145.6, 159.08], "sentence": " En Israël, une marée humaine dans les rues de Tel Aviv, Jérusalem et Haïfa."}, {"speaker": "SPEAKER_03", "timestamp": [159.08, 165.92], "sentence": " Nouvelle manifestation contre le projet de réforme du système judiciaire du nouveau gouvernement de Benyamin Netanyahou."}, {"speaker": "SPEAKER_01", "timestamp": [165.92, 173.42], "sentence": " Il prévoit la possibilité pour le Parlement et la majorité au pouvoir d'annuler une décision de la plus haute juridiction en Israël."}, {"speaker": "SPEAKER_03", "timestamp": [173.42, 180.6], "sentence": " Cet affaiblissement du pouvoir judiciaire pourrait remettre en cause les droits des citoyens, notamment ceux des minorités."}, {"speaker": "SPEAKER_03", "timestamp": [180.6, 189.04], "sentence": " minorités."}], [{"speaker": "SPEAKER_03", "timestamp": [189.04, 194.66], "sentence": " Les contrôles à la frontière entre la République tchèque et la Slovaquie prendront fin ce samedi à minuit."}, {"speaker": "SPEAKER_03", "timestamp": [194.66, 200.26], "sentence": " Prague met fin à une mesure mise en place fin septembre pour lutter contre l'immigration illégale."}, {"speaker": "SPEAKER_03", "timestamp": [200.26, 207.76], "sentence": " Face à la baisse du nombre de migrants entrant dans le pays, la République tchèque allège le dispositif aux Grandes Dames de Bratislava."}, {"speaker": "SPEAKER_03", "timestamp": [207.76, 212.38], "sentence": " Une surveillance policière restera néanmoins en place dans la zone frontalière."}, {"speaker": "SPEAKER_03", "timestamp": [212.38, 215.78], "sentence": " Des contrôles aléatoires seront effectués chaque jour."}, {"speaker": "SPEAKER_03", "timestamp": [215.78, 231.72], "sentence": " Reprendre sérieusement le processus de paix et rendre une vie digne aux millions de Sud-Soudanais touchés par la guerre,"}], [{"speaker": "SPEAKER_03", "timestamp": [231.72, 236.94], "sentence": " c'est l'appel lancé samedi par le pape François aux dirigeants du plus jeune État du monde."}, {"speaker": "SPEAKER_03", "timestamp": [236.94, 248.08], "sentence": " Aux côtés des chefs des églises d'Angleterre et d'Écosse, représentant les deux autres confessions chrétiennes du pays, le souverain pontife a participé à une prière devant 50 000 fidèles."}, {"speaker": "SPEAKER_03", "timestamp": [248.08, 253.04], "sentence": " Il a rappelé qu'un grand nombre d'enfants n'avaient connu que la réalité des camps de déplacés."}, {"speaker": "SPEAKER_03", "timestamp": [253.04, 273.16], "sentence": " Le chef de l'église catholique a supplié les habitants à protéger, respecter et valoriser les femmes dans un pays où les violences sexuelles sont généralisées et systématiques. Malgré un accord de paix signé en 2018 après six ans d'une guerre civile sanglante, les violences perdurent et le pays compte plus de 2 millions de déplacés internes."}]]}