{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.4], "sentence": " Volodymyr Zelensky est attendu au sommet du G7 à Hiroshima où les dirigeants rendent hommage aux victimes de la bombe atomique."}, {"speaker": "SPEAKER_04", "timestamp": [7.4, 16.32], "sentence": " Le système patriote qui protège la ville de Kiev, endommagé mercredi, est à nouveau pleinement opérationnel."}, {"speaker": "SPEAKER_04", "timestamp": [16.32, 19.78], "sentence": " Moscou se félicite du succès de ces dernières frappes sur l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [19.78, 26.3], "sentence": " En Grèce, les partis politiques prononcent leur dernier discours avant les élections législatives de dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [26.3, 28.68], "sentence": " Un scrutin très peu suivi par la population."}, {"speaker": "SPEAKER_09", "timestamp": [28.68, 33.76], "sentence": " Le nord-est de l'Italie frappé par des inondations mortelles."}, {"speaker": "SPEAKER_09", "timestamp": [33.76, 36.0], "sentence": " Au moins 13 morts des milliers de personnes évacuées."}, {"speaker": "SPEAKER_09", "timestamp": [36.0, 38.58], "sentence": " Les dégâts se chiffrent en milliards d'euros."}, {"speaker": "SPEAKER_09", "timestamp": [38.58, 51.08], "sentence": " Les dirigeants du G7 ont rendu hommage aux 140 000 victimes de la bombe atomique qui a pulvérisé Hiroshima le 6 août 1945."}, {"speaker": "SPEAKER_09", "timestamp": [51.08, 60.5], "sentence": " Le Premier ministre japonais a lui-même des racines familiales à Hiroshima et il aimerait mettre le désarmement nucléaire à l'ordre du jour."}, {"speaker": "SPEAKER_09", "timestamp": [60.5, 69.44], "sentence": " Fumio Kishida souhaite un nouvel engagement à ne pas utiliser les armes nucléaires et imposer la transparence sur les stocks."}, {"speaker": "SPEAKER_09", "timestamp": [69.44, 78.24], "sentence": " L'Ukraine reste néanmoins le sujet numéro un des discussions et Kiev a confirmé la venue au Japon du président ukrainien."}, {"speaker": "SPEAKER_08", "timestamp": [78.24, 84.56], "sentence": " Après sa tournée européenne, Volodymyr Zelensky devrait notamment s'entretenir avec le président américain Joe Biden."}, {"speaker": "SPEAKER_09", "timestamp": [84.56, 91.64], "sentence": " Volodymyr Zelensky devrait notamment s'entretenir avec le président américain Joe Biden. Quelques centaines de pacifistes ont manifesté dans les rues d'Hiroshima pour dénoncer la tenue du sommet."}, {"speaker": "SPEAKER_09", "timestamp": [91.64, 100.04], "sentence": " Les manifestants y voient une réunion impérialiste et protestent contre la livraison d'armes à l'Ukraine qui selon eux est contre-productive."}, {"speaker": "SPEAKER_09", "timestamp": [100.04, 106.88], "sentence": " La manifestation mettait également en garde contre le risque d'un conflit avec la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [106.88, 119.62], "sentence": " Le système Patriot fourni par les Etats-Unis à l'Ukraine en avril dernier est à nouveau pleinement opérationnel selon le Pentagone."}], [{"speaker": "SPEAKER_04", "timestamp": [119.62, 129.9], "sentence": " Cette technologie ultra sophistiquée de défense anti-aérienne qui protège la ville de Kiev des frappes russes a été endommagée ce mercredi par plusieurs projectiles non identifiés."}, {"speaker": "SPEAKER_04", "timestamp": [129.9, 135.22], "sentence": " Moscou avait même assuré l'avoir mis hors service avec une frappe de haute précision."}, {"speaker": "SPEAKER_04", "timestamp": [135.22, 140.46], "sentence": " Depuis plusieurs jours, les villes ukrainiennes sont à nouveau la cible de bombardements russes."}, {"speaker": "SPEAKER_04", "timestamp": [140.46, 145.12], "sentence": " A Odessa, une personne a perdu la vie dans la nuit de mardi à mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [145.12, 153.64], "sentence": " Le ministère russe de la Défense affirme avoir atteint avec succès toutes les cibles désignées et détruit d'importants stocks d'armes et de munitions des forces ukrainiennes."}, {"speaker": "SPEAKER_04", "timestamp": [153.64, 159.14], "sentence": " Jusqu'à présent, seul un système de défense antiaérienne patriote a été livré à Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [159.14, 166.84], "sentence": " Mais l'Europe et l'OTAN souhaitent soutenir davantage les Ukrainiens et former notamment les pilotes à l'utilisation d'avions de chasse occidentaux."}, {"speaker": "SPEAKER_04", "timestamp": [166.84, 171.98], "sentence": " Un soutien qui sera justement au cœur des discussions du prochain sommet du G7 à Hiroshima."}, {"speaker": "SPEAKER_04", "timestamp": [171.98, 175.86], "sentence": " Les pays membres doivent s'accorder sur un durcissement face à la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [175.86, 180.96], "sentence": " Le président ukrainien Volodymyr Zelensky pourrait assister en personne à ces discussions."}, {"speaker": "SPEAKER_04", "timestamp": [180.96, 186.68], "sentence": " Personne à ces discussions."}], [{"speaker": "SPEAKER_09", "timestamp": [186.68, 195.5], "sentence": " Les inondations dans le nord-est de l'Italie ont fait au moins 13 morts, des milliers de personnes évacuées et des milliards d'euros de dégâts."}, {"speaker": "SPEAKER_09", "timestamp": [195.5, 203.04], "sentence": " Pour le ministre de la Protection civile, c'est le signe de la tropicalisation du climat en Émilie-Romagne."}, {"speaker": "SPEAKER_09", "timestamp": [203.04, 207.5], "sentence": " En quelques heures, il est tombé sur la région l'équivalent de six mois de précipitation."}, {"speaker": "SPEAKER_02", "timestamp": [207.5, 230.2], "sentence": " L'Italie n'avait pas connu de telles inondations depuis un siècle."}, {"speaker": "SPEAKER_08", "timestamp": [230.2, 237.1], "sentence": " 5000 exploitations agricoles sont sous les eaux et des dizaines de milliers d'hectares sont inondés."}, {"speaker": "SPEAKER_00", "timestamp": [237.1, 250.28], "sentence": " Paradoxalement, les trompes d'eau ne devraient pas permettre de résorber le déficit hydrique, causé notamment par la raréfaction de la neige en montagne."}], [{"speaker": "SPEAKER_09", "timestamp": [250.28, 253.5], "sentence": " Une marée blanche dans les rues de Jérusalem."}, {"speaker": "SPEAKER_02", "timestamp": [253.5, 262.24], "sentence": " Plusieurs dizaines de milliers d'Israéliens célébrant la réunification de la ville, la conquête de la partie Est lors de la guerre de 1967."}, {"speaker": "SPEAKER_02", "timestamp": [262.24, 286.92], "sentence": " Chaque année, la journée est source de tensions avec la marche des drapeaux, une manifestation nationaliste émaillée de slogans racistes qui convergent vers le mur des lamentations en passant par le quartier musulman de la vieille ville. La joie des Israéliens fait face à l'amertume des Palestiniens qui vivent cette journée comme un rappel douloureux de la perte de la ville dont ils espèrent un jour faire la capitale de l'État auquel ils aspirent."}, {"speaker": "SPEAKER_02", "timestamp": [286.92, 299.82], "sentence": " Alors que le conflit israélo-palestinien a déjà fait près de 200 morts depuis le début de l'année, la Ligue arabe a fustigé le gouvernement israélien pour avoir autorisé ce rassemblement jugé provocateur pour les Palestiniens."}, {"speaker": "SPEAKER_02", "timestamp": [299.82, 306.3], "sentence": " Plus de 2000 policiers étaient mobilisés, des journalistes auraient été agressés à coups de jets de pierre et de bouteilles."}, {"speaker": "SPEAKER_01", "timestamp": [306.3, 327.06], "sentence": " Vers une reprise de l'opération Wambushu à Mayotte, décision de la cour d'appel de Lille qui a invalidé mercredi la décision du juge des référés est prise seulement quelques heures après le lancement de l'opération le 24 avril dernier,"}], [{"speaker": "SPEAKER_01", "timestamp": [327.06, 333.5], "sentence": " suspendant ainsi la destruction du bidonville Taludeux dans le 101e département français."}, {"speaker": "SPEAKER_01", "timestamp": [333.5, 342.28], "sentence": " Une opération de grande ampleur, puisque 1800 agents de la force publique sont mobilisés, dont beaucoup de métropolitains dépêchés sur l'île."}, {"speaker": "SPEAKER_01", "timestamp": [342.28, 351.76], "sentence": " Il faut dire qu'à son lancement, l'opération avait déclenché des affrontements entre la jeunesse mahoraise et les forces de l'ordre, sur fond de vives polémiques."}, {"speaker": "SPEAKER_01", "timestamp": [351.76, 371.3], "sentence": " Un bras de fer s'est engagé entre le gouvernement, qui dit vouloir lutter contre le logement indigne et l'insécurité, et les associations qui dénoncent une opération brutale."}], [{"speaker": "SPEAKER_09", "timestamp": [371.3, 377.9], "sentence": " L'ONU dénonce des violations flagrantes de l'accord humanitaire signé par les belligérants au Soudan."}, {"speaker": "SPEAKER_09", "timestamp": [377.9, 387.22], "sentence": " Les Nations Unies évoquent des pillages de stocks alimentaires, des vols d'argent, de carburant, de véhicules et d'autres équipements."}, {"speaker": "SPEAKER_09", "timestamp": [387.22, 401.12], "sentence": " Selon les experts de l'agence internationale, la moitié de la population soudanaise a besoin d'assistance. Depuis le début du conflit, plus d'un millier de personnes ont été tuées et 840 000 ont quitté leur foyer pour fuir les combats."}, {"speaker": "SPEAKER_09", "timestamp": [401.12, 405.26], "sentence": " pour fuir les combats."}, {"speaker": "SPEAKER_04", "timestamp": [405.26, 409.82], "sentence": " En Grèce, dernière ligne droite avant le verdict des urnes."}, {"speaker": "SPEAKER_04", "timestamp": [409.82, 415.8], "sentence": " A trois jours des élections législatives, le Premier ministre Kyriakos Mitsotakis tente le tout pour le tout."}, {"speaker": "SPEAKER_05", "timestamp": [415.8, 445.52], "sentence": " Ce jeudi à Thessalonique, dans le nord du pays, il défend le bilan de son gouvernement et multiplie les attaques contre le candidat de la gauche Alexis Tsipras. και διευθυνθεί στις αττάκες κατά τον κανδιδάτη της λαού, Αλεξίς Τσίπρας. Le question de la démocratie est maintenant devant nous."}, {"speaker": "SPEAKER_05", "timestamp": [445.52, 449.66], "sentence": " Nous voulons la stabilité ou les perpétuels inconnus."}, {"speaker": "SPEAKER_05", "timestamp": [449.66, 459.0], "sentence": " En quelques mots, nous préférons la gouvernement de la Nouvelle-Démocratie et le président Mitsotakis, ou la gouvernement de Syrie et le président Tsipras."}, {"speaker": "SPEAKER_05", "timestamp": [459.0, 461.74], "sentence": " La décision est maintenant à vous."}, {"speaker": "SPEAKER_04", "timestamp": [461.74, 472.68], "sentence": " À Athènes, Alexis Tsipras a tendu la main au parti de gauche pour former une coalition et appeler les citoyens à mettre fin au cauchemar conservateur."}, {"speaker": "SPEAKER_07", "timestamp": [472.68, 495.56], "sentence": " Nous demandons aujourd'hui, avec émergence et avec une cœur ouvert, de l'église de l'Église, pas une deuxième opportunité pour gouverner, με ανοιχτή καρδιά από τον ελληνικό λαό. Όχι μια δεύτερη ευκαιρία για να κυβερνήσουμε, αλλά την πρώτη ευκαιρία να κυβερνήσουμε με βάση το πρόγραμμά μας, με βάση τα θέλω μας και όχι τα πρέπει."}, {"speaker": "SPEAKER_07", "timestamp": [495.56, 504.8], "sentence": " Χωρίς μνημόνια, χωρίς καταναγκασμούς, χωρίς την Τρόικα, χωρίς το Σόιμπλε, χωρίς όλους αυτούς που μας επέβαλαν την πολιτική τους."}, {"speaker": "SPEAKER_07", "timestamp": [504.8, 530.04], "sentence": " Να λοιπόν τι σημαίνει ψήφος το ΣΥΡΙΖΑ και αλλαγή. beaucoup de commentateurs estime que ces élections sont les plus incertaines de l'histoire de la Grèce."}], [{"speaker": "SPEAKER_03", "timestamp": [530.04, 594.44], "sentence": " La Grèce se rend aux urnes dimanche pour ses élections nationales, à un moment où les prix élevés des denrées alimentaires et le coût de la vie sont devenus la principale préoccupation des électeurs grecs, selon les derniers sondages. Pour Bruxelles, la situation économique semble bien loin de la période sombre des programmes de sauvetage et des douloureuses mesures d'austérité. Aujourd'hui, la croissance de l'économie grecque est l'une des plus rapides de la zone euro, mais la discipline budgétaire restera un élément clé pour le vainqueur des élections. Si la Grèce a regagné la confiance de l'Union européenne sur le plan économique, ce n'est pas le cas en ce qui concerne la qualité de l'état de droit."}, {"speaker": "SPEAKER_00", "timestamp": [594.44, 647.22], "sentence": " L'image du gouvernement a été ternie à l'étranger par ce que l'on appelle le « Watergate grec » où des hommes politiques, des journalistes et des hommes d'affaires ont été surveillés par les services secrets grecs ce que nie le gouvernement Mais selon les sondages, le scandale pourrait ne pas avoir un impact important sur les élections législatives."}, {"speaker": "SPEAKER_03", "timestamp": [647.22, 660.72], "sentence": " Selon Nino Tsereteli, il s'agit d'un symptôme dû au fait que les voix critiques sont étouffées par les médias et qu'une grande vigilance est nécessaire au niveau de l'Union européenne avant que la situation ne devienne irréversible."}, {"speaker": "SPEAKER_03", "timestamp": [660.72, 670.46], "sentence": " Pour la deuxième année consécutive, la Grèce est le pire pays de l'Union européenne dans le classement sur la liberté de la presse, d'après Reporters sans frontières."}, {"speaker": "SPEAKER_05", "timestamp": [670.46, 680.08], "sentence": " C'est un coup de tonnerre dans le monde du tennis. Raphaël Nadal forfait pour Roland-Garros."}], [{"speaker": "SPEAKER_02", "timestamp": [680.08, 687.0], "sentence": " L'Espagnol qui a remporté 14 fois le tournoi parisien depuis 2005 renonce en raison d'une blessure à la hanche."}, {"speaker": "SPEAKER_02", "timestamp": [687.0, 698.02], "sentence": " Le Mallorquin qui fêtera ses 37 ans en juin annonce aussi qu'il sera indisponible les prochains mois, mais il assure vouloir revenir sur les cours avant sa retraite pour une ultime saison en 2024."}, {"speaker": "SPEAKER_02", "timestamp": [698.02, 707.64], "sentence": " Son objectif pourrait être de jouer la Coupe Davis en novembre pour entamer ce qui pourrait être la dernière année de sa carrière, avec à l'horizon les Jeux Olympiques à Paris en 2024."}]]}