{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 11.26], "sentence": " L'Ukraine à nouveau sous le feu des bombes. De nouvelles frappes russes ont fait 5 morts samedi dans plusieurs grandes villes du pays, 4 à Dnipropetrovsk et 1 à Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [11.26, 16.36], "sentence": " Des attaques confirmées par Moscou qui affirment cibler les infrastructures énergétiques."}, {"speaker": "SPEAKER_00", "timestamp": [16.36, 24.56], "sentence": " Les autorités ukrainiennes s'efforcent tant bien que mal de les remettre en marche après des tirs massifs de missiles qui ont provoqué des coupures de courant dans tout le pays."}, {"speaker": "SPEAKER_01", "timestamp": [24.56, 24.56], "sentence": " marche après des tirs massifs de missiles qui ont provoqué des coupures de courant dans tout le pays."}, {"speaker": "SPEAKER_00", "timestamp": [24.56, 27.94], "sentence": " Chers Ukrainiens, je vous souhaite la santé."}, {"speaker": "SPEAKER_00", "timestamp": [27.94, 30.38], "sentence": " L'essentiel aujourd'hui est d'avoir de l'énergie."}, {"speaker": "SPEAKER_00", "timestamp": [30.38, 36.74], "sentence": " Pendant la journée, il a été possible de rétablir l'approvisionnement en électricité de près de 6 millions d'Ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [36.74, 42.4], "sentence": " Les travaux de réparation sont en cours et se poursuivent sans interruption depuis l'attaque terroriste d'hier."}, {"speaker": "SPEAKER_00", "timestamp": [42.4, 50.06], "sentence": " A Kriviy Rih, dans le sud du pays, une frappe russe a atterri dans une zone résidentielle, faisant deux morts et cinq blessés."}, {"speaker": "SPEAKER_00", "timestamp": [50.06, 58.4], "sentence": " Au total, la Russie aurait tiré 76 missiles, 60 d'entre eux auraient été interceptés par les systèmes de défense antiaérien ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [58.4, 64.3], "sentence": " L'Irlande a un nouveau chef de gouvernement."}], [{"speaker": "SPEAKER_00", "timestamp": [64.3, 75.56], "sentence": " Ce samedi, Léo Varadkar a succédé au poste de Premier ministre d'Irlande à Michael Martin, dans le cadre d'un transfert inédit entre les principaux partis de la coalition de centre-droit au pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [75.56, 78.68], "sentence": " Un poste qu'il a lui-même occupé en 2017."}, {"speaker": "SPEAKER_01", "timestamp": [78.68, 83.88], "sentence": " Je suppose que ça va être à peu près la même chose. Personnellement, je n'ai rien à redire là-dessus."}, {"speaker": "SPEAKER_01", "timestamp": [83.88, 87.86], "sentence": " Il semble avoir bien dirigé le navire à travers la pandémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [87.86, 92.08], "sentence": " Je suis assez contente. J'espère qu'ils vont maintenir une continuité. On va voir."}, {"speaker": "SPEAKER_01", "timestamp": [92.08, 95.42], "sentence": " Nous avons un nouveau patron qui est aussi notre ancien patron."}, {"speaker": "SPEAKER_00", "timestamp": [95.42, 102.54], "sentence": " Médecin métisse et ouvertement gay, Léo Varadkar détonne dans une Irlande très conservatrice."}, {"speaker": "SPEAKER_00", "timestamp": [102.54, 112.76], "sentence": " Issu de camps rivaux lors de la guerre civile au début du XXe siècle, les deux parties de centre-droit ont mis en place ce poste tournant dans le cadre d'une coalition avec les Verts après les élections de 2020."}, {"speaker": "SPEAKER_00", "timestamp": [112.76, 115.98], "sentence": " Les prochaines législatives devraient se tenir en 2025."}, {"speaker": "SPEAKER_01", "timestamp": [115.98, 125.54], "sentence": " C'est la plus faible participation électorale depuis la révolution de 2011."}], [{"speaker": "SPEAKER_00", "timestamp": [125.54, 131.02], "sentence": " Appelés à renouveler leur parlement ce samedi, les Tunisiens ont boudé massivement les urnes."}, {"speaker": "SPEAKER_02", "timestamp": [131.02, 138.38], "sentence": " Un scrutin voulu par le président Kays Saïed pour mettre un point final au processus enclenché par son coup de force de juillet 2021."}, {"speaker": "SPEAKER_02", "timestamp": [138.38, 144.52], "sentence": " Il avait pourtant qualifié cette élection d'opportunité historique pour les citoyens de retrouver leurs droits légitimes."}, {"speaker": "SPEAKER_02", "timestamp": [144.52, 145.24], "sentence": " cette élection d'opportunité historique pour les citoyens de retrouver leurs droits légitimes."}, {"speaker": "SPEAKER_02", "timestamp": [145.24, 152.4], "sentence": " Le Parlement, issu des législatives, après un second tour organisé d'ici début mars, sera doté de compétences très restreintes."}, {"speaker": "SPEAKER_02", "timestamp": [152.4, 158.44], "sentence": " Les futurs députés ne pourront pas destituer le président, contrôler l'action du gouvernement, ni le censurer."}, {"speaker": "SPEAKER_02", "timestamp": [158.44, 169.12], "sentence": " Selon l'Observatoire tunisien de la transition démocratique, la principale préoccupation des 12 millions de Tunisiens reste le coût de la vie, avec une inflation de près de 10% et les pénuries récurrentes."}, {"speaker": "SPEAKER_02", "timestamp": [169.12, 171.96], "sentence": " Le pays est également au bord de la faillite."}, {"speaker": "SPEAKER_02", "timestamp": [171.96, 180.58], "sentence": " Le FMI, qui devait donner son feu vert lundi à un autre prêt d'environ 2 milliards de dollars, a reporté sa décision à début janvier."}], [{"speaker": "SPEAKER_02", "timestamp": [180.58, 186.72], "sentence": " L'ambiance est montée d'un cran à Doha, à quelques heures de la finale de la Coupe du Monde entre la France et l'Argentine."}, {"speaker": "SPEAKER_02", "timestamp": [186.72, 194.42], "sentence": " Et les supporters de l'Albi Céleste veulent croire en leur équipe emmenée par l'incontournable Léo Messi."}, {"speaker": "SPEAKER_02", "timestamp": [194.42, 200.76], "sentence": " Je n'aurais jamais cru que nous serions en finale. Nous allons gagner et devenir champions pour le dernier match de Messi."}, {"speaker": "SPEAKER_02", "timestamp": [200.76, 207.12], "sentence": " Nous voulons gagner, nous voulons que Messi gagne le tournoi. Nous voulons que tous les gens ici fassent la fête toute la nuit."}, {"speaker": "SPEAKER_02", "timestamp": [207.12, 210.26], "sentence": " Nous allons partir avec le trophée."}, {"speaker": "SPEAKER_02", "timestamp": [210.26, 217.38], "sentence": " A Paris aussi, les supporters français sont impatients de voir le duel entre le prodige argentin et son coéquipier du Paris Saint-Germain, Mbappé."}, {"speaker": "SPEAKER_02", "timestamp": [217.38, 224.88], "sentence": " Il y a un Messi, nous on a Mbappé, on a Griezmann qui fait un travail de fou furieux en jouant au milieu en plus."}, {"speaker": "SPEAKER_02", "timestamp": [224.88, 230.46], "sentence": " En soi, si on joue bien, si on arrive à bien défendre, si ça part bien de la défense, on va gagner."}, {"speaker": "SPEAKER_02", "timestamp": [230.46, 236.68], "sentence": " Les deux sélections ont déjà remporté chacune deux Coupes du Monde et rêvent d'une troisième étoile."}, {"speaker": "SPEAKER_02", "timestamp": [236.68, 245.9], "sentence": " La Croatie termine à la troisième place de la Coupe du Monde de football au Qatar."}], [{"speaker": "SPEAKER_01", "timestamp": [245.9, 250.96], "sentence": " Ce samedi, les Croates se sont imposés 2-1 face au Maroc dans la petite finale de la compétition."}, {"speaker": "SPEAKER_01", "timestamp": [250.96, 260.8], "sentence": " Tout est allé très vite dans ce match avec l'ouverture du score croate de Yoshko Gvardiol à la 7ème minute de jeu et l'égalisation marocaine par Achraf Dari 2 minutes plus tard seulement."}, {"speaker": "SPEAKER_01", "timestamp": [260.8, 265.56], "sentence": " Mais juste avant la mi-temps, Mislav Orchic a inscrit le but de la victoire pour la Croatie."}, {"speaker": "SPEAKER_01", "timestamp": [265.56, 272.42], "sentence": " Le parcours du Maroc, première équipe africaine à atteindre les demi-finales d'une Coupe du Monde, restera malgré tout dans l'histoire."}]]}