{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 3.42], "sentence": " Le président français est en Algérie pour une visite de 3 jours."}, {"speaker": "SPEAKER_08", "timestamp": [3.42, 9.26], "sentence": " Accueilli par son homologue Abdelmajid Tebboune, Emmanuel Macron souhaite refonder les relations entre les deux pays."}, {"speaker": "SPEAKER_05", "timestamp": [9.26, 15.0], "sentence": " Au lendemain du bombardement russe sur la gare de Tchapline, les condamnations se multiplient."}, {"speaker": "SPEAKER_05", "timestamp": [15.0, 19.18], "sentence": " Moscou affirme avoir tué 200 soldats ukrainiens en partance pour le front."}, {"speaker": "SPEAKER_04", "timestamp": [19.18, 25.06], "sentence": " Emmanuel Macron débarque en Algérie pour une visite officielle de trois jours."}], [{"speaker": "SPEAKER_08", "timestamp": [25.06, 34.84], "sentence": " Le président français est accueilli sur le tarmac de l'aéroport par son homologue algérien, Abdelmajid Tebboune, au son des hymnes des deux pays joués par une fanfare militaire."}, {"speaker": "SPEAKER_08", "timestamp": [34.84, 41.04], "sentence": " Pas moins de 90 personnes accompagnent le président français."}, {"speaker": "SPEAKER_08", "timestamp": [41.04, 46.4], "sentence": " Parmi elles, 7 ministres, des parlementaires, des patrons de grands groupes et même des sportifs."}, {"speaker": "SPEAKER_08", "timestamp": [46.4, 61.0], "sentence": " La visite, qui se déroulera à Alger mais aussi à Oran, est centrée selon l'Elysée sur l'avenir et la jeunesse au cœur depuis 2019 d'un mouvement de contestation du pouvoir, le Hirak. Mais les jeunes Algériens attendent peu de choses de cette visite."}, {"speaker": "SPEAKER_08", "timestamp": [61.0, 91.7], "sentence": " C'est la deuxième fois que le président français se rend dans le pays après 2017. Mais les relations, déjà hantées par la mémoire de la colonisation et de la guerre, ont connu un coup dur il y a un an après les critiques d'Emmanuel Macron sur le pouvoir algérien. Le président français a pour principal objectif de relancer la relation bilatérale. De nombreux observateurs estiment qu'il s'agit surtout pour Paris de se réconcilier avec Alger, amené à devenir rapidement incontournable pour son gaz, dont l'Europe est cruellement dépendante, faute d'approvisionnement russe."}, {"speaker": "SPEAKER_05", "timestamp": [91.7, 97.26], "sentence": " Au moins 25 morts, dont deux enfants et une trentaine de blessés."}], [{"speaker": "SPEAKER_05", "timestamp": [97.26, 102.4], "sentence": " C'est le dernier bilan de l'attaque russe contre une gare ferroviaire, selon les autorités ukrainiennes."}, {"speaker": "SPEAKER_05", "timestamp": [102.4, 111.1], "sentence": " Le bombardement a visé tard mercredi soir la petite ville de Chapliné, dans la région de Dnipro, alors que l'Ukraine célébrait sa fête nationale."}, {"speaker": "SPEAKER_05", "timestamp": [111.1, 114.36], "sentence": " Moscou affirme avoir visé des militaires."}, {"speaker": "SPEAKER_05", "timestamp": [114.36, 124.26], "sentence": " 200 soldats de la réserve des forces armées ukrainiennes en partance pour le front est seraient ainsi décédés dans cette frappe, selon un communiqué du ministère russe de la Défense."}, {"speaker": "SPEAKER_05", "timestamp": [124.26, 125.32], "sentence": " L'attaque a été vivement critiquée par plusieurs pays et institutions. décédé dans cette frappe, selon un communiqué du ministère russe de la Défense."}, {"speaker": "SPEAKER_05", "timestamp": [125.32, 129.44], "sentence": " L'attaque a été vivement critiquée par plusieurs pays et institutions."}, {"speaker": "SPEAKER_05", "timestamp": [129.44, 138.0], "sentence": " Le chef de la diplomatie de l'Union européenne, Joseph Borrell, a ainsi affirmé que les responsables de ces atrocités contre des civils devraient rendre des comptes."}, {"speaker": "SPEAKER_05", "timestamp": [138.0, 148.18], "sentence": " La haute commissaire des Nations Unies aux droits de l'homme s'est, elle, inquiétée de la situation près de la centrale nucléaire de Zaporizhia, victime de plusieurs bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [148.18, 154.82], "sentence": " Six mois après, les combats se poursuivent avec des risques impensables sur les civils et l'environnement."}, {"speaker": "SPEAKER_06", "timestamp": [154.82, 159.58], "sentence": " Les hostilités étant menées à proximité de la centrale nucléaire de Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [159.58, 164.24], "sentence": " Je demande au président russe de mettre fin à l'attaque armée contre l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [164.24, 169.32], "sentence": " La centrale de Zaporizhia doit être immédiatement démilitarisée."}, {"speaker": "SPEAKER_00", "timestamp": [169.32, 178.5], "sentence": " Selon l'opérateur ukrainien Energoatom, la centrale nucléaire a été totalement déconnectée du réseau électrique après l'endommagement des lignes de communication."}, {"speaker": "SPEAKER_06", "timestamp": [178.5, 188.3], "sentence": " Il est une petite histoire dans la grande histoire de la guerre d'Algérie dont on parle peu."}], [{"speaker": "SPEAKER_00", "timestamp": [188.3, 194.4], "sentence": " Parce qu'elle concerne les harkis et le malaise entoure toujours le sort de cette communauté."}, {"speaker": "SPEAKER_05", "timestamp": [194.4, 200.2], "sentence": " Mais aussi parce qu'il s'agit de petits bébés morts dans l'anonymat."}, {"speaker": "SPEAKER_08", "timestamp": [200.2, 206.2], "sentence": " Voilà la tragédie du camp de Rivesaltes. On avait pris une serviette de bain."}, {"speaker": "SPEAKER_07", "timestamp": [206.2, 209.28], "sentence": " Mon père l'avait enroulée."}, {"speaker": "SPEAKER_12", "timestamp": [209.28, 212.26], "sentence": " Les militaires lui ont donné une pioche."}, {"speaker": "SPEAKER_07", "timestamp": [212.26, 213.86], "sentence": " On est partis."}, {"speaker": "SPEAKER_07", "timestamp": [213.86, 218.58], "sentence": " Je crois qu'on a dû faire même pas 1 km ou 800 m, mais on est partis dans un champ."}, {"speaker": "SPEAKER_12", "timestamp": [218.58, 220.86], "sentence": " Mon père a creusé un trou."}, {"speaker": "SPEAKER_12", "timestamp": [220.86, 224.78], "sentence": " Mon père a fait quelques prières et on l'a enterré."}, {"speaker": "SPEAKER_12", "timestamp": [224.78, 225.12], "sentence": " Pendant la guerre d'Algérie, des Algériens s'engagent On a creusé un trou. Mon père a fait quelques prières. On l'a enterré."}, {"speaker": "SPEAKER_07", "timestamp": [225.12, 230.84], "sentence": " Pendant la guerre d'Algérie, des Algériens s'engagent pour combattre aux côtés de la France."}, {"speaker": "SPEAKER_07", "timestamp": [230.84, 237.84], "sentence": " Considérés comme des traîtres dans leur pays, plus de 91 000 Harkis trouveront refuge en France après l'indépendance."}, {"speaker": "SPEAKER_07", "timestamp": [237.84, 242.32], "sentence": " Beaucoup sont hébergés au camp de Rivesaltes, dans des baraquements ou sous détente."}, {"speaker": "SPEAKER_07", "timestamp": [242.32, 248.24], "sentence": " Pendant l'hiver, qui est très rigoureux, sans chauffage, des dizaines d'enfants en bas âge meurent de froid."}, {"speaker": "SPEAKER_11", "timestamp": [248.24, 254.6], "sentence": " Ca fait bien 30 ans qu'on leur dit qu'il y a des enfants qui ont été enterrés dans les champs."}, {"speaker": "SPEAKER_11", "timestamp": [254.6, 260.32], "sentence": " Ca fait 30 ans que quand on parle, ça rentre d'une oreille, ça ressort de l'autre et ils ne nous entendent pas."}, {"speaker": "SPEAKER_10", "timestamp": [260.32, 267.78], "sentence": " J'aimerais lui donner une sépulture décente, même symboliquement, la famille, faire un trou, lui faire un funérail, même s'il n'y en a pas les eaux."}, {"speaker": "SPEAKER_06", "timestamp": [267.78, 272.32], "sentence": " A mon avis, on ne retrouvera jamais l'emplacement de tous les corps."}, {"speaker": "SPEAKER_06", "timestamp": [272.32, 278.28], "sentence": " Le camp de Rivesalte, une partie a été vendue, mais il y a une zone industrielle."}, {"speaker": "SPEAKER_06", "timestamp": [278.28, 286.84], "sentence": " Vous savez, ces tombes, c'est le symbole d'une histoire globale, extrêmement tragique."}, {"speaker": "SPEAKER_09", "timestamp": [286.84, 288.48], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [288.48, 295.84], "sentence": " En septembre 2021, E.Macron a demandé pardon au Harki, combattant pour la France et abandonné par elle."}, {"speaker": "SPEAKER_09", "timestamp": [295.84, 298.8], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [298.8, 309.6], "sentence": " Un projet de loi de réparation a été adopté au début de cette année, 60 ans après la fin de la guerre, Mais les blessures restent béantes."}], [{"speaker": "SPEAKER_09", "timestamp": [309.6, 316.54], "sentence": " Août 1992, 30 ans ont passé depuis les émeutes xénophobes de Rostock, ville du nord-est de l'Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [316.54, 322.38], "sentence": " Nous sommes peu de temps après la chute du bloc de l'Est qui entraîne un afflux de demandeurs d'asile."}, {"speaker": "SPEAKER_03", "timestamp": [322.38, 330.84], "sentence": " Dans un bâtiment sont notamment logés 120 vietnamiens, des travailleurs contractuels de l'ex-RDA qui vont être pris pour cible par des militants néo-nazis."}, {"speaker": "SPEAKER_03", "timestamp": [330.84, 336.28], "sentence": " Ces derniers parviennent à s'introduire dans le bâtiment, munis d'armes de poing."}, {"speaker": "SPEAKER_04", "timestamp": [336.28, 341.4], "sentence": " Les émeutiers sont entrés par la porte du bas."}, {"speaker": "SPEAKER_11", "timestamp": [341.4, 344.88], "sentence": " J'ai déjà appelé la police, mais elle n'a pas compris ce qu'il se passe ici."}, {"speaker": "SPEAKER_03", "timestamp": [344.88, 354.56], "sentence": " Pendant cinq jours, ce quartier de Rostock vit au rythme des slogans hostiles aux étrangers et des jets de projectiles."}, {"speaker": "SPEAKER_03", "timestamp": [354.56, 359.68], "sentence": " Cette haine anti-migrants est soutenue par une partie des riverains."}, {"speaker": "SPEAKER_03", "timestamp": [359.68, 369.12], "sentence": " La situation atteint un point critique lorsque les émeutiers incendient le bâtiment qui abrite les réfugiés vietnamiens."}, {"speaker": "SPEAKER_03", "timestamp": [369.12, 377.58], "sentence": " Témoin direct de ces violences, Nguyen Do Thinh et Wolfgang Richter gardent un souvenir douloureux de ces émeutes."}, {"speaker": "SPEAKER_04", "timestamp": [377.58, 382.52], "sentence": " Je ne comprenais plus le monde. Je n'ai jamais rien vécu de tel à l'époque de la RDA."}, {"speaker": "SPEAKER_04", "timestamp": [382.52, 384.84], "sentence": " La foi en l'État et le gouvernement avait disparu."}, {"speaker": "SPEAKER_02", "timestamp": [384.84, 388.86], "sentence": " Nous savions que nous ne pouvions compter que sur nous-mêmes."}, {"speaker": "SPEAKER_04", "timestamp": [388.86, 393.24], "sentence": " Nous avions barricadé les couloirs du bas afin qu'ils ne puissent pas nous attaquer dans le bâtiment."}, {"speaker": "SPEAKER_02", "timestamp": [393.24, 401.78], "sentence": " Piégés par les flammes, les occupants du bâtiment avaient finalement réussi à se réfugier sur le toit d'où ils avaient pu être secourus par les pompiers."}, {"speaker": "SPEAKER_03", "timestamp": [401.78, 409.12], "sentence": " 30 ans après, Rostock commémore ces jours où la terreur d'extrême droite a fait son grand retour dans l'Allemagne d'après-guerre."}, {"speaker": "SPEAKER_03", "timestamp": [409.12, 416.76], "sentence": " Le peuple angolais semble avoir choisi la continuité lors des élections législatives"}], [{"speaker": "SPEAKER_03", "timestamp": [416.76, 425.74], "sentence": " remportées selon des résultats partiels par le Mouvement populaire pour la libération de l'Angola, le parti tout-puissant au pouvoir dans le pays depuis près de 50 ans."}, {"speaker": "SPEAKER_03", "timestamp": [425.74, 430.5], "sentence": " Un résultat qui reconduirait de facto le président sortant, Joao Lourenço."}, {"speaker": "SPEAKER_03", "timestamp": [430.5, 454.56], "sentence": " Les résultats quasi définitifs communiqués par la commission électorale indiquent toutefois un écart historiquement serré entre le parti au pouvoir, crédité de 52% des voix, contre près de 46% pour UNITA, le parti d'opposition, représenté par Alda Berto Costa Junior, très populaire chez les jeunes, notamment dans la capitale Luanda où il l'emporte avec une écrasante majorité."}, {"speaker": "SPEAKER_03", "timestamp": [454.56, 465.76], "sentence": " Ces résultats traduisent donc davantage une baisse de popularité du parti au pouvoir, minée par les scandales de corruption et les difficultés économiques de cette ancienne colonie portugaise."}, {"speaker": "SPEAKER_03", "timestamp": [465.76, 479.36], "sentence": " Notre envoyé spécial en Angola, João Monteiro, souligne que les résultats annoncés ce matin par la commission électorale montrent une bipolarisation du pays entre d'un côté les électeurs des villes, de l'autre ceux des campagnes."}, {"speaker": "SPEAKER_05", "timestamp": [479.36, 483.28], "sentence": " La Californie veut se mettre au vert."}], [{"speaker": "SPEAKER_03", "timestamp": [483.28, 489.94], "sentence": " L'état américain le plus peuplé envisage d'interdire la vente de nouvelles voitures à essence et diesel d'ici à 2035."}, {"speaker": "SPEAKER_03", "timestamp": [489.94, 497.18], "sentence": " La mesure qui doit encore être approuvée vise à améliorer la qualité de l'air et à prendre le tournant de la transition énergétique."}, {"speaker": "SPEAKER_03", "timestamp": [497.18, 503.98], "sentence": " En 2035 pourront ainsi être vendues uniquement les véhicules électriques, hybrides ou roulants à l'hydrogène."}, {"speaker": "SPEAKER_03", "timestamp": [503.98, 508.14], "sentence": " La transition devra être progressive, elle débutera dès 2026."}, {"speaker": "SPEAKER_03", "timestamp": [508.14, 516.74], "sentence": " D'autres pays dans le monde ont déjà adopté de telles mesures pour réduire les émissions de gaz à effet de serre et ainsi lutter contre le réchauffement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [516.74, 523.32], "sentence": " Ainsi, le Parlement européen a voté en juin la fin des ventes des véhicules essence et diesel neufs en 2035."}, {"speaker": "SPEAKER_12", "timestamp": [523.32, 527.44], "sentence": " vente des véhicules essence et diesel neufs en 2035."}], [{"speaker": "SPEAKER_01", "timestamp": [527.44, 537.0], "sentence": " A la suite de l'assassinat de l'ancien Premier ministre japonais Shinzo Abe, le chef de la police nationale Itaru Nakamura a présenté sa démission ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [537.0, 542.94], "sentence": " L'ex-Premier ministre a été tué par balle le 8 juillet dernier lors d'un meeting politique."}, {"speaker": "SPEAKER_01", "timestamp": [542.94, 552.66], "sentence": " L'enquête a établi des failles dans les mesures de sécurité mises en place lors de l'événement."}, {"speaker": "SPEAKER_01", "timestamp": [552.66, 560.52], "sentence": " Trois mois jour pour jour après l'une des pires fusillades scolaires aux Etats-Unis, le chef de la police du district d'Uvaldeo, Texas, a été licencié."}, {"speaker": "SPEAKER_01", "timestamp": [560.52, 569.12], "sentence": " Il est reproché à Pitaredondo, alors en charge des opérations, d'avoir tardé à déployer les forces de police qui ont mis plus d'une heure pour intervenir face aux tireurs de 18 ans."}, {"speaker": "SPEAKER_01", "timestamp": [569.12, 577.66], "sentence": " Le 24 mai dernier, 19 enfants et deux enseignantes avaient été tués dans l'attaque de l'école primaire."}, {"speaker": "SPEAKER_01", "timestamp": [577.66, 589.96], "sentence": " Le verdict est tombé. Le comté de Los Angeles est condamné à payer 16 millions de dollars de dommages d'intérêt à Vanessa Bryant, veuve du basketteur américain Kobe Bryant, mort dans un accident d'hélicoptère en janvier 2020."}, {"speaker": "SPEAKER_01", "timestamp": [589.96, 599.02], "sentence": " Des secouristes dépêchés sur le lieu du crash avaient pris et partagé des photos des corps de Kobe Bryant et de Jana, sa fille de 13 ans, également décédée dans le drame."}]]}