{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.9], "sentence": " La droite conservatrice d'Alberto Núñez Feijó, donnée en tête des élections législatives en Espagne, mais avec moins d'avance que prévu."}, {"speaker": "SPEAKER_04", "timestamp": [7.9, 18.12], "sentence": " Première rencontre entre Vladimir Poutine et son plus proche allié Alexandre Lukashenko depuis la mutinerie avortée du groupe Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [18.12, 27.44], "sentence": " Quelque 30 000 personnes ont été évacuées sur l'île grecque de Rhodes en raison d'un gigantesque incendie qui fait rage depuis bientôt une semaine."}, {"speaker": "SPEAKER_07", "timestamp": [27.44, 34.46], "sentence": " Le lac Tegirgol en Roumanie paraît d'une couleur rose depuis plusieurs semaines."}, {"speaker": "SPEAKER_07", "timestamp": [34.46, 39.72], "sentence": " Le phénomène vient des algues sous-marines qui réagissent à une salinité accrue et des températures élevées."}, {"speaker": "SPEAKER_04", "timestamp": [39.72, 53.82], "sentence": " La droite conservatrice d'Alberto Núñez Feijó a fini en tête des élections législatives anticipées en Espagne, mais avec moins d'avance que prévu."}], [{"speaker": "SPEAKER_04", "timestamp": [53.82, 75.44], "sentence": " Même en cas d'alliance avec l'extrême droite, le Parti populaire ne pourra pas atteindre la majorité absolue qu'il visait. Avec 136 sièges à la Chambre des députés, la droite devance les socialistes du Premier ministre sortant Pedro Sánchez, qui obtiennent 122 sièges, mais qui peuvent toujours espérer rester au pouvoir en formant une alliance élargie."}, {"speaker": "SPEAKER_14", "timestamp": [75.44, 88.94], "sentence": " et les autres forces politiques qui ne bloquent pas le gouvernement d'Espagne encore une fois."}, {"speaker": "SPEAKER_14", "timestamp": [88.94, 98.22], "sentence": " Il n'y a aucun président du gouvernement d'Espagne qui a gouverné après avoir perdu les élections."}, {"speaker": "SPEAKER_04", "timestamp": [98.22, 131.84], "sentence": " Pedro Sánchez peut lui se féliciter d'avoir limité la casse après l'échec des élections locales du mois de mai, qui l'avait conduit à convoquer ces législatives anticipées. La démocratie est propre, une grande démocratie. Ceux qui ont proposé le machisme, le recul des droits et des libertés ont fracassé aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [131.84, 136.36], "sentence": " Et le bloc involucré du Parti populaire avec Vox est déroulé."}, {"speaker": "SPEAKER_04", "timestamp": [136.36, 145.26], "sentence": " La gauche profite du recul du parti d'extrême droite Vox qui n'obtient que 33 sièges, soit 19 de moins que lors des dernières législatives."}, {"speaker": "SPEAKER_04", "timestamp": [145.26, 149.24], "sentence": " Les différents partis vont désormais entamer des discussions."}, {"speaker": "SPEAKER_04", "timestamp": [149.24, 153.3], "sentence": " En cas de blocage, de nouvelles élections pourraient avoir lieu dans les prochains mois."}, {"speaker": "SPEAKER_04", "timestamp": [153.3, 165.1], "sentence": " Malgré la période estivale, la participation a, elle, dépassé les 70%. de la derecha. Se prometía una noche tenebrosa aquí en la sede del"}], [{"speaker": "SPEAKER_10", "timestamp": [165.1, 220.66], "sentence": " Partido Socialista, pero ha acabado convirtiéndose en una auténtica fiesta en contra de todos los pronósticos. Pedro Sánchez ha logrado resistir el embate de la derecha del Partido Popular, que pese a ganar en escaños, no logra formar un gobierno, una mayoría con la ultraderecha de Vox. Pedro Sánchez tiró otra vez de ese manual de resistencia y lo jugó todo a una carta. El adelanto electoral. Parece que los españoles han devuelto su confianza a Pedro Sánchez, que avivó el temor a un gobierno con la ultraderecha de Vox que podría introducir recortes sociales o recortes en derechos sociales y en otros derechos, como por ejemplo los LGTBI. Pedro Sánchez podría formar un gobierno junto a sus socios de sumar, pero necesitará a los partidos regionalistas y especialmente a los independentistas catalanes en el Congreso, que ya han avisado que venderán muy caro su apoyo al gobierno de Pedro Sánchez."}, {"speaker": "SPEAKER_10", "timestamp": [220.66, 227.98], "sentence": " En caso contrario, volveríamos a un nuevo bloqueo y quizácage et peut-être à une nouvelle élection le mois prochain."}, {"speaker": "SPEAKER_10", "timestamp": [227.98, 231.28], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [231.28, 240.3], "sentence": " Vladimir Poutine a accueilli à Saint-Pétersbourg son plus proche allié, Alexandre Lukashenko."}], [{"speaker": "SPEAKER_04", "timestamp": [240.3, 244.72], "sentence": " Il s'agit de la première rencontre entre les deux hommes depuis la mutinerie avortée de Wagner."}, {"speaker": "SPEAKER_04", "timestamp": [244.72, 245.46], "sentence": " Il s'agit de la première rencontre entre les deux hommes depuis la mutinerie avortée de Wagner."}, {"speaker": "SPEAKER_00", "timestamp": [245.46, 265.7], "sentence": " Le président belarusse, qui avait joué un rôle de médiateur pour mettre fin à cette rébellion, a évoqué la gestion des combattants du groupe paramilitaire qui ont rejoint son pays. Vous ne voulez pas aller au nord? Et nous nous assurons que ce soit fait."}, {"speaker": "SPEAKER_00", "timestamp": [265.7, 270.48], "sentence": " Mais nous allons aller à l'excursion à Varsavlje et à Žešov."}, {"speaker": "SPEAKER_04", "timestamp": [270.48, 278.68], "sentence": " Les deux dirigeants qui se sont rendus dans une église orthodoxe russe sont accusés ces derniers jours la Pologne de vouloir récupérer des territoires de l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [278.68, 284.12], "sentence": " Des déclarations jugées provocatrices par Varsovie, qui a convoqué d'urgence l'ambassadeur de Russie."}, {"speaker": "SPEAKER_17", "timestamp": [284.12, 290.42], "sentence": " La Pologne a également évoqué des entraînements avec des alliés de l'OTAN et a annoncé le renforcement de son flanc est."}, {"speaker": "SPEAKER_17", "timestamp": [290.42, 298.9], "sentence": " La plus grande opération d'évacuation jamais effectuée dans le pays."}], [{"speaker": "SPEAKER_02", "timestamp": [298.9, 303.56], "sentence": " Voilà comment la porte-parole de la police grecque décrit la situation sur l'île de Rhodes."}, {"speaker": "SPEAKER_02", "timestamp": [303.56, 311.9], "sentence": " Quelques 30 000 personnes ont dû y quitter leur logement à cause d'un gigantesque incendie qui fait rage dans l'est de l'île depuis bientôt une semaine."}, {"speaker": "SPEAKER_02", "timestamp": [311.9, 318.6], "sentence": " Habitants et touristes ont été évacués par voie terrestre ou par la mer pour être mis à l'abri dans des gymnases ou des écoles."}, {"speaker": "SPEAKER_02", "timestamp": [318.6, 325.88], "sentence": " Les flammes sont attisées par des vents violents et les autorités préviennent qu'il faudra encore plusieurs jours pour maîtriser cet incendie."}, {"speaker": "SPEAKER_02", "timestamp": [325.88, 332.92], "sentence": " La Grèce est toujours en proie à la canicule ce dimanche, avec par endroits un thermomètre affichant plus de 40 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [332.92, 339.84], "sentence": " A tel point que l'acropole d'Athènes a dû être fermée au public et que le Premier ministre a appelé la population à la plus grande vigilance."}, {"speaker": "SPEAKER_02", "timestamp": [339.84, 346.06], "sentence": " Selon l'Agence météorologique nationale, cette vague de chaleur est probablement la plus longue de l'histoire de la Grèce."}, {"speaker": "SPEAKER_02", "timestamp": [346.06, 357.88], "sentence": " Moins de camions et plus de trains dans les Alpes."}], [{"speaker": "SPEAKER_13", "timestamp": [357.88, 359.98], "sentence": " L'idée semble séduisante et pourtant."}, {"speaker": "SPEAKER_13", "timestamp": [359.98, 364.58], "sentence": " Depuis son annonce il y a près de 30 ans, le projet de ligne grande vitesse Lyon-Turin divise."}, {"speaker": "SPEAKER_13", "timestamp": [364.58, 369.04], "sentence": " Pour ses soutiens, il est indispensable pour développer le fret ferroviaire dans la montagne."}, {"speaker": "SPEAKER_05", "timestamp": [369.04, 374.12], "sentence": " L'urgence climatique, c'est qu'il y a 3 millions de poids lourds qui passent chaque année sur la route entre la France et l'Italie."}, {"speaker": "SPEAKER_05", "timestamp": [374.12, 378.18], "sentence": " Si vous ne faites pas de tunnel, vous gardez les camions sur les routes."}, {"speaker": "SPEAKER_13", "timestamp": [378.18, 408.18], "sentence": " Mais pour les détracteurs du projet, les atteintes à l'environnement dépassent litres par seconde qui pourraient sortir de la vallée à cause de l'organisation de ces travaux."}, {"speaker": "SPEAKER_11", "timestamp": [408.18, 415.76], "sentence": " C'est un peu comme si une belle fête de tourino ou un bel morceau de lion risquait de faire venir moins de leur besoin d'eau."}, {"speaker": "SPEAKER_05", "timestamp": [415.76, 438.68], "sentence": " Aujourd'hui, ce drainage représente un pourtant du débit de la rivière L'Arc par rapport à tous les bienfaits écologiques que je viens d'évoquer, c'est-à-dire le report modal des camions sur les routes, moins d'accidents routiers, moins d'usure des infrastructures, la fiabilité des échanges, le rapprochement des peuples et des territoires, il faut considérer que c'est un investissement qu'on peut faire."}, {"speaker": "SPEAKER_13", "timestamp": [438.68, 442.38], "sentence": " Une ligne de chemin de fer relie déjà Lyon à Turin."}, {"speaker": "SPEAKER_13", "timestamp": [442.38, 447.66], "sentence": " Perchée dans la montagne, elle permet le passage d'une cinquantaine de trains par jour à travers le tunnel de Fréjus."}, {"speaker": "SPEAKER_13", "timestamp": [447.66, 450.74], "sentence": " C'est trois fois moins que ce que prévoit le futur projet."}, {"speaker": "SPEAKER_13", "timestamp": [450.74, 454.16], "sentence": " Mais pour les opposants, la ligne historique est sous-exploitée."}, {"speaker": "SPEAKER_15", "timestamp": [454.16, 463.22], "sentence": " Ce qui est certain, c'est que oui, aujourd'hui, par la ligne déjà actuellement en place, sans besoin de créer de tunnel, on pourrait passer ce dont on a besoin."}, {"speaker": "SPEAKER_13", "timestamp": [463.22, 469.48], "sentence": " En Italie comme en France, les désagréments liés au grand chantier contribuent à nourrir l'opposition."}, {"speaker": "SPEAKER_16", "timestamp": [469.48, 478.72], "sentence": " La vie quotidienne des petits villages qui sont traversés par les camions de transport, de déchets ou de marchandises sont évidemment bouleversés."}, {"speaker": "SPEAKER_16", "timestamp": [478.72, 481.42], "sentence": " Aujourd'hui, ce n'est que des travaux, des déchets."}, {"speaker": "SPEAKER_16", "timestamp": [481.42, 488.3], "sentence": " Il y a véritablement un gaspillage monstrueux des paysages qui permettaient la vie."}, {"speaker": "SPEAKER_16", "timestamp": [488.3, 495.44], "sentence": " Boycotter la rentrée universitaire,"}], [{"speaker": "SPEAKER_06", "timestamp": [495.44, 498.86], "sentence": " c'est ce qu'ont annoncé les étudiants en médecine en Albanie."}, {"speaker": "SPEAKER_06", "timestamp": [498.86, 507.4], "sentence": " Ils demandent l'annulation d'une loi qui entrera en vigueur en octobre, les obligeant à travailler en Albanie pendant 5 ans après la fin de leurs études."}, {"speaker": "SPEAKER_08", "timestamp": [507.4, 521.34], "sentence": " Avec cette loi, le gouvernement veut surtout ralentir la fuite des jeunes médecins à l'étranger."}, {"speaker": "SPEAKER_06", "timestamp": [521.34, 525.62], "sentence": " Au cours de la dernière décennie, plus de 3000 médecins ont quitté l'Albanie."}, {"speaker": "SPEAKER_17", "timestamp": [525.62, 531.18], "sentence": " L'éducation n'est pas anticoustituée."}, {"speaker": "SPEAKER_17", "timestamp": [531.18, 535.56], "sentence": " L'éducation est une possibilité pour les étudiants."}, {"speaker": "SPEAKER_06", "timestamp": [535.56, 544.46], "sentence": " Les médecins fraîchement diplômés devront donc s'engager à exercer pendant 5 ans dans leur pays ou devront payer l'intégralité de leurs frais de scolarité."}, {"speaker": "SPEAKER_06", "timestamp": [544.46, 545.08], "sentence": " dans 5 ans dans leur pays, où devront payer l'intégralité de leurs frais de scolarité."}, {"speaker": "SPEAKER_06", "timestamp": [545.08, 550.84], "sentence": " Conscient du problème, certains médecins estiment qu'il faudrait trouver d'autres moyens de garder les étudiants en Albanie."}, {"speaker": "SPEAKER_06", "timestamp": [550.84, 567.12], "sentence": " Selon l'Organisation mondiale de la santé, avec 18 médecins pour 10 000 habitants, l'Albanie est le pays d'Europe qui compte le moins de médecins par habitant."}, {"speaker": "SPEAKER_08", "timestamp": [567.12, 574.94], "sentence": " Du rose à perte de vue."}], [{"speaker": "SPEAKER_08", "timestamp": [574.94, 584.68], "sentence": " Le lac Tecchirgol à Constanza en Roumanie, apprécié des vacanciers pour ses boues vertueuses, revêt depuis plusieurs semaines une couleur peu habituelle."}, {"speaker": "SPEAKER_06", "timestamp": [584.68, 619.0], "sentence": " Un phénomène dû à ses micro-organismes et ses algues sous-marines qui réagissent à une salinité accrue et des températures élevées et qui laissent les touristes sans voix. Cette pigmentation ne présente aucun risque pour les nageurs."}, {"speaker": "SPEAKER_06", "timestamp": [619.0, 631.14], "sentence": " Elle s'accompagne en revanche d'une odeur vraiment très forte qui disparaîtra avec la baisse des températures. Cet pigment est un pigment normal, caractérisé par les couleurs salées, caractérisé par les couleurs concentrées, mais en rouge et avec une température élevée."}, {"speaker": "SPEAKER_08", "timestamp": [631.14, 634.06], "sentence": " Bien sûr qu'en Afrique, il y a beaucoup de situations comme ça."}, {"speaker": "SPEAKER_07", "timestamp": [634.06, 637.3], "sentence": " Et si vous regardez la soleil du Himalaya, c'est rouge."}, {"speaker": "SPEAKER_01", "timestamp": [637.3, 648.66], "sentence": " La soleil obtenu par des désalénisations naturelles au soleil passe par une étape de prolifération bactă de acest tip și se ajungă la o culoare roșiadică."}, {"speaker": "SPEAKER_06", "timestamp": [648.66, 653.82], "sentence": " Une bune nuveli, deci, pentru turismul termal din regiunea, care începe să se zice estival."}, {"speaker": "SPEAKER_07", "timestamp": [653.82, 663.08], "sentence": " Aici nu e nevoie să ne facem bine. Puneți ochiul în apă sărată, puneți-l aici și stăteți aici."}, {"speaker": "SPEAKER_06", "timestamp": [663.08, 665.02], "sentence": " Direct de pe fund du lac, regardez."}, {"speaker": "SPEAKER_08", "timestamp": [665.02, 667.86], "sentence": " Ce n'est pas la crème la plus fine."}, {"speaker": "SPEAKER_01", "timestamp": [667.86, 676.84], "sentence": " Et je viens ici et je me mets avec ce nœud de 40 ans."}, {"speaker": "SPEAKER_08", "timestamp": [676.84, 682.32], "sentence": " Et maintenant, 40 ans, quand je suis venu, je suis venu comme un signe de question."}, {"speaker": "SPEAKER_01", "timestamp": [682.32, 684.54], "sentence": " J'ai été enlevé d'une part."}, {"speaker": "SPEAKER_08", "timestamp": [684.54, 689.74], "sentence": " Le lac Téquirgol a récemment connu un autre phénomène inhabituel."}, {"speaker": "SPEAKER_09", "timestamp": [689.74, null], "sentence": " En raison d'une sécheresse prolongée l'année dernière, il s'est asséché et reculé de 50 mètres."}]]}