{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.16, 7.46], "sentence": " Une assemblée comble et un tonnerre d'applaudissements."}, {"speaker": "SPEAKER_09", "timestamp": [7.46, 15.36], "sentence": " Le président Volodymyr Zelensky a fait forte impression au congrès des Etats-Unis mercredi pour sa première sortie d'Ukraine en 300 jours de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [15.36, 25.0], "sentence": " Son but, prouver au monde et surtout aux Russes que les relations avec Washington sont au beau fixe, mais aussi livrer un témoignage direct de la situation sur le front."}, {"speaker": "SPEAKER_01", "timestamp": [25.0, 32.46], "sentence": " L'année dernière, 70 000 personnes vivaient à Bakhmout."}, {"speaker": "SPEAKER_09", "timestamp": [32.46, 35.96], "sentence": " Aujourd'hui, dans cette ville, il ne reste plus que quelques civils."}, {"speaker": "SPEAKER_09", "timestamp": [35.96, 39.1], "sentence": " Chaque centimètre carré de cette ville est trempé de sang."}, {"speaker": "SPEAKER_09", "timestamp": [39.1, 42.0], "sentence": " Des canons rugissants retentissent toutes les heures."}, {"speaker": "SPEAKER_09", "timestamp": [42.0, 47.58], "sentence": " Les tranchées du Donbass changent de main plusieurs fois par jour, dans des combats acharnés et même au corps à corps."}, {"speaker": "SPEAKER_09", "timestamp": [47.58, 49.76], "sentence": " Mais le Donbass ukrainien tient bon."}, {"speaker": "SPEAKER_09", "timestamp": [49.76, 63.6], "sentence": " En conclusion, le président a offert aux élus un drapeau ukrainien venant de Bakhmout, près de Donetsk, où les combats se concentrent actuellement."}, {"speaker": "SPEAKER_09", "timestamp": [63.6, 70.04], "sentence": " De quoi finir de convaincre les élus les plus réticents à une nouvelle aide financière de Washington à Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [70.04, 77.04], "sentence": " Le congrès doit se prononcer d'ici à vendredi sur une rallonge militaire et économique de 45 milliards de dollars."}, {"speaker": "SPEAKER_09", "timestamp": [77.04, 84.06], "sentence": " Les Etats-Unis ont déjà fourni 47 milliards de dollars d'aide depuis le début de l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [84.06, 91.6], "sentence": " Quelques heures plus tôt, Volodymyr Zelensky s'est entretenu en tête à tête avec Joe Biden à la Maison-Blanche."}, {"speaker": "SPEAKER_09", "timestamp": [91.6, 111.7], "sentence": " Le président américain lui a promis l'envoi d'armes supplémentaires pour près de 2 milliards de dollars, dont une batterie de missiles Patriot pour la défense antiaérienne."}], [{"speaker": "SPEAKER_09", "timestamp": [111.7, 115.92], "sentence": " C'était une ville connue pour ses vignobles et ses mines de sel."}, {"speaker": "SPEAKER_09", "timestamp": [115.92, 123.76], "sentence": " Aujourd'hui, Bakhmout, dans l'est de l'Ukraine, fait la une pour les combats intenses qui s'y déroulent entre les armées russes et ukrainiennes depuis plusieurs mois."}, {"speaker": "SPEAKER_09", "timestamp": [123.76, 132.58], "sentence": " Le président Volodymyr Zelensky s'y est rendu en début de semaine pour motiver civils et soldats, car sur place, la vie est dure."}, {"speaker": "SPEAKER_09", "timestamp": [132.58, 144.1], "sentence": " Privés d'électricité et d'eau, les habitants sont dépendants de l'aide humanitaire pour se réchauffer, manger ou encore recharger leur téléphone."}, {"speaker": "SPEAKER_04", "timestamp": [144.1, 147.26], "sentence": " Pour se réchauffer, manger ou encore recharger leur téléphone."}, {"speaker": "SPEAKER_09", "timestamp": [147.26, 152.34], "sentence": " Nous tenons bon, nous survivons alors qu'ils tirent des deux côtés."}, {"speaker": "SPEAKER_04", "timestamp": [152.34, 156.32], "sentence": " Pas de gaz, pas d'eau, nous recevons de l'aide humanitaire."}, {"speaker": "SPEAKER_09", "timestamp": [156.32, 162.64], "sentence": " Je n'ai pas d'emploi stable, j'ai juste un travail journalier comme réparateur de vitres cassées par exemple."}, {"speaker": "SPEAKER_04", "timestamp": [162.64, 168.38], "sentence": " Mais on tient bon, on ne veut pas quitter notre ville, car c'est notre terre. Nous ne voulons pas quitter notre ville, car c'est notre terre."}, {"speaker": "SPEAKER_09", "timestamp": [168.38, 188.38], "sentence": " Et si nous voulons quitter notre ville, nous voulons quitter notre terre. L'évasion de l'Ukraine. Point stratégique dans l'oblaste de Donetsk, elle permettrait aux troupes russes de s'emparer de plusieurs grandes villes du Donbass sous contrôle de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [188.38, 202.94], "sentence": " Fumée blanche à Jérusalem, in extremis, le premier ministre israélien désigné Benyamin Netanyahou a annoncé mercredi dans la soirée être en mesure de former un gouvernement avec ses partenaires ultra-orthodoxes et d'extrême droite."}], [{"speaker": "SPEAKER_09", "timestamp": [202.94, 205.98], "sentence": " Il a informé par téléphone le président Isaac Herzog."}, {"speaker": "SPEAKER_08", "timestamp": [205.98, 217.88], "sentence": " Je voulais vous faire savoir que grâce à l'énorme soutien que nous avons reçu pendant les élections, je suis en mesure de former un gouvernement qui prendra soin de tous les citoyens d'Israël et j'ai l'intention bien sûr de le mettre en place dès que possible."}, {"speaker": "SPEAKER_00", "timestamp": [217.88, 228.42], "sentence": " Vainqueur des dernières élections en novembre, Benyamin Netanyahou s'apprête donc à effectuer son sixième mandat à la tête du pays malgré les accusations de corruption pesant contre lui."}, {"speaker": "SPEAKER_00", "timestamp": [228.42, 232.26], "sentence": " Son nouveau gouvernement est déjà qualifié de plus à droite de l'histoire du pays."}, {"speaker": "SPEAKER_00", "timestamp": [232.26, 241.46], "sentence": " Pour la procureure générale, Ghaliba Ravmiara, les projets de loi de la coalition menacent la démocratie israélienne et les principes plus fondamentaux de l'état de droit."}, {"speaker": "SPEAKER_00", "timestamp": [241.46, 245.78], "sentence": " fondamentaux de l'état de droit."}], [{"speaker": "SPEAKER_07", "timestamp": [245.78, 250.4], "sentence": " Les temps sont durs pour les consommateurs grecs confrontés à une hausse des prix sans précédent."}, {"speaker": "SPEAKER_07", "timestamp": [250.4, 257.5], "sentence": " Alors pour les aider, main dans la main, le ministère du Développement et les vendeurs de jouets ont mis en place le panier du Père Noël."}, {"speaker": "SPEAKER_07", "timestamp": [257.5, 261.66], "sentence": " Le dispositif permet de bénéficier de prix réduits sur une sélection de produits."}, {"speaker": "SPEAKER_07", "timestamp": [261.66, 265.04], "sentence": " Mais les clients croisés dans ce magasin semblent être sceptiques."}, {"speaker": "SPEAKER_08", "timestamp": [265.04, 269.08], "sentence": " Personnellement, je n'ai pas besoin d'acheter beaucoup de jouets."}, {"speaker": "SPEAKER_01", "timestamp": [269.08, 272.34], "sentence": " Je profiterai du panier si vraiment je trouve quelque chose que j'aime."}, {"speaker": "SPEAKER_01", "timestamp": [272.34, 279.82], "sentence": " Oui, nous connaissons ce système de panier, mais je ne sais pas exactement ce qu'il contient."}, {"speaker": "SPEAKER_01", "timestamp": [279.82, 285.18], "sentence": " Pour l'instant, nous pouvons nous permettre d'offrir des cadeaux au prix standard."}, {"speaker": "SPEAKER_08", "timestamp": [285.18, 292.36], "sentence": " De nos jours, nous devons acheter ce que les enfants ont demandé."}, {"speaker": "SPEAKER_03", "timestamp": [292.36, 294.84], "sentence": " Les vacances leur sont consacrées et nous ne voulons pas les gâcher."}, {"speaker": "SPEAKER_07", "timestamp": [294.84, 303.8], "sentence": " La sélection comprend un total d'environ 500 jouets et 15 enseignes en tout ont décidé de participer à l'opération."}, {"speaker": "SPEAKER_07", "timestamp": [303.8, 307.34], "sentence": " et 15 enseignes en tout ont décidé de participer à l'opération."}, {"speaker": "SPEAKER_02", "timestamp": [307.34, 314.98], "sentence": " La décision du ministère du Développement ne précise pas le pourcentage exact de réduction sur chaque jouet du panier."}, {"speaker": "SPEAKER_07", "timestamp": [314.98, 322.52], "sentence": " Chaque chaîne décide elle-même de la remise qu'elle appliquera, mais en moyenne les remises s'élèvent à 20%."}, {"speaker": "SPEAKER_02", "timestamp": [322.52, 332.14], "sentence": " Nous avons décidé d'inclure dans le panier des jouets de qualité que les enfants aiment et demandent lorsqu'ils écrivent leurs lettres au Père Noël."}, {"speaker": "SPEAKER_07", "timestamp": [332.14, 342.52], "sentence": " La mesure sera valable jusqu'au 15 janvier. Les autorités espèrent que d'autres jouets seront inclus dans le panier dans les prochains jours."}], [{"speaker": "SPEAKER_03", "timestamp": [342.52, 353.76], "sentence": " Quelle est la situation sanitaire réelle en Chine? L'OMS appelle à plus de coopération face à la plus grande vague d'infections chez le géant asiatique depuis le début de la pandémie."}, {"speaker": "SPEAKER_03", "timestamp": [353.76, 359.24], "sentence": " L'OMS prévoit que quelques 800 millions de Chinois seront infectés par le coronavirus cet hiver."}, {"speaker": "SPEAKER_07", "timestamp": [359.24, 362.46], "sentence": " Mais les informations arrivent au compte-gouttes et sont largement minimisées."}, {"speaker": "SPEAKER_07", "timestamp": [362.46, 373.1], "sentence": " L'OMS est très préoccupée par l'évolution de la situation en Chine avec des rapports de plus en plus nombreux de maladies graves."}, {"speaker": "SPEAKER_05", "timestamp": [373.1, 386.62], "sentence": " Afin de procéder à une évaluation complète des risques sur le terrain, l'OMS a besoin d'informations plus détaillées sur la gravité de la maladie, les admissions à l'hôpital et les besoins en matière d'unité de soins intensifs."}, {"speaker": "SPEAKER_00", "timestamp": [386.62, 396.26], "sentence": " Pékin a récemment décidé d'abandonner sa politique controversée du zéro Covid et a assoupli les mesures strictes de lutte contre la pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [396.26, 401.44], "sentence": " Les infections ont explosé, des dizaines de millions de personnes âgées n'ont pas été vaccinées."}, {"speaker": "SPEAKER_00", "timestamp": [401.44, 409.52], "sentence": " Nous adaptons nos mesures au nouveau développement de l'épidémie, explique cette porte-parole du ministère des Affaires étrangères."}, {"speaker": "SPEAKER_05", "timestamp": [409.52, 413.68], "sentence": " Il s'agit de mieux coordonner la réponse à l'épidémie et le développement socio-économique."}, {"speaker": "SPEAKER_05", "timestamp": [413.68, 419.64], "sentence": " Actuellement, le nombre de rappels de vaccination progresse et il y a assez de médicaments et de tests pour répondre à la demande."}, {"speaker": "SPEAKER_05", "timestamp": [419.64, 425.4], "sentence": " Les ventes de médicaments contre la fièvre et les maux de tête sont montées en flèche dans tout le pays."}, {"speaker": "SPEAKER_05", "timestamp": [425.4, 433.76], "sentence": " Dans des villes comme Wuhan, où la pandémie a commencé, plus de 3 millions de comprimés d'ibuprofène sont distribués chaque jour dans les pharmacies et les centres médicaux."}, {"speaker": "SPEAKER_06", "timestamp": [433.76, 443.12], "sentence": " L'avocat d'Eva Kaili clame l'innocence de sa cliente impliquée dans l'affaire de corruption qui secoue le Parlement européen."}, {"speaker": "SPEAKER_06", "timestamp": [443.12, 448.56], "sentence": " Il a rencontré l'eurodéputé grec à la prison belge où elle est détenue depuis son arrestation."}, {"speaker": "SPEAKER_06", "timestamp": [448.56, 455.36], "sentence": " Ils se sont préparés ensemble pendant plus de 4 heures à la veille de sa comparution devant le juge ce jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [455.36, 476.28], "sentence": " La procédure pénale est secrète. A cause de cela, je ne peux pas dire beaucoup de choses. La seule chose que je peux dire, c'est qu'Eva Kaili est innocente."}, {"speaker": "SPEAKER_06", "timestamp": [476.28, 488.3], "sentence": " L'avocat de l'ancienne vice-présidente du Parlement européen affirme qu'Eva Kaili se sent trompée par Francesco Giorgi, son compagnon, qui a également été arrêté dans le cadre du scandale."}, {"speaker": "SPEAKER_02", "timestamp": [488.3, 495.76], "sentence": " Elle se sent trahie par son partenaire, elle lui faisait confiance et il la trahit."}, {"speaker": "SPEAKER_06", "timestamp": [495.76, 509.56], "sentence": " Eva Kaili et son compagnon sont tous deux accusés de corruption, de blanchiment d'argent et de participation à une organisation criminelle en vue de faire pression en faveur de pays comme le Maroc et le Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [509.56, 517.32], "sentence": " Le juge doit décider si Eva Kaili restera en prison ou si elle sera libérée avec des restrictions jusqu'à l'ouverture d'un éventuel procès."}, {"speaker": "SPEAKER_06", "timestamp": [517.32, 519.88], "sentence": " Son avocat se montre hésitant dans son optimisme."}, {"speaker": "SPEAKER_02", "timestamp": [519.88, 524.74], "sentence": " Nous avons de solides arguments juridiques pour sa libération."}, {"speaker": "SPEAKER_06", "timestamp": [524.74, 525.5], "sentence": " Nous avons de solides arguments juridiques pour sa libération."}, {"speaker": "SPEAKER_02", "timestamp": [525.5, 536.3], "sentence": " Nous nous battrons car je pense que Mme Kaili ne se risquera pas à fuir et qu'elle n'a aucun moyen de détruire des preuves."}, {"speaker": "SPEAKER_06", "timestamp": [536.3, 545.3], "sentence": " Selon le journal belge Le Soir, Eva Kaili a partiellement reconnu son implication dans le scandale puisqu'elle admet avoir demandé à son père de l'aider à cacher l'argent."}, {"speaker": "SPEAKER_06", "timestamp": [545.3, 549.9], "sentence": " L'avocat affirme que cette information n'est pas vraie."}], [{"speaker": "SPEAKER_05", "timestamp": [549.9, 554.0], "sentence": " L'état de santé de la légende brésilienne Pelé s'aggrave."}, {"speaker": "SPEAKER_08", "timestamp": [554.0, 574.84], "sentence": " Selon ses médecins, le cancer de l'ancien footballeur progresse et ce dernier nécessite désormais des soins plus importants en raison d'une insuffisance rénale et cardiaque. Pelé avait été admis à l'hôpital Albert Einstein de Sao Paulo le 29 novembre pour une réévaluation de son traitement de chimiothérapie après la détection de son cancer du côlon en septembre 2021."}]]}