{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.98], "sentence": " Premier jour de la visite du secrétaire d'Etat américain en Chine pour apaiser les tensions entre Washington et Pékin."}, {"speaker": "SPEAKER_09", "timestamp": [7.98, 15.94], "sentence": " De nouvelles frappes russes en Ukraine ont fait au moins 6 morts à Kharkiv et Kherson."}, {"speaker": "SPEAKER_09", "timestamp": [15.94, 28.42], "sentence": " 242 migrants ont été secourus dans la nuit de samedi à dimanche par les gardes-côtes italiens au large de l'île de Lampedusa."}, {"speaker": "SPEAKER_09", "timestamp": [28.42, 39.32], "sentence": " Premier jour de la visite du secrétaire d'Etat américain ce samedi à Pékin pour tenter d'apaiser les tensions entre les deux superpuissances."}], [{"speaker": "SPEAKER_09", "timestamp": [39.32, 45.62], "sentence": " Antony Blinken a souligné l'importance du maintien de canaux de communication entre les deux pays en pleine crise diplomatique."}, {"speaker": "SPEAKER_09", "timestamp": [45.62, 51.74], "sentence": " En cause notamment la question de Taïwan, que la Chine considère comme l'une de ses provinces, véritable ligne rouge pour Pékin."}, {"speaker": "SPEAKER_09", "timestamp": [51.74, 61.3], "sentence": " Le ministre chinois des Affaires étrangères, King Gang, a pour sa part rappelé que les relations chino-américaines étaient au point le plus bas depuis l'établissement de leurs relations diplomatiques en 1979."}, {"speaker": "SPEAKER_09", "timestamp": [61.3, 65.82], "sentence": " Les deux hommes se sont tout de même engagés à se revoir prochainement aux Etats-Unis."}, {"speaker": "SPEAKER_09", "timestamp": [65.82, 77.22], "sentence": " La visite d'Anthony Blinken aurait dû intervenir en février, mais elle avait été annulée à la dernière minute à cause du survol du territoire américain par un ballon chinois accusé par Washington d'être un engin espion."}, {"speaker": "SPEAKER_09", "timestamp": [77.22, 90.48], "sentence": " La guerre se poursuit en Ukraine avec des frappes russes qui ont tué au moins 6 personnes au cours des dernières 24 heures selon les autorités locales."}], [{"speaker": "SPEAKER_09", "timestamp": [90.48, 97.82], "sentence": " 4 personnes ont été tuées par un missile anti-char russe qui a visé un véhicule dans la zone de Kharkiv selon le gouverneur de la région."}, {"speaker": "SPEAKER_09", "timestamp": [97.82, 109.82], "sentence": " Près de Kherson, 2 personnes ont été tuées par des tirs d'obus qui ont ciblé des quartiers résidentiels, des établissements d'enseignement, des bâtiments administratifs et un centre commercial, selon le gouverneur local."}, {"speaker": "SPEAKER_09", "timestamp": [109.82, 117.6], "sentence": " En parallèle, Kiev poursuit sa contre-offensive dans le but de reconquérir ses territoires occupés par la Russie, avec quelques timides avancées."}, {"speaker": "SPEAKER_09", "timestamp": [117.6, 126.56], "sentence": " Les forces ukrainiennes ont annoncé avoir détruit un dépôt de munitions importants près de la ville portuaire de Henichesk, occupée par la Russie dans la région méridionale de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [126.56, 140.06], "sentence": " Le bilan des inondations consécutives à la destruction du barrage de Kakhovka s'est pour sa part alourdi à 16 morts dans les territoires ukrainiens, selon le ministère de l'Intérieur, tandis que les autorités russes ont fait état de 29 morts dans les territoires contrôlés par Moscou."}, {"speaker": "SPEAKER_09", "timestamp": [140.06, 151.12], "sentence": " 242 migrants ont été secourus dans la nuit de samedi à dimanche par les gardes-côtes italiens autour de l'île de Lampedusa."}], [{"speaker": "SPEAKER_09", "timestamp": [151.12, 158.78], "sentence": " Issus d'Afrique subsaharienne, du Bangladesh, d'Egypte ou encore de Syrie, certains sont partis de Libye, d'autres de Tunisie."}, {"speaker": "SPEAKER_09", "timestamp": [158.78, 161.84], "sentence": " Les autorités italiennes ont fait état de cinq navires."}, {"speaker": "SPEAKER_09", "timestamp": [161.84, 169.86], "sentence": " Ils ont été conduits au centre d'accueil de Contrada Imbriacola, géré par la Croix-Rouge italienne, et ont embarqué vers d'autres régions d'Italie."}, {"speaker": "SPEAKER_09", "timestamp": [169.86, 183.14], "sentence": " Depuis le début de l'année, plus de 55 000 personnes ont débarqué illégalement en Italie, dont plus de 7 000 en provenance de Côte d'Ivoire et d'Egypte, plus de 6 000 de Guinée et plus de 5 000 du Pakistan et du Bangladesh."}, {"speaker": "SPEAKER_09", "timestamp": [183.14, 186.2], "sentence": " Certains n'ont pas la chance d'arriver à bon port."}, {"speaker": "SPEAKER_09", "timestamp": [186.2, 195.82], "sentence": " Ce fut le cas de migrants dont le navire a chaviré dans la nuit de mardi à mercredi au large des côtes grecques, faisant au moins 78 victimes et des centaines de disparus."}, {"speaker": "SPEAKER_09", "timestamp": [195.82, 207.12], "sentence": " C'est le dernier exemple en date en Europe d'une coalition incluant l'extrême droite."}], [{"speaker": "SPEAKER_01", "timestamp": [207.12, 215.16], "sentence": " La Finlande a présenté ce vendredi son nouveau gouvernement incluant les conservateurs et un parti anti-immigration, arrivé deuxième aux législatives."}, {"speaker": "SPEAKER_09", "timestamp": [215.16, 222.1], "sentence": " L'extrême droite, mais aussi les partis radicaux de gauche s'imposent de plus en plus dans le débat politique au détriment des partis centristes."}, {"speaker": "SPEAKER_12", "timestamp": [222.1, 245.16], "sentence": " au détriment des partis centristes. Dans une Europe fracturée par les clivages politiques qui opposent pro et anti-européens, pro et anti-immigration ou encore conservateurs contre progressistes, le centre est de plus en plus concurrencé. Le centrisme c'est la recherche d'un consensus et à partir du moment où il y a clivage et les clivages se développent effectivement beaucoup plus par le biais des réseaux sociaux."}, {"speaker": "SPEAKER_12", "timestamp": [245.16, 251.96], "sentence": " A partir du moment où il y a des clivages très forts, très durs dans la société, vous avez un effondrissement du centrisme."}, {"speaker": "SPEAKER_09", "timestamp": [251.96, 263.0], "sentence": " Avec des réseaux sociaux qui se sont presque substitués aux corps intermédiaires, l'épisode des Gilets jaunes en France en est un exemple, l'électorat s'est détourné des partis traditionnels, cédant au discours populiste."}, {"speaker": "SPEAKER_12", "timestamp": [263.0, 271.0], "sentence": " Ce n'est pas seulement qu'un phénomène politique la montée des extrémismes, c'est aussi des phénomènes sociaux."}, {"speaker": "SPEAKER_12", "timestamp": [271.0, 282.0], "sentence": " Avant vous aviez des partis politiques, des syndicats, des structures qui encadraient, en quelque sorte, qui avaient, si vous voulez, pour fonction, l'encadrement."}, {"speaker": "SPEAKER_12", "timestamp": [282.0, 286.92], "sentence": " Maintenant, ces partis politiques dits classiques se sont effondrés."}, {"speaker": "SPEAKER_09", "timestamp": [286.92, 301.82], "sentence": " Mais si les partis traditionnels sont en difficulté, leurs idées progressistes et consensuelles semblent être reprises par les partis populistes dès lors qu'ils sont aux portes du pouvoir, comme le revirement de Marine Le Pen sur l'Europe, ou déjà installés comme Giorgia Meloni et sa position sur l'OTAN et la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [301.82, 314.84], "sentence": " On peut avoir des discours protestataires, on peut avoir des formes de populisme, mais lorsqu'on arrive aux affaires et si on veut y rester, on se met à cultiver ce que l'on aurait appelé dans le temps un discours centriste."}, {"speaker": "SPEAKER_05", "timestamp": [314.84, 322.04], "sentence": " Les partis centristes ont perdu leur fonction dans le contexte actuel, puisque leurs idées ont été adoptées."}, {"speaker": "SPEAKER_05", "timestamp": [322.04, 332.08], "sentence": " Reste à savoir si le Parlement européen bastion du centrisme résistera aux assauts des partis populistes lors des européennes de juin 2024."}, {"speaker": "SPEAKER_09", "timestamp": [332.08, 341.1], "sentence": " Le harcèlement ne date pas d'hier,"}], [{"speaker": "SPEAKER_03", "timestamp": [341.1, 350.18], "sentence": " mais aujourd'hui, avec l'usage des réseaux sociaux et smartphones, ce qui s'arrêtait auparavant auxier. Mais aujourd'hui, avec l'usage des réseaux sociaux et smartphones, ce qui s'arrêtait auparavant aux portes de l'école suit désormais de nombreux jeunes jusque chez eux."}, {"speaker": "SPEAKER_03", "timestamp": [350.18, 357.22], "sentence": " C'est ce qui est arrivé à la jeune Irlandaise Nicole Fox jusqu'à ce qu'elle se suicide en 2018 à l'âge de 21 ans."}, {"speaker": "SPEAKER_03", "timestamp": [357.22, 363.8], "sentence": " Depuis, sa mère, Jackie Fox, fait campagne pour que le cyberharcèlement devienne juridiquement répréhensible."}, {"speaker": "SPEAKER_03", "timestamp": [363.8, 369.32], "sentence": " Nommée en hommage à sa fille, la loi COCO a été adoptée en 2021 en Irlande."}, {"speaker": "SPEAKER_07", "timestamp": [369.32, 401.54], "sentence": " Après l'avoir portée jusqu'à Strasbourg, Jackie Fox se dit confiante quant à l'adoption de la loi à l'ensemble de l'Union européenne. Il existe des lois similaires ailleurs en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [401.54, 407.46], "sentence": " Cela force légalement les plateformes en ligne à réagir face au cyberharcèlement, comme en France."}, {"speaker": "SPEAKER_00", "timestamp": [407.46, 426.44], "sentence": " La modération sur Internet, la règle n'est pas de la faire a priori, puisque la règle d'Internet, à l'inverse, c'est justement que tout le monde puisse finalement poster absolument ce qu'il veut tout le temps, sans filtre, sans barrière, et qu'ensuite, ce soit les réseaux, soit effectivement les autres internautes qui signalent le fait qu'il y a des contenus problématiques qui circulent."}, {"speaker": "SPEAKER_00", "timestamp": [426.44, 434.08], "sentence": " De nombreuses voix appellent les réseaux sociaux à rendre leurs algorithmes proactifs, plutôt que de réagir quand le mal a déjà été fait."}, {"speaker": "SPEAKER_02", "timestamp": [434.08, 444.72], "sentence": " On sait bien qu'ils interviennent a priori, puisque le principe même de l'algorithme, qui est leur façon de nous adresser des contenus différents, selon qui vous êtes, votre consommation, ce que vous aimez, etc."}, {"speaker": "SPEAKER_02", "timestamp": [444.72, 456.5], "sentence": " On voit bien que de simples tuyaux, comme ils disent qu'ils sont, dans lesquels passerait de façon opaque plein de contenus sur lesquels ils ne pourraient rien savoir tant qu'on ne les a pas alertés, est très déjà discutable."}, {"speaker": "SPEAKER_03", "timestamp": [456.5, 466.62], "sentence": " Tous les collégiens de France ont droit cette semaine à une heure de sensibilisation sur le cyberharcèlement."}], [{"speaker": "SPEAKER_03", "timestamp": [466.62, 471.9], "sentence": " Un mois après le suicide à 13 ans de l'INSEE, victime de harcèlement au collège."}, {"speaker": "SPEAKER_03", "timestamp": [471.9, 480.74], "sentence": " Nora Thirane-Fresse se bat contre ce fléau dans les écoles. Marion, sa fille, s'est pendue à 13 ans le 13 février 2013."}, {"speaker": "SPEAKER_13", "timestamp": [480.74, 509.3], "sentence": " Selon Nora, le calvaire de Marion a commencé dans les petites classes et c'est dès ce moment-là qu'il faut éduquer les enfants. Pour Marion, en effet c'est arrivé à 13 ans mais comme je vous dis en remontant la ficelle c'est toutes ces petites railleries, moqueries, mises à l'écart que l'enfant minimise et que nous adultes on minimisait je pense. Je voyais bien qu'elle n'était pas invitée, qu'elle était à part. Il y moment, l'enfant dit « moi j'arrête, j'arrête de jouer, parce que ce n'est pas drôle."}, {"speaker": "SPEAKER_13", "timestamp": [509.3, 517.76], "sentence": " Je ne vais plus à l'école, je dénonce les faits et on ne prend pas en compte. » C'est ce qui s'est passé entre le 12 et le 13 février."}, {"speaker": "SPEAKER_03", "timestamp": [517.76, 523.14], "sentence": " Certaines écoles en France et ailleurs en Europe rechignent à parler de harcèlement."}, {"speaker": "SPEAKER_03", "timestamp": [523.14, 529.36], "sentence": " L'Espagne a par exemple connu des incidents notables dus au harcèlement scolaire."}, {"speaker": "SPEAKER_00", "timestamp": [529.36, 547.6], "sentence": " Néanmoins, des solutions existent. et de ne pas les salpiquer à leur propre prestigio comme centre, et que cette action ne arrive pas à l'inspection éducative."}, {"speaker": "SPEAKER_03", "timestamp": [547.6, 549.92], "sentence": " Néanmoins, des solutions existent."}, {"speaker": "SPEAKER_03", "timestamp": [549.92, 555.08], "sentence": " L'enjeu est donc d'entendre la victime, mais aussi travailler avec les harceleurs."}, {"speaker": "SPEAKER_04", "timestamp": [555.08, 564.9], "sentence": " On réindividualise les élèves, on les arrache à l'effet de groupe, on cherche à les impliquer dans la résolution du problème. C'est très efficace."}, {"speaker": "SPEAKER_04", "timestamp": [564.9, 567.8], "sentence": " Ça ne veut pas dire qu'il ne faut pas sanctionner dans certains cas."}, {"speaker": "SPEAKER_04", "timestamp": [567.8, 570.46], "sentence": " Je suis inquiet pour ton camarade, il ne va pas bien."}, {"speaker": "SPEAKER_04", "timestamp": [570.46, 573.72], "sentence": " Qu'est-ce qu'il peut me dire? Qu'est-ce qu'on pourrait faire?"}, {"speaker": "SPEAKER_11", "timestamp": [573.72, 583.74], "sentence": " Le festival du film d'animation d'Annecy a rendu son verdict en récompensant le long-métrage français Linda veut du poulet."}, {"speaker": "SPEAKER_11", "timestamp": [583.74, 591.22], "sentence": " Avec plus de 100 pays représentés et la projection de centaines de cours et longs métrages, Annecy s'est imposée comme le hub de l'animation mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [591.22, 596.52], "sentence": " Remporter le cristal du long métrage est une consécration et un aboutissement pour les réalisateurs."}, {"speaker": "SPEAKER_10", "timestamp": [596.52, 599.4], "sentence": " C'était très incroyable d'être ici, de présenter le film."}, {"speaker": "SPEAKER_10", "timestamp": [599.4, 608.48], "sentence": " Il y a beaucoup de pression parce que présenter un film d'animation devant des gens qui font eux-mêmes des films, c'est quelque chose de... voilà, on sait qu'on va être jugé sur tous les aspects."}, {"speaker": "SPEAKER_08", "timestamp": [608.48, 610.64], "sentence": " Oui, ils ont vu grandir ce film, ainsi."}, {"speaker": "SPEAKER_08", "timestamp": [610.64, 613.62], "sentence": " Dès l'écriture, chaque étape de fabrication, on était là."}, {"speaker": "SPEAKER_08", "timestamp": [613.62, 619.72], "sentence": " Alors c'est une conclusion stupéfiante, mais voilà, c'est presque dans l'ordre des choses."}, {"speaker": "SPEAKER_11", "timestamp": [619.72, 631.16], "sentence": " Le cristal a été attribué à l'unanimité à Linda Veux du poulet, l'histoire d'une maman qui aura du mal à teniranimité à l'indaveu du poulet, l'histoire d'une maman qui aura du mal à tenir sa promesse de faire à sa fille un poulet au poivron un jour de grève en France."}, {"speaker": "SPEAKER_11", "timestamp": [631.16, 635.66], "sentence": " Drôle, tendre et impertinent à la fois, un coup de cœur pour beaucoup de festivaliers."}, {"speaker": "SPEAKER_11", "timestamp": [635.66, 648.2], "sentence": " « C'est pas vrai, j'avais oublié! » Le prix du jury est revenu au hongrois Aaron Goder pour Four Souls of Coyote, un film sur les peuples amérindiens privés de leur terre qui montre que l'animation n'est pas réservée qu'aux enfants."}, {"speaker": "SPEAKER_01", "timestamp": [648.2, 675.08], "sentence": " Une œuvre puissante et profondément politique."}, {"speaker": "SPEAKER_11", "timestamp": [675.08, 682.4], "sentence": " Le festival du film d'animation d'Annecy est devenu au fil des ans un rendez-vous mondial incontournable."}, {"speaker": "SPEAKER_01", "timestamp": [682.4, 687.42], "sentence": " Pour les films d'animation, d'un côté la créativité, de l'autre le business."}, {"speaker": "SPEAKER_00", "timestamp": [687.42, 692.16], "sentence": " Ce sont les deux pôles du cinéma réunis dans un même festival."}, {"speaker": "SPEAKER_01", "timestamp": [692.16, null], "sentence": " A Annecy, Frédéric Ponsard pour Euronews."}]]}