{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.04], "sentence": " Une trêve pour le Noël orthodoxe. Vladimir Poutine appelle à un cessez-le-feu de 36 heures en Ukraine, répondant à une demande du patriarche Kirill."}, {"speaker": "SPEAKER_03", "timestamp": [8.04, 18.8], "sentence": " L'ancien pape allemand Benoît XVI a été inhumé dans la crypte de la basilique Saint-Pierre après des funérailles qui ont rassemblé des dizaines de milliers de personnes au Vatican."}, {"speaker": "SPEAKER_00", "timestamp": [18.8, 29.46], "sentence": " Le chef de la diplomatie européenne Joseph Borrell en visite officielle au Maroc alors que le pays est cité dans un scandale de corruption au Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [29.46, 37.18], "sentence": " Une première trêve d'ampleur depuis le début de l'offensive russe sur l'Ukraine, ordonnée par Vladimir Poutine."}], [{"speaker": "SPEAKER_05", "timestamp": [37.18, 66.2], "sentence": " Le Kremlin décide d'incesser le feu entre la mi-journée de vendredi et pour toute la journée de samedi, en réponse à l'appel du patriarche russe kyril pour le noël orthodoxe kiev n'y voit qu'une manoeuvre ils veulent à présent se servir de noël comme d'une couverture pour stopper l'avancée de nos hommes dans le donbass et acheminer des équipements des munitions et des hommes plus près de nos positions. Le résultat, une augmentation des pertes."}, {"speaker": "SPEAKER_04", "timestamp": [66.2, 78.14], "sentence": " Sur Twitter, le président du Conseil européen, Charles Michel, se montre également sceptique, qualifiant le cessez-le-feu de trompeur et hypocrite de la part de l'agresseur."}, {"speaker": "SPEAKER_04", "timestamp": [78.14, 85.78], "sentence": " La proposition russe intervient le même jour que l'annonce par les Etats-Unis et l'Allemagne de la livraison prochaine de blindés d'infanterie à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [85.78, 89.88], "sentence": " Berlin s'est également engagé à fournir une batterie de défense antiaérienne."}, {"speaker": "SPEAKER_05", "timestamp": [89.88, 98.28], "sentence": " Nous avons également décidé de fournir de manière coordonnée des véhicules de combat d'infanterie et une défense aérienne supplémentaire."}, {"speaker": "SPEAKER_04", "timestamp": [98.28, 104.94], "sentence": " Le maintien de la puissance de l'Ukraine doit être plus grand que la férocité de la guerre de Poutine. Nous y contribuons."}, {"speaker": "SPEAKER_04", "timestamp": [104.94, 104.1], "sentence": " de l'Ukraine doit être plus grand que la férocité de la guerre de Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [104.1, 105.48], "sentence": " Nous y contribuons."}, {"speaker": "SPEAKER_04", "timestamp": [105.48, 114.3], "sentence": " Régulièrement accusé de renacler pour soutenir militairement Kiev, Berlin emboîte donc le pas à Paris qui promettait mercredi une livraison de chars de fabrication occidentale."}, {"speaker": "SPEAKER_04", "timestamp": [114.3, 120.26], "sentence": " Etats-Unis et Allemagne n'ont pour le moment pas précisé le nombre de blindés qu'ils fourniront ni les délais de livraison."}, {"speaker": "SPEAKER_07", "timestamp": [120.26, 127.2], "sentence": " Le chef du renseignement militaire ukrainien Kirill Boudanov a déclaré que les"}], [{"speaker": "SPEAKER_08", "timestamp": [127.2, 149.96], "sentence": " forces ukrainiennes ont l'intention de lancer une contre-offensive majeure dans toute l'Ukraine au printemps 2023. Boudanov a déclaré dans une interview avec ABC News qu'il s'attend à ce que les combats soient les plus intenses en mars 2023 et que l'armée ukrainienne planifie une grande poussée au printemps qui libérera le territoire de la Crimée au Donbass et infligera les dernières défaites à la Fédération de Russie."}, {"speaker": "SPEAKER_08", "timestamp": [149.96, 160.0], "sentence": " Les responsables ukrainiens ont précédemment indiqué que les forces ukrainiennes tenteront de maintenir l'initiative par une série de contre-offensives continues et ultérieures au cours de l'hiver 2023."}, {"speaker": "SPEAKER_08", "timestamp": [160.0, 180.02], "sentence": " Selon l'Institut américain pour l'étude de la guerre, cette contre-offensive ukrainienne majeure, apparemment prévue au printemps 2023, ne serait pas exclusive avec les opérations de contre-offensive ukrainienne qui se poursuivent cet hiver et qui peuvent être utilisées pour créer les conditions d'une contre-offensive plus importante au printemps."}, {"speaker": "SPEAKER_07", "timestamp": [180.02, 187.98], "sentence": " Voilà les lieux où les principales opérations ukrainiennes sont en cours."}, {"speaker": "SPEAKER_08", "timestamp": [187.98, 195.74], "sentence": " Les forces russes ont poursuivi des contre-attaques limitées pour regagner les positions perdues le long de la ligne Stavov et Kremina."}, {"speaker": "SPEAKER_07", "timestamp": [195.74, 201.38], "sentence": " Elles ont également poursuivi les attaques terrestres autour de Bakhmout."}, {"speaker": "SPEAKER_07", "timestamp": [201.38, 213.54], "sentence": " terrestres autour de Bakhmout. L'état-major ukrainien a signalé que les forces ukrainiennes ont repoussé les attaques terrestres russes au nord de Bakhmout, près de Krasnáhorá, au nord-est de Bakhmout, près de Soledad, et au sud de Bakhmout, près de Mayorsk."}, {"speaker": "SPEAKER_08", "timestamp": [213.54, 230.14], "sentence": " Les forces russes ont continué à reconstituer leurs capacités et à mener des opérations défensives dans la région de Kherson. Le ministère russe de la Défense a publié des images des forces russes défendant la rive est du fleuve Dnieper."}, {"speaker": "SPEAKER_08", "timestamp": [230.14, 241.52], "sentence": " L'Institut américain pour l'étude de la guerre n'a pas observé de faits indiquant que les forces ukrainiennes ont l'intention d'arrêter les opérations de contre-offensive cet hiver afin de mener une contre-offensive majeure au printemps."}, {"speaker": "SPEAKER_08", "timestamp": [241.52, 250.88], "sentence": " Bouddanov a déclaré qu'il y aurait de nouvelles frappes de plus en plus profondes à l'intérieur de la Russie, mais a refusé de commenter l'implication de l'Ukraine dans les précédentes frappes sur les zones arrières de la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [250.88, 259.82], "sentence": " Benoît XVI repose désormais dans la crypte de la basilique Saint-Pierre."}], [{"speaker": "SPEAKER_03", "timestamp": [259.82, 270.72], "sentence": " Le cercueil en bois de Cyprès de l'ancien pape allemand, décédé samedi à l'âge de 95 ans, a été placé dans un autre cercueil en zinc, soudé puis scellé."}, {"speaker": "SPEAKER_03", "timestamp": [270.72, 282.3], "sentence": " Avant Benoît XVI, de son vrai nom Joseph Ratzinger, un autre pape, le polonais Jean-Paul II, avait été inhumé à cet endroit jusqu'à sa béatification en 2011."}, {"speaker": "SPEAKER_03", "timestamp": [282.3, 285.68], "sentence": " jusqu'à sa béatification en 2011."}, {"speaker": "SPEAKER_03", "timestamp": [285.68, 291.46], "sentence": " Auparavant, quelques 50 000 personnes s'étaient réunies au cœur du Vatican pour assister aux funérailles."}, {"speaker": "SPEAKER_03", "timestamp": [291.46, 305.76], "sentence": " Dans l'assistance des milliers de religieux et des dirigeants étrangers, dont des têtes couronnées, venu écouter l'homélie de François, premier pape de l'histoire de l'Église catholique, a présidé les obsèques de son prédécesseur."}, {"speaker": "SPEAKER_03", "timestamp": [305.76, 316.82], "sentence": " Benoît XVI avait démissionné en 2013, après sept ans de pontifica, ce qui n'était jamais arrivé depuis le Moyen-Âge."}, {"speaker": "SPEAKER_01", "timestamp": [316.82, 323.96], "sentence": " En nom de la Patrie, de l'Esprit-Saint."}, {"speaker": "SPEAKER_07", "timestamp": [323.96, 328.78], "sentence": " Amen."}, {"speaker": "SPEAKER_00", "timestamp": [328.78, 336.9], "sentence": " Les allégations de corruption au Parlement européen ont assombri la première visite du haut représentant de l'Union européenne au Maroc."}], [{"speaker": "SPEAKER_00", "timestamp": [336.9, 346.04], "sentence": " Selon les rapports de presse, à côté du Qatar, le Maroc a également tenté d'influencer la prise de décision au Parlement européen par des moyens illégaux."}, {"speaker": "SPEAKER_00", "timestamp": [346.04, 358.58], "sentence": " Dernièrement, la justice belge a demandé la levée de l'immunité d'un député européen-italien, Andrea Cosolino, qui est le président de la délégation du Parlement européen en charge des pays du Maghreb."}, {"speaker": "SPEAKER_00", "timestamp": [358.58, 372.04], "sentence": " Lors de la conférence de presse qui a suivi les discussions, le ministre marocain des Affaires étrangères a rejeté toutes les allégations. Ce partenariat fait face à un harcèlement juridique continu."}, {"speaker": "SPEAKER_02", "timestamp": [372.04, 379.66], "sentence": " Ce partenariat fait face à des attaques médiatiques répétées."}, {"speaker": "SPEAKER_02", "timestamp": [379.66, 410.14], "sentence": " Ce partenariat fait face aussi à des attaques dans des institutions européennes et notamment au sein du Parlement à travers des questions dont le Maroc ont conclu des accords importants et parfois controversés, comme par exemple celui sur la pêche, qui est toujours en instance devant la Cour européenne de justice."}, {"speaker": "SPEAKER_00", "timestamp": [410.14, 421.2], "sentence": " Et dans le cadre du scandale de corruption, il y a également des allégations selon lesquelles certains députés européens ont tenté de minimiser les violations des droits de l'homme dans ce pays d'Afrique du Nord."}, {"speaker": "SPEAKER_00", "timestamp": [421.2, 421.76], "sentence": " ce pays d'Afrique du Nord."}, {"speaker": "SPEAKER_01", "timestamp": [421.76, 425.24], "sentence": " La position de l'Union européenne est claire."}, {"speaker": "SPEAKER_01", "timestamp": [425.24, 429.32], "sentence": " Il ne peut pas y avoir d'impunité pour la corruption."}, {"speaker": "SPEAKER_01", "timestamp": [429.32, 431.88], "sentence": " J'ai haute tolérance pour ça."}, {"speaker": "SPEAKER_01", "timestamp": [431.88, 443.24], "sentence": " Nous devons attendre les résultats des investigations en cours de la part des autorités judiciaires qui doivent amener toute clarté sur ces événements."}, {"speaker": "SPEAKER_01", "timestamp": [443.24, 449.42], "sentence": " Et nous attendons la pleine collaboration de tout le monde dans cette enquête."}, {"speaker": "SPEAKER_00", "timestamp": [449.42, 457.04], "sentence": " Le haut représentant a félicité le Maroc pour avoir condamné les annexions illégales de provinces ukrainiennes par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [457.04, 464.02], "sentence": " Joseph Borrell a déclaré que l'Union européenne a presque éliminé sa dépendance énergétique vis-à-vis de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [464.02, 465.78], "sentence": " presque éliminer sa dépendance énergétique vis-à-vis de la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [465.78, 476.58], "sentence": " Les médecins généralistes ont manifesté ce jeudi à Paris, point d'orgue d'un mouvement de grève entamé après Noël pour réclamer un doublement du tarif de la consultation de 25 à 50 euros."}], [{"speaker": "SPEAKER_03", "timestamp": [476.58, 484.84], "sentence": " Objectif, créer un choc d'attractivité pour un métier qui peine aujourd'hui à séduire les jeunes, ce qui risque d'aggraver la problématique des déserts médicaux."}, {"speaker": "SPEAKER_03", "timestamp": [484.84, 485.3], "sentence": " aujourd'hui à séduire les jeunes, ce qui risque d'aggraver la problématique des déserts médicaux."}, {"speaker": "SPEAKER_03", "timestamp": [485.3, 491.8], "sentence": " Dans un récent rapport, 11% des Français âgés de plus de 17 ans n'ont pas de médecin traitant attitré."}, {"speaker": "SPEAKER_03", "timestamp": [491.8, 498.8], "sentence": " Le gouvernement a critiqué ce mouvement alors que les services d'urgence sont débordés par une triple épidémie de grippe, Covid et de bronchiolite."}, {"speaker": "SPEAKER_06", "timestamp": [498.8, 506.94], "sentence": " Chaque début d'année, Helsinki s'illumine pour son Lux Light Festival."}], [{"speaker": "SPEAKER_06", "timestamp": [506.94, 512.24], "sentence": " Plus de 30 installations cette année, mais l'une attire particulièrement l'attention."}, {"speaker": "SPEAKER_06", "timestamp": [512.24, 519.94], "sentence": " En plein centre de la capitale finlandaise, plusieurs carcasses de voitures détruites par la guerre en Ukraine ont été exposées."}, {"speaker": "SPEAKER_06", "timestamp": [519.94, 527.56], "sentence": " Les épaves de voitures ont été récupérées et acheminées d'Ukraine vers la Finlande par le designer tchèque Maxim Velkovski."}, {"speaker": "SPEAKER_00", "timestamp": [527.56, 534.64], "sentence": " Il y a quatre voitures. A côté de chaque voiture, il y a une histoire sur cette voiture et son propriétaire."}, {"speaker": "SPEAKER_01", "timestamp": [534.64, 536.62], "sentence": " Elles sont toutes un peu différentes."}, {"speaker": "SPEAKER_00", "timestamp": [536.62, 544.06], "sentence": " Elles racontent comment cette voiture a été une partie importante de la vie quotidienne de son propriétaire et comment soudainement elle a brûlé."}, {"speaker": "SPEAKER_01", "timestamp": [544.06, 548.52], "sentence": " Pour moi, ces voitures ne sont que des symboles et aussi pour l'artiste."}, {"speaker": "SPEAKER_06", "timestamp": [548.52, 553.94], "sentence": " Elles pourraient tout aussi bien être des bicyclettes ou autre chose."}, {"speaker": "SPEAKER_01", "timestamp": [553.94, 558.82], "sentence": " Elles illustrent en tout cas comment la vie quotidienne peut soudainement s'effondrer."}, {"speaker": "SPEAKER_06", "timestamp": [558.82, 569.42], "sentence": " Intitulée la possibilité physique de la mort dans l'esprit de quelqu'un de vivant, cette installation frappe les esprits des spectateurs."}, {"speaker": "SPEAKER_01", "timestamp": [569.42, 576.26], "sentence": " A mon avis, cela ne peut évoquer qu'une seule émotion, celle d'une tristesse intense."}, {"speaker": "SPEAKER_07", "timestamp": [576.26, 582.42], "sentence": " Et c'est formidable. Une œuvre qui pousse à la réflexion a été présentée cette fois-ci à ce festival d'art lumineux."}, {"speaker": "SPEAKER_05", "timestamp": [582.42, 584.8], "sentence": " à ce festival d'art lumineux."}, {"speaker": "SPEAKER_06", "timestamp": [584.8, 588.5], "sentence": "... Tout le monde peut profiter gratuitement des expositions en plein air."}, {"speaker": "SPEAKER_06", "timestamp": [588.5, 593.02], "sentence": " Le Luxe Helsinki Light Festival se prolonge jusqu'au dimanche 8 janvier."}]]}