{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.76], "sentence": " C'est le grand soir pour les deux candidats à l'élection présidentielle française."}, {"speaker": "SPEAKER_02", "timestamp": [4.76, 7.88], "sentence": " Le débat télévisé 2h30 en direct."}, {"speaker": "SPEAKER_04", "timestamp": [7.88, 16.14], "sentence": " Les soldats ukrainiens encerclés à Mariupol lancent un SOS et supplient les dirigeants du monde de leur venir en aide."}, {"speaker": "SPEAKER_04", "timestamp": [16.14, 19.12], "sentence": " Moscou dénonce l'utilisation de boucliers humains."}, {"speaker": "SPEAKER_02", "timestamp": [19.12, 24.0], "sentence": " Le soutien militaire à l'Ukraine passe à la vitesse supérieure."}, {"speaker": "SPEAKER_02", "timestamp": [24.0, 29.18], "sentence": " Cette fois des armes lourdes, avions de combat blindés et hélicoptères vont être livrés."}, {"speaker": "SPEAKER_02", "timestamp": [29.18, 37.0], "sentence": " C'est le grand jour pour les deux candidats au second tour de la présidentielle française."}], [{"speaker": "SPEAKER_02", "timestamp": [37.0, 41.98], "sentence": " Le débat télévisé, les fameuses retrouvailles qui pourraient peser lourd sur le vote."}, {"speaker": "SPEAKER_02", "timestamp": [41.98, 51.1], "sentence": " 2h30 de direct télé et tout un déroulé réglé comme du papier à musique, tout a été négocié entre les deux camps jusqu'à la façon de les filmer."}, {"speaker": "SPEAKER_03", "timestamp": [51.1, 58.48], "sentence": " On est coincé dans des plans figés, on ne peut pas faire des zooms avant, des zooms arrière, des grands mouvements de grue, des travelling, etc."}, {"speaker": "SPEAKER_03", "timestamp": [58.48, 69.34], "sentence": " Ça va être le rythme de mélange des caméras et la vitesse de ces changements de plans correspond au fait qu'il ne faut pas qu'on s'ennuie."}, {"speaker": "SPEAKER_02", "timestamp": [69.34, 82.38], "sentence": " Les journalistes de leur propre aveu ne serviront que de médiateurs entre Emmanuel Macron et Marine Le Pen qui exposeront leurs programmes sur des thèmes prévus à l'avance comme le pouvoir d'achat, la sécurité, l'international ou l'environnement."}, {"speaker": "SPEAKER_02", "timestamp": [82.38, 88.78], "sentence": " Grand moment de télévision depuis les cultissimes affrontements Mitterrand-Giscard ou Mitterrand-Chirac."}, {"speaker": "SPEAKER_02", "timestamp": [88.78, 92.8], "sentence": " Le débat de l'entre-deux-tours ne modifie en général pas les intentions de vote."}, {"speaker": "SPEAKER_02", "timestamp": [92.8, 97.76], "sentence": " Mais cette année, l'écart entre les deux rivaux est serré et le face-à-face de ce soir peut être décisif."}, {"speaker": "SPEAKER_04", "timestamp": [97.76, 113.44], "sentence": " La petite ville du Donbass de Krebina est la première à tomber sous le contrôle des Russes depuis le début de leur nouvelle offensive sur l'est de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [113.44, 121.12], "sentence": " Selon le ministre russe de la Défense Sergei Shoigu, l'armée de Moscou suit le plan de libération établi par Vladimir Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [121.12, 127.3], "sentence": " A Mariupol, dans le sud, les soldats ukrainiens admettent redouter vivre leurs dernières heures."}, {"speaker": "SPEAKER_04", "timestamp": [127.3, 136.1], "sentence": " Dans un message, un officier dit supplier tous les dirigeants du monde de leur venir en aide et les emmener sur le territoire d'un pays tiers."}, {"speaker": "SPEAKER_04", "timestamp": [136.1, 146.92], "sentence": " De son côté, le président ukrainien a renouvelé son appel à une évacuation des civils de Mariupol et accuse les Russes de refuser tout corridor humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [146.92, 155.86], "sentence": " La Russie assure au contraire avoir ouvert un couloir pour tous ceux qui souhaitent déposer leurs armes."}, {"speaker": "SPEAKER_05", "timestamp": [155.86, 167.34], "sentence": " Ces radicaux et néo-nazis de l'Assyrie d'Azovstal n'ont pas honte de se protéger de nos militaires en révélant soudain, après un mois de blocus, qu'ils ont soi-disant des civils avec eux."}, {"speaker": "SPEAKER_00", "timestamp": [167.34, 170.0], "sentence": " Et jusqu'à hier, ils ne l'avaient pas dit."}, {"speaker": "SPEAKER_04", "timestamp": [170.0, 177.46], "sentence": " Ils sont encerclés par nos militaires et même lorsque des centaines se sont rendus, aucun ne s'est souvenu de ces civils."}, {"speaker": "SPEAKER_05", "timestamp": [177.46, 181.1], "sentence": " Une fois encore, ils se sont révélés tels qu'ils sont."}, {"speaker": "SPEAKER_04", "timestamp": [181.1, 186.88], "sentence": " Les civils ne peuvent s'être retrouvés dans ces installations qu'en qualité de boucliers humains."}, {"speaker": "SPEAKER_05", "timestamp": [186.88, 197.3], "sentence": " Les frappes russes se sont également intensifiées à Kharkiv où le maire parle d'un tapis de bombes permanents sur des quartiers civils."}, {"speaker": "SPEAKER_01", "timestamp": [197.3, 208.0], "sentence": " Le secrétaire général de l'ONU, Antonio Guterres, dénonce la nouvelle offensive russe et appelle à la mise en place d'une pause humanitaire de 4 jours à l'occasion de la Pâque orthodoxe."}, {"speaker": "SPEAKER_05", "timestamp": [208.0, 222.24], "sentence": " Les Ukrainiens retranchés dans l'usine métallurgique Azovstal de Mariupol supplient pour que les dirigeants de la planète leur viennent en aide et évacuent militaires et civils vers un pays tiers."}, {"speaker": "SPEAKER_00", "timestamp": [222.24, 226.58], "sentence": " militaires et civils vers un pays tiers."}, {"speaker": "SPEAKER_02", "timestamp": [226.58, 228.26], "sentence": " Ceci est notre appel au monde."}, {"speaker": "SPEAKER_05", "timestamp": [228.26, 230.98], "sentence": " Cela pourrait être le dernier de notre vie."}, {"speaker": "SPEAKER_04", "timestamp": [230.98, 237.04], "sentence": " Nous vivons peut-être nos derniers jours si ce ne sont nos dernières heures."}, {"speaker": "SPEAKER_05", "timestamp": [237.04, 239.26], "sentence": " L'ennemi est dix fois plus nombreux."}, {"speaker": "SPEAKER_05", "timestamp": [239.26, 247.34], "sentence": " Il nous est supérieur dans les airs, dans l'artillerie, les forces terrestres, l'équipement et les chars."}, {"speaker": "SPEAKER_05", "timestamp": [247.34, 257.04], "sentence": " Nous ne défendons rien d'autre que l'usine Azovstal, où en plus du personnel militaire, il y a aussi des civils qui sont victimes de cette guerre."}, {"speaker": "SPEAKER_05", "timestamp": [257.04, 266.38], "sentence": " Nous lançons un appel à tous les dirigeants du monde, nous les supplions de nous aider, de lancer une procédure d'extraction et de nous conduire sur le territoire d'un pays tiers."}, {"speaker": "SPEAKER_04", "timestamp": [266.38, 276.68], "sentence": " Nous sommes tous des soldats du bataillon militaire de Mariupol, plus de 500 combattants blessés et des centaines de civils, dont des femmes et des enfants."}, {"speaker": "SPEAKER_05", "timestamp": [276.68, 281.44], "sentence": " Nous vous supplions de nous mettre en sécurité sur le territoire d'un pays tiers. Merci."}, {"speaker": "SPEAKER_04", "timestamp": [281.44, 310.4], "sentence": " Le soutien militaire occidental pour l'Ukraine augmente, mais n'arrive-t-il pas trop tard? Merci. Nouveau paquet d'aides américains s'élève à 800 millions de dollars, avec en plus des hélicoptères, des blindés, des pièces d'artillerie lourdes et des dizaines de milliers d'obus."}, {"speaker": "SPEAKER_05", "timestamp": [310.4, 321.24], "sentence": " La Russie ne peut pas gagner cette guerre, selon le chancelier allemand qui cite les dirigeants du G7."}, {"speaker": "SPEAKER_02", "timestamp": [321.24, 325.02], "sentence": " Une paix imposée par la Russie en Ukraine serait inacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [325.02, 332.58], "sentence": " « Nos actions sont guidées par ces principes, soutien maximum pour l'Ukraine, mais pas d'implication de l'OTAN dans cette guerre », dit-il."}, {"speaker": "SPEAKER_05", "timestamp": [332.58, 339.72], "sentence": " Volodymyr Zelensky, lui, veut toujours plus."}, {"speaker": "SPEAKER_05", "timestamp": [339.72, 349.46], "sentence": " Le président ukrainien déclarait hier qu'avec un accès illimité à toutes les armes dont ils ont besoin, les Ukrainiens auraient déjà gagné cette guerre et libéré leur territoire."}, {"speaker": "SPEAKER_05", "timestamp": [349.46, 362.18], "sentence": " Ce mardi, la France, l'Allemagne, la Grande-Bretagne, la Pologne, l'Italie, le Canada, la Roumanie et le Japon ont décidé d'accentuer la pression sur le Kremlin, notamment à travers l'adoption de nouvelles sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [362.18, 365.32], "sentence": " l'adoption de nouvelles sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [365.32, 372.78], "sentence": " Les civils qui sont restés ou rentrés à Kiev retrouvent une vie qui ressemble un peu à celle d'avant l'invasion de leur pays par la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [372.78, 381.42], "sentence": " Les Russes bombardent régulièrement la périphérie de la capitale ukrainienne où les spectacles pour enfants rouvrent malgré tout leurs portes."}, {"speaker": "SPEAKER_04", "timestamp": [381.42, 386.7], "sentence": " Le maire de Kiev, Vitaly Klitschko, a répondu aux questions d'Euronews Bulgari."}, {"speaker": "SPEAKER_05", "timestamp": [386.7, 391.02], "sentence": " Quelle est la situation à Kiev aujourd'hui?"}, {"speaker": "SPEAKER_04", "timestamp": [391.02, 392.66], "sentence": " C'est le retour à la vie normale?"}, {"speaker": "SPEAKER_05", "timestamp": [392.66, 403.96], "sentence": " Oui, lentement, nous revenons à une vie normale, si l'on peut l'appeler ainsi."}, {"speaker": "SPEAKER_04", "timestamp": [403.96, 408.36], "sentence": " De plus en plus de gens rentrent chez eux."}, {"speaker": "SPEAKER_05", "timestamp": [408.36, 411.28], "sentence": " Être invité, c'est bien, mais être chez soi, c'est mieux."}, {"speaker": "SPEAKER_04", "timestamp": [411.28, 418.42], "sentence": " Malgré les bombardements qui continuent, de plus en plus de gens décident de rentrer chez eux."}, {"speaker": "SPEAKER_04", "timestamp": [418.42, 427.72], "sentence": " Mais en tant que maire de la ville, j'ai l'obligation de conseiller à nos concitoyens de ne pas risquer leur vie et de ne pas se presser à revenir à Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [427.72, 440.02], "sentence": " Le couvre-feu est toujours en vigueur ici. Il y a encore de nombreux checkpoints dans et autour de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [440.02, 447.44], "sentence": " Il y a aussi beaucoup de mines et d'engins explosifs."}, {"speaker": "SPEAKER_05", "timestamp": [447.44, 458.76], "sentence": " C'est tragique, mais presque tous les jours, des gens se font, sans le vouloir, exploser sur des obus ou des mines restées après les bombardements."}, {"speaker": "SPEAKER_04", "timestamp": [458.76, 468.92], "sentence": " Vous vous attendez à une nouvelle attaque d'ampleur sur Kiev?"}, {"speaker": "SPEAKER_05", "timestamp": [468.92, 472.3], "sentence": " Nous n'excluons pas une telle attaque."}, {"speaker": "SPEAKER_04", "timestamp": [472.3, 477.06], "sentence": " Ce n'est un secret pour personne que Kiev a toujours été l'une des cibles de l'agresseur."}, {"speaker": "SPEAKER_05", "timestamp": [477.06, 483.3], "sentence": " La capture de Kiev a toujours été l'une des tâches les plus importantes pour l'armée russe."}, {"speaker": "SPEAKER_05", "timestamp": [483.3, 489.94], "sentence": " Les agresseurs russes n'y sont pas parvenus lors de la première attaque, mais ils n'ont pas renoncé à leur objectif."}, {"speaker": "SPEAKER_04", "timestamp": [489.94, 494.74], "sentence": " Nous n'excluons pas qu'ils aient à nouveau la volonté de capturer la capitale ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [494.74, 504.5], "sentence": " Nouveau cycle de violence au Sri Lanka."}], [{"speaker": "SPEAKER_04", "timestamp": [504.5, 532.36], "sentence": " Ce mardi, lors de manifestations antigouvernementales dans le centre du pays,... sa plus grave crise économique depuis son indépendance en 1948. Au Chili, Santiago, la capitale du pays est désormais en situation de sécheresse permanente."}, {"speaker": "SPEAKER_00", "timestamp": [532.36, 548.06], "sentence": " L'an dernier encore, la ville a manqué d'eau une bonne partie de l'année avec un hiver le plus sec depuis le début du siècle. Les autorités locales tentent de trouver des alternatives dans l'agriculture notamment. Cette année encore, la capitale chilienne se prépare à de nouveaux rationnements."}, {"speaker": "SPEAKER_05", "timestamp": [548.06, 554.24], "sentence": " Shanghai amorce son déconfinement."}, {"speaker": "SPEAKER_05", "timestamp": [554.24, 563.66], "sentence": " Durement touché par une flambée de cas de Covid-19 qui a fait une dizaine de morts selon les chiffres officiels, la ville de 25 millions d'habitants était depuis fin mars paralysée par un confinement strict."}, {"speaker": "SPEAKER_00", "timestamp": [563.66, 590.1], "sentence": " Selon les autorités locales, le virus est désormais sous contrôle pour la première fois dans certaines parties de la ville et près de la moitié de ses habitants sont autorisés à sortir. Certaines usines reprennent également leur activité. Johnny Depp a pris la parole mardi dans le cadre de son procès en diffamation contre son ex-femme Amber Heard. L'acteur américain a catégoriquement balayé les accusations de violences domestiques à son encontre, indiquant qu'il n'avait jamais frappé aucune femme de sa vie."}, {"speaker": "SPEAKER_00", "timestamp": [590.1, 595.84], "sentence": " La semaine dernière, les avocats d'Amber Heard avaient qualifié Johnny Depp de monstre quand il buvait ou prenait de la drogue."}, {"speaker": "SPEAKER_00", "timestamp": [595.84, 599.32], "sentence": " L'ancien couple s'accuse mutuellement de diffamation lors de ce procès."}]]}