{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.3], "sentence": " En Ukraine, la reddition des soldats qui défendaient le site d'Azovstal à Mariupol se poursuit. Les forces russes se prépareraient à attaquer Severodonetsk."}, {"speaker": "SPEAKER_04", "timestamp": [9.3, 18.34], "sentence": " La Turquie a renouvelé ses réserves sur l'adhésion de la Suède et de la Finlande. Washington compte bien assurer un rôle de médiateur."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 28.54], "sentence": " A Cannes, deux montées des marches spectaculaires, celles de Tom Cruise escorté par la patrouille de France et le dissident russe Kirill Serebrennikov."}], [{"speaker": "SPEAKER_02", "timestamp": [28.54, 39.86], "sentence": " En Ukraine, les combats se poursuivent. Les tirs d'artillerie russe se concentrent sur les installations frontalières dans les régions de Tchernigiv et de Soumy."}, {"speaker": "SPEAKER_02", "timestamp": [39.86, 48.32], "sentence": " Dans l'est du pays, les forces russes auraient bombardé 43 localités dans les régions de Donetsk et de Luhansk, faisant au moins 15 morts parmi des civils."}, {"speaker": "SPEAKER_02", "timestamp": [48.32, 55.62], "sentence": " Les russes seraient en train de se préparer pour donner l'assaut sur Severodonetsk, l'une des grandes villes toujours en main des Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [55.62, 62.14], "sentence": " A Mariupol, dans le sud du pays, de nouveaux soldats ukrainiens ont été évacués de l'usine sidérurgique Azovstal."}, {"speaker": "SPEAKER_02", "timestamp": [62.14, 67.46], "sentence": " Plusieurs bus accompagnés de véhicules militaires russes ont été vus en train de quitter le complexe."}, {"speaker": "SPEAKER_02", "timestamp": [67.46, 74.06], "sentence": " Selon Moscou, 1730 combattants ukrainiens se sont rendus depuis lundi, une information non confirmée par Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [74.06, 84.22], "sentence": " Dans son discours mercredi soir, le président Volodymyr Zelensky a indiqué que l'armée russe avait tiré des missiles sur Mykolaïev et sur Dnipro."}, {"speaker": "SPEAKER_02", "timestamp": [84.22, 88.98], "sentence": " Il a indiqué avoir prolongé la durée de la mobilisation générale de 90 jours."}, {"speaker": "SPEAKER_02", "timestamp": [88.98, 97.82], "sentence": " Signe d'une amélioration de la situation dans la capitale ukrainienne et sa région, les Etats-Unis ont rouvert leur ambassade à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [97.82, 107.18], "sentence": " Elle avait été déplacée à Lviv, proche de la frontière polonaise, à la mi--février avant l'invasion russe. Le personnel avait ensuite été évacué du pays."}, {"speaker": "SPEAKER_02", "timestamp": [107.18, 113.64], "sentence": " Pour assurer la sécurité des diplomates américains, les mesures de sécurité ont été renforcées."}, {"speaker": "SPEAKER_02", "timestamp": [113.64, 123.02], "sentence": " Une entrée dans l'OTAN qui s'annonce particulièrement mouvementée."}, {"speaker": "SPEAKER_04", "timestamp": [123.02, 128.72], "sentence": " La Suède et la Finlande ont officialisé leur demande d'entrée dans l'Alliance Atlantique à Bruxelles ce mercredi."}, {"speaker": "SPEAKER_04", "timestamp": [128.72, 134.04], "sentence": " Les à peine quelques heures plus tard, la Turquie a émis des réserves sur l'adhésion accélérée des deux pays nordiques."}, {"speaker": "SPEAKER_04", "timestamp": [134.04, 140.0], "sentence": " Ankara les accuse d'abriter des membres de groupes militants kurdes qu'elle considère comme des organisations terroristes."}, {"speaker": "SPEAKER_04", "timestamp": [140.0, 144.4], "sentence": " Des inquiétudes que le président Erdogan avait exprimées devant ses députés."}, {"speaker": "SPEAKER_04", "timestamp": [144.4, 146.34], "sentence": " Terroristes, des inquiétudes que le président Erdogan avait exprimées devant ses députés."}, {"speaker": "SPEAKER_01", "timestamp": [146.34, 152.34], "sentence": " L'élargissement de l'OTAN est significatif pour nous, à condition qu'il respecte nos sensibilités."}, {"speaker": "SPEAKER_00", "timestamp": [152.34, 161.0], "sentence": " C'est au moins incohérent d'apporter de nombreuses formes de soutien au groupe terroriste PKK-YPG et de nous demander de les soutenir dans leur adhésion à l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [161.0, 165.88], "sentence": " dans leur adhésion à l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [165.88, 172.74], "sentence": " En visite au siège de l'ONU à New York, le ministre des Affaires étrangères de Turquie a renouvelé ses inquiétudes."}, {"speaker": "SPEAKER_00", "timestamp": [172.74, 177.78], "sentence": " La Turquie soutient la politique de porte ouverte de l'OTAN, depuis bien avant la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [177.78, 186.1], "sentence": " Mais concernant ces possibles candidats, ou ces pays qui sont déjà candidats, nous avons des préoccupations légitimes en matière de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [186.1, 190.82], "sentence": " Nous pensons qu'ils soutiennent des organisations terroristes."}, {"speaker": "SPEAKER_00", "timestamp": [190.82, 196.24], "sentence": " Antony Blinken, de son côté, a réaffirmé la coopération de la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [196.24, 200.82], "sentence": " La Turquie, comme tous nos alliés, est déterminée à soutenir l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [200.82, 204.76], "sentence": " Nous voulons voir l'agression de la Russie arriver à son terme."}, {"speaker": "SPEAKER_01", "timestamp": [204.76, 210.84], "sentence": " Je suis reconnaissant pour la solidarité dont la Turquie a fait preuve pendant cette démarche."}, {"speaker": "SPEAKER_00", "timestamp": [210.84, 219.42], "sentence": " Les Etats-Unis endossent le rôle de médiateur entre la Turquie et les pays nordiques. L'adhésion de la Suède et de la Finlande pourrait prendre jusqu'à un an à se mettre en place."}, {"speaker": "SPEAKER_01", "timestamp": [219.42, 224.96], "sentence": " En attendant, les deux pays qui partagent des frontières avec la Russie se sentent particulièrement exposés."}, {"speaker": "SPEAKER_00", "timestamp": [224.96, 227.72], "sentence": " En attendant, les deux pays qui partagent des frontières avec la Russie se sentent particulièrement exposés."}, {"speaker": "SPEAKER_01", "timestamp": [227.72, 233.54], "sentence": " Plus de 6 millions de personnes ont déjà quitté l'Ukraine depuis le début de son invasion par la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [233.54, 240.98], "sentence": " Mais la guerre oblige aussi de nombreux Russes à fuir leur pays, en particulier ceux qui travaillent dans les médias."}, {"speaker": "SPEAKER_04", "timestamp": [240.98, 244.18], "sentence": " L'ENA a trouvé refuge à Budapest."}, {"speaker": "SPEAKER_00", "timestamp": [244.18, 251.14], "sentence": " Et pour rendre service à la communauté, elle est bénévole dans une garderie pour enfants ukrainiens réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [251.14, 254.86], "sentence": " Cette productrice a fait une partie de ses études en Hongrie."}, {"speaker": "SPEAKER_00", "timestamp": [254.86, 258.32], "sentence": " Elle connaît donc parfaitement Budapest."}, {"speaker": "SPEAKER_04", "timestamp": [258.32, 267.22], "sentence": " Après le début de la guerre, elle a rapidement pris sa décision. Lena condamne ouvertement l'invasion et de nombreux Russes la considèrent comme une traîtresse."}, {"speaker": "SPEAKER_00", "timestamp": [267.22, 280.6], "sentence": " « Quand je dis les choses, ça n'est pas contre le pays, dit-elle. Je parle contre l'État, contre la bureaucratie qui prend les décisions en notre nom."}, {"speaker": "SPEAKER_01", "timestamp": [280.6, 285.96], "sentence": " Je ne suis pas ukrainienne, je suis russe et cela ne changera jamais."}, {"speaker": "SPEAKER_00", "timestamp": [285.96, 302.6], "sentence": " Au début de la guerre, l'un des derniers bastions des médias russes libres, Dojd, aussi connu sous le nom de TV Rain, a été fermé. Le rédacteur en chef adjoint de la chaîne, Dmitry, s'est enfui en Lituanie."}, {"speaker": "SPEAKER_00", "timestamp": [302.6, 303.92], "sentence": " de la chaîne, Dmitri s'est enfui en Lituanie."}, {"speaker": "SPEAKER_01", "timestamp": [303.92, 316.2], "sentence": " C'était très dur et très triste pour moi, explique-t-il, parce que j'ai passé un mois en Russie en sachant que j'allais partir."}, {"speaker": "SPEAKER_05", "timestamp": [316.2, 320.32], "sentence": " Et ce mois a été plein de chagrin et d'adieu."}, {"speaker": "SPEAKER_00", "timestamp": [320.32, 328.2], "sentence": " J'avais l'impression de tout emballer, d'emballer tous mes souvenirs."}, {"speaker": "SPEAKER_05", "timestamp": [328.2, 334.36], "sentence": " Dmitri travaille désormais pour la chaîne YouTube de l'homme d'affaires russe en exil, Mikhail Khodorkovsky."}, {"speaker": "SPEAKER_01", "timestamp": [334.36, 339.62], "sentence": " Il estime que s'il était en Russie, il serait puni pour la manière dont il couvre le conflit."}, {"speaker": "SPEAKER_05", "timestamp": [339.62, 346.76], "sentence": " Il a donc peu de chances, selon lui, de pouvoir rentrer dans son pays."}, {"speaker": "SPEAKER_01", "timestamp": [346.76, 349.68], "sentence": " L'ex-roi est de retour au pays."}, {"speaker": "SPEAKER_01", "timestamp": [349.68, 357.46], "sentence": " Juan Carlos Ier, 84 ans, est de passage en Espagne ce jeudi, après deux années d'exil aux Émirats arabes unis."}, {"speaker": "SPEAKER_03", "timestamp": [357.46, 361.86], "sentence": " Le roi émérite avait abdiqué en 2014 sur fond de scandales financiers."}, {"speaker": "SPEAKER_03", "timestamp": [361.86, 364.88], "sentence": " Les poursuites judiciaires ont depuis été classées sans suite."}, {"speaker": "SPEAKER_03", "timestamp": [364.88, 372.0], "sentence": " La maison royale précise qu'il s'agit d'une visite à caractère privé."}, {"speaker": "SPEAKER_03", "timestamp": [372.0, 377.0], "sentence": " C'est une vente record pour un dessin attribué à l'artiste Michel-Ange."}, {"speaker": "SPEAKER_03", "timestamp": [377.0, 382.18], "sentence": " L'oeuvre a été adjugée à 23 millions d'euros ce mercredi à Paris, chez Christie's."}, {"speaker": "SPEAKER_03", "timestamp": [382.18, 385.84], "sentence": " C'est le tout premier nu connu du maître italien."}, {"speaker": "SPEAKER_03", "timestamp": [385.84, 393.32], "sentence": " Datant du 15e siècle et authentifié en 2019, le dessin a été déclaré trésor national pour le patrimoine français."}, {"speaker": "SPEAKER_03", "timestamp": [393.32, 398.2], "sentence": " Il était sans doute"}], [{"speaker": "SPEAKER_02", "timestamp": [398.2, 400.28], "sentence": " l'acteur le plus attendu à Cannes."}, {"speaker": "SPEAKER_02", "timestamp": [400.28, 407.66], "sentence": " Tom Cruise est venu présenter Top Gun Maverick, suite du premier volet sorti en 1986 et hors compétition."}, {"speaker": "SPEAKER_02", "timestamp": [407.66, 413.28], "sentence": " A 59 ans, le grand habitué des super productions d'Hollywood a reçu un accueil triomphal."}, {"speaker": "SPEAKER_02", "timestamp": [413.28, 418.02], "sentence": " A ses côtés sur le tapis rouge, toute l'équipe du film, notamment l'actrice Jennifer Connelly."}, {"speaker": "SPEAKER_02", "timestamp": [418.02, 424.18], "sentence": " Pour cet événement, un spectacle de taille, le survol du palais des festivals par la patrouille de France."}, {"speaker": "SPEAKER_02", "timestamp": [424.18, 428.42], "sentence": " Le spectacle de taille, le survol du palais des festivals par la patrouille de France."}, {"speaker": "SPEAKER_02", "timestamp": [428.42, 435.72], "sentence": " Légende des pilotes de chasse de la marine américaine, Pete Maverick Mitchell continue à repousser ses limites en tant que pilote."}, {"speaker": "SPEAKER_02", "timestamp": [435.72, 445.38], "sentence": " Il est chargé de former un détachement de jeunes diplômés de l'école Top Gun pour une mission spéciale qu'aucun pilote n'aurait jamais imaginée."}, {"speaker": "SPEAKER_01", "timestamp": [445.38, 449.12], "sentence": " Le festival de Cannes, c'est le grand écart permanent."}, {"speaker": "SPEAKER_01", "timestamp": [449.12, 464.78], "sentence": " Avec d'un côté des blockbusters comme Top Gun Maverick, avec Tom Cruise, quintessence du star system hollywoodien, et d'un autre côté, des films à beaucoup plus petit budget, venus du monde entier et souvent de très grande qualité."}, {"speaker": "SPEAKER_01", "timestamp": [464.78, 513.94], "sentence": " Ainsi, le film belge les hôtels montagnes et du couple de réalisateurs félix van groningen et charlotte van der mersch une histoire d'amitié et de destin croisé dans les alpes italiennes alors que bruno reste fidèle à sa montagne pietro parcourt le monde ils vont connaître chacun l'amour et la perte leurs origines ont généré des destinées différentes mais au delà une amitié à la vie à la mort en compétition également ce début de festival tchaïïkovski Wife, Madame Tchaïkovski, magnifique portrait de la femme du compositeur dans la Russie de la fin du 19e siècle."}], [{"speaker": "SPEAKER_01", "timestamp": [513.94, 520.78], "sentence": " Gageons que le film soit au palmarès, au moins pour sa mise en scène éblouissante."}, {"speaker": "SPEAKER_01", "timestamp": [520.78, 522.9], "sentence": " éblouissante."}, {"speaker": "SPEAKER_02", "timestamp": [522.9, 536.6], "sentence": " Il est question ici du parcours tragique d'Antonina Milioukova, jeune femme aisée et brillante qui s'abîmera dans la folie avec l'amour sans borne et aveugle qu'elle porte au compositeur Tchaikovsky qui a de lourds secrets à cacher."}, {"speaker": "SPEAKER_05", "timestamp": [536.6, 566.24], "sentence": " Francfort a remporté ce mercredi soir... Au terme du temps réglementaire et des prolongations, les deux équipes se sont quittées sur le score de 1 partout."}], [{"speaker": "SPEAKER_05", "timestamp": [566.24, 573.94], "sentence": " Joe Haribo a ouvert la marque pour les Rangers peu avant l'heure de jeu avant l'égalisation de Raphaël Boré 10 minutes plus tard."}]]}