{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.84], "sentence": " Le sommet du G20 s'est ouvert ce mardi à Bali. L'ensemble des dirigeants présents souhaitent publier un communiqué condamnant l'agression russe de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [8.84, 18.42], "sentence": " Le président ukrainien Volodymyr Zelensky a effectué une visite surprise dans la ville de Kherson, libérée de l'occupation russe."}, {"speaker": "SPEAKER_05", "timestamp": [18.42, 28.78], "sentence": " Nouvelle sanction de l'UE contre l'Iran. Les 27 reproches à Téhéran, la répression brutale des manifestations et la livraison d'armes à la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [28.78, 38.3], "sentence": " Dans un climat de tension entre la France et l'Italie sur le sort des migrants à bord de l'Ocean Viking, les deux pays réclament une réponse à long terme de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [38.3, 44.74], "sentence": " C'est un sommet du G20 sous haute tension qui s'est ouvert ce mardi à Bali."}], [{"speaker": "SPEAKER_01", "timestamp": [44.74, 45.38], "sentence": " C'est un sommet du G20 sous haute tension qui s'est ouvert ce mardi à Bali."}, {"speaker": "SPEAKER_01", "timestamp": [45.38, 51.9], "sentence": " Les dirigeants des 20 économies les plus développées du monde se retrouvent dans un climat économique et géopolitique tendu."}, {"speaker": "SPEAKER_01", "timestamp": [51.9, 56.72], "sentence": " Bien qu'elle ne soit pas au programme officiel, l'invasion de l'Ukraine reste au cœur des débats."}, {"speaker": "SPEAKER_01", "timestamp": [56.72, 69.98], "sentence": " Un sujet que son principal responsable, Vladimir Poutine, préfère éviter en annulant sa participation à l'événement. Les autres dirigeants présents restent cependant déterminés à publier ensemble un communiqué qui condamne fermement le conflit."}, {"speaker": "SPEAKER_01", "timestamp": [69.98, 73.86], "sentence": " Autre point de tension, la rivalité entre l'Occident et la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [73.86, 82.4], "sentence": " Plusieurs réunions ont déjà eu lieu en marge du sommet principal, notamment entre Xi Jinping et Emmanuel Macron, au cours desquels plusieurs questions ont été abordées."}, {"speaker": "SPEAKER_04", "timestamp": [82.4, 97.26], "sentence": " Vous avez évoqué celui du climat, pour n'en citer qu'un, et sans doute le plus prégnant, mais aussi les crises internationales, comme la guerre lancée par la Russie en Ukraine, pour lesquelles le G20 constitue un format approprié."}, {"speaker": "SPEAKER_03", "timestamp": [97.26, 125.9], "sentence": " Xi Jinping n'a quant à lui fait aucune mention du conflit dans son discours d'ouverture, appelant plus largement la Russie et la chine à maintenir leur coopération le dirigeant chinois a également rencontré pour la première fois son homologue américain joe biden au cours de cet entretien très attendu les deux hommes ont abordé la question de taïwan des droits de l'homme et du conflit russo ukrainien et se sont déclarés prêts à maintenir le dialogue malgré leur rivalité."}, {"speaker": "SPEAKER_01", "timestamp": [125.9, 139.7], "sentence": " Un sommet placé sous le signe de la résolution des conflits, donc, après deux ans et demi de pandémie de coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [139.7, 150.24], "sentence": " Créé en 1999, le groupe D20 ou G20 est un forum intergouvernemental visant à favoriser le dialogue entre les principaux acteurs de l'économie mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [150.24, 159.4], "sentence": " Il faut attendre le sommet de Washington en 2008 pour assister à la première réunion des chefs d'État et de gouvernement des pays les plus puissants."}, {"speaker": "SPEAKER_07", "timestamp": [159.4, 171.14], "sentence": " Et justement, en 2008, le monde entre dans une période de turbulence. La crise des subprimes déclenche le plus important séisme financier mondial depuis le krach boursier de Wall Street en 1929."}, {"speaker": "SPEAKER_07", "timestamp": [171.14, 175.7], "sentence": " 2008 est aussi l'année de la guerre éclair menée par la Russie en Géorgie."}, {"speaker": "SPEAKER_00", "timestamp": [175.7, 178.2], "sentence": " Vladimir Poutine est alors Premier ministre."}, {"speaker": "SPEAKER_00", "timestamp": [178.2, 180.9], "sentence": " Le président russe se nomme Dmitri Medvedev."}, {"speaker": "SPEAKER_00", "timestamp": [180.9, 185.44], "sentence": " Son homologue américain George Walker Bush va bientôt laisser sa place à Barack Obama."}, {"speaker": "SPEAKER_07", "timestamp": [185.44, 191.64], "sentence": " Depuis son origine, le G20 fait office de plateforme commune pour la gouvernance mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [191.64, 200.92], "sentence": " Le groupe réunit les pays du G8, devenu G7, l'Union européenne et les nations émergentes, Brésil, Russie, Inde, Chine, Afrique du Sud."}, {"speaker": "SPEAKER_07", "timestamp": [200.92, 216.3], "sentence": " A l'aube du nouveau millénaire, les dirigeants mondiaux veulent empêcher une expansion chaotique des marchés en créant un forum destiné à traiter les questions macroéconomiques, les déséquilibres commerciaux et les tensions géopolitiques. Au centre des"}], [{"speaker": "SPEAKER_07", "timestamp": [216.3, 228.76], "sentence": " débats également, les questions liées au droit à la société ou à l'environnement dans une économie mondialisée. Le but est de réduire les incompatibilités entre les pays en faisant émerger de nouvelles normes."}, {"speaker": "SPEAKER_07", "timestamp": [228.76, 234.9], "sentence": " Mais les intérêts des démocraties s'opposent à ceux des régimes autoritaires, Chine et Russie en tête."}, {"speaker": "SPEAKER_07", "timestamp": [234.9, 244.34], "sentence": " Les crises du crédit, de la dette, du climat, la pandémie et maintenant la guerre en Ukraine semblent conduire la mondialisation dans une impasse."}, {"speaker": "SPEAKER_07", "timestamp": [244.34, 246.72], "sentence": " Les défis se superposent."}, {"speaker": "SPEAKER_06", "timestamp": [246.72, 257.66], "sentence": " Au pouvoir depuis bientôt 10 ans en Chine, Xi Jinping a marqué un tournant en mettant fin à la politique de la porte ouverte initiée par son prédécesseur, Hu Jintao."}, {"speaker": "SPEAKER_07", "timestamp": [257.66, 268.24], "sentence": " Pour survivre, le G20 va devoir se renouveler alors que la mondialisation est bouleversée par une nouvelle guerre froide et par des antagonismes profonds."}, {"speaker": "SPEAKER_06", "timestamp": [268.24, 278.36], "sentence": " Libérés de l'occupation russe, les habitants de Kherson ont reçu la visite surprise de Volodymyr Zelensky."}], [{"speaker": "SPEAKER_07", "timestamp": [278.36, 288.0], "sentence": " Le président ukrainien est venu décorer les soldats qui ont permis de reconquérir cette capitale régionale annexée par Moscou après un référendum fantoche."}, {"speaker": "SPEAKER_07", "timestamp": [288.0, 292.64], "sentence": " Visiblement ému, Volodymyr Zelensky a dénoncé les nombreux actes de destruction."}, {"speaker": "SPEAKER_05", "timestamp": [292.64, 298.16], "sentence": " Ce n'était pas très agréable quand j'ai vu le nombre de maisons et de cafés détruits."}, {"speaker": "SPEAKER_05", "timestamp": [298.16, 301.46], "sentence": " Voilà ce que la Fédération de Russie a fait dans notre pays."}, {"speaker": "SPEAKER_05", "timestamp": [301.46, 304.14], "sentence": " Elle a montré au monde entier qu'elle pouvait tuer."}, {"speaker": "SPEAKER_05", "timestamp": [304.14, 302.04], "sentence": " de Russie a fait dans notre pays."}, {"speaker": "SPEAKER_05", "timestamp": [302.04, 304.6], "sentence": " Elle a montré au monde entier qu'elle pouvait tuer."}, {"speaker": "SPEAKER_05", "timestamp": [304.6, 312.32], "sentence": " Mais nous tous, nos forces armées, notre garde nationale, nos services de renseignement, nous avons montré qu'il est impossible de tuer l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [312.32, 317.66], "sentence": " La perte de Kersen est une défaite politique et militaire majeure pour la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [317.66, 321.94], "sentence": " Silencieux depuis le retrait de ses troupes, le Kremlin ne veut laisser rien paraître."}, {"speaker": "SPEAKER_05", "timestamp": [321.94, 330.22], "sentence": " Nous ne faisons aucun commentaire, mais vous savez que c'est le territoire de la Fédération de Russie."}, {"speaker": "SPEAKER_07", "timestamp": [330.22, 341.66], "sentence": " De son côté, le chef de l'OTAN, Jens Stoltenberg, a mis en garde l'Ukraine contre tout triomphalisme, soulignant qu'il ne fallait pas commettre l'erreur de sous-estimer la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [341.66, 345.98], "sentence": " Les mois à venir seront difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [345.98, 350.62], "sentence": " L'objectif de Poutine est de laisser l'Ukraine dans le froid et l'obscurité cet hiver."}, {"speaker": "SPEAKER_07", "timestamp": [350.62, 352.74], "sentence": " Nous devons donc maintenir le cap."}, {"speaker": "SPEAKER_07", "timestamp": [352.74, 359.52], "sentence": " À Kherson, l'armée russe a détruit des infrastructures essentielles pour l'eau, l'électricité et les communications."}, {"speaker": "SPEAKER_05", "timestamp": [359.52, 364.62], "sentence": " Elle a également laissé derrière elle de nombreux engins explosifs et peut-être d'autres pièges."}, {"speaker": "SPEAKER_07", "timestamp": [364.62, 368.44], "sentence": " Un militaire russe habillé en civil a été arrêté ce lundi."}, {"speaker": "SPEAKER_07", "timestamp": [368.44, 376.72], "sentence": " L'Union européenne déclenche de nouvelles sanctions contre le régime iranien."}], [{"speaker": "SPEAKER_05", "timestamp": [376.72, 386.52], "sentence": " Réunis à Bruxelles ce lundi, les ministres des Affaires étrangères des 27 ont visé des responsables de la répression brutale des manifestations qui secouent le pays."}, {"speaker": "SPEAKER_05", "timestamp": [386.52, 390.84], "sentence": " Parmi eux, le ministre iranien de l'Intérieur, Ahmad Vaidi."}, {"speaker": "SPEAKER_05", "timestamp": [390.84, 397.3], "sentence": " Le rôle de l'Iran dans la guerre en Ukraine a également été évoqué par le chef de la diplomatie européenne."}, {"speaker": "SPEAKER_03", "timestamp": [397.3, 406.06], "sentence": " Nous insistons auprès de l'Iran pour qu'il cesse de fournir à la Russie des armes utilisées pour commettre des atrocités contre le peuple ukrainien."}, {"speaker": "SPEAKER_06", "timestamp": [406.06, 412.54], "sentence": " Il s'agit d'une violation claire de la résolution 2231 du Conseil de sécurité des Nations Unies."}, {"speaker": "SPEAKER_06", "timestamp": [412.54, 427.5], "sentence": " Parmi les 29 personnes visées par les sanctions figurent également des membres de la police des mœurs de Téhéran qui ont procédé à l'arrestation de Marsa Amini, décédée lors de sa garde à vue le 16 septembre dernier."}, {"speaker": "SPEAKER_03", "timestamp": [427.5, 437.26], "sentence": " Selon l'ONG Iran Human Rights, la répression des manifestations a déjà fait au moins 326 victimes, dont 43 mineurs."}, {"speaker": "SPEAKER_05", "timestamp": [437.26, 441.5], "sentence": " Et une première peine de mort a été prononcée contre un manifestant ce dimanche."}, {"speaker": "SPEAKER_05", "timestamp": [441.5, 446.44], "sentence": " contre un manifeste en ce dimanche."}], [{"speaker": "SPEAKER_06", "timestamp": [446.44, 451.44], "sentence": " La France et l'Italie veulent une solution européenne aux difficultés migratoires."}, {"speaker": "SPEAKER_06", "timestamp": [451.44, 456.5], "sentence": " Paris et Rome sont en désaccord depuis la semaine dernière sur le sort du navire Ocean Viking."}, {"speaker": "SPEAKER_06", "timestamp": [456.5, 462.26], "sentence": " Le bateau a finalement accosté à Toulon où les 230 migrants survivants ont pu poser pied à terre."}, {"speaker": "SPEAKER_06", "timestamp": [462.26, 471.04], "sentence": " Les autorités italiennes avaient refusé d'ouvrir les ports du pays. Le ministre transalpin des Affaires étrangères a relayé cette question lors de la réunion avec ses homologues de l'Union."}, {"speaker": "SPEAKER_00", "timestamp": [471.04, 477.52], "sentence": " Nous avons posé sur la table la question migratoire qui est un problème européen."}, {"speaker": "SPEAKER_06", "timestamp": [477.52, 481.42], "sentence": " Ce n'est pas un problème entre l'Italie et la France ou entre l'Italie et l'Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [481.42, 488.42], "sentence": " J'ai été très clair, j'ai précisé que pour nous, le problème doit être étudié et résolu au niveau communautaire."}, {"speaker": "SPEAKER_06", "timestamp": [488.42, 495.6], "sentence": " L'Italie demande la mise en place d'un code de conduite pour les bateaux détenus par des ONG."}, {"speaker": "SPEAKER_06", "timestamp": [495.6, 509.86], "sentence": " Avec trois autres pays membres du pourtour méditerranéen, la Grèce, Malte et Chypre, le gouvernement italien a signé une lettre pour demander un mécanisme effectif, juste et permanent de partage de l'effort européen pour les migrants qui arrivent par la mer."}, {"speaker": "SPEAKER_06", "timestamp": [509.86, 518.02], "sentence": " Les tensions entre Paris et Rome semblent toutefois s'apaiser depuis l'appel téléphonique entre les deux présidents, Emmanuel Macron et Sergio Mattarella."}, {"speaker": "SPEAKER_06", "timestamp": [518.02, 526.96], "sentence": " Selon le droit européen et international, tous les navires doivent débarquer les personnes sauvées en mer dans le lieu de sécurité le plus proche."}, {"speaker": "SPEAKER_06", "timestamp": [526.96, 530.02], "sentence": " Un devoir rappelé par la Commission européenne."}, {"speaker": "SPEAKER_06", "timestamp": [530.02, 534.24], "sentence": " Le non-respect de cet engagement par l'Italie a provoqué la colère de la France."}, {"speaker": "SPEAKER_00", "timestamp": [534.24, 546.28], "sentence": " Nous dénonçons une décision unilatérale, inacceptable, apragmatique, inessicace et injuste de la part de l'actuel gouvernement italien qui appelle des réponses européennes."}, {"speaker": "SPEAKER_06", "timestamp": [546.28, 556.5], "sentence": " Dans ce contexte, la France a suspendu son processus de relocalisation des demandeurs d'asile arrivés en Italie, une procédure volontaire mise en place depuis le mois de juin entre 18 Etats membres."}, {"speaker": "SPEAKER_06", "timestamp": [556.5, 560.76], "sentence": " De plus, Paris a renforcé ses contrôles le long de la frontière italienne."}, {"speaker": "SPEAKER_06", "timestamp": [560.76, 569.92], "sentence": " La Commission européenne demande la tenue d'une réunion extraordinaire des 27 ministres de l'Intérieur pour faire avancer les discussions. Mais aucune date n'a été trouvée pour le moment."}, {"speaker": "SPEAKER_02", "timestamp": [569.92, 590.12], "sentence": " C'est le procureur général du New Jersey qui l'a annoncé. Google va devoir dédommager 40 Etats américains à hauteur de 379 millions d'euros. Le géant d'Internet était accusé d'avoir enfreint les règles sur la protection des données personnelles concernant les données de localisation de ses utilisateurs."}, {"speaker": "SPEAKER_02", "timestamp": [590.12, 593.32], "sentence": " Google affirme avoir depuis corrigé le problème."}]]}