{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.94], "sentence": " Les ministres européens promettent un soutien durable à l'Ukraine lors d'une rencontre historique à Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [5.94, 8.66], "sentence": " Volodymyr Zelensky pousse pour une adhésion à l'UE."}, {"speaker": "SPEAKER_11", "timestamp": [8.66, 17.44], "sentence": " La Russie a trahi l'Arménie, affirme Charles Michel, le président du Conseil européen, dans un entretien sur le plateau d'Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [17.44, 28.34], "sentence": " Le Parlement européen doit trancher sur le profil controversé du néerlandais Vopke Oukstra pour le poste de commissaire au climat."}, {"speaker": "SPEAKER_06", "timestamp": [28.34, 38.16], "sentence": " Mise en garde par les Etats-Unis, la Serbie a affirmé avoir réduit le nombre de ses soldats à la frontière avec le Kosovo."}, {"speaker": "SPEAKER_07", "timestamp": [38.16, 51.92], "sentence": " C'est au moment où les craintes de voir le soutien des Occidentaux à l'Ukraine s'effriter que les ministres des Affaires étrangères de l'UE se sont réunis à Kiev."}], [{"speaker": "SPEAKER_01", "timestamp": [51.92, 66.1], "sentence": " Au cœur des discussions, la mise en place d'une aide durable et la question de l'adhésion de l'Ukraine à l'Union européenne. Наша ключова інтеграційна мета цього року – вийти на рішення про початок переговорів щодо членства."}, {"speaker": "SPEAKER_01", "timestamp": [66.1, 71.08], "sentence": " І сьогодні я вкотре почув на зустрічах, на перемовинах, що це абсолютно можливо."}, {"speaker": "SPEAKER_01", "timestamp": [71.08, 77.62], "sentence": " Україна точно виконає свою частину роботи, сім рекомендацій Єврокомісії."}, {"speaker": "SPEAKER_07", "timestamp": [77.62, 105.28], "sentence": " Дуже важливо, щоб була аналогічна готовність до політичного рішення щодо України, щодо початку переговорів з боку Європейського Союзу, усіх держав-членів. Le fonds des Nations Unies à l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [105.28, 112.64], "sentence": " Le Fonds des Nations Unies pour l'enfance confirme que plus de 100 000 personnes, dont environ 30 000 enfants, ont fui vers l'Arménie, qui a du mal à les accueillir."}, {"speaker": "SPEAKER_11", "timestamp": [112.64, 120.32], "sentence": " L'UNICEF fournit une aide humanitaire pour s'assurer que les enfants et les familles déplacées sont prises en charge dans des centres comme celui-ci, dans la ville de Goris, non loin de la frontière."}, {"speaker": "SPEAKER_11", "timestamp": [120.32, 122.86], "sentence": " Ces enfants ont enduré des mois d'épreuves."}, {"speaker": "SPEAKER_11", "timestamp": [122.86, 129.96], "sentence": " Le blocus azerbaïdjanais de la seule route reliant le Haut-Karabagh à l'Arménie, qui a duré neuf mois, a engendré des souffrances et de la malnutrition."}, {"speaker": "SPEAKER_11", "timestamp": [129.96, 137.06], "sentence": " L'UNICEF compte apporter des premiers secours, un soutien psychosocial et des soins pédiatriques pour répondre aux besoins urgents des enfants et des familles."}, {"speaker": "SPEAKER_08", "timestamp": [137.06, 147.34], "sentence": " Le président du Conseil européen estime que la Russie a trahi la population arménienne."}], [{"speaker": "SPEAKER_12", "timestamp": [147.34, 154.14], "sentence": " Au micro de Renews, Charles Michel souligne que c'est l'une des leçons tirées du conflit entre l'Arménie et l'Azerbaïdjan."}, {"speaker": "SPEAKER_02", "timestamp": [154.14, 171.72], "sentence": " Il y a une certitude maintenant, plus personne ne peut ne pas le voir, c'est que la Russie a trahi la population arménienne. La Russie a émis le souhait d'avoir des soldats présents pour garantir ces accords de stabilité, ces accords de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [171.72, 176.42], "sentence": " On voit que cette opération militaire a été déclenchée sans qu'il y ait de réaction de la Russie qui était sur le terrain."}, {"speaker": "SPEAKER_02", "timestamp": [176.42, 180.2], "sentence": " Ce n'était pas le cas de l'Union Européenne qui n'a pas de force militaire présente sur le terrain."}, {"speaker": "SPEAKER_12", "timestamp": [180.2, 192.6], "sentence": " Charles Michel tentera une nouvelle médiation entre l'Arménie et l'Azerbaïdjan lors du sommet de Grenade à la fin de la semaine, même si la dernière n'a pu éviter l'offensive militaire."}, {"speaker": "SPEAKER_08", "timestamp": [192.6, 199.6], "sentence": " Au 1er janvier, le Haut-Karabagh cessera d'exister. Comment créer la confiance dans ces conditions?"}, {"speaker": "SPEAKER_02", "timestamp": [199.6, 219.44], "sentence": " Je pense qu'il y a une grande responsabilité du côté de l'Azerbaïdjan. A partir du moment où c'est l'Azerbaïdjan qui a déclenché une opération militaire, c'est maintenant l'Azerbaïdjan de montrer une bonne volonté, une bonne foi, dans un engagement avec une surveillance à nécessaire par le comité international pour protéger les droits et la sécurité de toute la population qui vit en Azerbaïdjan, y compris la population arménienne."}, {"speaker": "SPEAKER_12", "timestamp": [219.44, 223.2], "sentence": " Mais la relation de l'Union européenne avec l'Azerbaïdjan est complexe."}, {"speaker": "SPEAKER_12", "timestamp": [223.2, 227.46], "sentence": " Le pays est désormais l'un des principaux fournisseurs de gaz de l'Union européenne avec l'Azerbaïdjan est complexe. Le pays est désormais l'un des principaux fournisseurs de gaz de l'Union européenne."}, {"speaker": "SPEAKER_12", "timestamp": [227.46, 234.04], "sentence": " Une situation que Charles Michel s'abstient de remettre en cause, préférant mettre l'accent sur les efforts de paix."}, {"speaker": "SPEAKER_08", "timestamp": [234.04, 238.72], "sentence": " C'est un partenaire aujourd'hui? Oui, c'est un partenaire."}, {"speaker": "SPEAKER_02", "timestamp": [238.72, 242.24], "sentence": " Est-ce que pour autant ça veut dire que la relation est simple? Non, la relation n'est pas simple."}, {"speaker": "SPEAKER_02", "timestamp": [242.24, 245.82], "sentence": " Est-ce qu'il y a une difficulté? Oui, et cette difficulté est réelle, elle doit être appréhendée."}, {"speaker": "SPEAKER_08", "timestamp": [245.82, 253.04], "sentence": " Vous pouvez regarder l'intégralité de l'interview de mercredi sur Euronews dans notre programme The Global Conversation."}, {"speaker": "SPEAKER_12", "timestamp": [253.04, 259.0], "sentence": " La relation n'est pas simple. Non, la relation n'est pas simple. C'est la part de l'Union internationale pour protéger les droits et la sécurité de toute la population."}, {"speaker": "SPEAKER_02", "timestamp": [259.0, 272.22], "sentence": " Vopke Hoekstra deviendra-t-il le monsieur climat de la Commission européenne? Désigné par les Pays-Bas pour remplacer Franz Timmermans,"}], [{"speaker": "SPEAKER_07", "timestamp": [272.22, 282.18], "sentence": " qui a quitté Bruxelles pour participer aux élections législatives néerlandaises, le chrétien démocrate de 48 ans a été auditionné par la Commission de l'environnement du Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [282.18, 306.36], "sentence": " Pendant près de trois heures, il a défendu sa candidature auprès des eurodéputés. Je veux vous assurer que la continuité est en place sur l'ensemble du deal vert."}, {"speaker": "SPEAKER_04", "timestamp": [306.36, 312.2], "sentence": " Dans mon propre portfolio, j'ai l'objectif de conclure toutes les négociations."}, {"speaker": "SPEAKER_04", "timestamp": [312.2, 315.72], "sentence": " Mais je ne serai pas un caretaker."}, {"speaker": "SPEAKER_04", "timestamp": [315.72, 321.38], "sentence": " Cela ne ferait pas de justice à la scale et à la magnitude de notre défi."}, {"speaker": "SPEAKER_07", "timestamp": [321.38, 326.8], "sentence": " Mais le profil de Wobke-Oukstra suscite la controverse."}, {"speaker": "SPEAKER_07", "timestamp": [326.8, 335.26], "sentence": " Il a en effet travaillé deux ans pour le géant pétrolier Shell et est accusé par des ONG écologistes d'avoir défendu par le passé les combustibles fossiles."}, {"speaker": "SPEAKER_07", "timestamp": [335.26, 368.34], "sentence": " Certains eurodéputés tentent de bloquer sa nomination. Mais à vouloir convaincre les plus sceptiques, l'ancien ministre des Finances et des Affaires étrangères néerlandais risque de froisser des membres de son propre parti conservateur."}, {"speaker": "SPEAKER_09", "timestamp": [368.34, 410.38], "sentence": " Le Parlement européen doit se prononcer sur la nomination de Vopé lundi avoir amené à la normale le niveau de ses troupes le long de la frontière avec le Kosovo."}], [{"speaker": "SPEAKER_07", "timestamp": [410.38, 465.72], "sentence": " Satisfaite de cette décision, Washington essaieaine et de l'OTAN, le chef d'état-major de l'armée serbe a tenu à rassurer sur les intentions de Belgrade. mais aussi dans les unités qui sont locées et qui sont placées dans les lignes administratives."}, {"speaker": "SPEAKER_07", "timestamp": [465.72, 476.38], "sentence": " Les dirigeants serbes qui ne reconnaissent pas l'indépendance proclamée en 2008 par le Kosovo qualifient la frontière entre les deux pays de lignes administratives."}, {"speaker": "SPEAKER_08", "timestamp": [476.38, 480.42], "sentence": " Les Serbes du Kosovo ne reconnaissent pas l'autorité de Pristina."}, {"speaker": "SPEAKER_07", "timestamp": [480.42, 492.16], "sentence": " En Slovaquie, 48 heures après sa victoire, le populiste Robert Ficot était au palais présidentiel,"}], [{"speaker": "SPEAKER_04", "timestamp": [492.16, 499.14], "sentence": " où la présidente du pays lui a confié la mission de former son gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [499.14, 512.76], "sentence": " Susana Kaputova est l'ancienne responsable du parti centriste progressiste battu par le parti de Robert Ficot a donc fait passer un message. Lorsque la politique nous différencie, nous devons nous respecter."}, {"speaker": "SPEAKER_14", "timestamp": [512.76, 516.14], "sentence": " Le résultat de la volée ne changera pas nos études de valeur."}, {"speaker": "SPEAKER_06", "timestamp": [516.14, 522.44], "sentence": " Et je crois que nos efforts communs pour une société justifiée et démocratique ne changera pas."}, {"speaker": "SPEAKER_14", "timestamp": [522.44, 532.48], "sentence": " Robert Ficot, qui a été déjà deux fois Premier ministre, est opposé à l'aide militaire à l'Ukraine et considéré comme pro-russe."}, {"speaker": "SPEAKER_06", "timestamp": [532.48, 544.72], "sentence": " L'élection a été entachée par des accusations de la Slovaquie contre Moscou, qu'elle accuse d'ingérence dans le scrutin."}], [{"speaker": "SPEAKER_10", "timestamp": [544.72, 549.7], "sentence": " La prolifération des punaises de lits suscite des inquiétudes en France."}, {"speaker": "SPEAKER_06", "timestamp": [549.7, 565.16], "sentence": " A l'approche des Jeux Olympiques de 2024, la mairie de Paris a appelé le gouvernement à mettre en place un plan d'action. Cette semaine, le ministre des Transports rencontrera des dirigeants d'entreprise pour évoquer la lutte contre cet insecte qui se nourrit de sang humain."}, {"speaker": "SPEAKER_05", "timestamp": [565.16, 570.5], "sentence": " Alors la punaise de lit est un insecte qui parasite l'homme depuis la nuit des temps."}, {"speaker": "SPEAKER_00", "timestamp": [570.5, 576.02], "sentence": " C'est un insecte hématophage, c'est-à-dire qu'il ne se nourrit que de sang, de sang humain en plus."}, {"speaker": "SPEAKER_05", "timestamp": [576.02, 578.82], "sentence": " Il ne pique plus l'animal aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [578.82, 587.1], "sentence": " C'est un insecte nocturne, il sort la nuit pour venir nous piquer quand on dort, dans le lit."}, {"speaker": "SPEAKER_05", "timestamp": [587.1, 590.7], "sentence": " Dans la journée, la punaise de lit se cache, on ne la voit pas."}, {"speaker": "SPEAKER_03", "timestamp": [590.7, 604.3], "sentence": " Pour s'en débarrasser définitivement, un nettoyage en profondeur des espaces infestés est indispensable et le recours à un service antiparasitaire est souvent nécessaire."}, {"speaker": "SPEAKER_06", "timestamp": [604.3, 606.68], "sentence": " Et le recours à un service antiparasitaire est souvent nécessaire."}, {"speaker": "SPEAKER_13", "timestamp": [606.68, 613.5], "sentence": " C'est le retour des vacances. Les gens ont voyagé, ils en ont ramené dans leur bagage, ils en amènent dans les lieux publics et du coup ça prolifère."}, {"speaker": "SPEAKER_15", "timestamp": [613.5, 640.98], "sentence": " Une punaise de lit peut pondre jusqu'à 500 oeufs pendant sa durée de vie. Et du coup, ça part de manière exponentielle. Disparus de la vie quotidienne dans les années 1950, ces insectes ont fait leur grand retour depuis une trentaine d'années avec le développement du tourisme de masse Le Real Madrid aura à coeur de poursuivre son excellent début de saison ce soir face à Naples en Ligue des champions"}], [{"speaker": "SPEAKER_15", "timestamp": [640.98, 665.36], "sentence": " Hormis une défaite contre leur grand rival l'Atletico, les hommes de Carlo Ancelotti ont remporté tout leur match et occupent actuellement la tête de la Liga. Alors que le Real Madrid a dominé Giron ce week-end, Naples aborde ce match après une victoire écrasante 4 à 0 face à Lecce en Serie A. Les champions d'Italie emmenés par leur buteur en forme Victor Ossimène ont remporté trois de leurs quatre derniers matchs toutes compétitions confondues dont une victoire 2-1 sur Braga en ouverture de la Ligue des Champions."}, {"speaker": "SPEAKER_15", "timestamp": [665.36, 668.68], "sentence": " Les deux équipes se sont rencontrées pour la dernière fois en 2017."}, {"speaker": "SPEAKER_15", "timestamp": [668.68, 673.88], "sentence": " Les géants espagnols s'imposant 3-1 à domicile et à l'extérieur pour se qualifier pour les quarts de finale."}, {"speaker": "SPEAKER_15", "timestamp": [673.88, 681.18], "sentence": " Dans l'autre match du groupe C, l'Union Berlin tentera de mettre fin à une série de 5 défaites toutes compétitions confondues lorsqu'elle accueillera Braga."}, {"speaker": "SPEAKER_15", "timestamp": [681.18, 688.16], "sentence": " Dans le groupe A, Manchester United tentera de se remettre de sa déconvenue face au Bayern en recevant Galatasaray à Old Trafford."}, {"speaker": "SPEAKER_15", "timestamp": [688.16, 694.4], "sentence": " De leur côté, Mikel Arteta et les siens affronteront l'Anse après leur large victoire sur le PSV Eindhoven à l'Emirates."}, {"speaker": "SPEAKER_15", "timestamp": [694.4, 700.78], "sentence": " Dans le groupe D, l'Inter finaliste l'an dernier accueillera Benfica, tandis que la Real Sociedad se rendra à Salzbourg."}]]}