{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.42], "sentence": " Des frappes russes sur plusieurs villes ukrainiennes ont coûté la vie à au moins 25 personnes ce vendredi, la plupart à Oumane, dans le centre du pays."}, {"speaker": "SPEAKER_00", "timestamp": [8.42, 18.6], "sentence": " Au Soudan, la trêve avait été prolongée de 72 heures, mais armés et paramilitaires poursuivent les combats, notamment à Khartoum, Omdurman et au Darfour."}, {"speaker": "SPEAKER_00", "timestamp": [18.6, 27.0], "sentence": " En visite à Budapest sur fond de guerre en Ukraine, le pape François rappelle à la Hongrie son devoir d'accueil envers les migrants."}, {"speaker": "SPEAKER_00", "timestamp": [27.0, 38.98], "sentence": " Des frappes russes sur plusieurs villes ukrainiennes ont coûté la vie à au moins 25 personnes ce vendredi."}], [{"speaker": "SPEAKER_01", "timestamp": [38.98, 44.36], "sentence": " La plupart vivaient dans cet immeuble résidentiel de 9 étages à Oumane, dans le centre du pays."}, {"speaker": "SPEAKER_01", "timestamp": [44.36, 45.12], "sentence": " Ils vivaient dans cet immeuble résidentiel de neuf étages à Oumane, dans le centre du pays."}, {"speaker": "SPEAKER_01", "timestamp": [45.12, 52.26], "sentence": " Les attaques ont aussi fait deux morts, une femme et son enfant à Dnipro, alors que la Russie affirme avoir visé des objectifs militaires."}, {"speaker": "SPEAKER_02", "timestamp": [52.26, 87.76], "sentence": " À Oumane, les équipes de secours ont recherché des survivants dans les décombres toute la journée. Alors qu'il recevait son homologue tchèque, le président ukrainien Volodymyr Zelensky a demandé une minute de silence à la mémoire des victimes."}, {"speaker": "SPEAKER_01", "timestamp": [87.76, 99.26], "sentence": " Les combats se poursuivaient ce vendredi au Soudan, malgré une prolongation de la trêve conclue entre l'armée et les paramilitaires."}], [{"speaker": "SPEAKER_00", "timestamp": [99.26, 111.66], "sentence": " De violents affrontements ont eu lieu principalement à Khartoum, la capitale, et Omdurman, sa ville jumelle, mais aussi dans la région du Darfour, où au moins 74 personnes ont été tuées, selon des médecins."}, {"speaker": "SPEAKER_00", "timestamp": [111.66, 115.28], "sentence": " Les belligérants continuent de s'accuser mutuellement de violer la trêve."}, {"speaker": "SPEAKER_00", "timestamp": [115.28, 119.7], "sentence": " La guerre, débutée il y a près de deux semaines, a déjà fait plus de 500 morts."}, {"speaker": "SPEAKER_00", "timestamp": [119.7, 129.28], "sentence": " Le système de santé soudanais est à l'agonie. Les 5 millions d'habitants que compte Khartoum sont privés d'eau courante et d'électricité, ainsi que souvent d'Internet et de téléphone."}, {"speaker": "SPEAKER_00", "timestamp": [129.28, 132.38], "sentence": " L'essence et l'argent liquide commencent aussi à manquer."}, {"speaker": "SPEAKER_00", "timestamp": [132.38, 137.5], "sentence": " Les combats ont aussi provoqué un exode massif dans ce pays de 45 millions d'habitants,"}], [{"speaker": "SPEAKER_00", "timestamp": [137.5, 139.2], "sentence": " l'un des plus pauvres au monde."}, {"speaker": "SPEAKER_00", "timestamp": [139.2, 143.88], "sentence": " L'Union africaine appelle à faciliter le transit de ces civils fuyant les combats."}, {"speaker": "SPEAKER_00", "timestamp": [143.88, 150.92], "sentence": " Par ailleurs, le Royaume-Uni a annoncé qu'il mettait fin ce samedi à l'évacuation par des vols militaires de ses ressortissants et de leurs proches."}, {"speaker": "SPEAKER_00", "timestamp": [150.92, 158.82], "sentence": " Le pape François est arrivé en Hongrie ce vendredi, une visite de trois jours."}, {"speaker": "SPEAKER_00", "timestamp": [158.82, 163.82], "sentence": " Le souverain pontife s'est entretenu avec le premier ministre Viktor Orban sur fond de guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [163.82, 198.7], "sentence": " Il s'est aussi adressé aux clergés locales, l'exhortant à accueillir des migrants et toutes les personnes dans le besoin. La consolation du Seigneur dans les situations de douleur et de pauvreté du monde, en étant proche des chrétiens persécutés, aux migrants qui cherchent l'hospitalité, aux personnes d'autres ethnies, à ceux qui sont en besoin."}, {"speaker": "SPEAKER_00", "timestamp": [198.7, 205.54], "sentence": " Le pape devait aussi s'exprimer ce samedi devant un millier de réfugiés et personnes pauvres à l'église Sainte-Élisabeth."}, {"speaker": "SPEAKER_00", "timestamp": [205.54, 209.94], "sentence": " Il présidera également une messe en plein air dimanche dans le centre de Budapest."}, {"speaker": "SPEAKER_00", "timestamp": [209.94, 229.06], "sentence": " Après plusieurs jours de tensions, le Chili et le Pérou semblent s'accorder et envisagent d'ouvrir un corridor humanitaire pour faire face à la crise migratoire à leur frontière commune. Là où des dizaines de migrants, pour la plupart vénézuéliens, haïtiens et colombiens,"}], [{"speaker": "SPEAKER_00", "timestamp": [229.06, 234.0], "sentence": " sont bloqués depuis des jours, privés d'eau, de nourriture et sans assistance médicale."}, {"speaker": "SPEAKER_00", "timestamp": [234.0, 238.16], "sentence": " Faute de papiers en règle, ils ne peuvent entrer dans aucun des deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [238.16, 246.28], "sentence": " Près de 200 soldats péruviens ont été déployés à la frontière pour aider la police nationale péruvienne à contrôler les migrations dans la région."}, {"speaker": "SPEAKER_00", "timestamp": [246.28, 254.74], "sentence": " Au Brésil, le président Lula met fin à cinq ans d'attente des peuples indigènes."}], [{"speaker": "SPEAKER_00", "timestamp": [254.74, 261.28], "sentence": " Ce vendredi, il a légalisé par décret six nouvelles réserves, dont un vaste territoire au cœur de la forêt amazonienne."}, {"speaker": "SPEAKER_00", "timestamp": [261.28, 268.7], "sentence": " Ces réserves garantissent aux indigènes l'usage exclusif des ressources naturelles en préservant leur mode de vie traditionnel."}, {"speaker": "SPEAKER_00", "timestamp": [268.7, 277.34], "sentence": " Les décrets font de ces terres ancestrales des sanctuaires inviolables que l'État brésilien doit protéger des intrusions des trafiquants de bois ou autres orpailleurs."}, {"speaker": "SPEAKER_00", "timestamp": [277.34, 281.36], "sentence": " Les six réserves légalisées couvrent au total plus de 600 000 hectares."}]]}