{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.36], "sentence": " Ce n'était plus un secret, la France reporte l'âge de la retraite de 62 à 64 ans à l'horizon 2030."}, {"speaker": "SPEAKER_03", "timestamp": [7.36, 12.94], "sentence": " Elisabeth Borne, la première ministre, a présenté ce mardi la réforme, engagement phare du président Macron."}, {"speaker": "SPEAKER_03", "timestamp": [12.94, 20.88], "sentence": " 43 ans de cotisation restent nécessaires pour une retraite à taux plein, mais le gouvernement veut accélérer le rythme en passant à un trimestre par an."}, {"speaker": "SPEAKER_00", "timestamp": [20.88, 45.46], "sentence": " Résultat, il faudra avoir cotisé 43 ans dès 2027 au lieu de 2035 syndicats sont vendeux toutes les organisations syndicales se sont immédiatement réunis pour construire une réponse commune de mobilisation interprofessionnelle celle ci prendra la forme d'une première journée de grève et de manifestations le 19 janvier 2023."}, {"speaker": "SPEAKER_03", "timestamp": [45.46, 53.4], "sentence": " Les syndicats, les partis de gauche parlent de régression sociale et de réformes injustes, notamment pour ceux qui ont commencé à travailler tôt et les plus précaires."}, {"speaker": "SPEAKER_03", "timestamp": [53.4, 59.82], "sentence": " Ils assurent que la mobilisation du 19 janvier sera le début d'une série d'actions pour faire céder le gouvernement."}, {"speaker": "SPEAKER_03", "timestamp": [59.82, 66.56], "sentence": " Selon les derniers sondages, une large majorité de Français sont opposés au relèvement de l'âge légal de départ à la retraite."}, {"speaker": "SPEAKER_03", "timestamp": [66.56, 74.04], "sentence": " Et tout indique un hiver social chaud en France."}, {"speaker": "SPEAKER_03", "timestamp": [74.04, 80.78], "sentence": " Les Européens ont encore en tête les vagues de chaleur successives qui ont frappé le continent l'été dernier."}], [{"speaker": "SPEAKER_03", "timestamp": [80.78, 89.18], "sentence": " Le rapport sur le climat publié ce mardi par Copernicus confirme que 2022 entrera dans l'histoire pour ses températures records."}, {"speaker": "SPEAKER_07", "timestamp": [89.18, 94.94], "sentence": " L'année dernière a été la cinquième année la plus chaude au niveau mondial et la deuxième année la plus chaude pour l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [94.94, 100.38], "sentence": " 2022 a également été une année d'extrême climatique et d'augmentation des concentrations de gaz à effet de serre."}, {"speaker": "SPEAKER_03", "timestamp": [100.38, 109.86], "sentence": " L'urgence de l'action climatique n'a jamais été aussi importante. La température moyenne de la Terre en 2022 était supérieure de 1,2 degré à celle de l'ère pré-industrielle."}, {"speaker": "SPEAKER_03", "timestamp": [109.86, 112.34], "sentence": " Et ce n'était pas un cas isolé selon le rapport."}, {"speaker": "SPEAKER_03", "timestamp": [112.34, 116.7], "sentence": " Les 8 dernières années ont été les plus chaudes jamais enregistrées à travers le globe."}, {"speaker": "SPEAKER_03", "timestamp": [116.7, 122.72], "sentence": " En Europe, continent où le réchauffement observé est le plus rapide, tout le monde n'a pas souffert de la même manière."}, {"speaker": "SPEAKER_03", "timestamp": [122.72, 127.64], "sentence": " Pour la plupart des régions du sud et de l'ouest, l'année a été la plus chaude jamais enregistrée."}, {"speaker": "SPEAKER_03", "timestamp": [127.64, 130.16], "sentence": " Pour d'autres, c'était la deuxième ou la troisième."}, {"speaker": "SPEAKER_03", "timestamp": [130.16, 141.38], "sentence": " Une année marquée par un cortège de phénomènes extrêmes, sécheresse et méga-feux de forêt dans des pays comme la France ou l'Espagne, inondations dévastatrices au Pakistan et au Nigeria."}, {"speaker": "SPEAKER_03", "timestamp": [141.38, 147.1], "sentence": " Les émissions de CO2 dues aux incendies ont été les plus élevées de ces 15 à 20 dernières années."}, {"speaker": "SPEAKER_03", "timestamp": [147.1, 153.6], "sentence": " Le rapport Copernicus révèle que les concentrations de gaz à effet de serre dans l'atmosphère ont continué à augmenter."}, {"speaker": "SPEAKER_03", "timestamp": [153.6, 158.34], "sentence": " Le niveau de CO2 serait le plus élevé depuis plus de 2 millions d'années."}, {"speaker": "SPEAKER_03", "timestamp": [158.34, 170.8], "sentence": " En 2021, toutes les 4 secondes et demie, un enfant ou jeune de moins de 24 ans est décédé."}], [{"speaker": "SPEAKER_04", "timestamp": [170.8, 175.26], "sentence": " Un peu plus de 4 secondes, c'est juste le temps de prononcer cette phrase."}, {"speaker": "SPEAKER_04", "timestamp": [175.26, 186.54], "sentence": " L'information vient du groupe onusien IGME, chargé de l'estimation de la mortalité infantile dans le monde. Ce dernier révèle aussi que cette année-là, 1,9 million de bébés sont morts-nés."}, {"speaker": "SPEAKER_04", "timestamp": [186.54, 191.12], "sentence": " Des décès essentiellement causés par un manque d'accès aux soins de santé pour la mère et l'enfant."}, {"speaker": "SPEAKER_04", "timestamp": [191.12, 211.88], "sentence": " Derrière ces chiffres lourds de conséquences, le rapport constate tout de même une diminution globale du taux de mortalité infantile qui a par exemple été réduit de 50% depuis les années 2000 pour les enfants de moins de 5 ans. Mais les disparités persistantes entre pays et régions du monde expliquent ce marquant de 2021, l'Afrique subsaharienne et l'Asie du Sud accusant les plus lourdes pertes."}, {"speaker": "SPEAKER_04", "timestamp": [211.88, 220.32], "sentence": " L'accent est par exemple mis sur les effets de la pandémie qui a nettement freiné la vaccination, exposant les plus vulnérables à un risque accru de maladie."}, {"speaker": "SPEAKER_04", "timestamp": [220.32, 228.86], "sentence": " La quantité de cocaïne saisie dans le port d'Anvers a atteint de nouveaux records cette année."}], [{"speaker": "SPEAKER_06", "timestamp": [228.86, 240.98], "sentence": " Pour l'Observatoire européen des drogues et des toxicomanies, le vieux continent devient non seulement un lieu d'importation, mais aussi de production de cette drogue, avec tous les risques que cela implique pour la santé et la sécurité des Européens."}, {"speaker": "SPEAKER_07", "timestamp": [240.98, 250.3], "sentence": " Quand vous voyez les volumes qui sont saisis, ce qui vous vient à l'esprit est qu'est-ce qui entre?"}, {"speaker": "SPEAKER_08", "timestamp": [250.3, 253.54], "sentence": " Si une telle quantité est saisie, il y en a beaucoup plus qui peut passer."}, {"speaker": "SPEAKER_01", "timestamp": [253.54, 264.54], "sentence": " Et quels sont les dommages que cela crée au-delà des dégâts sur la santé des consommateurs de cocaïne, les dommages sur la société en termes de violence et en termes de corruption?"}, {"speaker": "SPEAKER_06", "timestamp": [264.54, 271.04], "sentence": " Le trafic grandissant de cette drogue risque d'avoir un impact négatif à long terme sur les consommateurs et affecter les services de santé."}, {"speaker": "SPEAKER_06", "timestamp": [271.04, 277.06], "sentence": " Actuellement, on estime que 6000 personnes meurent d'overdose chaque année en moyenne, toute drogue confondue."}, {"speaker": "SPEAKER_03", "timestamp": [277.06, 289.86], "sentence": " Il y a l'héroïne, il y a la MDMA, que l'on trouve maintenant aussi dans les pilules d'une concentration beaucoup plus élevée que par le passé, ce qui peut être dangereux."}, {"speaker": "SPEAKER_01", "timestamp": [289.86, 297.2], "sentence": " La conséquence probable est qu'il y aura plus de dommages en termes de santé, sans parler du trafic juste de santé pour les consommateurs."}, {"speaker": "SPEAKER_07", "timestamp": [297.2, 307.34], "sentence": " Lorsque le scandale de corruption du Parlement européen a éclaté, le premier geste d'Eva Kaili a été d'appeler la police belge."}], [{"speaker": "SPEAKER_01", "timestamp": [307.34, 312.1], "sentence": " Cesca a déclaré son avocat, qui estime que c'est la plus grande preuve de son innocence."}, {"speaker": "SPEAKER_07", "timestamp": [312.1, 318.6], "sentence": " Dans une interview accordée à Euronews, Michaelis Dimitra Kopoulos donne la version des faits de sa cliente."}, {"speaker": "SPEAKER_01", "timestamp": [318.6, 323.94], "sentence": " C'est une preuve sérieuse que son premier geste a été de parler à la police."}, {"speaker": "SPEAKER_07", "timestamp": [323.94, 328.32], "sentence": " Cela signifie qu'elle n'était pas consciente qu'il y avait quelque chose d'illégal dans sa maison."}, {"speaker": "SPEAKER_01", "timestamp": [328.32, 330.46], "sentence": " Sinon, elle n'aurait pas appelé la police."}, {"speaker": "SPEAKER_02", "timestamp": [330.46, 333.9], "sentence": " Mais ce n'était pas possible parce que la police ne parlait pas anglais."}, {"speaker": "SPEAKER_01", "timestamp": [333.9, 336.46], "sentence": " Et ensuite, tous les événements sont arrivés."}, {"speaker": "SPEAKER_02", "timestamp": [336.46, 343.38], "sentence": " Selon l'avocat, Eva Kayi n'était pas au courant de l'existence de l'argent."}, {"speaker": "SPEAKER_01", "timestamp": [343.38, 346.2], "sentence": " Il ne l'a appris que lorsqu'elle a suivi l'actualité."}, {"speaker": "SPEAKER_02", "timestamp": [346.2, 353.56], "sentence": " Elle a alors décidé d'appeler les proches collaborateurs de son compagnon, dont la plupart sont aujourd'hui également accusés de corruption."}, {"speaker": "SPEAKER_02", "timestamp": [353.56, 360.72], "sentence": " Elle voulait se débarrasser de l'argent qui a finalement été retrouvé dans son appartement et dans une valise transportée par son père."}, {"speaker": "SPEAKER_01", "timestamp": [360.72, 388.46], "sentence": " Elle nie aussi avoir accepté des pots de vin du Qatar et insiste sur le fait que cette décision était conforme aux règles européennes. L'Union européenne avait besoin de gaz, donc Madame Kaili n'a offert aucun service au Qatar en échange de pots de vin. Le premier et seul vote auquel Madame Kaili a participé concernait le droit des citoyens qataris à venir dans l'Union européenne sans visa."}, {"speaker": "SPEAKER_02", "timestamp": [388.46, 394.32], "sentence": " Vote qui a été adopté avec une majorité de 70% contre 30%."}, {"speaker": "SPEAKER_01", "timestamp": [394.32, 399.48], "sentence": " Donc le vote de Mme Kaili n'avait de toute façon aucune valeur."}, {"speaker": "SPEAKER_01", "timestamp": [399.48, 422.4], "sentence": " La semaine prochaine, l'eurodéputé grec sera de retour au tribunal, où il sera décidé si elle doit rester dans la prison belge de Aron. Mais quels arguments va-t-elle présenter au juge pour tenter d'obtenir une libération conditionnelle?"}, {"speaker": "SPEAKER_02", "timestamp": [422.4, 424.0], "sentence": " une libération conditionnelle."}, {"speaker": "SPEAKER_02", "timestamp": [424.0, 433.4], "sentence": " Le juge Michel Klaes a déclaré qu'il ne disposait d'aucune preuve pour étayer l'accusation de corruption, mais que des preuves pourraient être trouvées à l'avenir."}, {"speaker": "SPEAKER_01", "timestamp": [433.4, 441.98], "sentence": " Il n'est pas compatible avec l'état de droit, l'état de droit européen, de garder quelqu'un en prison avec la perspective de trouver des preuves à l'avenir."}, {"speaker": "SPEAKER_01", "timestamp": [441.98, 443.96], "sentence": " C'est juridiquement incorrect."}, {"speaker": "SPEAKER_01", "timestamp": [443.96, 447.86], "sentence": " Je veux croire qu'il n'y a aucune influence politique dans cette décision."}, {"speaker": "SPEAKER_02", "timestamp": [447.86, 465.22], "sentence": " L'avocat explique que le seul moment de joie d'Eva Kaili depuis son arrestation a été le moment où elle a enfin pu voir en prison sa fille de 2 ans."}, {"speaker": "SPEAKER_02", "timestamp": [465.22, 476.32], "sentence": " Ce sont les vestiges d'une façon de communiquer révolue, mais il en reste encore 12 000 en Allemagne."}], [{"speaker": "SPEAKER_05", "timestamp": [476.32, 485.2], "sentence": " Les dernières cabines téléphoniques vont être retirées des rues, elles sont devenues inutiles, avec le téléphone portable, pourtant l'Allemagne est connue pour son mauvais réseau."}, {"speaker": "SPEAKER_05", "timestamp": [485.2, 489.6], "sentence": " Le chancelier Olaf Scholz promet des investissements sur l'ensemble du territoire."}, {"speaker": "SPEAKER_05", "timestamp": [489.6, 492.7], "sentence": " Pas de quoi consoler les nostalgiques des cabines."}, {"speaker": "SPEAKER_08", "timestamp": [492.7, 499.38], "sentence": " Pompéi a rouvert ce mardi sa chapelle Sixtine, la Domus Vitiorum,"}], [{"speaker": "SPEAKER_08", "timestamp": [499.38, 503.98], "sentence": " ou maison des Viti, l'un des joyaux du site après une restauration de 20 ans."}, {"speaker": "SPEAKER_08", "timestamp": [503.98, 508.7], "sentence": " De nombreuses fresques ainsi que 12 scènes de la mythologie ornent la Domus."}, {"speaker": "SPEAKER_08", "timestamp": [508.7, 513.98], "sentence": " La maison appartenait à deux anciens esclaves qui, affranchis, ont fait fortune."}, {"speaker": "SPEAKER_08", "timestamp": [513.98, 518.88], "sentence": " Entrer et explorer la Domus, c'est comme faire un retour de 2000 ans dans le temps."}, {"speaker": "SPEAKER_04", "timestamp": [518.88, 524.88], "sentence": " Cette maison est l'une des maisons emblématiques de Pompéi."}, {"speaker": "SPEAKER_04", "timestamp": [524.88, 534.72], "sentence": " Elle représente la Domus pompéienne par excellence, non seulement en raison des fresques, d'une importance exceptionnelle, mais aussi en raison de son agencement et de son architecture."}, {"speaker": "SPEAKER_04", "timestamp": [534.72, 548.32], "sentence": " Aujourd'hui, nous pouvons enfin lire cette complexité grâce au nouveau toit, à la fois se restaurer, mais aussi se mis en place pour protéger les pièces que nous avons trouvées et redécouvertes lors de la restauration."}, {"speaker": "SPEAKER_08", "timestamp": [548.32, 557.52], "sentence": " Cette maison romaine était à l'époque l'incarnation de la richesse et du style, avec notamment des espaces domestiques somptueux."}, {"speaker": "SPEAKER_08", "timestamp": [557.52, 568.72], "sentence": " Plus largement, ces vestiges constituent une ressource quasi inégalée pour l'étude du monde romain."}, {"speaker": "SPEAKER_08", "timestamp": [568.72, 575.96], "sentence": " La maison des Vétis est comme l'histoire de Pompéi et en fait celle de la société romaine, le tout au sein d'une même maison."}, {"speaker": "SPEAKER_08", "timestamp": [575.96, 588.86], "sentence": " Vous avez ce mélange de la nature, de l'architecture et de l'art, mais c'est aussi l'histoire de la vie sociale de la société pompéienne et en fait de l'état du monde romain à ce moment-là de l'histoire."}, {"speaker": "SPEAKER_08", "timestamp": [588.86, 601.66], "sentence": " Fermée au public pendant près de deux décennies, la Demousse est à visiter désormais dans toute sa splendeur retrouvée au pied du Vésuve et dominant la baie de Naples."}]]}