{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.32], "sentence": " Ces images fournies par la présidence ukrainienne ce lundi ont été tournées à Shevchenkové, un village situé dans la région de Kharkiv, après qu'un missile russe s'est abattu sur un marché."}, {"speaker": "SPEAKER_06", "timestamp": [12.32, 16.78], "sentence": " Au moins deux personnes auraient été tuées et six autres blessées."}, {"speaker": "SPEAKER_06", "timestamp": [16.78, 29.58], "sentence": " Ce lundi toujours, le ministère russe de la Défense a affirmé que ses troupes poursuivaient leur offensive dans la région de Donetsk et qu'elles avaient tué plusieurs dizaines de militaires ukrainiens au cours des dernières 24 heures."}, {"speaker": "SPEAKER_06", "timestamp": [29.58, 35.98], "sentence": " Le Kremlin, pour sa part, réagit à l'annonce la semaine dernière de livraisons à venir de blindés occidentaux à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [35.98, 40.46], "sentence": " Ces livraisons ne peuvent et ne pourront rien changer en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [40.46, 51.8], "sentence": " Ces livraisons peuvent ajouter de la douleur au peuple ukrainien et prolonger ses souffrances. Mais elles ne pourront rien résoudre, ni perturber le processus de réalisation des objectifs de l'opération militaire spéciale."}, {"speaker": "SPEAKER_06", "timestamp": [51.8, 70.44], "sentence": " Selon l'armée ukrainienne, la ville de Bakhmout, située dans l'est de l'Ukraine, reste le point le plus chaud du front et des combats acharnés continuent d'y avoir lieu. Toujours selon Kiev, la Russie y aurait concentré un grand nombre de forces armées, y compris des unités du groupe de mercenaires Wagner."}, {"speaker": "SPEAKER_06", "timestamp": [70.44, 78.52], "sentence": " Dans le même temps, la Russie se préparerait à lancer de nouvelles attaques sur le système énergétique du pays d'après les services de renseignement ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [78.52, 90.68], "sentence": " Le ministère britannique de la Défense et l'Institut pour l'étude de la guerre basé aux Etats-Unis estiment que les forces russes se préparent à d'éventuelles contre-offensives ukrainiennes."}], [{"speaker": "SPEAKER_02", "timestamp": [90.68, 94.58], "sentence": " La question est de savoir où cela se produira exactement."}, {"speaker": "SPEAKER_07", "timestamp": [94.58, 107.58], "sentence": " Le ministère britannique de la Défense a suggéré que les forces russes sont confrontées à deux scénarios de contre-offensives, au nord-est de l'Ukraine dans dans la région de Luhansk, et au sud, dans la région de Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [107.58, 118.72], "sentence": " Ces dernières semaines, la Russie a fortifié ses positions défensives dans le centre de la région de Zaporizhia, notamment entre les villes de Vasilivka et Orihiv."}, {"speaker": "SPEAKER_07", "timestamp": [118.72, 124.7], "sentence": " La Russie maintient une force importante dans ce secteur, d'après le ministère de la Défense britannique."}, {"speaker": "SPEAKER_02", "timestamp": [124.7, 135.02], "sentence": " Une percée ukrainienne sur la ligne de Zaporizhia pourrait sérieusement remettre en cause la viabilité du pont terrestre russe reliant la région de Rostov à la Crimée occupée."}, {"speaker": "SPEAKER_01", "timestamp": [135.02, 145.24], "sentence": " Le deuxième scénario de contre-offensive est une percée ukrainienne dans la région de Lugansk qui pourrait compromettre davantage l'objectif offensif russe d'occuper la totalité du Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [145.24, 148.24], "sentence": " La défense britannique déclare ceci."}, {"speaker": "SPEAKER_02", "timestamp": [148.24, 158.34], "sentence": " La façon dont la Russie a travaillé à l'amélioration des défenses suggère que les commandants sont très probablement préoccupés par le potentiel d'une action offensive ukrainienne majeure."}, {"speaker": "SPEAKER_01", "timestamp": [158.34, 165.04], "sentence": " Mais le choix de la menace à contrer en priorité est probablement l'un des principaux dilemmes des planificateurs opérationnels russes."}, {"speaker": "SPEAKER_07", "timestamp": [165.04, 176.68], "sentence": " Plus de dix mois après l'invasion totale par la Russie, les nouveaux véhicules de combat blindés que les alliés occidentaux ont offert à l'Ukraine ces derniers jours indiquent qu'ils se préparent à une nouvelle phase de contre-offensive."}, {"speaker": "SPEAKER_01", "timestamp": [176.68, 183.0], "sentence": " Le porte-parole du Kremlin, Dmitry Peskov, a déclaré aux journalistes ce lundi que ces livraisons ne changeraient rien."}, {"speaker": "SPEAKER_02", "timestamp": [183.0, 188.04], "sentence": " Ce lundi, que ces livraisons ne changeraient rien."}], [{"speaker": "SPEAKER_07", "timestamp": [188.04, 211.3], "sentence": " Les migrations et l'économie sont les deux grands thèmes abordés ce lundi à Rome lors de la rencontre entre la présidente de la Commission européenne, Ursula von der Leyen, et la première ministre italienne d'extrême droite, Giorgia Meloni. L'une des grandes priorités de l'Italie est de faire en sorte que le pacte sur les migrations figure en tête de l'ordre du jour européen, d'une manière qui convienne mieux à son pays."}, {"speaker": "SPEAKER_02", "timestamp": [211.3, 220.86], "sentence": " L'Italie a introduit un code de conduite pour les navires des ONG opérant en mer Méditerranée et souhaite une répartition plus équitable des migrants sur le continent."}, {"speaker": "SPEAKER_07", "timestamp": [220.86, 223.3], "sentence": " sur le continent."}, {"speaker": "SPEAKER_00", "timestamp": [223.3, 231.8], "sentence": " L'Italie veut jouer un rôle plus actif en Europe en matière de migration et enrichissant là où d'autres gouvernements ont échoué."}, {"speaker": "SPEAKER_00", "timestamp": [231.8, 238.74], "sentence": " En d'autres termes, l'Italie veut qu'on se souvienne d'elle comme du pays qui a réussi à changer les choses une fois pour toutes."}, {"speaker": "SPEAKER_00", "timestamp": [238.74, 245.02], "sentence": " Autre sujet sur la table, le Fonds de relance européen de l'Italie."}, {"speaker": "SPEAKER_00", "timestamp": [245.02, 254.22], "sentence": " Rome veut introduire des amendements au paquet qui a été signé par son prédécesseur Mario Draghi, afin de faire face aux défis économiques que la guerre en Ukraine a causé."}, {"speaker": "SPEAKER_00", "timestamp": [254.22, 257.56], "sentence": " Enjeu, plus de 191 milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [257.56, 263.36], "sentence": " Le gouvernement italien a proposé une révision globale de la gouvernance du plan."}, {"speaker": "SPEAKER_00", "timestamp": [263.36, 267.1], "sentence": " En d'autres termes, de la manière dont le plan est géré ici à Rome."}, {"speaker": "SPEAKER_02", "timestamp": [267.1, 271.92], "sentence": " Mais pour ce faire, le gouvernement italien doit demander l'autorisation de la Commission européenne."}, {"speaker": "SPEAKER_02", "timestamp": [271.92, 278.22], "sentence": " Et c'est quelque chose dont la Première ministre, Giorgia Meloni, et la présidente de la Commission européenne ont discuté."}, {"speaker": "SPEAKER_00", "timestamp": [278.22, 299.14], "sentence": " Pendant son séjour dans la capitale italienne, la présidente de la Commission européenne a également rendu hommage à l'ancien président du Parlement européen, David Sassoli, décédé l'année dernière à la même époque."}, {"speaker": "SPEAKER_06", "timestamp": [299.14, 305.34], "sentence": " Luis Inacio Lula da Silva a réuni ce lundi son gouvernement au palais du Planalto."}, {"speaker": "SPEAKER_06", "timestamp": [305.34, 314.78], "sentence": " La veille, le palais présidentiel avait été ciblé et saccagé par des hordes de partisans de l'ancien chef d'état d'extrême droite, Jair Bolsonaro."}], [{"speaker": "SPEAKER_06", "timestamp": [314.78, 322.0], "sentence": " Une invasion condamnée par ses habitants de la capitale Brasilia, interrogée par l'agence France Presse."}, {"speaker": "SPEAKER_07", "timestamp": [322.0, 326.7], "sentence": " Ce type de comportement n'est pas acceptable."}, {"speaker": "SPEAKER_07", "timestamp": [326.7, 332.74], "sentence": " Je ne suis pas du côté du vainqueur, Lula, mais je pense que c'est ridicule et absurde. La démocratie doit être respectée."}, {"speaker": "SPEAKER_02", "timestamp": [332.74, 339.94], "sentence": " Je ne suis pas d'accord avec ce qui a été fait hier."}, {"speaker": "SPEAKER_02", "timestamp": [339.94, 344.32], "sentence": " C'est du vandalisme et de la destruction de notre patrimoine."}, {"speaker": "SPEAKER_02", "timestamp": [344.32, 348.26], "sentence": " Si vous voulez exprimer votre opinion, vous devez l'exprimer d'une autre manière."}, {"speaker": "SPEAKER_07", "timestamp": [348.26, 357.2], "sentence": " C'est quelque chose qui sort de l'ordinaire."}, {"speaker": "SPEAKER_07", "timestamp": [357.2, 361.84], "sentence": " Des vandales qui détruisent notre patrimoine public."}, {"speaker": "SPEAKER_07", "timestamp": [361.84, 367.3], "sentence": " Je pense que c'est très mal d'envahir un bien public."}, {"speaker": "SPEAKER_06", "timestamp": [367.3, 382.02], "sentence": " Ce lundi toujours, le président Lula s'est également entretenu avec les présidents du Sénat, de la Chambre des députés et de la Cour suprême, dont les édifices ont également été pris pour cibles et saccagés."}, {"speaker": "SPEAKER_06", "timestamp": [382.02, 386.4], "sentence": " Ensemble, ils ont condamné les actes qualifiés de terroristes survenus la veille."}, {"speaker": "SPEAKER_07", "timestamp": [386.4, 394.88], "sentence": " L'ex-premier ministre tchèque Andrzej Babiš a été acquitté ce lundi dans une affaire de fraude aux fonds européens."}], [{"speaker": "SPEAKER_07", "timestamp": [394.88, 406.72], "sentence": " Il était reproché aux milliardaires, absents lors de l'audience, d'avoir contribué à retirer de sa holding une ferme, le nid de cigognes, qui tire son nom de son architecture très particulière."}, {"speaker": "SPEAKER_07", "timestamp": [406.72, 417.58], "sentence": " En retirant cette structure de sa holding, qui comptait une multitude de sociétés, une subvention européenne de 2 millions d'euros destinée aux petites entreprises a pu être versée à cette entité."}, {"speaker": "SPEAKER_07", "timestamp": [417.58, 421.62], "sentence": " La holding a par la suite repris la propriété de cette exploitation."}, {"speaker": "SPEAKER_07", "timestamp": [421.62, 425.94], "sentence": " Les juges ont estimé que cet acte ne constituait pas un crime."}, {"speaker": "SPEAKER_07", "timestamp": [425.94, 433.1], "sentence": " Cette audience intervenait à quelques jours de l'élection présidentielle, un scrutin auquel Andrzej Babiš se porte candidat."}, {"speaker": "SPEAKER_07", "timestamp": [433.1, 443.86], "sentence": " Actuellement député, celui qui est la cinquième fortune de la République tchèque a toutes les chances de l'emporter, son parti arrivant en tête des sondages avec un taux de soutien d'environ 30%."}, {"speaker": "SPEAKER_07", "timestamp": [443.86, 450.26], "sentence": " arrivant en tête des sondages avec un taux de soutien d'environ 30%. En France, les chasseurs remportent une victoire."}], [{"speaker": "SPEAKER_07", "timestamp": [450.26, 455.22], "sentence": " Le gouvernement avait laissé entendre ces dernières semaines qu'il instaurerait une journée sans chasse."}, {"speaker": "SPEAKER_07", "timestamp": [455.22, 461.82], "sentence": " Mesure finalement non retenue alors qu'une immense majorité des Français y sont favorables, selon un sondage paru en décembre."}, {"speaker": "SPEAKER_07", "timestamp": [461.82, 466.78], "sentence": " Mais des mesures ont été annoncées ce lundi par la secrétaire d'Etat à l'écologie en charge du dossier."}, {"speaker": "SPEAKER_07", "timestamp": [466.78, 469.88], "sentence": " Objectif, faire cohabiter chasseurs et promeneurs."}, {"speaker": "SPEAKER_07", "timestamp": [469.88, 475.86], "sentence": " Lors de la saison 2021-2022, 90 accidents ont été recensés, dont 8 mortels."}, {"speaker": "SPEAKER_01", "timestamp": [475.86, 480.96], "sentence": " Trop souvent, l'accident est le fruit d'une erreur, d'un non-respect d'une règle de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [480.96, 486.68], "sentence": " Pour tendre vers l'objectif du zéro accident, il est essentiel d'améliorer leur formation."}, {"speaker": "SPEAKER_00", "timestamp": [486.68, 501.5], "sentence": " Parmi les mesures annoncées par le gouvernement, la généralisation de la formation à la manipulation des armes, mais également l'instauration d'un délit d'alcoolémie similaire à celui des automobilistes, avec un seuil de 0,5 g d'alcool par litre de sang."}, {"speaker": "SPEAKER_07", "timestamp": [501.5, 519.0], "sentence": " Le gouvernement souhaite aussi mettre en place une application pour smartphone afin que les promeneurs puissent localiser les zones de chasse dans les forêts publiques qui ne représentent qu'un quart des forêts françaises. Cette mesure est critiquée par le lobby des chasseurs qui salue toutefois des mesures pragmatiques en attendant d'en voir les modalités pratiques."}, {"speaker": "SPEAKER_07", "timestamp": [519.0, 531.3], "sentence": " Le livre des mémoires du prince Harry, mis en vente mardi matin, a déjà fait couler beaucoup d'encre."}], [{"speaker": "SPEAKER_06", "timestamp": [531.3, 538.12], "sentence": " Les passages les plus explosifs ont fait le tour du monde et aucun membre de la monarchie britannique ne semble épargné."}, {"speaker": "SPEAKER_06", "timestamp": [538.12, 547.12], "sentence": " Pour la journaliste britannique Angela Levin, interrogée par Euronews, le prince traite sa famille d'une manière choquante."}, {"speaker": "SPEAKER_03", "timestamp": [547.12, 552.78], "sentence": " Harry dit toutes ces choses affreuses et privées."}, {"speaker": "SPEAKER_06", "timestamp": [552.78, 557.46], "sentence": " C'est un homme qui a toujours veillé à sa vie privée et qui a toujours été anti-journaux."}, {"speaker": "SPEAKER_03", "timestamp": [557.46, 562.06], "sentence": " Il déteste la presse britannique."}, {"speaker": "SPEAKER_06", "timestamp": [562.06, 570.38], "sentence": " Il n'hésite pas à attaquer en justice dès qu'il pense que la presse s'immisce dans quelque chose qu'il estime être privé."}, {"speaker": "SPEAKER_03", "timestamp": [570.38, 585.9], "sentence": " En tout cas, ce qu'il dit à propos de son père, de William et de lui-même, que la famille royale soit bonne ou mauvaise et que les gens l'aiment ou non, sa façon de traiter sa propre famille en ce moment est choquante."}, {"speaker": "SPEAKER_04", "timestamp": [585.9, 592.0], "sentence": " Quelques heures avant la parution de son livre, le prince Harry a assuré n'avoir aucune intention de blesser sa famille."}, {"speaker": "SPEAKER_06", "timestamp": [592.0, null], "sentence": " Il a expliqué vouloir raconter son histoire et se la réapproprier."}]]}