{"chapters": [{"start_time": 0.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.18], "sentence": " Au premier tour des législatives en France, la Macronie est talonnée par la coalition de gauche de Jean-Luc Mélenchon et pourrait ne pas obtenir de majorité absolue."}, {"speaker": "SPEAKER_01", "timestamp": [9.18, 18.2], "sentence": " Aux Etats-Unis, des sénateurs républicains et démocrates se sont mis d'accord sur certaines mesures relatives aux armes à feu après la tuerie d'Ouvalde."}, {"speaker": "SPEAKER_05", "timestamp": [18.2, 27.6], "sentence": " Le secrétaire général de l'OTAN en tournait en Finlande et en Suède. L'adhésion des deux pays à l'alliance est toujours bloquée par la Turquie."}, {"speaker": "SPEAKER_05", "timestamp": [27.6, 29.08], "sentence": " Les discussions se poursuivent."}, {"speaker": "SPEAKER_04", "timestamp": [29.08, 42.74], "sentence": " Il y avait comme un air de victoire dimanche soir dans le quartier général de la NUPES, cette coalition des partis de gauche qui est en bonne position à l'issue du premier tour des législatives françaises ce dimanche."}, {"speaker": "SPEAKER_04", "timestamp": [42.74, 49.78], "sentence": " Ce bloc, constitué par Jean-Luc Mélenchon, est en passe de devenir la principale force d'opposition à l'Assemblée nationale."}, {"speaker": "SPEAKER_00", "timestamp": [49.78, 59.46], "sentence": " La vérité est que le parti présidentiel, au terme du premier tour, est battu et défait."}, {"speaker": "SPEAKER_00", "timestamp": [59.46, 71.74], "sentence": " Pour la première fois de la Vème République, un président nouvellement élu ne parvient pas à réunir une majorité à l'élection législative qui suit."}, {"speaker": "SPEAKER_04", "timestamp": [71.74, 79.1], "sentence": " D'après les projections, la coalition présidentielle devrait obtenir une majorité, mais peut-être pas de majorité absolue."}, {"speaker": "SPEAKER_04", "timestamp": [79.1, 85.36], "sentence": " La Macronie pourrait rafler entre 255 et 295 sièges sur 577."}, {"speaker": "SPEAKER_04", "timestamp": [85.36, 88.62], "sentence": " La campagne du second tour promet d'être intense."}, {"speaker": "SPEAKER_02", "timestamp": [88.62, 92.92], "sentence": " Nous avons une semaine de mobilisation devant nous."}, {"speaker": "SPEAKER_02", "timestamp": [92.92, 100.1], "sentence": " Une semaine pour convaincre, une semaine pour obtenir une majorité forte et claire."}, {"speaker": "SPEAKER_02", "timestamp": [100.1, 110.86], "sentence": " Seule cette majorité forte et claire nous permettra de répondre aux urgences qui pèsent sur le quotidien des Français et de relever les défis d'avenir."}, {"speaker": "SPEAKER_02", "timestamp": [110.86, 122.48], "sentence": " Dimanche prochain, face aux extrêmes, en votant pour les candidats de la majorité présidentielle, vous permettrez à la France d'être au rendez-vous de son avenir et de ses valeurs."}, {"speaker": "SPEAKER_02", "timestamp": [122.48, 123.48], "sentence": " Rendez-vous de son avenir et de ses valeurs."}, {"speaker": "SPEAKER_04", "timestamp": [123.48, 134.2], "sentence": " Les candidats du Rassemblement National, pour leur part, n'ont pas réussi à capitaliser sur la dynamique de Marine Le Pen qui avait engrangé à la présidentielle plus de 40% des voix au second tour."}, {"speaker": "SPEAKER_04", "timestamp": [134.2, 138.7], "sentence": " Mais le parti d'extrême droite devrait tout de même voir son nombre d'élus augmenter à l'Assemblée."}, {"speaker": "SPEAKER_03", "timestamp": [138.7, 154.66], "sentence": " Dans les circonscriptions qui voient au second tour un duel entre la République en marche et la NUPES, j'invite les électeurs à ne pas choisir entre les destructeurs d'en haut et les destructeurs d'en bas."}, {"speaker": "SPEAKER_03", "timestamp": [154.66, 163.4], "sentence": " A ne pas choisir entre ceux qui veulent vous priver de vos droits et ceux qui veulent vous priver de vos biens."}, {"speaker": "SPEAKER_04", "timestamp": [163.4, 189.04], "sentence": "... A défaut de 56 milliards d'euros, ce sera 555 millions d'euros."}], [{"speaker": "SPEAKER_01", "timestamp": [189.04, 196.3], "sentence": " L'Australie va dédommager le fabricant français de sous-marins Naval Group pour le préjudice lié à la rupture d'un gigantesque contrat."}, {"speaker": "SPEAKER_01", "timestamp": [196.3, 202.64], "sentence": " En 2016, Paris et Canberra avaient conclu un accord portant sur la fourniture de 12 sous-marins conventionnels."}, {"speaker": "SPEAKER_01", "timestamp": [202.64, 228.06], "sentence": " Mais en septembre dernier, celui qui était alors le premier ministre australien, Scott Morrison, avait annoncé que son pays allait se doter de sous-marins à propulsion nucléaire dans le cadre du partenariat AUKUS avec les Etats-Unis et le Royaume-Uni. La diplomatie française avait évoqué un coup dans le dos et rappelé son ambassadeur. Une crise qui appartient désormais au passé si l'on en croit les nouveaux dirigeants australiens et le ministre français des armées."}, {"speaker": "SPEAKER_01", "timestamp": [228.06, 238.0], "sentence": " Sébastien Lecornu évoque l'ouverture d'une nouvelle page dans les relations bilatérales, après avoir pris acte de l'accord de compensation passé entre Naval Group et Canberra."}, {"speaker": "SPEAKER_01", "timestamp": [238.0, 246.88], "sentence": " Pour contrer l'influence grandissante de la Chine dans le Pacifique, l'Australie a donc fait le choix de sous-marins à propulsion nucléaire américain ou britannique."}, {"speaker": "SPEAKER_01", "timestamp": [246.88, 251.0], "sentence": " Mais ces navires ne seront sans doute pas en service avant des décennies."}, {"speaker": "SPEAKER_01", "timestamp": [251.0, 257.62], "sentence": " La tuerie dans une école primaire du Texas à Uvalde à la fin du mois de mai"}], [{"speaker": "SPEAKER_01", "timestamp": [257.62, 262.18], "sentence": " va-t-elle faire évoluer les mentalités et la législation aux Etats-Unis?"}, {"speaker": "SPEAKER_00", "timestamp": [262.18, 267.22], "sentence": " C'est possible si l'on s'en réfère au compromis trouvé ce dimanche par des sénateurs républicains et démocrates."}, {"speaker": "SPEAKER_01", "timestamp": [267.22, 277.54], "sentence": " Leur texte prévoit de limiter l'accès aux armes pour des personnes jugées dangereuses, le renforcement de la sécurité des écoles et le financement de programmes consacrés à la santé mentale."}, {"speaker": "SPEAKER_01", "timestamp": [277.54, 282.9], "sentence": " Une majorité qualifiée de 60 voix sur 100 sénateurs sera nécessaire pour faire adopter ce document."}, {"speaker": "SPEAKER_01", "timestamp": [282.9, 293.04], "sentence": " Le président américain Joe Biden aimerait aller plus loin, mais il assure qu'il s'agit tout de même du texte le plus significatif sur la limitation des armes à feu votée depuis des décennies."}, {"speaker": "SPEAKER_01", "timestamp": [293.04, 301.7], "sentence": " Ce samedi, des dizaines de milliers de personnes s'étaient rassemblées dans tout le pays pour réclamer au Congrès des mesures fortes pour faire cesser ces tueries à répétition."}, {"speaker": "SPEAKER_05", "timestamp": [301.7, 309.04], "sentence": " Les discussions autour de l'adhésion de la Finlande et de la Suède à l'OTAN se poursuivent."}], [{"speaker": "SPEAKER_05", "timestamp": [309.04, 313.72], "sentence": " Le secrétaire général de l'Alliance, Jens Stoltenberg, est entourné dans les deux pays."}, {"speaker": "SPEAKER_05", "timestamp": [313.72, 319.9], "sentence": " Aux côtés du président finlandais Solini Nisto ce dimanche, il en a profité pour faire un point d'étape."}, {"speaker": "SPEAKER_05", "timestamp": [319.9, 333.68], "sentence": " L'adhésion de la Finlande et de la Suède à l'OTAN renforcerait encore la région nordique de notre alliance."}, {"speaker": "SPEAKER_05", "timestamp": [333.68, 338.96], "sentence": " Les alliés envisagent actuellement les prochaines étapes de leur cheminement vers l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [338.96, 348.06], "sentence": " Nous devons répondre aux préoccupations de sécurité de tous les alliés, y compris les préoccupations de la Turquie concernant le groupe terroriste PKK."}, {"speaker": "SPEAKER_00", "timestamp": [348.06, 356.72], "sentence": " Nous discutons de ce point avec vous, avec ceux qui vous entourent et avec Ankara, a déclaré le président finlandais."}, {"speaker": "SPEAKER_05", "timestamp": [356.72, 365.38], "sentence": " Et nous espérons qu'à la fin, nous trouverons une solution qui satisfasse tout le monde."}, {"speaker": "SPEAKER_05", "timestamp": [365.38, 379.2], "sentence": " En visite à Prague cette semaine, le ministre turc des Affaires étrangères, Mevlut Cavusoglu, a réitéré ses réserves sur la candidature finlandaise et suédoise à l'OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [379.2, 387.62], "sentence": " Ankara estime que les deux pays ont fait preuve d'une trop grande complaisance à l'égard du PKK et bloquent toujours leur adhésion."}, {"speaker": "SPEAKER_05", "timestamp": [387.62, 392.06], "sentence": " Les discussions vont donc se poursuivre dans les prochains jours et prochaines semaines."}, {"speaker": "SPEAKER_05", "timestamp": [392.06, 394.32], "sentence": " Elles avancent pour l'instant au compte-gouttes."}, {"speaker": "SPEAKER_05", "timestamp": [394.32, 405.56], "sentence": " Des manifestants ont formé ce dimanche une chaîne humaine devant le bâtiment de la Commission européenne à Bruxelles."}], [{"speaker": "SPEAKER_01", "timestamp": [405.56, 409.76], "sentence": " Ils entendaient ainsi exprimer leur soutien à l'entrée de l'Ukraine dans l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [409.76, 417.88], "sentence": " Première étape, que Kiev obtienne le statut de candidat à l'adhésion pour, à terme, se joindre au 27."}, {"speaker": "SPEAKER_01", "timestamp": [417.88, 429.62], "sentence": " L'Union européenne sera définitivement plus forte avec l'Ukraine en son sein, car l'Ukraine est un pays qui a tant à offrir à l'UE en termes de nourriture, en termes d'industrie."}, {"speaker": "SPEAKER_00", "timestamp": [429.62, 443.78], "sentence": " Nous sommes en première ligne et les États membres réticents à accorder à l'Ukraine le statut de candidat à l'UE doivent comprendre que si l'Ukraine tombe, l'Union européenne et de nombreux États membres seront menacés."}, {"speaker": "SPEAKER_01", "timestamp": [443.78, 446.1], "sentence": " l'Union européenne et de nombreux États membres seront menacés."}, {"speaker": "SPEAKER_01", "timestamp": [446.1, 458.44], "sentence": " Lors de sa visite à Kiev ce samedi, la présidente de la Commission européenne, Ursula von der Leyen, a apporté son soutien à cette candidature, tout en estimant qu'il restait beaucoup à faire, notamment pour lutter contre la corruption."}, {"speaker": "SPEAKER_01", "timestamp": [458.44, 468.96], "sentence": " Le président ukrainien Volodymyr Zelensky a déclaré que le statut de candidat serait un point de départ, même s'il a reconnu que le processus d'adhésion serait long."}], [{"speaker": "SPEAKER_04", "timestamp": [468.96, 473.66], "sentence": " En Russie, la célèbre chaîne de fast-food McDonald's change de nom."}, {"speaker": "SPEAKER_01", "timestamp": [473.66, 481.12], "sentence": " L'entreprise, passée sous pavillon russe, s'appelle désormais Fkusno Itochka, ce qui signifie « délicieux », point."}, {"speaker": "SPEAKER_04", "timestamp": [481.12, 486.12], "sentence": " McDonald's a annoncé mi-mai se retirer définitivement du pays en solidarité avec l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [486.12, 492.2], "sentence": " Le nouveau directeur général du groupe a présenté le premier restaurant ouvert ce dimanche à Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [492.2, 503.38], "sentence": " Certains produits ne figureront plus sur notre carte comme le Big Mac et le McFlurry car ces noms, ces marques, leur apparence et leur mode de production font référence directe à McDonald's."}, {"speaker": "SPEAKER_04", "timestamp": [503.38, 504.5], "sentence": " de production font référence directe à McDonald's."}, {"speaker": "SPEAKER_04", "timestamp": [504.5, 516.0], "sentence": " Mais je vous promets que dans un avenir très proche, ils seront remplacés par des produits que nos consommateurs apprécieront, j'en suis sûr."}, {"speaker": "SPEAKER_05", "timestamp": [516.0, 522.62], "sentence": " Très populaire, les 850 McDonald's de Russie représentaient environ 9% du chiffre d'affaires mondial du groupe américain."}, {"speaker": "SPEAKER_04", "timestamp": [522.62, 526.02], "sentence": " Ce lundi, 50 autres restaurants doivent être inaugurés."}, {"speaker": "SPEAKER_04", "timestamp": [526.02, 531.0], "sentence": " La chaîne prévoit d'ouvrir 50 à 100 nouveaux établissements chaque semaine à travers le pays."}, {"speaker": "SPEAKER_04", "timestamp": [531.0, 539.02], "sentence": " Il pourrait être le héros d'un film d'animation, mais il est bien réel."}], [{"speaker": "SPEAKER_05", "timestamp": [539.02, 543.12], "sentence": " Voici Spot, un chien robot qui parcourt les ruines de Pompéi."}, {"speaker": "SPEAKER_05", "timestamp": [543.12, 546.42], "sentence": " Spot est capable de se glisser dans des espaces réduits."}, {"speaker": "SPEAKER_05", "timestamp": [546.42, 554.38], "sentence": " Les données qu'il recueille servent à surveiller l'état du site archéologique et l'avancement des travaux de restauration, pour le plus grand bonheur de ses maîtres."}, {"speaker": "SPEAKER_00", "timestamp": [554.38, 563.44], "sentence": " Spot est définitivement le résultat du meilleur de la robotique et de la technologie actuelle."}, {"speaker": "SPEAKER_05", "timestamp": [563.44, 577.8], "sentence": " C'est l'avenir. Nous le voyons aujourd'hui avec l'intégration de l'EIKA BLK ARC, un scanner laser capable de capturer la géométrie des environnements que Spot traverse."}]]}