{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.44], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.44, 4.9], "sentence": " Le bilan s'alourdit à Kharkiv après des frappes russes sur des bâtiments résidentiels."}, {"speaker": "SPEAKER_06", "timestamp": [4.9, 9.04], "sentence": " En Russie, un dépôt de munitions a pris feu près de la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [9.04, 14.16], "sentence": " Des écoles ukrainiennes se préparent à accueillir des élèves."}, {"speaker": "SPEAKER_01", "timestamp": [14.16, 18.24], "sentence": " Les établissements équipés d'un abri antibombe pourront rouvrir le 1er septembre."}, {"speaker": "SPEAKER_01", "timestamp": [18.24, 21.24], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [21.24, 23.92], "sentence": " Les tempêtes dévastataires ces dernières heures en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [23.92, 27.84], "sentence": " Plusieurs morts sont à déplorer en Corse, mais aussi en Autriche et en Italie."}, {"speaker": "SPEAKER_03", "timestamp": [27.84, 36.32], "sentence": " Portugal, Algérie, Russie, le nombre de feux de forêt relevés n'a jamais été aussi élevé dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [36.32, 38.68], "sentence": " Un point sur la situation dans notre journal."}], [{"speaker": "SPEAKER_06", "timestamp": [38.68, 53.02], "sentence": " Le bilan s'alourdit à Kharkiv, dans le nord-est de l'Ukraine, après des bombardements russes sur des immeubles résidentiels."}, {"speaker": "SPEAKER_06", "timestamp": [53.02, 59.92], "sentence": " Ce jeudi, les secours ont extirpé des décombres 6 nouveaux corps, après les 13 découverts la veille."}, {"speaker": "SPEAKER_06", "timestamp": [59.92, 65.52], "sentence": " Les frappes ont également fait des dizaines de blessés."}, {"speaker": "SPEAKER_06", "timestamp": [65.52, 70.86], "sentence": " La situation est terrible, dit le maire de la ville, Ier Terekhov."}, {"speaker": "SPEAKER_07", "timestamp": [70.86, 76.5], "sentence": " Il s'agit des plus grandes pertes que Kharkiv a subies depuis le début de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [76.5, 80.76], "sentence": " Je parle des gens, des pertes humaines et des blessés."}, {"speaker": "SPEAKER_07", "timestamp": [80.76, 86.44], "sentence": " Un jour de deuil est déclaré dans la ville de Kharkiv ce vendredi."}, {"speaker": "SPEAKER_06", "timestamp": [86.44, 93.74], "sentence": " L'armée russe affirme de son côté avoir visé une base temporaire de mercenaires étrangers, tuant 90 d'entre eux."}, {"speaker": "SPEAKER_07", "timestamp": [93.74, 103.96], "sentence": " Selon les autorités locales, un couple a également été tué et leur fille de 12 ans grièvement blessée dans un bombardement à Krasnograd, au sud de Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [103.96, 110.6], "sentence": " Sur ces images, un incendie dans un dépôt de munitions en Russie, près de la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [110.6, 117.44], "sentence": " Il intervient quelques jours après des explosions dans une base militaire et un dépôt de munitions en Crimée, territoire annexé par Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [117.44, 130.42], "sentence": " La Russie a par ailleurs annoncé le déploiement d'avions de guerre armés de missiles hypersoniques ultramodernes dans l'enclave de Kaliningrad, située entre la Pologne et la Lituanie, deux pays membres de l'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [130.42, 138.84], "sentence": " Dans cette école ukrainienne au nord d'Odessa, on s'active."}, {"speaker": "SPEAKER_01", "timestamp": [138.84, 144.4], "sentence": " A la rentrée, l'établissement accueillera des élèves pour la première fois depuis le début de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [144.4, 145.62], "sentence": " A la rentrée, l'établissement accueillera des élèves pour la première fois depuis le début de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [145.62, 155.66], "sentence": " Boucher les impacts de balles, remplacer les fenêtres, les traces du conflit sont effacées."}, {"speaker": "SPEAKER_07", "timestamp": [155.66, 162.78], "sentence": " Nous allons rénover les escaliers et peindre des flèches pointant vers le sous-sol."}, {"speaker": "SPEAKER_00", "timestamp": [162.78, 168.18], "sentence": " Le sous-sol, c'est là que se trouve l'abri antibombe."}, {"speaker": "SPEAKER_01", "timestamp": [168.18, 172.14], "sentence": " Seules les écoles équipées d'un abri sont autorisées à rouvrir."}, {"speaker": "SPEAKER_00", "timestamp": [172.14, 176.76], "sentence": " Au début de la guerre, 160 personnes avaient trouvé refuge ici."}, {"speaker": "SPEAKER_01", "timestamp": [176.76, 183.52], "sentence": " Avant l'accueil des écoliers, des travaux de rénovation doivent être effectués."}, {"speaker": "SPEAKER_07", "timestamp": [183.52, 185.8], "sentence": " Cette pièce est plus ou moins finie."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 186.86], "sentence": " Nous sommes en plein de travaux."}, {"speaker": "SPEAKER_04", "timestamp": [186.86, 188.56], "sentence": " On doit refaire le câblage électrique."}, {"speaker": "SPEAKER_04", "timestamp": [188.56, 189.74], "sentence": " On va mettre des bancs ici."}, {"speaker": "SPEAKER_00", "timestamp": [189.74, 195.56], "sentence": " On va aussi accrocher un tableau blanc et un écran de télévision."}, {"speaker": "SPEAKER_07", "timestamp": [195.56, 197.64], "sentence": " Les parents auront le choix."}, {"speaker": "SPEAKER_01", "timestamp": [197.64, 202.58], "sentence": " Envoyer leurs enfants à l'école ou poursuivre l'enseignement à distance."}, {"speaker": "SPEAKER_07", "timestamp": [202.58, 229.12], "sentence": " La rentrée des classes aura lieu le 1er septembre. Le règne de la crise est une dizaine de blessés."}, {"speaker": "SPEAKER_07", "timestamp": [229.12, 236.14], "sentence": " En France, de nouveaux orages se sont abattus sur la Corse dans la nuit de jeudi à vendredi, après la mort un peu plus tôt de cinq personnes."}, {"speaker": "SPEAKER_06", "timestamp": [236.14, 244.38], "sentence": " Des rafales de vent ont atteint jusqu'à 224 km heure, déracinant des arbres, comme ici, au camping de Sagone, en Corse du Sud."}, {"speaker": "SPEAKER_05", "timestamp": [244.38, 272.56], "sentence": " Mathieu est sorti de sa toile là il a senti la terre trembler de l'arbre qui se déracinait moi j'étais conducteur j'ai vu poussière j'ai vu j'ai vu l'arbre qui nous tombait dessus j'ai dit ça y est bon mais mort en italie une tempête a fait deux morts et une cinquantaine de blessés en Toscane, dans le centre du pays, où des toitures ont été endommagées et des arbres déracinés."}, {"speaker": "SPEAKER_06", "timestamp": [272.56, 277.96], "sentence": " Des vents violents ont également balayé Venise et ses alentours."}, {"speaker": "SPEAKER_06", "timestamp": [277.96, 289.6], "sentence": " Les deux régions ont déclaré l'état d'urgence."}, {"speaker": "SPEAKER_03", "timestamp": [289.6, 296.98], "sentence": " En Europe, mais pas seulement, les services de secours n'ont qu'un objectif, venir à bout des feux de forêt."}, {"speaker": "SPEAKER_03", "timestamp": [296.98, 310.7], "sentence": " Après deux jours de lutte, les pompiers sont parvenus à maîtriser le brasier en Algérie. Selon un bilan toujours provisoire, l'incendie a fait plus de 200 blessés et emporté au moins 38 personnes, dont plusieurs familles, prises au piège dans cet autocar."}, {"speaker": "SPEAKER_00", "timestamp": [310.7, 322.86], "sentence": " Sept personnes sont mortes brûlées à l'intérieur de ce bus. La route était fermée. Regardez, il n'y avait pas d'échappatoire. Le feu a couvert toute la région."}, {"speaker": "SPEAKER_03", "timestamp": [322.86, 326.82], "sentence": " Parmi les victimes qui sont mortes à l'intérieur du bus, il y avait de jeunes enfants."}, {"speaker": "SPEAKER_06", "timestamp": [326.82, 329.7], "sentence": " Ils sont morts en se serrant les uns contre les autres."}, {"speaker": "SPEAKER_03", "timestamp": [329.7, 339.68], "sentence": " A des milliers de kilomètres en Russie, un épais nuage de fumée a recouvert la région voisine de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [339.68, 347.34], "sentence": " 800 hectares ont brûlé selon le gouvernement, 3300 selon l'association de protection de l'environnement Greenpeace."}, {"speaker": "SPEAKER_03", "timestamp": [347.34, 353.24], "sentence": " Le pays subit de plein fouet les conséquences des vagues de chaleur qui étouffent l'Europe depuis le début de l'été."}, {"speaker": "SPEAKER_03", "timestamp": [353.24, 362.72], "sentence": " En Espagne, la pluie et la baisse des températures ont offert un peu de répit aux pompiers et affaiblit deux incendies de taille dans la région de Valence au sud-est."}, {"speaker": "SPEAKER_03", "timestamp": [362.72, 370.58], "sentence": " Au total, en l'espace de quelques jours, 25 000 hectares ont pris feu et quelques 3 000 personnes ont dû être évacuées."}, {"speaker": "SPEAKER_03", "timestamp": [370.58, 384.4], "sentence": " De leur côté, les autorités portugaises ont déclaré ce jeudi qu'elles avaient maîtrisé un incendie de forêt qui pendant près de deux semaines a ravagé un quart du parc national Serrada Estrela."}, {"speaker": "SPEAKER_03", "timestamp": [384.4, 387.78], "sentence": " Elles craignent toutefois une nouvelle vague de chaleur et une reprise de feu."}, {"speaker": "SPEAKER_03", "timestamp": [387.78, 394.84], "sentence": " En Sicile enfin, c'est l'île de Pantelleria au sud du pays qui a été touchée."}, {"speaker": "SPEAKER_03", "timestamp": [394.84, 400.3], "sentence": " La trentaine de personnes ayant évacué par précaution a pu regagner son domicile."}, {"speaker": "SPEAKER_06", "timestamp": [400.3, 410.18], "sentence": " Le suspect de l'attaque contre Salman Rojdi a plaidé non coupable de tentative de meurtre et d'agression ce jeudi."}], [{"speaker": "SPEAKER_06", "timestamp": [410.18, 420.74], "sentence": " Interrogé par le New York Post qui affirme l'avoir contacté en prison, Hadi Matar, américain d'origine libanaise de 24 ans, s'est pourtant dit surpris que l'écrivain britannique ait survécu à l'agression."}, {"speaker": "SPEAKER_06", "timestamp": [420.74, 431.5], "sentence": " Il a également accusé l'auteur des versets sataniques d'avoir attaqué l'islam et a déclaré avoir de l'estime pour l'ayatollah Khomeini qui avait lancé une fatwa contre Salman Rushdie en Iran en 1989."}, {"speaker": "SPEAKER_01", "timestamp": [431.5, 441.16], "sentence": " Accusé de fraude et d'évasion fiscale, l'ex-directeur financier de la Trump Organization appelait des coupables."}], [{"speaker": "SPEAKER_01", "timestamp": [441.16, 446.02], "sentence": " Alan Wesselberg, 75 ans, est un proche de Donald Trump depuis près de 50 ans."}, {"speaker": "SPEAKER_01", "timestamp": [446.02, 454.44], "sentence": " Il est accusé par la justice américaine d'avoir profité davantage en nature, un préjudice d'1,7 million de dollars de revenus non déclarés."}, {"speaker": "SPEAKER_01", "timestamp": [454.44, 460.82], "sentence": " Alan Wesselberg, qui avait dans un premier temps plaidé non coupable, a finalement conclu un accord avec la justice."}, {"speaker": "SPEAKER_01", "timestamp": [460.82, 465.36], "sentence": " Il devra témoigner lors du procès contre l'entreprise le 24 octobre prochain."}, {"speaker": "SPEAKER_06", "timestamp": [465.36, 475.78], "sentence": " Un crime d'Etat, voilà comment a été qualifié par une commission d'enquête la disparition de 43 étudiants au Mexique en 2014."}, {"speaker": "SPEAKER_06", "timestamp": [475.78, 489.12], "sentence": " Selon un rapport préliminaire, des militaires et des policiers mexicains seraient impliqués avec un cartel dans l'exécution des étudiants de l'école d'Ayotzinapa, qui voulait se rendre à Mexico pour participer à une manifestation."}, {"speaker": "SPEAKER_06", "timestamp": [489.12, 501.54], "sentence": " Dans cette forêt du Barin se tenait l'ancien camp nazi du Strut of Netsweiler."}, {"speaker": "SPEAKER_02", "timestamp": [501.54, 517.0], "sentence": " Prisonniers de guerre, opposants politiques allemands et résistants, tous servaient de main d'oeuvre au Reich. Donc ici on peut voir le granit rose qui a été exploité par les déportés à partir de 1941 jusqu'à 1943. Le Struthof était l'unique camp de travail implanté"}], [{"speaker": "SPEAKER_00", "timestamp": [517.0, 522.0], "sentence": " en France et le plus meurtrier parmi tous les autres du système nazi, hormis ceux d'extermination."}, {"speaker": "SPEAKER_00", "timestamp": [522.0, 525.8], "sentence": " Il a exploité quelques 52 000 déportés venus de toute l'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [525.8, 528.02], "sentence": " Près de 22 000 n'en sont jamais revenus."}, {"speaker": "SPEAKER_00", "timestamp": [528.02, 531.42], "sentence": " La plupart sont morts de fatigue, de traitements inhumains ou de faim."}, {"speaker": "SPEAKER_00", "timestamp": [531.42, 533.9], "sentence": " D'autres ont été victimes d'expérimentations."}, {"speaker": "SPEAKER_00", "timestamp": [533.9, 538.12], "sentence": " Ces archéologues découvrent les détails de l'histoire de ce camp au fil de leur fouille."}, {"speaker": "SPEAKER_04", "timestamp": [538.12, 544.86], "sentence": " Les anciens déportés parlent très peu du travail qu'ils ont fait ici, de l'organisation de ce travail."}, {"speaker": "SPEAKER_04", "timestamp": [544.86, 548.4], "sentence": " Et donc c'est vrai qu'on est très démuni pour parler de cet endroit."}, {"speaker": "SPEAKER_04", "timestamp": [548.4, 550.84], "sentence": " On a peu d'éléments d'archives."}, {"speaker": "SPEAKER_04", "timestamp": [550.84, 558.6], "sentence": " On a juste maintenant, et grâce effectivement à ces travaux d'archéologie, des suppositions sur l'organisation, sur la façon de travailler."}, {"speaker": "SPEAKER_00", "timestamp": [558.6, 567.56], "sentence": " A terme, ils souhaitent installer un parcours de visite pour faire connaître au public le quotidien des déportés, mais aussi leurs activités pendant leur période de captivité."}]]}