{"chapters": [{"start_time": 0.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.82], "sentence": " Les bilans s'aggravent à Gaza et en Israël."}, {"speaker": "SPEAKER_11", "timestamp": [3.82, 8.1], "sentence": " Tsaïl se prépare une offensive terrestre alors que les efforts diplomatiques se multiplient."}, {"speaker": "SPEAKER_04", "timestamp": [8.1, 18.82], "sentence": " Arafat au sud de Gaza, des dizaines de ressortissants étrangers d'origine palestinienne attendent de pouvoir sortir de l'enclave, ce que refuse pour l'instant l'Egypte."}, {"speaker": "SPEAKER_11", "timestamp": [18.82, 24.06], "sentence": " Les troupes ukrainiennes sont-elles en difficulté dans l'Est?"}, {"speaker": "SPEAKER_11", "timestamp": [24.06, 26.82], "sentence": " Pour Vladimir Poutine, la contre-offensive est un échec total."}, {"speaker": "SPEAKER_11", "timestamp": [26.82, 28.56], "sentence": " Mais pour Kiev, l'armée tient bon."}, {"speaker": "SPEAKER_11", "timestamp": [28.56, 34.88], "sentence": " En Pologne, les électeurs ont choisi les pro-européens de Donald Tusk."}, {"speaker": "SPEAKER_11", "timestamp": [34.88, 37.36], "sentence": " Une claque pour les populistes nationalistes au pouvoir."}, {"speaker": "SPEAKER_11", "timestamp": [37.36, 45.76], "sentence": " Au 9e jour de la guerre entre Israël et le Hamas, les autorités gazaouis ont actualisé le bilan des victimes."}, {"speaker": "SPEAKER_11", "timestamp": [45.76, 48.96], "sentence": " 2670 morts et 9600 blessés."}, {"speaker": "SPEAKER_11", "timestamp": [48.96, 54.52], "sentence": " Côté israélien, plus de 1400 personnes ont été tuées et plus de 3400 blessés."}, {"speaker": "SPEAKER_11", "timestamp": [54.52, 63.34], "sentence": " Israël maintient la ville de Gaza sous pression alors que des centaines de milliers de civils ont quitté et fuient encore le nord de la bande de Gaza pour le sud du territoire."}, {"speaker": "SPEAKER_11", "timestamp": [63.34, 63.92], "sentence": " quitté et fuit encore le nord de la bande de Gaza pour le sud du territoire."}, {"speaker": "SPEAKER_11", "timestamp": [63.92, 72.36], "sentence": " Ce dimanche, Israël a décidé de rétablir l'approvisionnement en eau dans la région de Ragnounez, dans le sud de la bande de Gaza, pour tenter d'attirer davantage de Palestiniens."}, {"speaker": "SPEAKER_11", "timestamp": [72.36, 77.7], "sentence": " Plus de 300 000 soldats israéliens n'attendent plus que le feu vert du gouvernement pour passer à l'offensive terrestre."}, {"speaker": "SPEAKER_11", "timestamp": [77.7, 83.08], "sentence": " Les efforts diplomatiques, eux, s'intensifient tous azimuts pour tenter d'éviter le pire."}, {"speaker": "SPEAKER_11", "timestamp": [83.08, 87.72], "sentence": " L'invasion de Gaza par Israël pourrait mener à un génocide, craignent la Ligue arabe et l'Union africaine."}, {"speaker": "SPEAKER_11", "timestamp": [87.72, 91.4], "sentence": " Au Caire, le secrétaire d'Etat américain a rencontré le président égyptien."}, {"speaker": "SPEAKER_11", "timestamp": [91.4, 97.24], "sentence": " Le ministre iranien des Affaires étrangères a été reçu par l'émir du Qatar et a rencontré le chef du Hamas en exil à Doha."}, {"speaker": "SPEAKER_04", "timestamp": [97.24, 107.62], "sentence": " Après les bombardements israéliens au début de semaine, le point de passage de Rafah a été fermé par l'Egypte."}, {"speaker": "SPEAKER_04", "timestamp": [107.62, 111.44], "sentence": " Des dizaines de personnes y patientent. Elles ont pour la plupart un passeport étranger."}, {"speaker": "SPEAKER_12", "timestamp": [111.44, 190.46], "sentence": " C'est le cas de Nadia qui habite en Allemagne et veut rentrer chez elle. والله أنا بناتي عملوا تنصيق مع وزارة الخارجية في ألمانيا على أساس أنه أطلع قالوا لي يا ماما أطلع من 12 إلى 5 وللأسف أجينا لقينا كله مسكر يعني ليه بضحكوا على العالم وبقولوا كذا وكذا وكذا وما فيه على الأقل يساعدوا الناس تطلع يطلعوا بينا إحنا مش شردين من أي مكان إحنا بس بدنا نطلع جينا هون زيارة لأهلنا لنا شهرين قامت الحرب هذا علينا ضياءونا معنا شوية فلوس طارن لا مية ولا أكل ولا شرب ولا تليفون ولا نت ولا أي حاجة لأن واحد بعد ما شاف الوضع في غزة إيش أقول لك يعني البيوت بتتهدى وناس بتموت والحمد لله رب العالمين طلعنا منها بخير طبعا أنا مسافرة وروح قلبي وعملت La pression internationale s'intensifie sur l'Egypte pour qu'elle ouvre le poste frontière de Rafah, au moins aux étrangers présents dans la bande de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [190.46, 195.32], "sentence": " Ce à quoi se refuse le CAIR tant qu'un accord sur l'acheminement de l'aide humanitaire ne sera pas trouvé."}, {"speaker": "SPEAKER_04", "timestamp": [195.32, 204.62], "sentence": " En Pologne, le suspense prend fin et c'est une bonne nouvelle pour les pro-européens."}], [{"speaker": "SPEAKER_11", "timestamp": [204.62, 204.98], "sentence": " Aux Pologne, le suspense prend fin et c'est une bonne nouvelle pour les pro-européens."}, {"speaker": "SPEAKER_11", "timestamp": [204.98, 211.62], "sentence": " Selon les sondages à la sortie des urnes, l'opposition centriste a remporté la majorité parlementaire aux législatives de ce dimanche."}, {"speaker": "SPEAKER_11", "timestamp": [211.62, 218.4], "sentence": " Les populistes nationalistes au pouvoir, Jaroslaw Kaczynski du parti Droits et Justices et l'extrême droite réunie ont été battus."}, {"speaker": "SPEAKER_11", "timestamp": [218.4, 238.26], "sentence": " Immédiatement après la publication des sondages de sortie des urnes, le chef de file de l'opposition pro-européenne polonaise, Donald Tusk, a déclaré « La Pologne a gagné, la démocratie a gagné, nous les avons chassés du pouvoir. C'est la fin de cette mauvaise période, c'est la fin du règne du pisse. » Les troupes de Kiev sont-elles en difficulté?"}], [{"speaker": "SPEAKER_11", "timestamp": [238.26, 244.5], "sentence": " Ces dernières 24 heures, 6 Ukrainiens ont été tués par des frappes aériennes russes dans les oblastes de Donetsk, Kherson et Kharkiv."}, {"speaker": "SPEAKER_11", "timestamp": [244.5, 249.98], "sentence": " L'armée russe progresse autour de la ville d'Avdivka, au nord de Donetsk, même si les Ukrainiens tiennent bon."}, {"speaker": "SPEAKER_11", "timestamp": [249.98, 253.7], "sentence": " Et l'Est de l'Ukraine se prépare à affronter un nouvel hiver sous les bombes."}, {"speaker": "SPEAKER_07", "timestamp": [253.7, 272.3], "sentence": " Difficile de prédire quelles infrastructures seront touchées par les frappes russes, mais tout le monde se tient prêt. Nous nous préparons pour l'année prochaine. Nous avons accumulé un volume de gaz naturel et nous avons préparé les mesures nécessaires pour réagir en cas d'urgence."}, {"speaker": "SPEAKER_11", "timestamp": [272.3, 290.86], "sentence": " Et si la contre-offensive ukrainienne semble avoir des faiblesses autour de Donetsk, en revanche plus au nord, les frappes ukrainiennes laissent peu de repos à la ville russe de Belgorod. Le gouverneur a fait état de 90 attaques dans la région ces dernières 24 heures, alors que Vladimir Poutine venait de qualifier la contre-offensive ukrainienne d'échec total à la télévision publique."}, {"speaker": "SPEAKER_05", "timestamp": [290.86, 302.34], "sentence": " Un nouveau séisme de magnitude 6,3 a frappé la province d'Erat dans le nord-ouest de l'Afghanistan."}], [{"speaker": "SPEAKER_03", "timestamp": [302.34, 306.92], "sentence": " Il s'agit du troisième tremblement de terre dans la région en l'espace de quelques jours."}, {"speaker": "SPEAKER_03", "timestamp": [306.92, 310.32], "sentence": " Au moins un mort et des dizaines de blessés ont été recensés."}, {"speaker": "SPEAKER_03", "timestamp": [310.32, 317.42], "sentence": " Le 7 octobre dernier, un premier séisme avait détruit des villages entiers et fait près de 1400 morts."}, {"speaker": "SPEAKER_03", "timestamp": [317.42, 321.14], "sentence": " Il avait été suivi quatre jours plus tard par une nouvelle secousse."}, {"speaker": "SPEAKER_03", "timestamp": [321.14, 326.32], "sentence": " Au total, près de 20 000 personnes ont été affectées par ces tremblements de terre successifs."}, {"speaker": "SPEAKER_10", "timestamp": [326.32, 333.68], "sentence": " L'Europe est confrontée à nouveau à une guerre sur son territoire"}], [{"speaker": "SPEAKER_04", "timestamp": [333.68, 336.3], "sentence": " depuis l'invasion de l'Ukraine par la Russie en février dernier."}, {"speaker": "SPEAKER_04", "timestamp": [336.3, 340.8], "sentence": " Mais d'autres conflits territoriaux ont continué à se développer en arrière-plan."}, {"speaker": "SPEAKER_05", "timestamp": [340.8, 413.12], "sentence": " Nombre d'entre eux sont enracinés depuis des décennies et sont nés de tensions linguistiques, ethniques et territoriales. Qualifiés de conflits gelés, aucune solution diplomatique ne semble envisageable à l'heure qu'il est. Le Kosovo, l'Abkhazie, l'Ossétie du Sud ou la Transnistrie en font partie, avec comme point commun d'être apparus durant l'ère post-soviétique. soviéticos.... L'escalade d'une guerre comme celle que mène actuellement Israël contre le Hamas peut avoir des répercussions sur d'autres conflits."}, {"speaker": "SPEAKER_04", "timestamp": [413.12, 418.56], "sentence": " L'aide militaire à l'Ukraine pourrait-elle ainsi être réaffectée en fonction de l'évolution de ces guerres?"}, {"speaker": "SPEAKER_05", "timestamp": [418.56, 489.72], "sentence": " De hecho, ya se han anunciado por parte de las autoridades norteamerican conflits enracinés lorsque d'autres situations urgentes se présentent. Les ressources en eau douce ont diminué de 20% sur la planète au cours des dernières décennies,"}], [{"speaker": "SPEAKER_14", "timestamp": [489.72, 493.72], "sentence": " en cause notamment le réchauffement climatique qui entraîne des sécheresses."}, {"speaker": "SPEAKER_05", "timestamp": [493.72, 526.2], "sentence": " Un problème majeur mis en lumière cette année par la Jourissance démographique, l'urbanisation ou encore l'essor de la classe moyenne."}, {"speaker": "SPEAKER_04", "timestamp": [526.2, 585.16], "sentence": " D'autres secteurs, comme celui de l'énergie, devraient être touchés à l'Europe a introduit la Directive cadre sur l'eau afin de protéger les ressources sur le continent, insuffisant pour certains au vu des problèmes actuels."}, {"speaker": "SPEAKER_05", "timestamp": [585.16, 610.5], "sentence": " Dans les eaux du lac d'Ohrid, à la frontière entre l'Albanie et la Macédoine du Nord,"}], [{"speaker": "SPEAKER_03", "timestamp": [610.5, 614.48], "sentence": " les archéologues ont trouvé des pieux en bois, vieux de plusieurs milliers d'années."}, {"speaker": "SPEAKER_06", "timestamp": [614.48, 633.0], "sentence": " Ces artefacts appartiendraient à ce qui pourrait être la plus ancienne colonie d'Europe, selon les scientifiques. Selon les données de la carbon-12, ce sétement est de l'époque néolithique, donc il est environ 5800 ans avant la naissance de Christ."}, {"speaker": "SPEAKER_01", "timestamp": [633.0, 643.8], "sentence": " Donc il est 6800 ans, ce qui fait que c'est le plus ancien sétement paléophyte trouvé en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [643.8, 676.94], "sentence": " Ces découvertes ouvrent de nouvelles perspectives pour les recherches sur l'histoire de la civilisation européenne. or better the settlements are really old in Europe because so far the oldest settlements have been dated in small Asia and also Africa, and Europe was a bit late with datings."}]]}