{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 682}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 4.34], "sentence": " En Turquie et en Syrie, le nombre de morts continue d'augmenter."}, {"speaker": "SPEAKER_10", "timestamp": [4.34, 8.1], "sentence": " Au milieu des débris, les sauveteurs tentent toujours de trouver d'éventuels survivants."}, {"speaker": "SPEAKER_09", "timestamp": [8.1, 14.94], "sentence": " L'aide internationale s'organise après les séismes qui ont frappé la Turquie et la Syrie."}, {"speaker": "SPEAKER_09", "timestamp": [14.94, 18.88], "sentence": " Des dizaines de nations ont proposé de participer aux efforts de sauvetage."}, {"speaker": "SPEAKER_08", "timestamp": [18.88, 27.04], "sentence": " Journée de mobilisation ce mardi en France contre la réforme des retraites qui commence à être débattue au Parlement."}, {"speaker": "SPEAKER_10", "timestamp": [27.04, 38.68], "sentence": " En Turquie et en Syrie, le nombre de morts continue d'augmenter. Au milieu des débris, les sauveteurs tentent toujours de retrouver d'éventuels survivants."}], [{"speaker": "SPEAKER_10", "timestamp": [38.68, 46.06], "sentence": " À Afrin, dans la province syrienne d'Alep, ils ont réussi à dégager une fillette blessée, choquée, mais vivante."}, {"speaker": "SPEAKER_03", "timestamp": [46.06, 92.52], "sentence": " Même scène à Hatay, en Turquie, une fillette retrouvée vivante dans les ruinesres de cet immeuble."}, {"speaker": "SPEAKER_10", "timestamp": [92.52, 108.66], "sentence": " Malheureusement, la plupart du temps, les sauveteurs arrivent trop tard, ajoutant des noms sur la longue liste des victimes."}, {"speaker": "SPEAKER_03", "timestamp": [108.66, 130.66], "sentence": " Des dizaines de nations et d'organisations ont proposé de participer aux efforts de sauvetage dans le sud de la Turquie et le nord de la Syrie,"}], [{"speaker": "SPEAKER_10", "timestamp": [130.66, 135.44], "sentence": " après les tremblements de terre de lundi qui ont déjà fait des milliers de victimes."}, {"speaker": "SPEAKER_03", "timestamp": [135.44, 139.42], "sentence": " L'Union européenne a activé son mécanisme de protection."}, {"speaker": "SPEAKER_10", "timestamp": [139.42, 144.56], "sentence": " Des équipes issues de 10 États membres ont rapidement été mobilisées."}, {"speaker": "SPEAKER_03", "timestamp": [144.56, 152.98], "sentence": " La France a par exemple annoncé l'envoi de près de 170 secouristes et pompiers."}, {"speaker": "SPEAKER_10", "timestamp": [152.98, 162.68], "sentence": " Le président russe Vladimir Poutine a également indiqué envoyer des secouristes dans les deux pays après des entretiens avec ses homologues Recep Tayyip Erdogan et Bachar Al-Assad."}, {"speaker": "SPEAKER_10", "timestamp": [162.68, 173.6], "sentence": " Les Etats-Unis ont quant à eux déclaré qu'ils étaient engagés à aider les habitants des deux côtés de la frontière turco-syrienne, mais Washington a exclu de traiter directement avec le gouvernement syrien."}, {"speaker": "SPEAKER_04", "timestamp": [173.6, 186.8], "sentence": " La Grèce a pour sa part promis de mettre à disposition toutes ses forces pour aider la Turquie par l'intermédiaire de son Premier ministre, Kyriakos Mitsotakis, et ce, malgré des tensions diplomatiques entre Athènes et Ankara."}, {"speaker": "SPEAKER_03", "timestamp": [186.8, 198.16], "sentence": " Le premier ministre israélien, Benyamin Netanyahou, a aussi annoncé aider la Turquie et la Syrie, mais Damas, qui n'entretient pas de relation officielle avec Israël, a démenti."}, {"speaker": "SPEAKER_10", "timestamp": [198.16, 206.98], "sentence": " Une quinzaine d'autres pays, dont l'Ukraine, ont également promis de l'aide, alors que les recherches de survivants dans les décombres se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [206.98, 223.56], "sentence": " Des dizaines de milliers de français étaient dans la rue ce mardi pour protester contre la réforme des retraites et sa principale mesure, le recul de l'âge de départ à 64 ans."}], [{"speaker": "SPEAKER_09", "timestamp": [223.56, 224.22], "sentence": " La principale mesure, le recul de l'âge de départ à 64 ans."}, {"speaker": "SPEAKER_08", "timestamp": [224.22, 232.36], "sentence": " Cette troisième mobilisation coïncide avec l'arrivée du projet de loi à l'Assemblée nationale, dans une ambiance électrique entre majorité et opposition."}, {"speaker": "SPEAKER_08", "timestamp": [232.36, 238.04], "sentence": " Le chef de file de la gauche, Jean-Luc Mélenchon, critique le président français."}, {"speaker": "SPEAKER_05", "timestamp": [238.04, 242.82], "sentence": " Sauf s'il est devenu vraiment totalement autoritaire."}, {"speaker": "SPEAKER_05", "timestamp": [242.82, 247.08], "sentence": " Dans une démocratie, à un moment donné, il faut bien que quelqu'un soit raisonnable."}, {"speaker": "SPEAKER_05", "timestamp": [247.08, 254.92], "sentence": " Et c'est forcément lui qui doit le devenir, puisque c'est lui qui a la responsabilité d'avoir créé de toutes pièces ce conflit."}, {"speaker": "SPEAKER_08", "timestamp": [254.92, 263.04], "sentence": " La grève touche les secteurs de l'énergie, de l'éducation et des transports, et certains usagers soutiennent le mouvement."}, {"speaker": "SPEAKER_02", "timestamp": [263.04, 287.86], "sentence": " On doit se mobiliser quand même, parce que là, je penseon est dans une crise c'est ça c'est mondial c'est même pas la france ou la suisse ou l'allemagne c'est mondial après on est c'est la période poste qu'au vide quoi c'est donc vu les conditions aussi le problème d'énergie, donc il y a beaucoup de choses à dire."}, {"speaker": "SPEAKER_08", "timestamp": [287.86, 297.16], "sentence": " Toutefois, moins de personnes se sont déclarées grévistes ce mardi par rapport aux deux précédentes mobilisations en raison notamment des vacances scolaires dans plusieurs régions."}, {"speaker": "SPEAKER_08", "timestamp": [297.16, 301.52], "sentence": " Les syndicats appellent à une nouvelle mobilisation le 11 février."}, {"speaker": "SPEAKER_08", "timestamp": [301.52, 305.84], "sentence": " Le 11 février."}], [{"speaker": "SPEAKER_11", "timestamp": [305.84, 314.44], "sentence": " Deux militants supplémentaires de Greenpeace sont montés à bord d'un navire transportant une plateforme pétrolière et gazière de Shell vers la mer du Nord."}, {"speaker": "SPEAKER_11", "timestamp": [314.44, 319.0], "sentence": " Quatre membres de l'ONG de défense de l'environnement s'y trouvent déjà depuis le 31 janvier."}, {"speaker": "SPEAKER_11", "timestamp": [319.0, 330.64], "sentence": " Ils entendent dénoncer l'agrandissement d'un champ pétro-gazier de la compagnie en Écosse. Selon l'association, cette action est pacifique et les militants n'ont pas l'intention d'interférer avec l'itinéraire du navire."}, {"speaker": "SPEAKER_11", "timestamp": [330.64, 335.82], "sentence": " Arrêtés de forer, commencer à payer, affichaient les militants sur leur banderole."}, {"speaker": "SPEAKER_11", "timestamp": [335.82, 348.4], "sentence": " Boeing annonce la suppression d'environ 2000 emplois, des postes de cadre dans ses services financiers et dans les ressources humaines."}, {"speaker": "SPEAKER_11", "timestamp": [348.4, 358.56], "sentence": " En début d'année, l'avionneur américain avait annoncé qu'il allait recruter cette année quelques 10 000 personnes, tout en indiquant que certains postes de fonction support seraient supprimés."}, {"speaker": "SPEAKER_11", "timestamp": [358.56, 371.1], "sentence": " Objectif, mieux aligner les ressources pour soutenir le développement actuel des produits et de la technologie."}, {"speaker": "SPEAKER_09", "timestamp": [371.1, 376.22], "sentence": " Au Pérou, des glissements de terrain ont fait au moins 15 morts, 20 blessés et 2 portées disparues,"}], [{"speaker": "SPEAKER_09", "timestamp": [376.22, 378.68], "sentence": " selon un premier bilan des autorités."}, {"speaker": "SPEAKER_09", "timestamp": [378.68, 389.06], "sentence": " Les premiers glissements de boue et de rochers sont survenus dimanche, en raison des pluies torrentielles qui se sont abattues sur la région d'Arequipa, dans le sud du pays."}, {"speaker": "SPEAKER_09", "timestamp": [389.06, 394.68], "sentence": " Des centaines de maisons ont été détruites, près de 12 000 sinistrés ont été recensés."}, {"speaker": "SPEAKER_09", "timestamp": [394.68, 399.42], "sentence": " Les autorités locales ont demandé au gouvernement de déclarer l'état d'urgence pour catastrophe naturelle."}, {"speaker": "SPEAKER_09", "timestamp": [399.42, 408.88], "sentence": " Nous sommes à Tchelyabinsk, dans le centre de la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [408.88, 410.86], "sentence": " Sur ce marché, on vend des produits périmés."}, {"speaker": "SPEAKER_04", "timestamp": [410.86, 435.16], "sentence": " Nettement moins cher et donc beaucoup plus abordable pour ses clients, surtout des retraités. Les sanctions internationales qui affectent l'économie russe ont amplifié la hausse des prix."}, {"speaker": "SPEAKER_00", "timestamp": [435.16, 442.12], "sentence": " Certains produits ont vu leur prix multiplié par deux, inaccessible pour les ménages modestes. D'où l'affluence dans ces marchés de produits périmés."}, {"speaker": "SPEAKER_03", "timestamp": [442.12, 446.4], "sentence": " l'affluence dans ces marchés de produits périmés."}, {"speaker": "SPEAKER_04", "timestamp": [446.4, 456.96], "sentence": " Les médecins précisent que la date de péremption peut être dépassée de quelques jours sans que cela pose problème, sauf pour certains produits comme la viande, où le consommateur peut parfois s'exposer à un risque d'intoxication alimentaire."}, {"speaker": "SPEAKER_00", "timestamp": [456.96, 476.18], "sentence": " La dernière exposition du musée national du Danemark se consacre aux découvertes des détectoristes. Ces passionnés d'histoire équipés de détecteurs de métaux."}], [{"speaker": "SPEAKER_12", "timestamp": [476.18, 512.6], "sentence": " L'exposition a été rendue possible par une loi danoise qui oblige les chasseurs de trésors amateurs à remettre leurs découvertes au musée, moyennant rémunération. Nous devons s'assurer qu'ils sont absorbés dans les musées locaux, et qu'on les éduque, et qu'ils se rendent plus intéressés à l'histoire, et pas à la haute hauteur."}, {"speaker": "SPEAKER_01", "timestamp": [512.6, 516.72], "sentence": " C'est le savoir qui conduit à cet intérêt."}, {"speaker": "SPEAKER_12", "timestamp": [516.72, 520.5], "sentence": " Yelte Mölgaert, 22 ans, est détectoriste depuis l'enfance."}, {"speaker": "SPEAKER_01", "timestamp": [520.5, 522.6], "sentence": " Il est maintenant étudiant en archéologie."}, {"speaker": "SPEAKER_12", "timestamp": [522.6, 528.36], "sentence": " L'une de ses découvertes est présentée dans l'exposition « Unau médiéval en or sur lequel figure le visage de Jésus-Christ."}, {"speaker": "SPEAKER_00", "timestamp": [528.36, 535.08], "sentence": " J'ai toujours aimé l'histoire. Ça a commencé avec la Seconde Guerre mondiale, la Première Guerre mondiale, la Titanique en fait."}, {"speaker": "SPEAKER_00", "timestamp": [535.08, 539.32], "sentence": " Et puis, soudain, j'ai vraiment été intéressé par l'histoire préhistorique."}, {"speaker": "SPEAKER_12", "timestamp": [539.32, 554.64], "sentence": " Et oui, le métal détecteur était la meilleure choix pour me dépasser dans cet intérêt. La pièce maîtresse de l'exposition, un trésor viking de plus d'un kilogramme d'or, était enterrée depuis près de 2500 ans."}, {"speaker": "SPEAKER_01", "timestamp": [554.64, 558.94], "sentence": " L'exposition La chasse à l'histoire du Danemark se tiendra jusqu'au 4 février 2024."}, {"speaker": "SPEAKER_12", "timestamp": [558.94, 570.38], "sentence": " Sur les bords du Grand Canal, à Venise, le Palazzo Vendramini Grimani est l'écrin de la Fondazione dell'Albero d'Oro,"}], [{"speaker": "SPEAKER_07", "timestamp": [570.38, 575.5], "sentence": " qui accueille des artistes venus du monde entier qui s'inspirent de Venise."}, {"speaker": "SPEAKER_07", "timestamp": [575.5, 587.24], "sentence": " Depuis le 4 février, ce sont les photos de Nico Saliagas qui habillent les murs du palais. Des regards vénitiens que le journaliste franco-grec a su aller chercher, loin des clichés de la sérénissime."}, {"speaker": "SPEAKER_06", "timestamp": [587.24, 595.34], "sentence": " L'âme de Venise, ce sont ceux qui habitent à Venise, ceux qui ne cherchent pas ni la célébrité, ni à être photographiés par les touristes."}, {"speaker": "SPEAKER_06", "timestamp": [595.34, 609.54], "sentence": " L'artisan, le barbier, l'épicier, celui qui travaille le bois, celui qui restaure les œuvres, ce sont ces gens-là qui m'ont, d'abordlà qui m'ont accepté, dans une sorte de dialogue photographique, parfois silencieux."}, {"speaker": "SPEAKER_06", "timestamp": [609.54, 612.34], "sentence": " Mais ce sont ces gens-là qui, pour moi, sont les regards vénitiens."}, {"speaker": "SPEAKER_06", "timestamp": [612.34, 615.3], "sentence": " C'est une ville qui t'observe aussi, et qui te laisse te perdre."}, {"speaker": "SPEAKER_07", "timestamp": [615.3, 627.24], "sentence": " Nico Saliagas a fait plusieurs séjours à Venise pour se plonger dans le quartier San Polo et se mêler avec la population locale, souvent invisible aux touristes."}, {"speaker": "SPEAKER_07", "timestamp": [627.24, 634.64], "sentence": " Certains habitants du quartier qu'il a photographiés étaient présents au vernissage pour voir leur mise en cadre et en lumière."}, {"speaker": "SPEAKER_06", "timestamp": [634.64, 641.16], "sentence": " Moi j'aime bien être derrière le cadre, alors que mon métier principal, en tous les cas ces 30 dernières années, c'était plutôt devant le cadre."}, {"speaker": "SPEAKER_06", "timestamp": [641.16, 645.6], "sentence": " Mais cela ne m'empêchait pas aussi d'observer le monde depuis mes débuts."}, {"speaker": "SPEAKER_06", "timestamp": [645.6, 658.92], "sentence": " Je suis un témoin, comme dirait Sabine Weiss, un immense photographe, un modeste témoignage d'un fils d'immigré grec né en France, amoureux de l'Europe, et qui essaie de construire des ponts comme ça pour raconter des petites histoires."}, {"speaker": "SPEAKER_06", "timestamp": [658.92, 663.44], "sentence": " Si un jour quelqu'un s'en souvient, une personne, une, il dit « lui c'était mon grand-père »."}, {"speaker": "SPEAKER_06", "timestamp": [663.44, 668.7], "sentence": " Regardez comment il était habillé en 2022, ça veut dire que j'aurais réussi quelque chose."}, {"speaker": "SPEAKER_07", "timestamp": [668.7, 677.6], "sentence": " Les 150 photos de l'exposition Regards vénitiens sont à découvrir au Palais Vendramine Grimani de Venise jusqu'au 2 avril."}]]}