{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.68], "sentence": " Rencontre ce mercredi entre les dirigeants polonais, ukrainiens et lituaniens."}, {"speaker": "SPEAKER_00", "timestamp": [4.68, 7.9], "sentence": " La Pologne s'est dite prête à livrer des charlées au Parakief."}, {"speaker": "SPEAKER_00", "timestamp": [7.9, 18.62], "sentence": " Nouvelle manifestation devant l'ambassade de France à Téhéran pour dénoncer les caricatures du guide suprême de la République islamique publié ce mercredi par Charlie Hebdo."}, {"speaker": "SPEAKER_04", "timestamp": [18.62, 30.96], "sentence": " Après le scandale de corruption qui a secoué le Parlement européen le mois dernier, un nouveau vice-président et de nouvelles mesures seront bientôt connues."}, {"speaker": "SPEAKER_03", "timestamp": [30.96, 44.06], "sentence": " Grâce à l'entrée en vigueur d'un décret, les Espagnols peuvent désormais apporter leur propre contenant dans tous les magasins d'alimentation du pays."}], [{"speaker": "SPEAKER_00", "timestamp": [44.06, 49.54], "sentence": " La Pologne est prête à livrer à l'Ukraine une compagnie de 14 charlés au pas réclamé par Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [49.54, 63.88], "sentence": " Déclaration du président polonais ce mercredi lors d'une conférence de presse commune avec ses homologues ukrainiens et lituaniens à Lviv, dans l'ouest de l'Ukraine. La Lituanie qui a elle annoncé la livraison de munitions et de systèmes antiaériens zénithes."}, {"speaker": "SPEAKER_00", "timestamp": [63.88, 63.9], "sentence": " de munitions et de systèmes antiaériens zénites."}, {"speaker": "SPEAKER_00", "timestamp": [63.9, 80.04], "sentence": " Si Volodymyr Zelensky s'est montré reconnaissant face aux aides polonaises et lituaniennes, il a aussi souligné que l'Ukraine attendait une décision commune de plusieurs pays concernant les chars Léopard de production allemande, Andrzej Duda appuyant son homologue ukrainien en appelant à une coalition internationale en la matière."}, {"speaker": "SPEAKER_00", "timestamp": [80.04, 89.22], "sentence": " Kiev a par ailleurs insisté sur le fait qu'elle gagnerait la guerre cette année si l'Occident lui envoyait des missiles longs portés pour affaiblir l'arrière-garde russe."}, {"speaker": "SPEAKER_00", "timestamp": [89.22, 93.72], "sentence": " A court terme, les préoccupations du président ukrainien sont tournées vers le nord."}, {"speaker": "SPEAKER_00", "timestamp": [93.72, 102.68], "sentence": " A Lviv, il a présidé une réunion de coordination au cours de laquelle il a averti les chefs des régions limitrophes du Bélarus de se préparer à une extension du conflit."}, {"speaker": "SPEAKER_00", "timestamp": [102.68, 114.56], "sentence": " Car si Minsk résiste encore aux pressions de Moscou sur sa participation directe au combat, les exercices militaires conjoints de l'armée russe et Bélarusse sont une source constante d'inquiétude de l'autre côté de la frontière."}, {"speaker": "SPEAKER_00", "timestamp": [114.56, 123.32], "sentence": " Les forces russes n'ont pas pris le contrôle de l'intégralité de Soledad, malgré plusieurs"}], [{"speaker": "SPEAKER_00", "timestamp": [123.32, 128.5], "sentence": " fausses informations russes selon lesquelles la ville serait tombée et que Bakhmout serait bientôt encerclée."}, {"speaker": "SPEAKER_00", "timestamp": [128.5, 131.78], "sentence": " C'est le constat dressé par l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [131.78, 138.22], "sentence": " Selon ce dernier, les forces russes se heurtent à une résistance ukrainienne concertée autour de Bakhmout."}, {"speaker": "SPEAKER_01", "timestamp": [138.22, 153.28], "sentence": " Il dit aussi que la réalité du contrôle bloc par bloc du terrain à Soledad est cependant obscurcie par la nature dynamique du combat urbain et les forces russes ont largement lutté pour réaliser des gains tactiques significatifs dans la région de Soledad pendant des mois."}, {"speaker": "SPEAKER_01", "timestamp": [153.28, 171.94], "sentence": " L'Institut pour l'étude de la guerre n'a rapporté qu'une confirmation visuelle de la présence des forces du groupe Wagner dans le centre de Soledad à partir du 10 janvier. L'importance stratégique de Soledad est discutée, mais sa prise serait importante, notamment car elle permettrait aux forces russes de se rapprocher de la ville voisine de Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [171.94, 181.04], "sentence": " La Russie pourrait utiliser l'accès au vaste réseau souterrain de tunnels des mines de sel de Soledad pour pénétrer dans le territoire contrôlé par les Ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [181.04, 185.62], "sentence": " par les ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [185.62, 195.48], "sentence": " 200 kilomètres de tunnels au total, jusqu'à 300 mètres de profondeur et de grandes salles souterraines dont certaines sont assez grandes pour accueillir des matchs de football et des concerts symphoniques."}, {"speaker": "SPEAKER_00", "timestamp": [195.48, 213.0], "sentence": " Le ministère britannique de la Défense a déclaré qu'il pensait que Soledad était sur le point de tomber aux mains des Russes, mais a ajouté qu'il était peu probable que le Kremlin prenne Bakhmout immédiatement en raison de la stabilité des lignes de défense ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [213.0, 223.76], "sentence": " L'Institut pour l'étude de la guerre ajoute que la prise de Soledad ne permettra pas nécessairement aux forces russes d'exercer un contrôle sur les lignes de communication terrestres aux Ukrainiens, essentielles vers Bakhmout."}, {"speaker": "SPEAKER_00", "timestamp": [223.76, 228.62], "sentence": " les lignes de communication terrestres ukrainiennes essentielles vers Bakhmout."}], [{"speaker": "SPEAKER_01", "timestamp": [228.62, 234.58], "sentence": " Une manifestation a rassemblé des dizaines de personnes devant l'ambassade de France à Téhéran ce mercredi."}, {"speaker": "SPEAKER_00", "timestamp": [234.58, 243.48], "sentence": " Ces contestataires étaient rassemblés pour protester contre les caricatures du chef suprême de la République islamique publiées ce mercredi par l'hebdomadaire satirique français Charlie Hebdo."}, {"speaker": "SPEAKER_00", "timestamp": [243.48, 252.32], "sentence": " La une du numéro qui fait écho à la précédente couverture mercredi par l'hebdomadaire satirique français Charlie Hebdo. La une du numéro qui fait écho à la précédente couverture, mercredi dernier, met en scène des religieux dans des situations à connotation sexuelle."}, {"speaker": "SPEAKER_00", "timestamp": [252.32, 259.22], "sentence": " A l'intérieur du journal, l'ayatollah Khamenei est croqué à plusieurs reprises en référence aux exécutions de manifestants par pendaison."}, {"speaker": "SPEAKER_00", "timestamp": [259.22, 271.24], "sentence": " La semaine dernière, les autorités iraniennes avaient jugé ces caricatures insultantes et avaient annoncé la fermeture de l'Institut français de recherche en Iran, affilié au ministère français des affaires étrangères."}, {"speaker": "SPEAKER_00", "timestamp": [271.24, 281.84], "sentence": " Dimanche, plusieurs dizaines d'Iraniens s'étaient déjà rassemblés devant l'ambassade de France à Téhéran. Ils avaient brûlé des drapeaux français en réponse à ces dessins."}, {"speaker": "SPEAKER_00", "timestamp": [281.84, 286.92], "sentence": " Plusieurs drapeaux américains, israéliens ou encore LGBT avaient par ailleurs été brûlés."}, {"speaker": "SPEAKER_00", "timestamp": [286.92, 300.1], "sentence": " Le Parlement européen s'active pour surmonter le scandale"}], [{"speaker": "SPEAKER_01", "timestamp": [300.1, 302.2], "sentence": " de corruption qu'il a frappé le mois dernier."}, {"speaker": "SPEAKER_04", "timestamp": [302.2, 312.72], "sentence": " La justice belge a découvert en décembre un réseau d'eurodéputés, d'assistants et d'ONG qui auraient reçu de l'argent du Qatar et du Maroc pour influencer les décisions de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [312.72, 323.0], "sentence": " Après l'éviction de la vice-présidente grecque Eva Kaeli, le groupe des sociodémocrates auquel elle appartient a proposé le luxembourgeois Marc Angèle pour la remplacer à ce poste."}, {"speaker": "SPEAKER_04", "timestamp": [323.0, 328.66], "sentence": " Également soutenu par les libéraux, ce dernier part favori du vote qui aura lieu la semaine prochaine."}, {"speaker": "SPEAKER_02", "timestamp": [328.66, 339.8], "sentence": " Chaque membre du Parlement et chaque personne qui travaille ici doit être un fervent défenseur de la lutte contre la corruption et pour la transparence."}, {"speaker": "SPEAKER_02", "timestamp": [339.8, 343.74], "sentence": " Mais je ne peux pas le faire seul et je sais que je peux compter sur l'aide de beaucoup d'autres personnes."}, {"speaker": "SPEAKER_04", "timestamp": [343.74, 353.62], "sentence": " En attendant, la présidente du Parlement européen, Roberta Mezzola, doit proposer ce jeudi de nouvelles mesures pour lutter contre la corruption."}, {"speaker": "SPEAKER_04", "timestamp": [353.62, 363.7], "sentence": " Les eurodéputés pourraient être interdits d'exercer une activité de lobbyisme pendant deux ans après avoir quitté leur poste et contraints de publier la liste de tous leurs rendez-vous."}, {"speaker": "SPEAKER_04", "timestamp": [363.7, 368.38], "sentence": " Objectif, renforcer l'intégrité des eurodéputés et de leurs assistants."}, {"speaker": "SPEAKER_02", "timestamp": [368.38, 383.96], "sentence": " Nous ne tolérons aucun manque de transparence, aucune tentative de corruption, aucune situation où nous parlons de règles, mais où nous ne les appliquons pas en interne."}, {"speaker": "SPEAKER_02", "timestamp": [383.96, 393.12], "sentence": " Nous allons travailler là-dessus, nous allons évoquer l'élection du nouveau vice-président et la manière dont nous pouvons nous améliorer."}, {"speaker": "SPEAKER_03", "timestamp": [393.12, 400.42], "sentence": " L'Europe est une institution et l'avenir vaut la peine d'investir dans cette transparence."}, {"speaker": "SPEAKER_04", "timestamp": [400.42, 417.46], "sentence": " Lors de la session plénière de la semaine prochaine à Strasbourg, les eurodéputés entameront également la procédure de levée de l'immunité d'Andrea Cozzolino et Marc Tarabella, tous deux liés au scandale."}, {"speaker": "SPEAKER_04", "timestamp": [417.46, 428.98], "sentence": " Une procédure qui devrait se terminer au mois de février, après quoi les deux hommes pourront répondre aux questions de la justice."}], [{"speaker": "SPEAKER_02", "timestamp": [428.98, 439.8], "sentence": " Au moins cinq personnes ont été tuées et des dizaines ont été blessées mercredi après-midi dans un attentat suicide à Kaboul en Afghanistan revendiqué par le groupe Etat islamique."}, {"speaker": "SPEAKER_02", "timestamp": [439.8, 445.88], "sentence": " D'après un témoin, un homme s'est fait exploser à l'entrée du ministère afghan des affaires étrangères."}, {"speaker": "SPEAKER_02", "timestamp": [445.88, 450.28], "sentence": " Le régime taliban a condamné l'attaque promettant de punir les auteurs."}, {"speaker": "SPEAKER_02", "timestamp": [450.28, 458.22], "sentence": " L'état islamique a revendiqué plusieurs attentats sanglants dans le pays depuis la prise de pouvoir des talibans en août 2021."}, {"speaker": "SPEAKER_02", "timestamp": [458.22, 470.28], "sentence": " Le Britannique Jeff Beck, guitariste de génie de rock, blues ou même de jazz,"}], [{"speaker": "SPEAKER_02", "timestamp": [470.28, 481.68], "sentence": " qui a taillé sa légende au sein du groupe Les Yardbirds de Jimmy Page et Eric Clapton dans les années 1960, est mort mardi à 78 ans d'une méningite."}, {"speaker": "SPEAKER_02", "timestamp": [481.68, 491.34], "sentence": " De Mick Jagger à Ozzy Osbourne en passant par Paul Young, les réactions se sont succédées pour rendre hommage à l'artiste considéré comme l'un des plus grands guitaristes du monde."}, {"speaker": "SPEAKER_03", "timestamp": [491.34, 501.6], "sentence": " Apporter ses propres contenants dans tous les magasins d'alimentation en Espagne, c'est désormais possible depuis le début de l'année."}], [{"speaker": "SPEAKER_03", "timestamp": [501.6, 506.94], "sentence": " Ce qui était parfois possible avant est devenu la norme grâce à l'entrée en vigueur d'un décret."}, {"speaker": "SPEAKER_04", "timestamp": [506.94, 511.32], "sentence": " Nous remplissons les contenants apportés par les clients."}, {"speaker": "SPEAKER_04", "timestamp": [511.32, 516.6], "sentence": " On fait la tare pour mesurer le poids du contenant et ensuite les gens mettent dedans la quantité de produits qu'ils veulent."}, {"speaker": "SPEAKER_00", "timestamp": [516.6, 520.06], "sentence": " J'essaye toujours d'apporter des sacs réutilisables."}, {"speaker": "SPEAKER_00", "timestamp": [520.06, 522.48], "sentence": " Là, je vais aller acheter des fruits et les mettre dans mon sac."}, {"speaker": "SPEAKER_03", "timestamp": [522.48, 531.3], "sentence": " L'association espagnole des distributeurs, des magasins en libre-service et des supermarchés rappelle que les emballages doivent être correctement nettoyés."}, {"speaker": "SPEAKER_03", "timestamp": [531.3, 536.38], "sentence": " La CEDAS souligne aussi que tous les contenants ne conviennent pas à l'ensemble des produits."}, {"speaker": "SPEAKER_00", "timestamp": [536.38, 546.94], "sentence": " Les supermarchés peuvent refuser les sacs ou les contenants des clients si le récipient n'est pas adapté en raison de ses caractéristiques ou de son matériau."}, {"speaker": "SPEAKER_00", "timestamp": [546.94, 550.32], "sentence": " Chaque entreprise devra fixer ses exigences."}, {"speaker": "SPEAKER_03", "timestamp": [550.32, 559.0], "sentence": " L'un des objectifs principaux du décret est de réduire l'utilisation des plastiques qui polluent la planète."}, {"speaker": "SPEAKER_03", "timestamp": [559.0, 562.2], "sentence": " Je trouve ça super."}, {"speaker": "SPEAKER_00", "timestamp": [562.2, 565.46], "sentence": " Ça permet de ne pas utiliser trop de plastique."}, {"speaker": "SPEAKER_03", "timestamp": [565.46, 568.18], "sentence": " Nous remplissons la planète de plastique."}, {"speaker": "SPEAKER_04", "timestamp": [568.18, 572.86], "sentence": " Le décret donne 6 mois au supermarché pour s'adapter à la nouvelle législation."}, {"speaker": "SPEAKER_03", "timestamp": [572.86, 578.74], "sentence": " Certains demandent déjà à ce que la réglementation soit étendue à d'autres produits et d'autres magasins comme les drogueries."}]]}