{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.42], "sentence": " Course contre la montre en Turquie et en Syrie à la recherche de survivants."}, {"speaker": "SPEAKER_09", "timestamp": [4.42, 7.9], "sentence": " Le bilan des victimes des séismes dépasse les 7000 morts."}, {"speaker": "SPEAKER_09", "timestamp": [7.9, 15.06], "sentence": " L'aide internationale commence à se déployer en Turquie après les séismes."}, {"speaker": "SPEAKER_09", "timestamp": [15.06, 17.6], "sentence": " Une quarantaine de pays à travers le monde y participent."}, {"speaker": "SPEAKER_11", "timestamp": [17.6, 47.1], "sentence": " Journée de mobilisation ce mardi en France contre la réforme des retraites qui commence à être débattue au Parlement.... Les secouristes engagés dans une course contre la montre pour retrouver des survivants après le double séisme"}], [{"speaker": "SPEAKER_02", "timestamp": [47.1, 50.98], "sentence": " qui a violemment frappé le sud-est de la Turquie et le nord-ouest de la Syrie."}, {"speaker": "SPEAKER_09", "timestamp": [50.98, 56.94], "sentence": " Les bilans, toujours provisoires, dépassent désormais les 7000 morts, dont plus de 5000 en Turquie."}, {"speaker": "SPEAKER_09", "timestamp": [56.94, 60.6], "sentence": " Le président turc a déclaré l'état d'urgence pour trois mois."}, {"speaker": "SPEAKER_04", "timestamp": [60.6, 89.56], "sentence": " Les répliques continuelles et les températures parfois glaciales rendent les opérations de sauvetage extrêmement difficiles. 3 ay boyunca. Replikler kontinüel ve bazen havalı temperatürler kurtuluş operasyonları çok zor. kalanları çıkarmaya çalışıyor. Geç makinası istedik. İlk günden indim ben. Beşinci kattan indim. Abimi kurtarın makinası alın dedim."}, {"speaker": "SPEAKER_04", "timestamp": [89.56, 91.42], "sentence": " Kimse açmadı telefonumu."}, {"speaker": "SPEAKER_04", "timestamp": [91.42, 93.78], "sentence": " Benim adım kan kaybından ölü."}, {"speaker": "SPEAKER_04", "timestamp": [93.78, 95.3], "sentence": " Ay! Ay!"}, {"speaker": "SPEAKER_04", "timestamp": [95.3, 97.36], "sentence": " Ay!"}, {"speaker": "SPEAKER_04", "timestamp": [97.36, 98.04], "sentence": " Evrenim!"}, {"speaker": "SPEAKER_04", "timestamp": [98.04, 99.74], "sentence": " Evrenim!"}, {"speaker": "SPEAKER_04", "timestamp": [99.74, 111.56], "sentence": " Dün iki çocuk, yan binadan da bir çocuk vardı değil mi?"}, {"speaker": "SPEAKER_07", "timestamp": [111.56, 112.66], "sentence": " Üç çocuk çıkardı."}, {"speaker": "SPEAKER_03", "timestamp": [112.66, 114.86], "sentence": " Peki herhangi bir ses vesaire duyuyor musunuz?"}, {"speaker": "SPEAKER_07", "timestamp": [114.86, 119.42], "sentence": " Yani altta kanalda birisi var. Şimdi birinci kattaki ses etse ne olur duyabilir misiniz?"}, {"speaker": "SPEAKER_07", "timestamp": [119.42, 120.0], "sentence": " Duyamazsınız."}, {"speaker": "SPEAKER_03", "timestamp": [120.0, 122.68], "sentence": " Ekipler peki ne zaman itikad etti bölgeye?"}, {"speaker": "SPEAKER_07", "timestamp": [122.68, 145.52], "sentence": " Dün akşam geldiler de ekipman yok. Çoğunda ekipman yok. Des scènes d'angoisse qui se répètent dans un pays qui n'avait pas connu une tragédie d'une telle ampleur depuis 1999."}, {"speaker": "SPEAKER_00", "timestamp": [145.52, 158.74], "sentence": " L'aide internationale d'urgence pour la Turquie et la Syrie commence déjà à arriver en provenance du monde entier."}], [{"speaker": "SPEAKER_07", "timestamp": [158.74, 165.98], "sentence": " Des vivres mais aussi du matériel et des équipes pour participer aux opérations de sauvetage ont été dépêchées par une quarantaine de pays."}, {"speaker": "SPEAKER_09", "timestamp": [165.98, 170.52], "sentence": " Même l'Ukraine a annoncé le déploiement de 87 sauveteurs."}, {"speaker": "SPEAKER_04", "timestamp": [170.52, 175.6], "sentence": " L'acheminement de cette aide reste néanmoins compliqué selon les zones."}, {"speaker": "SPEAKER_03", "timestamp": [175.6, 178.44], "sentence": " C'est particulièrement le cas pour le nord-ouest de la Syrie."}, {"speaker": "SPEAKER_04", "timestamp": [178.44, 184.14], "sentence": " L'inquiétude est vive pour l'accès à la province d'Idleb, un des derniers grands bastions rebelles."}, {"speaker": "SPEAKER_09", "timestamp": [184.14, 215.02], "sentence": " La chef de la diplomatie allemande souligne la nécessité de faire pression sur le régime syrien. L'Union européenne a de son côté activé son mécanisme de protection civile."}, {"speaker": "SPEAKER_05", "timestamp": [215.02, 218.9], "sentence": " Près de 1200 secouristes vont participer aux opérations."}, {"speaker": "SPEAKER_09", "timestamp": [218.9, 224.38], "sentence": " La Grèce et la Suède, qui entretiennent des relations orageuses avec Ankara, ont aussi annoncé leur soutien."}, {"speaker": "SPEAKER_09", "timestamp": [224.38, 229.7], "sentence": " Pour la France, 139 secouristes de la sécurité civile doivent se rendre en Turquie."}, {"speaker": "SPEAKER_09", "timestamp": [229.7, 238.22], "sentence": " Des dizaines de milliers de Français étaient dans la rue ce mardi"}], [{"speaker": "SPEAKER_11", "timestamp": [238.22, 244.54], "sentence": " pour protester contre la réforme des retraites et sa principale mesure, le recul de l'âge de départ à 64 ans."}, {"speaker": "SPEAKER_11", "timestamp": [244.54, 252.56], "sentence": " Cette troisième mobilisation coïncide avec l'arrivée du projet de loi à l'Assemblée nationale, dans une ambiance électrique entre majorité et opposition."}, {"speaker": "SPEAKER_11", "timestamp": [252.56, 257.42], "sentence": " Le chef de file de la gauche, Jean-Luc Mélenchon, critique le président français."}, {"speaker": "SPEAKER_06", "timestamp": [257.42, 267.96], "sentence": " Sauf s'il est devenu vraiment totalement autoritaire, dans une démocratie, à un moment donné, il faut bien que quelqu'un soit raisonnable."}, {"speaker": "SPEAKER_06", "timestamp": [267.96, 275.24], "sentence": " Et c'est forcément lui qui doit le devenir, puisque c'est lui qui a la responsabilité d'avoir créé de toutes pièces ce conflit."}, {"speaker": "SPEAKER_11", "timestamp": [275.24, 281.54], "sentence": " La grève touche les secteurs de l'énergie, de l'éducation et des transports, et certains usagers soutiennent le mouvement."}, {"speaker": "SPEAKER_11", "timestamp": [281.54, 283.94], "sentence": " usagers soutiennent le mouvement."}, {"speaker": "SPEAKER_08", "timestamp": [283.94, 286.12], "sentence": " On doit se mobiliser quand même."}, {"speaker": "SPEAKER_08", "timestamp": [286.12, 293.42], "sentence": " Parce que là, je pense qu'on est dans une crise, ça c'est mondial, c'est même pas la France ou la Suisse ou l'Allemagne, c'est mondial."}, {"speaker": "SPEAKER_08", "timestamp": [293.42, 295.58], "sentence": " Après, on est à..."}, {"speaker": "SPEAKER_08", "timestamp": [295.58, 296.86], "sentence": " C'est la période post-Covid."}, {"speaker": "SPEAKER_08", "timestamp": [296.86, 308.84], "sentence": " Vu les conditions aussi, le problème d'énergie, donc il y en a beaucoup de a beaucoup de choses à dire."}, {"speaker": "SPEAKER_11", "timestamp": [308.84, 318.14], "sentence": " Toutefois, moins de personnes se sont déclarées grévistes ce mardi par rapport aux deux précédentes mobilisations en raison notamment des vacances scolaires dans plusieurs régions."}, {"speaker": "SPEAKER_11", "timestamp": [318.14, 322.52], "sentence": " Les syndicats appellent à une nouvelle mobilisation le 11 février."}, {"speaker": "SPEAKER_11", "timestamp": [322.52, 326.86], "sentence": " à une nouvelle mobilisation le 11 février."}, {"speaker": "SPEAKER_09", "timestamp": [326.86, 334.9], "sentence": " Deux militants supplémentaires de Greenpeace sont montés à bord d'un navire transportant une plateforme pétrolière et gazière de Shell vers la mer du Nord."}], [{"speaker": "SPEAKER_09", "timestamp": [334.9, 339.48], "sentence": " Quatre membres de l'ONG de défense de l'environnement s'y trouvent déjà depuis le 31 janvier."}, {"speaker": "SPEAKER_09", "timestamp": [339.48, 344.22], "sentence": " Ils entendent dénoncer l'agrandissement d'un champ pétro-gazier de la compagnie en Écosse."}, {"speaker": "SPEAKER_09", "timestamp": [344.22, 351.62], "sentence": " Selon l'association, cette action est pacifique et les militants n'ont pas l'intention d'interférer avec l'itinéraire du navire."}, {"speaker": "SPEAKER_09", "timestamp": [351.62, 356.8], "sentence": " Arrêtés de forer, commencer à payer, affichaient les militants sur leur banderole."}, {"speaker": "SPEAKER_02", "timestamp": [356.8, 365.22], "sentence": " Depuis le mois de juin, la Moldavie dispose du statut de candidat à l'adhésion à l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [365.22, 370.0], "sentence": " Dans ce contexte, la première ministre moldave était dans déplacement mardi à Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [370.0, 374.2], "sentence": " Kishinau est en haut de la liste des États à risque face à la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [374.2, 378.06], "sentence": " Moscou dispose de nombreux moyens de pression pour déstabiliser le pays."}, {"speaker": "SPEAKER_01", "timestamp": [378.06, 467.48], "sentence": " La responsable moldave insiste d'ailleurs sur l'impact de la guerre en Ukraine surstabiliser le pays. La transnistrie soulève aussi de profondes inquiétudes alors que la guerre se poursuit en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [467.48, 477.98], "sentence": " La région séparatiste prorusse est une étroite bande de terre de près de 200 km de long sur 30 km de large située le long de la frontière ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [477.98, 534.6], "sentence": " La région s'est autoproclamée indépendante en 1992 et se donne les apparences d'un État constitué, mais elle n'est pas reconnue par la communauté internationale. and we have always said that a lot of the situation in Moldova will depend on the evolution of the war in Ukraine. We see the brave Ukrainians being very resilient and fighting for the security not only of their country but also for the security of Moldova and for wider for the values that we as Europeans La première ministre évoque aussi la progression de l'immigration illégale liée à la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [534.6, 538.24], "sentence": " L'Ukraine et la Moldavie servent de pays de transit pour l'immigrant."}, {"speaker": "SPEAKER_02", "timestamp": [538.24, 547.68], "sentence": " Nous sommes à Tcheliabinsk, dans le centre de la Russie."}], [{"speaker": "SPEAKER_12", "timestamp": [547.68, 553.7], "sentence": " Sur ce marché, on vend des produits périmés, nettement moins chers et donc beaucoup plus abordables pour ses clients, surtout des retraités."}, {"speaker": "SPEAKER_10", "timestamp": [553.7, 574.2], "sentence": " Les sanctions internationales qui affectent l'économie russe ont amplifié la hausse des prix."}, {"speaker": "SPEAKER_00", "timestamp": [574.2, 581.14], "sentence": " Certains produits ont vu leur prix multiplié par deux, inaccessible pour les ménages modestes. D'où l'affluence dans ces marchés de produits périmés."}, {"speaker": "SPEAKER_12", "timestamp": [581.14, 595.38], "sentence": " Les médecins précisent que la date de péremption peut être dépassée de quelques jours sans que cela pose problème, sauf pour certains produits comme la viande où le consommateur peut parfois s'exposer à un risque d'intoxication alimentaire."}, {"speaker": "SPEAKER_08", "timestamp": [595.38, 632.82], "sentence": " Les dirigeants du club anglais de Manchester City ont-ils commis des Pourquoi ils disent la vérité? C'est dit surpris par la publication de ces violations présumées des règles de la Première Ligue, en particulier compte tenu de l'engagement important et de la grande quantité de documents détaillés fournis."}], [{"speaker": "SPEAKER_00", "timestamp": [632.82, 651.88], "sentence": " S'il y a effectivement eu infraction financière, cela pourrait remettre en cause la présence de l'entraîneur espagnol Pep Guardiola, il lui-même a dit qu'il s'est commis à Manchester City parce qu'il croit que ses collègues, ses collègues de gestion, ont dit la vérité."}, {"speaker": "SPEAKER_00", "timestamp": [651.88, 655.4], "sentence": " Et si cela ne se trouve pas, il va partir dans 24 heures."}, {"speaker": "SPEAKER_00", "timestamp": [655.4, 664.94], "sentence": " Donc, je pense que la ville va se défendre jusqu'à la dernière opportunité qui a été prise."}, {"speaker": "SPEAKER_12", "timestamp": [664.94, 669.48], "sentence": " Les soupçons portent notamment sur la période 2009-2018."}, {"speaker": "SPEAKER_12", "timestamp": [669.48, 675.44], "sentence": " Le club pourrait s'être soustrait à certaines règles du fair play financier, ce qui lui a d'ailleurs déjà valu d'être épinglé."}, {"speaker": "SPEAKER_12", "timestamp": [675.44, 680.58], "sentence": " Si les infractions sont avérées, les citizens risquent notamment un retrait de points dans le classement."}, {"speaker": "SPEAKER_12", "timestamp": [680.58, 685.18], "sentence": " L'enjeu est énorme pour le club, un des plus riches au monde, détenu par un consortium émirati."}]]}