{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " Deux semaines après le début de la guerre en Ukraine, à l'ouest du pays, la population de Lutsk fait face au bombardement des forces russes."}, {"speaker": "SPEAKER_00", "timestamp": [8.0, 18.32], "sentence": " Les réfugiés ukrainiens continuent de fuir les bombardements russes. En France et en Italie, des associations se mobilisent pour les accueillir."}, {"speaker": "SPEAKER_01", "timestamp": [18.32, 29.1], "sentence": " Discussion entre la Turquie et l'Arménie à Antalya, objectif pour suivre les efforts de normalisation qui pourraient conduire à la réouverture de leurs frontières communes pour le commerce."}], [{"speaker": "SPEAKER_05", "timestamp": [29.1, 37.0], "sentence": " Nous ne sommes pas loin de l'aérodrome militaire ukrainien visé par Moscou vendredi matin."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 41.62], "sentence": " Nous venons juste d'y aller et un soldat nous a donné ceci."}, {"speaker": "SPEAKER_05", "timestamp": [41.62, 45.62], "sentence": " Il s'agit d'un éclat d'un des missiles qui a frappé cette installation."}, {"speaker": "SPEAKER_00", "timestamp": [45.62, 51.9], "sentence": " Selon les premiers rapports, le nombre de victimes s'élève à quatre soldats ukrainiens tués."}, {"speaker": "SPEAKER_05", "timestamp": [51.9, 55.48], "sentence": " Et jusqu'à présent, nous n'avions pas de bilan officiel."}, {"speaker": "SPEAKER_00", "timestamp": [55.48, 63.62], "sentence": " Mais ce samedi, le président ukrainien Volodymyr Zelensky a déclaré que 1 300 soldats ukrainiens avaient perdu la vie depuis le début de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [63.62, 74.54], "sentence": " L'atmosphère dans cette partie de l'Ukraine est nettement plus pesante depuis que les forces russes ont commencé à cibler l'ouest du pays."}, {"speaker": "SPEAKER_05", "timestamp": [74.54, 79.86], "sentence": " La ville de Lutsk, qui compte environ 200 000 habitants, est actuellement sous tension."}, {"speaker": "SPEAKER_00", "timestamp": [79.86, 88.92], "sentence": " Il y a beaucoup d'appels réclamant une zone d'exclusion aérienne au-dessus du pays avant qu'il ne soit trop tard."}, {"speaker": "SPEAKER_05", "timestamp": [88.92, 99.64], "sentence": " Olena vit près de la base aérienne depuis plus de 22 ans et affirme qu'elle a été particulièrement affectée par les bombardements de vendredi dernier."}, {"speaker": "SPEAKER_00", "timestamp": [99.64, 106.26], "sentence": " J'ai levé la tête et j'ai vu le missile voler au-dessus de nous."}, {"speaker": "SPEAKER_05", "timestamp": [106.26, 111.56], "sentence": " C'était d'abord comme un feu d'artifice, puis il y a eu une forte détonation."}, {"speaker": "SPEAKER_06", "timestamp": [111.56, 122.48], "sentence": " J'ai sauté par-dessus la barrière et mon ami m'a dit de prendre le passeport et de partir. » N'ayant aucun endroit où aller, Olena et son ami sont finalement revenus."}, {"speaker": "SPEAKER_00", "timestamp": [122.48, 126.1], "sentence": " Après presque trois semaines de guerre, Olena commence à perdre espoir."}, {"speaker": "SPEAKER_06", "timestamp": [126.1, 129.48], "sentence": " Ils disent que l'OTAN ne veut pas nous aider."}, {"speaker": "SPEAKER_00", "timestamp": [129.48, 133.3], "sentence": " À la tête des États-Unis, il y a ce vieil homme énervant."}, {"speaker": "SPEAKER_06", "timestamp": [133.3, 138.58], "sentence": " Les Américains disent que Moscou et Kiev doivent régler ça par eux-mêmes."}, {"speaker": "SPEAKER_00", "timestamp": [138.58, 141.2], "sentence": " Mais Poutine est devenu fou."}, {"speaker": "SPEAKER_06", "timestamp": [141.2, 144.98], "sentence": " Il est assis dans son bunker et se protège contre les bombes."}, {"speaker": "SPEAKER_00", "timestamp": [144.98, 148.12], "sentence": " Olena ne veut pas quitter la ville pour l'instant."}, {"speaker": "SPEAKER_06", "timestamp": [148.12, 151.12], "sentence": " Mais sa fille et d'autres membres de sa famille sont déjà partis."}, {"speaker": "SPEAKER_00", "timestamp": [151.12, 156.56], "sentence": " Elle est consciente qu'elle devra bientôt rejoindre les millions de personnes qui ont décidé de fuir le pays."}, {"speaker": "SPEAKER_06", "timestamp": [156.56, 164.1], "sentence": " Les autorités ukrainiennes ont également fait savoir que le Bélarus pourrait avoir l'intention d'envahir l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [164.1, 164.76], "sentence": " ont également fait savoir que le Bélarusse pourrait avoir l'intention d'envahir l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [164.76, 170.16], "sentence": " Selon Kiev, la Russie essaye d'entraîner son allié dans la guerre en organisant des attaques aériennes depuis l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [170.16, 182.6], "sentence": " Le président ukrainien Volodymyr Zelensky a également déclaré qu'il s'était entretenu avec le chancelier allemand Olaf Scholz et le président français Emmanuel Macron ce samedi, après qu'ils aient discuté avec Vladimir Poutine au téléphone."}, {"speaker": "SPEAKER_00", "timestamp": [182.6, 188.88], "sentence": " Les efforts diplomatiques se poursuivent alors que la guerre se rapproche de plus en plus de l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [188.88, 198.62], "sentence": " La Roumanie accueille de nombreux réfugiés depuis le début de la guerre en Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [198.62, 202.66], "sentence": " Georgia Orlandi, correspondante d'Euronews, est à la frontière entre les deux pays."}, {"speaker": "SPEAKER_06", "timestamp": [202.66, 203.46], "sentence": " correspondante d'Euronews, est à la frontière entre les deux pays."}, {"speaker": "SPEAKER_00", "timestamp": [203.46, 213.2], "sentence": " Une moyenne d'environ 6 000 personnes venant d'Ukraine traverse jour et nuit cette frontière de Siret, en Roumanie."}, {"speaker": "SPEAKER_06", "timestamp": [213.2, 224.96], "sentence": " Selon les estimations officielles des autorités roumaines, près de 380 000 Ukrainiens auraient déjà traversé cette frontière depuis le début de la crise."}, {"speaker": "SPEAKER_00", "timestamp": [224.96, 227.22], "sentence": " 180 000 Ukrainiens auraient déjà traversé cette frontière depuis le début de la crise."}, {"speaker": "SPEAKER_05", "timestamp": [227.22, 232.8], "sentence": " Cette frontière est considérée comme la plus longue entre l'Ukraine et le reste de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [232.8, 243.24], "sentence": " Comme vous pouvez le constater, il y a beaucoup de familles, de personnes qui arrivent ici, où il y a des tentes d'aide des deux côtés de la route."}, {"speaker": "SPEAKER_00", "timestamp": [243.24, 249.62], "sentence": " Ici, ils peuvent trouver toutes sortes d'assistances et d'aides."}, {"speaker": "SPEAKER_05", "timestamp": [249.62, 257.14], "sentence": " Nous aidons avec de la nourriture, des bonbons, des jouets."}, {"speaker": "SPEAKER_01", "timestamp": [257.14, 264.44], "sentence": " Nous avons des produits hygiéniques, des couches pour bébés."}, {"speaker": "SPEAKER_01", "timestamp": [264.44, 273.32], "sentence": " Nous sommes ici pour récupérer les gens à la frontière, pour leur donner un endroit où dormir dans la mesure du possible."}, {"speaker": "SPEAKER_04", "timestamp": [273.32, 278.42], "sentence": " Et nous les faisons monter dans des voitures pour les transporter à la frontière ouest, en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [278.42, 285.62], "sentence": " Nous savons que le ministre français de l'Intérieur était ici vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [285.62, 292.66], "sentence": " Il a rencontré son homologue roumain et a loué la solidarité dont font preuve les habitants du pays pour accueillir ces réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [292.66, 310.62], "sentence": " La vice-présidente des États-Unis, Kamala Harris, en visite à Bucarest vendredi, a aussi remercié la Roumanie pour son effort d'accueil des civils ukrainiens qui fuient leur pays."}], [{"speaker": "SPEAKER_04", "timestamp": [310.62, 321.76], "sentence": " Le monastère Saint-Théodore, situé à quelques kilomètres de Rome, est devenu un refuge pour des dizaines de femmes et enfants ukrainiens qui ont fui leur pays après l'invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [321.76, 329.18], "sentence": " Pour le père Orest Kozak, la priorité est d'assurer un cadre de paix pour des enfants traumatisés par la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [329.18, 337.7], "sentence": " Nous avons des situations où les enfants ne sont pas encore prêts à aller à l'école."}, {"speaker": "SPEAKER_01", "timestamp": [337.7, 347.34], "sentence": " Ils ont du mal à s'adapter à ce nouveau cadre, à vivre dans une nouvelle société et à parler une nouvelle langue."}, {"speaker": "SPEAKER_01", "timestamp": [347.34, 356.08], "sentence": " Ces enfants ont besoin de trouver un peu de sérénité, de prendre du temps pour s'adapter à leur nouvelle vie."}, {"speaker": "SPEAKER_02", "timestamp": [356.08, 357.82], "sentence": " Victoria vient de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [357.82, 359.98], "sentence": " Elle nous montre les bombardements russes."}, {"speaker": "SPEAKER_04", "timestamp": [359.98, 364.78], "sentence": " Mais pour elle, il n'est pas question de quitter définitivement son pays."}, {"speaker": "SPEAKER_01", "timestamp": [364.78, 372.24], "sentence": " Nous voulons aller en Pologne et en Italie pour découvrir de nouvelles cultures, pour visiter Rome, un peu comme des touristes."}, {"speaker": "SPEAKER_04", "timestamp": [372.24, 378.5], "sentence": " Mais on veut absolument rentrer chez nous et continuer de vivre dans notre pays."}], [{"speaker": "SPEAKER_01", "timestamp": [378.5, 384.16], "sentence": " Depuis plus de 20 ans, l'association Simia Enfants d'Ukraine permet à des Ukrainiens de venir en France."}, {"speaker": "SPEAKER_04", "timestamp": [384.16, 388.04], "sentence": " Et depuis le début de la guerre, elle organise l'arrivée des réfugiés."}, {"speaker": "SPEAKER_00", "timestamp": [388.04, 396.4], "sentence": " Valeria et Karina ont trouvé refuge dans une famille d'accueil à Tourcoing, dans le nord de la France."}, {"speaker": "SPEAKER_02", "timestamp": [396.4, 403.5], "sentence": " Je me sens en sécurité, mais je suis très inquiète pour ma famille et mes amis qui sont restés là-bas."}, {"speaker": "SPEAKER_02", "timestamp": [403.5, 414.82], "sentence": " Je ne peux pas être en paix, parce que même si j'ai réussi à quitter le pays, des gens que je connais sont toujours là-bas."}, {"speaker": "SPEAKER_02", "timestamp": [414.82, 428.2], "sentence": " Je crois que c'est important de donner sa vie pour les autres aussi, parce que nous on a la chance d'être dans un pays de liberté, avec quand même pas mal d'aides, parce que les gens qui n'ont pas les, avec quand même pas mal d'aide, parce que les gens qui n'ont pas les moyens sont quand même pas mal aidés en France."}, {"speaker": "SPEAKER_00", "timestamp": [428.2, 431.46], "sentence": " Quoi qu'on puisse en dire, ils sont pas mal aidés."}, {"speaker": "SPEAKER_02", "timestamp": [431.46, 437.56], "sentence": " Et je crois qu'il faut aider tous ces gens-là. Vous devez voir, il y a des cotons, des machins, il y a de tout."}, {"speaker": "SPEAKER_00", "timestamp": [437.56, 443.48], "sentence": " L'invasion russe en Ukraine attise les tensions jusqu'aux États-Unis."}], [{"speaker": "SPEAKER_04", "timestamp": [443.48, 448.72], "sentence": " Depuis le début de la guerre, des Russes vivant à New York se font insulter ou se sentent menacés."}, {"speaker": "SPEAKER_00", "timestamp": [448.72, 453.24], "sentence": " Le Samovar russe est un restaurant à Manhattan fondé en 1986."}, {"speaker": "SPEAKER_04", "timestamp": [453.24, 458.6], "sentence": " Mais depuis quelques jours, cet établissement pourtant très connu est la cible de messages de haine."}, {"speaker": "SPEAKER_00", "timestamp": [458.6, 464.2], "sentence": " Nous recevons des appels téléphoniques nous traitant de nazis, de fascistes."}, {"speaker": "SPEAKER_04", "timestamp": [464.2, 467.06], "sentence": " Certains menacent même de brûler notre restaurant."}, {"speaker": "SPEAKER_06", "timestamp": [467.06, 471.74], "sentence": " Moi, j'ai de la famille en Russie et en Ukraine. Cette guerre, c'est une tragédie pour moi."}, {"speaker": "SPEAKER_00", "timestamp": [471.74, 475.96], "sentence": " Du jour au lendemain, mon activité a chuté de 60%."}, {"speaker": "SPEAKER_06", "timestamp": [475.96, 478.8], "sentence": " Il y a beaucoup de réservations qui ont été annulées."}, {"speaker": "SPEAKER_06", "timestamp": [478.8, 491.16], "sentence": " De l'autre côté de la rue, le gérant du bar Russian Vodka Room décrit une situation similaire et il affirme ouvertement qu'ils sont contre la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [491.16, 494.88], "sentence": " Nous avons des employés de différentes origines."}, {"speaker": "SPEAKER_06", "timestamp": [494.88, 500.68], "sentence": " Ici, il y a des Polonais, des Ukrainiens, des Kazakhs, des Ouzbèques, des Russes et des Arméniens."}, {"speaker": "SPEAKER_00", "timestamp": [500.68, 503.34], "sentence": " Le propriétaire est juif."}, {"speaker": "SPEAKER_06", "timestamp": [503.34, 506.54], "sentence": " Nous ne soutenons absolument pas cette guerre."}, {"speaker": "SPEAKER_00", "timestamp": [506.54, 509.82], "sentence": " Ce n'est pas une guerre russe, c'est la guerre de Vladimir Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [509.82, 520.96], "sentence": " De l'autre côté, de nombreux Américains préfèrent consommer chez des commerçants ukrainiens pour montrer leur soutien aux pays envahis par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [520.96, 528.48], "sentence": " La Ligue anglaise de football, la Première Ligue, a annoncé samedi"}], [{"speaker": "SPEAKER_00", "timestamp": [528.48, 536.96], "sentence": " avoir retiré au propriétaire russe de Chelsea, Roman Abramovich, son agrément de dirigeant du club à la suite du gel de ses avoirs par le gouvernement britannique."}, {"speaker": "SPEAKER_05", "timestamp": [536.96, 546.1], "sentence": " Cette mesure est accompagnée de restrictions importantes, plus de vente de billets de match ni d'articles de merchandising, plus de recrutement de joueurs ni de prolongation de contrat."}, {"speaker": "SPEAKER_01", "timestamp": [546.1, 557.12], "sentence": " Les autorités italiennes ont déclaré samedi avoir gelé un yacht de 530 millions d'euros lié à l'oligarque russe Andrei Melnichenko."}, {"speaker": "SPEAKER_01", "timestamp": [557.12, 572.72], "sentence": " Situé dans le port de Trieste, il s'agirait du plus grand yacht privé à voile et moteurs au monde. En raison de la guerre en Ukraine, le mania multimilliardaire du charbon et de l'engrais a été inscrit en début de semaine sur une liste noire de l'Union européenne et fait l'objet d'un gel des avoirs et d'une interdiction de visa."}, {"speaker": "SPEAKER_05", "timestamp": [572.72, 578.62], "sentence": " Près de 10 000 personnes se sont rassemblées samedi à Paris et dans plusieurs autres villes"}], [{"speaker": "SPEAKER_05", "timestamp": [578.62, 587.64], "sentence": " françaises pour soutenir l'Ukraine et dénoncer l'invasion russe. Boycottons le gaz et le pétrole russe réclamaient les manifestants réunis à la place de la République à Paris."}, {"speaker": "SPEAKER_01", "timestamp": [587.64, 597.12], "sentence": " À Florence, en Italie, des milliers de manifestants ont assisté à un rassemblement au cours duquel le président ukrainien Volodymyr Zelensky s'est exprimé en visioconférence."}]]}