{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.04], "sentence": " De l'Allemagne à l'Islande en passant par le Portugal, face aux variants Omicron, de nombreux pays continuent à renforcer leurs mesures sanitaires."}, {"speaker": "SPEAKER_00", "timestamp": [8.04, 19.16], "sentence": " Pas d'Open d'Australie pour Novak Djokovic, la justice rejette le recours intenté par le numéro 1 mondial de tennis contre l'annulation de son visa et son expulsion du pays."}, {"speaker": "SPEAKER_01", "timestamp": [19.16, 25.46], "sentence": " Les appels à la démission de Boris Johnson se multiplient alors qu'un nouveau scandale vient d'éclater."}, {"speaker": "SPEAKER_01", "timestamp": [25.46, 29.16], "sentence": " La colère grandit, compris dans les rangs des conservateurs britanniques."}, {"speaker": "SPEAKER_01", "timestamp": [29.16, 38.94], "sentence": " La Suède déploie des militaires et des blindés sur l'île de Gotland en réponse à l'aggravation des tensions entre la Russie et les pays membres de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [38.94, 47.28], "sentence": " Les émeutes qui ont frappé le Kazakhstan en ce début d'année ont fait 225 morts d'après les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [47.28, 56.56], "sentence": " L'Allemagne renforce les restrictions dans les bars et les restaurants afin de lutter contre la vague Omicron."}], [{"speaker": "SPEAKER_00", "timestamp": [56.56, 69.96], "sentence": " Ainsi, les clients de ces établissements doivent désormais fournir un certificat de vaccination ou de guérison, mais aussi un test anti-Covvid négatif du jour. Seules les personnes ayant déjà reçu une troisième dose de vaccin sont exemptées de ce test."}, {"speaker": "SPEAKER_00", "timestamp": [69.96, 85.88], "sentence": " Il est vraiment important de suivre les règles de se faire vacciner, dit cette femme. J'ai reçu ma troisième dose, je pense que c'est vraiment le seul moyen de sortir de cette pandémie. Nous voulons retrouver notre liberté, sortir, rencontrer du monde et voir nos amis."}, {"speaker": "SPEAKER_00", "timestamp": [85.88, 112.02], "sentence": " Nouveau tour de vis aussi en Islande. Le pays est confronté à une flambée de l'épidémie et durcit son arsenal de mesures sanitaires. Bars et discothèques sont donc fermés jusqu'au 2 février au moins. Quant à la limite des rassemblements publics, elle est abaissée de 20 à 10 personnes. Au Portugal, tous ceux qui officieront dans les bureaux de vote lors des législatives du 30 janvier ont commencé à recevoir leur rappel vaccinal."}, {"speaker": "SPEAKER_01", "timestamp": [112.02, 116.06], "sentence": " Cela va durer plusieurs heures et des centaines de personnes vont venir voter."}, {"speaker": "SPEAKER_01", "timestamp": [116.06, 119.3], "sentence": " De nombreuses cartes d'électeurs passent entre nos mains, donc c'est vraiment important."}, {"speaker": "SPEAKER_01", "timestamp": [119.3, 123.9], "sentence": " Le Portugal est le pays dont le taux de vaccination est parmi les plus élevés au monde."}, {"speaker": "SPEAKER_01", "timestamp": [123.9, 128.86], "sentence": " Au 12 janvier, près de 89% de la population avait bouclé son schéma vaccinal."}, {"speaker": "SPEAKER_00", "timestamp": [128.86, 135.5], "sentence": " Le gouvernement doit annoncer prochainement si les électeurs infectés et contraints à l'isolement sont autorisés à voter ou non."}, {"speaker": "SPEAKER_00", "timestamp": [135.5, 138.12], "sentence": " Il pourrait représenter plus d'un million de personnes."}, {"speaker": "SPEAKER_02", "timestamp": [138.12, 147.0], "sentence": " Les opposants au pass sanitaire, qui va devenir un pass vaccinal, ont manifesté samedi à Paris avec un nouveau slogan,"}], [{"speaker": "SPEAKER_02", "timestamp": [147.0, 153.88], "sentence": " « Liberté Djokovic », en référence au numéro 1 mondial de tennis, placé en rétention en Australie car non vacciné."}, {"speaker": "SPEAKER_02", "timestamp": [153.88, 160.92], "sentence": " Le mouvement avait été très suivi samedi dernier, après les déclarations d'Emmanuel Macron, qui avait dit vouloir emmerder les non-vaccinés."}, {"speaker": "SPEAKER_02", "timestamp": [160.92, 164.5], "sentence": " Ils étaient 54 000 ce samedi dans tout le pays, d'après les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [164.5, 205.82], "sentence": " En Autriche, ils étaient aussi des milliers dans la capitale pour dire non à l'obligation vaccinale qui va entrer en vigueur en février. Constitutionnellement, cette loi n'est rien d'autre qu'un viol des droits et des libertés fondamentales exercés sur chacun d'entre nous. Alors abat cette nous alors à bas cette vaccination obligatoire à rome ils étaient plusieurs centaines la plupart sans masque sur la piazza san giovanni alors que le vaccin va devenir obligatoire pour les plus de 50 ans dès le 15 février prochain porté par le variant omicron les contaminations explosent dans le pays avec 200 mill 000 nouveaux cas quotidiens."}, {"speaker": "SPEAKER_02", "timestamp": [205.82, 215.08], "sentence": " Les militants anti-vax se sont également fait entendre en Grèce, où les non-vaccinés de plus de 60 ans vont être passibles d'une amende de 50 euros."}, {"speaker": "SPEAKER_02", "timestamp": [215.08, 226.02], "sentence": " Samedi, ils étaient des centaines à manifester dans la capitale, Athènes, alors que le gouvernement a décidé d'ouvrir aux personnes immunodéprimées la possibilité de recevoir une quatrième dose de vaccin."}, {"speaker": "SPEAKER_02", "timestamp": [226.02, 234.74], "sentence": " Jeux, sets et matchs pour la justice australienne."}], [{"speaker": "SPEAKER_00", "timestamp": [234.74, 243.26], "sentence": " Elle a rejeté le recours de Novak Djokovic contre son expulsion, anéantissant les espoirs du numéro un mondial de tennis de participer à l'Open d'Australie."}, {"speaker": "SPEAKER_00", "timestamp": [243.26, 247.4], "sentence": " C'est la douche froide pour celui qui briguette un 21e grand chelm à Melbourne."}, {"speaker": "SPEAKER_00", "timestamp": [247.4, 259.02], "sentence": " Trois juges de la Cour fédérale ont confirmé la décision prise vendredi par le ministre de l'Immigration d'annuler le visa du Serbe de 34 ans pour des raisons d'intérêt public."}, {"speaker": "SPEAKER_00", "timestamp": [259.02, 270.36], "sentence": " Alex Hawke a soutenu que la présence de Djokovic en Australie était susceptible de représenter un risque sanitaire pour la communauté australienne et pourrait encourager le sentiment anti-vaccination."}, {"speaker": "SPEAKER_00", "timestamp": [270.36, 279.72], "sentence": " Autorisé à quitter le centre de rétention où il avait été placé samedi, Novak Djokovic a suivi l'audience en ligne depuis le bureau de ses avocats."}, {"speaker": "SPEAKER_00", "timestamp": [279.72, 289.14], "sentence": " Ces derniers qui, ce dimanche, devant la cour, ont qualifié le placement en rétention de leur client et son expulsion d'illogique, irrationnel et déraisonnable."}, {"speaker": "SPEAKER_00", "timestamp": [289.14, 296.92], "sentence": " Novak Djokovic, qui n'est pas vacciné contre le Covid-19, devrait rester en détention à Melbourne jusqu'à son expulsion."}, {"speaker": "SPEAKER_00", "timestamp": [296.92, 302.18], "sentence": " Une décision accompagnée généralement de l'interdiction de revenir en Australie pendant trois ans."}, {"speaker": "SPEAKER_00", "timestamp": [302.18, 309.4], "sentence": " Boris Johnson résistera-t-il à la pression?"}], [{"speaker": "SPEAKER_01", "timestamp": [309.4, 314.82], "sentence": " Le Premier ministre britannique dans une position de plus en plus intenable alors que la liste des scandales s'allonge."}, {"speaker": "SPEAKER_01", "timestamp": [314.82, 320.42], "sentence": " Dernier en date des apéritifs organisés chaque vendredi à Downing Street, même en plein confinement."}, {"speaker": "SPEAKER_01", "timestamp": [320.42, 323.68], "sentence": " La colère grondit, compris dans les rangs des conservateurs."}, {"speaker": "SPEAKER_01", "timestamp": [323.68, 327.48], "sentence": " Le dirigeant est confronté à sa pire crise depuis son arrivée au pouvoir."}, {"speaker": "SPEAKER_01", "timestamp": [327.48, 330.0], "sentence": " Les appels à la démission se multiplient."}, {"speaker": "SPEAKER_01", "timestamp": [330.0, 338.2], "sentence": " Nous sommes face à une situation où nous avons un Premier ministre qui a perdu l'autorité morale pour diriger."}, {"speaker": "SPEAKER_01", "timestamp": [338.2, 345.66], "sentence": " Et juste au moment où nous avons besoin d'un gouvernement qui a cette autorité pour diriger le pays, parce que nous sommes toujours en pleine pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [345.66, 348.88], "sentence": " Nous l'avons perdu avec ce Premier ministre."}, {"speaker": "SPEAKER_02", "timestamp": [348.88, 353.32], "sentence": " Une enquête est en cours sur les faits donnés à Downing Street en plein confinement."}, {"speaker": "SPEAKER_01", "timestamp": [353.32, 361.24], "sentence": " Ses conclusions, attendues au mieux la semaine prochaine, s'annoncent désormais déterminantes pour le destin politique de Boris Johnson."}, {"speaker": "SPEAKER_01", "timestamp": [361.24, 366.04], "sentence": " de Boris Johnson."}], [{"speaker": "SPEAKER_01", "timestamp": [366.04, 371.92], "sentence": " Des militaires suédois et des blindés débarquant sur l'île de Gotland, la plus grande du pays."}, {"speaker": "SPEAKER_01", "timestamp": [371.92, 377.88], "sentence": " Stockholm déploie ses forces, une initiative inhabituelle en réponse à une montée de l'activité russe dans la région."}, {"speaker": "SPEAKER_01", "timestamp": [377.88, 383.58], "sentence": " Trois navires ont navigué cette semaine en mer Baltique traversant le détroit du Grand Belt, au Danemark."}, {"speaker": "SPEAKER_01", "timestamp": [383.58, 388.28], "sentence": " La Suède dit prendre au sérieux les tensions entre Moscou et les États membres de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [388.28, 394.82], "sentence": " A l'issue d'une semaine de négociations, les deux parties n'ont pas désamorcé les tensions à la frontière entre la Russie et l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [394.82, 401.04], "sentence": " Kiev a subi cette semaine une cyberattaque qui a paralysé plusieurs dizaines de sites internet gouvernementaux."}, {"speaker": "SPEAKER_00", "timestamp": [401.04, 428.24], "sentence": " L'attaque n'a pas été revendiquée mais les regards se tournent vers la russie nous pouvons clairement suivre leur signature ce sont des spécialistes russes qui effectuent ces actions j'en suis sûr à 99% à l'origine des tensions des chars et des dizaines de milliers de soldats russes massés à la frontière avec l'Ukraine au cours des dernières semaines, prélude, selon l'OTAN, à une possible invasion."}, {"speaker": "SPEAKER_02", "timestamp": [428.24, 436.14], "sentence": " Moscou dément préparer une offensive militaire et affirme qu'il s'agit d'une réponse à la présence croissante de l'Alliance Atlantique dans sa sphère d'influence."}, {"speaker": "SPEAKER_01", "timestamp": [436.14, 445.18], "sentence": " L'île de Gotland est considérée comme stratégique car elle se trouve à environ 300 km de Kaliningrad, le quartier général de la flotte russe dans la mer Baltique."}, {"speaker": "SPEAKER_01", "timestamp": [445.18, 450.26], "sentence": " En 2019, la Suède y a déployé un système de défense antimissile solaire."}, {"speaker": "SPEAKER_02", "timestamp": [450.26, 461.64], "sentence": " Les troubles qui ont secoué le Kazakhstan en ce début d'année ont fait 225 morts d'après les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [461.64, 471.56], "sentence": " Le mouvement a démarré par des manifestations pacifiques contre la hausse des prix de l'énergie et s'est propagé à quelques villes, notamment Almaty, la capitale économique située dans le sud-est."}, {"speaker": "SPEAKER_02", "timestamp": [471.56, 477.36], "sentence": " Selon le procureur général kazak, 19 des personnes décédées étaient des agents des forces de l'ordre et des militaires."}, {"speaker": "SPEAKER_02", "timestamp": [477.36, 484.42], "sentence": " Le reste des victimes seraient composées, selon le pouvoir, de civils et de terroristes internationaux souhaitant déstabiliser le régime."}, {"speaker": "SPEAKER_00", "timestamp": [484.42, 487.3], "sentence": " de civils et de terroristes internationaux souhaitant déstabiliser le régime."}, {"speaker": "SPEAKER_02", "timestamp": [487.3, 489.9], "sentence": " Il n'y avait que des gens pacifiques dehors."}, {"speaker": "SPEAKER_02", "timestamp": [489.9, 492.54], "sentence": " En fait, c'est insondable, je ne peux pas le comprendre."}, {"speaker": "SPEAKER_02", "timestamp": [492.54, 496.44], "sentence": " Comment est-ce possible? Les autorités tirant sur leur propre peuple."}, {"speaker": "SPEAKER_02", "timestamp": [496.44, 509.18], "sentence": " Les troupes de l'organisation du traité de sécurité collective dirigée par Moscou qui sont intervenues pour prêter main forte au pouvoir kazakh ont commencé à se retirer depuis jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [509.18, 511.32], "sentence": " 2000 hommes avaient été envoyés."}, {"speaker": "SPEAKER_02", "timestamp": [511.32, 516.6], "sentence": " Selon le ministre russe de la Défense, ce retrait sera entièrement effectué le 19 janvier."}, {"speaker": "SPEAKER_02", "timestamp": [516.6, 523.76], "sentence": " Toujours pas d'accalmie sur le front des incendies en Argentine."}], [{"speaker": "SPEAKER_01", "timestamp": [523.76, 529.46], "sentence": " Plus d'une centaine de pompiers sont mobilisés pour combattre une trentaine de feux de forêt dans neuf provinces du pays."}, {"speaker": "SPEAKER_01", "timestamp": [529.46, 537.12], "sentence": " L'un des foyers situé dans un parc national près de la ville de Bariloche est actif depuis un mois et a déjà ravagé près de 6000 hectares."}, {"speaker": "SPEAKER_01", "timestamp": [537.12, 544.1], "sentence": " Pour l'heure, aucune évacuation n'est prévue. Le vent et les températures proches de 40 degrés compliquent la tâche des soldats du feu."}, {"speaker": "SPEAKER_01", "timestamp": [544.1, 546.38], "sentence": " et les températures proches de 40 degrés compliquent la tâche des soldats du feu."}], [{"speaker": "SPEAKER_00", "timestamp": [546.38, 558.26], "sentence": " Le Bureau des droits de l'homme de l'ONU fait part de son inquiétude face à l'augmentation en Serbie et en Bosnie de déclarations incendiaires et de discours haineux de certains politiciens qui alimentent un climat de peur et d'insécurité."}, {"speaker": "SPEAKER_00", "timestamp": [558.26, 567.12], "sentence": " L'organisation onusienne dit craindre que ces agissements ne se multiplient en 2022, année où des élections doivent avoir lieu en Serbie et en Bosnie-Herzégovine."}, {"speaker": "SPEAKER_00", "timestamp": [567.12, 573.26], "sentence": " La Commission nationale de protection des données du Portugal"}], [{"speaker": "SPEAKER_00", "timestamp": [573.26, 581.24], "sentence": " inflige une amende de plus d'un million d'euros au Conseil municipal de Lisbonne pour avoir transmis à la Russie des détails personnels concernant trois dissidents russes."}, {"speaker": "SPEAKER_00", "timestamp": [581.24, 588.4], "sentence": " En janvier 2021, ils avaient manifesté dans la capitale portugaise devant leur ambassade pour demander la libération de l'opposant Alexei Navalny."}, {"speaker": "SPEAKER_00", "timestamp": [588.4, 593.2], "sentence": " Fernando Medina, le maire de l'époque, s'est excusé pour ce qu'il a qualifié d'erreur bureaucratique."}]]}