{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.5], "sentence": " Le grand oral d'Emmanuel Macron au Parlement européen."}, {"speaker": "SPEAKER_07", "timestamp": [3.5, 8.36], "sentence": " A Strasbourg, le président français a défendu ses priorités pour la présidence française de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [8.36, 18.32], "sentence": " Le secrétaire d'Etat américain en visite diplomatique à Kiev en Ukraine, Anthony Blinken, effectue une tournée en Europe pour tenter d'apaiser les tensions entre Russes et Occidentaux."}, {"speaker": "SPEAKER_05", "timestamp": [18.32, 24.16], "sentence": " Les forces russes et leurs alliés sont partis du Kazakhstan ce mercredi."}, {"speaker": "SPEAKER_05", "timestamp": [24.16, 28.48], "sentence": " La répression du mouvement de contestation a fait au moins 225 morts dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [28.48, 35.44], "sentence": " Le cinéma français sous le choc. L'acteur Gaspard Huliel est décédé."}, {"speaker": "SPEAKER_07", "timestamp": [35.44, 38.64], "sentence": " Il avait 37 ans. Il a succombé à un accident de ski."}, {"speaker": "SPEAKER_07", "timestamp": [38.64, 48.38], "sentence": " Emmanuel Macron a présenté devant les eurodéputés réunis à Strasbourg sa vision pour la présidence française du Conseil de l'Union Européenne."}], [{"speaker": "SPEAKER_07", "timestamp": [48.38, 55.56], "sentence": " Le président français a été accueilli par la nouvelle présidente du Parlement européen, la conservatrice maltaise Roberta Mezzola."}, {"speaker": "SPEAKER_07", "timestamp": [55.56, 61.7], "sentence": " Son discours a débuté par un vibrant appel à défendre l'état de droit en Europe ainsi que ses valeurs fondamentales."}, {"speaker": "SPEAKER_04", "timestamp": [61.7, 68.86], "sentence": " Je souhaite que l'on consolide nos valeurs d'Européens qui font notre unité, notre fierté et notre force."}, {"speaker": "SPEAKER_04", "timestamp": [68.86, 88.5], "sentence": " 20 ans après la proclamation de notre charte des droits fondamentaux, qui a consacré notamment l'abolition de la peine de mort partout dans l'Union, je souhaite que nous puissions actualiser cette charte, notamment pour être plus explicite sur la protection de l'environnement ou la reconnaissance du droit à l'avortement."}, {"speaker": "SPEAKER_07", "timestamp": [88.5, 94.16], "sentence": " Il a aussi plaidé pour une Europe pleinement souveraine pour répondre aux nombreuses menaces."}, {"speaker": "SPEAKER_04", "timestamp": [94.16, 107.3], "sentence": " Cette promesse de progrès et d'avenir ne vaut que si face au désordre géopolitique, à la menace terroriste, aux attaques cyber, aux migrations irrégulières, à ces grands temps de bouleversement, nous savons apporter une réponse."}, {"speaker": "SPEAKER_04", "timestamp": [107.3, 119.3], "sentence": " Et face à ce retour du tragique dans l'histoire, l'Europe doit s'armer, non pas par défiance vis-à-vis des autres puissances, mais pour assurer son indépendance dans ce monde de violence."}, {"speaker": "SPEAKER_07", "timestamp": [119.3, 128.18], "sentence": " Sur le dossier russe, Emmanuel Macron a proposé de bâtir un nouvel ordre de sécurité avec l'OTAN, plaidant pour un dialogue franc exigeant avec Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [128.18, 134.14], "sentence": " Le secrétaire d'état américain s'est rendu ce mercredi à Kiev en Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [134.14, 139.1], "sentence": " Antony Blinken effectue une tournée en Europe pour tenter d'apaiser les tensions entre Russes et Occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [139.1, 146.48], "sentence": " Le chef de la diplomatie américaine a lancé un appel au président russe, lui demandant de choisir la voie pacifique dans la crise ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [146.48, 150.6], "sentence": " Les dirigeants ukrainiens craignent une attaque militaire russe sur leur territoire."}, {"speaker": "SPEAKER_03", "timestamp": [150.6, 154.78], "sentence": " Par la voix d'Anthony Blinken, les Etats-Unis ont rappelé leur soutien à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [154.78, 163.48], "sentence": " Le peuple ukrainien s'est engagé sur le chemin de la démocratie et vers l'Europe en 1991."}, {"speaker": "SPEAKER_03", "timestamp": [163.48, 167.54], "sentence": " Il a défendu ce choix lors de la révolution de Maïdan en 2013."}, {"speaker": "SPEAKER_03", "timestamp": [167.54, 173.86], "sentence": " Et malheureusement, depuis, vous faites face à une agression incessante de la part de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [173.86, 181.1], "sentence": " Les Occidentaux s'inquiètent du déploiement de soldats russes sur une partie du front est de l'Europe, notamment aux abords de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [181.1, 183.16], "sentence": " Moscou nie tout projet d'attaque."}, {"speaker": "SPEAKER_03", "timestamp": [183.16, 187.2], "sentence": " Mais le Kremlin exige des garanties, notamment l'engagement de ne pas élargir l'OTAN. Si Kiev rejoignait l'Ukraine. Moscou nie tout projet d'attaque, mais le Kremlin exige des garanties, notamment l'engagement de ne pas élargir l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [187.2, 191.98], "sentence": " Si Kiev rejoignait l'Alliance Atlantique, ce serait perçu comme un affront par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [191.98, 199.32], "sentence": " Une rencontre au sommet entre les ministres russes et américains des Affaires étrangères est prévue ce vendredi à Genève pour tenter de trouver un compromis."}, {"speaker": "SPEAKER_05", "timestamp": [199.32, 205.7], "sentence": " Les forces armées russes et leurs alliés ont achevé ce mercredi leur retrait du Kazakhstan."}], [{"speaker": "SPEAKER_05", "timestamp": [205.7, 212.24], "sentence": " Elles avaient été dépêchées dans le pays le 6 janvier dernier après un soulèvement violent contre le pouvoir en place."}, {"speaker": "SPEAKER_05", "timestamp": [212.24, 221.16], "sentence": " Moscou, appelée à la rescousse par les autorités kazakhs, avait été accusée de vouloir s'implanter bien plus longuement dans ce pays stratégique d'Asie centrale."}, {"speaker": "SPEAKER_05", "timestamp": [221.16, 225.18], "sentence": " Pas une seule provocation n'a été autorisée contre les forces de maintien de la paix. stratégique d'Asie centrale."}, {"speaker": "SPEAKER_05", "timestamp": [225.18, 229.7], "sentence": " Pas une seule provocation n'a été autorisée contre les forces de maintien de la paix."}, {"speaker": "SPEAKER_05", "timestamp": [229.7, 234.64], "sentence": " Les dernières unités retournent dans leur patrie au point de déploiement permanent."}, {"speaker": "SPEAKER_05", "timestamp": [234.64, 240.5], "sentence": " Je souhaite au peuple du Kazakhstan paix et prospérité."}, {"speaker": "SPEAKER_05", "timestamp": [240.5, 248.28], "sentence": " Le soulèvement d'une partie de la population kazakh, notamment à Almaty, la capitale économique du pays, a été très violemment réprimé par le pouvoir."}, {"speaker": "SPEAKER_05", "timestamp": [248.28, 258.9], "sentence": " Le dernier bilan officiel potentiellement sous-estimé fait état d'au moins 225 morts, des centaines de blessés et 12 000 arrestations."}], [{"speaker": "SPEAKER_01", "timestamp": [258.9, 272.42], "sentence": " C'est tout ce matin que la maison d'une famille palestinienne a été détruite par la police israélienne dans le quartier sensible de Sheikh Jarrah, devenu le symbole de la lutte contre la colonisation israélienne à Jérusalem-Est."}, {"speaker": "SPEAKER_01", "timestamp": [272.42, 280.54], "sentence": " Menacée d'expulsion depuis 2017, cela faisait trois jours que la famille Salia était barricadée dans sa maison avec un bidon d'essence sur le toit pour la détruire."}, {"speaker": "SPEAKER_01", "timestamp": [280.54, 284.94], "sentence": " Des négociations avec les autorités avaient suivi pour éviter des violences."}, {"speaker": "SPEAKER_01", "timestamp": [284.94, 306.94], "sentence": " détruire des négociations avec les autorités avaient suivi pour éviter des violences ce mercredi 18 personnes ont été arrêtés pour trouble à l'ordre public si l'ordre d'expulsion a été donné c'est que le terrain sur lequel se trouvait leur maison a été allouée pour la construction d'une école à jérusalem est plus de 200 familles palestiniennes présente depuis des décennies sont confrontés à ses obligations d'évacuer au profit de colons juifs."}, {"speaker": "SPEAKER_01", "timestamp": [306.94, 311.84], "sentence": " Ces derniers revendiquent la propriété de leur maison d'avant la guerre de 1948."}, {"speaker": "SPEAKER_01", "timestamp": [311.84, 320.66], "sentence": " Le variant Omicron progresse encore en Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [320.66, 326.9], "sentence": " En France, près de 465 000 cas ont été enregistrés mardi, soit le bilan le plus élevé depuis le début de la pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [326.9, 331.8], "sentence": " Cela porte la moyenne sur les 7 derniers jours à plus de 300 000 cas quotidiens."}, {"speaker": "SPEAKER_01", "timestamp": [331.8, 336.06], "sentence": " Même constat en Russie où le nombre de nouvelles infections ne fait qu'augmenter."}, {"speaker": "SPEAKER_01", "timestamp": [336.06, 341.26], "sentence": " En réponse, les autorités ont raccourci la période d'isolement de 14 à 7 jours."}, {"speaker": "SPEAKER_05", "timestamp": [341.26, 345.82], "sentence": " En Roumanie, le nombre de cas a doublé au cours des dernières 24 heures."}, {"speaker": "SPEAKER_01", "timestamp": [345.82, 350.7], "sentence": " C'est le deuxième pays le moins vacciné de l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [350.7, 354.22], "sentence": " Seulement 40% de la population a un parcours vaccinal complet."}, {"speaker": "SPEAKER_01", "timestamp": [354.22, 360.22], "sentence": " Ces inégalités de taux de vaccination préoccupent l'Organisation mondiale de la santé."}, {"speaker": "SPEAKER_01", "timestamp": [360.22, 366.12], "sentence": " Elles empêchent d'éviter le pire de la pandémie selon le responsable des urgences sanitaires de l'OMS."}, {"speaker": "SPEAKER_06", "timestamp": [366.12, 373.12], "sentence": " Le virus ne sera pas terminé cette année. Il ne sera peut-être jamais terminé."}, {"speaker": "SPEAKER_01", "timestamp": [373.12, 376.38], "sentence": " Ces virus pandémiques finissent par faire partie de l'écosystème."}, {"speaker": "SPEAKER_06", "timestamp": [376.38, 379.62], "sentence": " Ce à quoi nous pouvons mettre fin, c'est l'urgence sanitaire."}, {"speaker": "SPEAKER_01", "timestamp": [379.62, 384.84], "sentence": " De nombreux pays européens souhaitent mettre en place le pass vaccinal."}, {"speaker": "SPEAKER_01", "timestamp": [384.84, 385.44], "sentence": " Le Danemark lui a introduit une nouvelle mesure permettant aux entreprises de licencier des De nombreux pays européens souhaitent mettre en place le pass vaccinal."}, {"speaker": "SPEAKER_01", "timestamp": [385.44, 394.04], "sentence": " Le Danemark lui a introduit une nouvelle mesure permettant aux entreprises de licencier des employés s'ils refusent de justifier qu'ils sont vaccinés ou testés négatifs au Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [394.04, 399.88], "sentence": " Pas de vaccins, pas d'alcool."}], [{"speaker": "SPEAKER_01", "timestamp": [399.88, 405.36], "sentence": " Depuis ce mardi au Québec, les magasins vendant de l'alcool et du cannabis ne sont plus accessibles aux non-vaccinés."}, {"speaker": "SPEAKER_01", "timestamp": [405.36, 408.52], "sentence": " Une mesure que de nombreux Québécois semblent accepter."}, {"speaker": "SPEAKER_02", "timestamp": [408.52, 413.02], "sentence": " Je comprends qu'il y a des gouvernements qui veulent encourager le monde à être plus vacciné."}, {"speaker": "SPEAKER_02", "timestamp": [413.02, 415.4], "sentence": " C'est mieux si ça marche et il y a moins de monde dans les hôpitaux."}, {"speaker": "SPEAKER_00", "timestamp": [415.4, 420.08], "sentence": " On a besoin de pouvoir aller dans les magasins, dans les SAQ ou même dans les grandes surfaces."}, {"speaker": "SPEAKER_00", "timestamp": [420.08, 424.68], "sentence": " Donc oui, on ne peut pas tous avoir la capacité de pouvoir faire les courses en ligne ou des choses comme ceci."}, {"speaker": "SPEAKER_00", "timestamp": [424.68, 425.84], "sentence": " Donc oui, on ne peut pas tous avoir la capacité de pouvoir faire les courses en ligne ou des choses comme ceci."}, {"speaker": "SPEAKER_01", "timestamp": [425.84, 431.62], "sentence": " Ce n'est pas la seule restriction que le Québec a mis en place afin de faire face à l'épidémie de Covid-19."}, {"speaker": "SPEAKER_01", "timestamp": [431.62, 434.66], "sentence": " Certaines ont été levées, mais d'autres restent en vigueur."}, {"speaker": "SPEAKER_01", "timestamp": [434.66, 438.96], "sentence": " Les restaurants, les bars et d'autres lieux publics sont pour l'instant fermés."}, {"speaker": "SPEAKER_01", "timestamp": [438.96, 442.36], "sentence": " Le gouvernement vise désormais les non-vaccinés."}, {"speaker": "SPEAKER_01", "timestamp": [442.36, 465.36], "sentence": " Ils n'auront bientôt plus accès à de nombreux autres commerces non essentiels ainsi qu'aux magasins de plus de 1500 mètres carrés une taxe imposée à ceux qui refusent le vaccin fera bientôt l'objet d'un projet de loi près de 82% de la population âgée de plus de cinq ans a reçu deux doses de vaccins anti co vide mais le québec et la province canadienne la plus touchée par le variant Omicron."}, {"speaker": "SPEAKER_01", "timestamp": [465.36, 471.98], "sentence": " Les hospitalisations montent en flèche dans cette province où le système de santé est fragilisé par le manque de personnel."}, {"speaker": "SPEAKER_05", "timestamp": [471.98, 482.34], "sentence": " Sur ces images satellites prises avant et après l'éruption du volcan, la capitale des îles Tonga apparaît recouverte de cendres."}, {"speaker": "SPEAKER_05", "timestamp": [482.34, 489.04], "sentence": " L'archipel, qui compte près de 100 000 habitants, a vu samedi survenir une gigantesque explosion volcanique."}, {"speaker": "SPEAKER_06", "timestamp": [489.04, 494.52], "sentence": " Quatre jours plus tard, du fait de l'isolement de l'archipel, on découvre à peine l'ampleur des dégâts."}, {"speaker": "SPEAKER_05", "timestamp": [494.52, 503.18], "sentence": " Les communications nationales et internationales ont été interrompues en raison des dommages subis par les câbles sous-marins."}, {"speaker": "SPEAKER_05", "timestamp": [503.18, 512.76], "sentence": " L'Internet est toujours hors service, et ce n'est qu'hier qu'une légère communication a été établie avec certaines des îles extérieures par le biais de téléphones satellites et de radios de fréquence."}, {"speaker": "SPEAKER_06", "timestamp": [512.76, 518.88], "sentence": " En raison des cendres, l'aéroport de l'île principale est toujours inutilisable."}, {"speaker": "SPEAKER_05", "timestamp": [518.88, 525.76], "sentence": " L'Australie va donc y envoyer un navire humanitaire, tout comme la Nouvelle-Zélande, grand pays le plus proche de cet archipel isolé."}, {"speaker": "SPEAKER_03", "timestamp": [525.76, 531.84], "sentence": " Pour les habitants des Tonga, nous nous dirigeons vers les îles avec une grande quantité d'eau."}, {"speaker": "SPEAKER_05", "timestamp": [531.84, 536.9], "sentence": " Le navire contient actuellement plus de 250 000 litres et nous serons en mesure de les fournir dès notre arrivée."}, {"speaker": "SPEAKER_04", "timestamp": [536.9, 543.58], "sentence": " L'éruption du volcan Onga Tonga a été la plus importante enregistrée depuis des décennies."}, {"speaker": "SPEAKER_05", "timestamp": [543.58, 547.52], "sentence": " Elle a été entendue jusqu'en Alaska, pourtant située à plus de 9000 km."}, {"speaker": "SPEAKER_07", "timestamp": [547.52, 552.98], "sentence": " Figure phare de la nouvelle génération du cinéma français,"}], [{"speaker": "SPEAKER_07", "timestamp": [552.98, 556.72], "sentence": " l'acteur Gaspard Huliel est décédé brutalement ce mercredi."}, {"speaker": "SPEAKER_07", "timestamp": [556.72, 561.34], "sentence": " Âgé de 37 ans, il a succombé après un accident de ski à la Rosière en Savoie."}, {"speaker": "SPEAKER_07", "timestamp": [561.34, 572.78], "sentence": " Ici sur la croisette pour le film Sibyl, il s'était fait connaître du grand public, notamment dans Un long dimanche de fiançailles, pour lequel il décroche le César du meilleur espoir masculin en 2005."}, {"speaker": "SPEAKER_07", "timestamp": [572.78, 577.08], "sentence": " Son interprétation de Saint-Laurent sera aussi remarquée."}, {"speaker": "SPEAKER_07", "timestamp": [577.08, 583.28], "sentence": " En 2017, il rafle le César du meilleur acteur pour son rôle d'écrivain dans Juste la fin du monde de Xavier Dolan."}, {"speaker": "SPEAKER_07", "timestamp": [583.28, 590.36], "sentence": " Au cours d'une carrière éclectique, il tournera avec plusieurs grands noms du cinéma comme Isabelle Huppert ou Gérard Depardieu."}, {"speaker": "SPEAKER_07", "timestamp": [590.36, 594.42], "sentence": " Il était également le visage d'un parfum de Chanel."}, {"speaker": "SPEAKER_07", "timestamp": [594.42, 600.78], "sentence": " Menant aussi une carrière à l'international, il devait bientôt être à l'affiche de la série Marvel Moon Knight."}]]}