{"chapters": [{"start_time": 0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 30.0], "sentence": "......"}, {"speaker": "SPEAKER_05", "timestamp": [30.0, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [40.0, 47.56], "sentence": "... C'est une semaine diplomatique cruciale qui s'ouvre ce lundi selon Londres et Paris."}, {"speaker": "SPEAKER_05", "timestamp": [47.56, 61.4], "sentence": " Les craintes d'une guerre et d'une invasion de l'Ukraine se sont encore renforcées ce dimanche après que le Belarus a annoncé que les 30 000 soldats russes présents sur son territoire allaient finalement rester pour mener d'autres exercices militaires."}, {"speaker": "SPEAKER_05", "timestamp": [61.4, 67.08], "sentence": " Initialement, ces soldats russes devaient repartir dans leur pays à la fin du week-end qui vient de s'achever."}, {"speaker": "SPEAKER_01", "timestamp": [67.08, 74.6], "sentence": " Dimanche soir, le président des Etats-Unis a réuni le Conseil national de sécurité de la Maison-Blanche."}, {"speaker": "SPEAKER_04", "timestamp": [74.6, 79.36], "sentence": " Washington continue d'avertir que la Russie serait sur le point d'envahir l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [79.36, 91.82], "sentence": " Malgré la guerre donnée pour imminente, les présidents Poutine et Biden ont accepté ce lundi de se rencontrer lors d'un sommet proposé par la France, à la condition qu'une invasion de l'Ukraine n'ait pas eu lieu d'ici là."}, {"speaker": "SPEAKER_04", "timestamp": [91.82, 101.28], "sentence": " Le contenu du sommet sera préparé par le chef de la diplomatie des Etats-Unis, Anthony Blinken, et son homologue russe, Sergei Lavrov, lors d'une rencontre prévue ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [101.28, 125.4], "sentence": " Dans un communiqué, le Kremlin déclare que compte tenu de l'état actuel de la situation, les deux présidents ont jugé opportun d'intensifier la recherche d'une solution diplomatique entre les ministres des Affaires étrangères et les conseillers politiques des dirigeants des pays du format Normandie. Ces réunions doivent contribuer à rétablir le cessez-le-feu et à assurer des progrès dans le règlement du conflit autour du Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [125.4, 135.1], "sentence": " La configuration diplomatique du format Normandie mis en place suite au déclenchement de la guerre du Donbass en 2014 réunit Ukraine, Russie, France et Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [135.1, 142.66], "sentence": " Ce format est censé garantir le respect de la mise en place des accords de paix de Minsk dans les enclaves séparatistes du Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [142.66, 147.04], "sentence": " Enclave où la situation s'est dégradée un peu plus encore au cours des derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [147.04, 151.52], "sentence": " Le président ukrainien Volodymyr Zelensky appelle à un cessez-le-feu immédiat."}, {"speaker": "SPEAKER_04", "timestamp": [151.52, 159.6], "sentence": " Les séparatistes ont pour leur part ordonné l'évacuation des civils sur place et la mobilisation des hommes en état de combattre."}, {"speaker": "SPEAKER_05", "timestamp": [159.6, 170.92], "sentence": " Les ministres européens des Affaires étrangères se réunissent à Bruxelles ce lundi pour coordonner leur réponse face à la Russie dans le dossier ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [170.92, 177.0], "sentence": " Si la diplomatie est privilégiée, les leaders européens se préparent à un éventuel échec du dialogue."}, {"speaker": "SPEAKER_05", "timestamp": [177.0, 185.1], "sentence": " Quand le moment viendra, je demanderai une réunion extraordinaire parce que les sanctions sont une compétence du Conseil."}, {"speaker": "SPEAKER_05", "timestamp": [185.1, 189.42], "sentence": " Je veux le répéter parce qu'il est important de savoir qui décide quoi dans ces institutions."}, {"speaker": "SPEAKER_05", "timestamp": [189.42, 192.94], "sentence": " Et c'est le Conseil qui prend cette décision, selon ma proposition."}, {"speaker": "SPEAKER_05", "timestamp": [192.94, 197.48], "sentence": " Nous sommes prêts à le faire quand le moment viendra."}, {"speaker": "SPEAKER_05", "timestamp": [197.48, 201.08], "sentence": " J'espère que ça n'arrivera pas. Nous travaillons en ce sens."}, {"speaker": "SPEAKER_05", "timestamp": [201.08, 205.16], "sentence": " Travaillons en ce sens."}, {"speaker": "SPEAKER_05", "timestamp": [205.16, 211.88], "sentence": " Ces efforts diplomatiques sont menés alors que les affrontements armés reprennent dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [211.88, 217.1], "sentence": " C'est clair, c'est une situation très sérieuse, donc nous espérons et nous travaillons pour le meilleur, pas de guerre."}, {"speaker": "SPEAKER_05", "timestamp": [217.1, 224.72], "sentence": " Mais nous nous préparons au pire si Vladimir Poutine continue ses provocations et son mépris de la diplomatie."}, {"speaker": "SPEAKER_05", "timestamp": [224.72, 235.56], "sentence": " La France a annoncé dimanche soir que Vladimir Poutine et Joe Biden étaient d'accord pour une rencontre, mais le Kremlin a finalement jugé cela prématuré, douchant les espoirs de reprise d'un dialogue direct entre Moscou et Washington."}, {"speaker": "SPEAKER_04", "timestamp": [235.56, 253.64], "sentence": " Le crédit suisse dans la tourmente depuis ce week-end, le numéro 2 du secteur bancaire helvétique, est accusé d'avoir hébergé des fonds liés au crime et à la corruption durant plusieurs décennies et au mépris des règles de vigilance qui s'imposent aux grandes banques internationales."}, {"speaker": "SPEAKER_04", "timestamp": [253.64, 262.96], "sentence": " Les accusations rejetées fermement par la banque sont portées par un consortium regroupant 47 médias internationaux, dont Le Guardian ou Le Monde."}, {"speaker": "SPEAKER_04", "timestamp": [262.96, 269.76], "sentence": " Selon le quotidien français, au moins 7 milliards d'euros seraient liés à des clients identifiés comme problématiques."}, {"speaker": "SPEAKER_04", "timestamp": [269.76, 283.26], "sentence": " Parmi eux apparaissent notamment le roi Abdallah II de Jordanie ou le président kazakh Qasim Jomar Tokayef, ou encore des fonctionnaires de plusieurs pays arabes qui auraient sorti de grosses sommes d'argent de leur pays au moment des printemps arabes."}, {"speaker": "SPEAKER_04", "timestamp": [283.26, 288.22], "sentence": " Le Crédit Suisse explique que 90% des comptes concernés seraient aujourd'hui clôturés."}, {"speaker": "SPEAKER_04", "timestamp": [288.22, 296.08], "sentence": " Mais les médias du consortium affirment que les pratiques mises en lumière ont toujours cours et impliquent directement l'état-major de l'établissement financier."}, {"speaker": "SPEAKER_05", "timestamp": [296.08, 301.68], "sentence": " Dans cet avion, des touristes venus visiter l'Australie."}], [{"speaker": "SPEAKER_04", "timestamp": [301.68, 303.42], "sentence": " Une première depuis deux ans."}, {"speaker": "SPEAKER_05", "timestamp": [303.42, 313.4], "sentence": " Le pays a rouvert ce lundi ses frontières extérieures à tous les visiteurs étrangers vaccinés deux ans après avoir imposé des restrictions sur les voyages, parmi les plus sévères au monde."}, {"speaker": "SPEAKER_05", "timestamp": [313.4, 317.2], "sentence": " Dans l'aéroport de Sydney, l'accueil est chaleureux."}, {"speaker": "SPEAKER_05", "timestamp": [317.2, 320.48], "sentence": " Certains n'ont pas vu leurs proches depuis des années."}, {"speaker": "SPEAKER_05", "timestamp": [320.48, 347.92], "sentence": " Je vis au Canada et mes parents vivent ici. je n'ai pas pu leur rendre visite depuis le co vide donc je reviens pour une visite familiale pour certains les frontières se sont ouvertes juste à temps pour un mariage au monde dieu nous avons tant de fois essayé de venir et le fait que vous ayez ouvert les frontières juste à temps, littéralement trois jours avant le mariage, c'est incroyable."}, {"speaker": "SPEAKER_05", "timestamp": [347.92, 359.32], "sentence": " Dès l'annonce, nous avons réservé. C'est incroyable, c'est surréaliste. » Seule zone pour l'instant inaccessible aux touristes, l'Australie occidentale, où la stratégie zéro-Covid est en vigueur."}, {"speaker": "SPEAKER_06", "timestamp": [359.32, 362.64], "sentence": " Mais cet état s'ouvrira le 3 mars aux visiteurs."}, {"speaker": "SPEAKER_05", "timestamp": [362.64, 368.86], "sentence": " Des sensations fortes, mais pas vraiment celles qu'ils espéraient."}], [{"speaker": "SPEAKER_06", "timestamp": [368.86, 373.92], "sentence": " En Belgique, 9 personnes sont restées bloquées durant 7 heures sur des montagnes russes dans un parc d'attractions."}, {"speaker": "SPEAKER_05", "timestamp": [373.92, 380.5], "sentence": " 5 Belges, 3 Allemands et un Irlandais ont dû attendre jusqu'à minuit avant d'être secourus par une grue spéciale."}, {"speaker": "SPEAKER_06", "timestamp": [380.5, 382.54], "sentence": " Les vents violents rendant l'opération compliquée."}, {"speaker": "SPEAKER_05", "timestamp": [382.54, 387.16], "sentence": " Plus de peur que de mal pour les rescapés, victimes d'une légère hypothermie."}, {"speaker": "SPEAKER_03", "timestamp": [387.16, 393.08], "sentence": " Un mur de 160 km le long de la frontière avec Haïti,"}], [{"speaker": "SPEAKER_03", "timestamp": [393.08, 398.46], "sentence": " c'est le projet controversé lancé dimanche en grande pompe par le président de la République dominicaine, Louis Sabinader."}, {"speaker": "SPEAKER_03", "timestamp": [398.46, 405.38], "sentence": " Les travaux de cette barrière censée contrôler l'immigration clandestine et le crime dureront 9 mois pour un coût de plus de 27 millions d'euros."}, {"speaker": "SPEAKER_03", "timestamp": [405.38, 413.34], "sentence": " Côté haïtien, on estime que le vrai mur est celui de l'économie, alors que le pays est englué dans la crise, depuis l'assassinat de son président, Jovenel Moïse, le 7 juillet dernier."}, {"speaker": "SPEAKER_05", "timestamp": [413.34, 417.78], "sentence": " Un jeune de 15 ans poignardé à mort."}, {"speaker": "SPEAKER_05", "timestamp": [417.78, 422.36], "sentence": " Ce drame survenu début février à Madrid n'est malheureusement pas un cas isolé."}, {"speaker": "SPEAKER_05", "timestamp": [422.36, 427.92], "sentence": " Dans la capitale espagnole, les gangs sont devenus un fléau chez les jeunes originaires d'Amérique latine."}, {"speaker": "SPEAKER_05", "timestamp": [427.92, 433.32], "sentence": " Sept groupes rivaux se font la guerre et 40% de leurs membres seraient mineurs."}, {"speaker": "SPEAKER_05", "timestamp": [433.32, 435.8], "sentence": " Certains sont recrutés dès l'âge de 11 ans."}, {"speaker": "SPEAKER_05", "timestamp": [435.8, 440.86], "sentence": " L'année dernière, 130 adolescents de moins de 18 ans ont été arrêtés par la police."}, {"speaker": "SPEAKER_05", "timestamp": [440.86, 445.28], "sentence": " Nous avons pu parler à Arthur qui a quitté le gang Latin Kings il y a 6 ans."}, {"speaker": "SPEAKER_05", "timestamp": [445.28, 449.46], "sentence": " Par crainte de représailles, le jeune homme n'a pas souhaité révéler sa véritable identité."}, {"speaker": "SPEAKER_05", "timestamp": [449.46, 453.9], "sentence": " Recruté à 14 ans, il a commis son premier crime avant son 15e anniversaire."}, {"speaker": "SPEAKER_00", "timestamp": [453.9, 459.3], "sentence": " Lorsque tu entres chez les Latin Kings, tu dois passer une épreuve."}, {"speaker": "SPEAKER_05", "timestamp": [459.3, 462.82], "sentence": " Cette initiation consiste à poignarder quelqu'un d'un gang rival."}, {"speaker": "SPEAKER_05", "timestamp": [462.82, 469.46], "sentence": " Les adultes, ceux qui ont 18 ou 19 ans, les utilisent pour les crimes qu'ils veulent commettre, car les mineurs ne feront jamais de prison."}, {"speaker": "SPEAKER_05", "timestamp": [469.46, 483.24], "sentence": " Les jeunes se tournent vers les gangs, attirés notamment par leur démonstration de puissance, leur code vestimentaire et leur musique, une culture qui explose sur les réseaux sociaux."}, {"speaker": "SPEAKER_00", "timestamp": [483.24, 485.66], "sentence": " musique, une culture qui explose sur les réseaux sociaux."}, {"speaker": "SPEAKER_05", "timestamp": [485.66, 490.12], "sentence": " Les gangs latinos utilisent leur téléphone comme un champ de bataille."}, {"speaker": "SPEAKER_05", "timestamp": [490.12, 494.06], "sentence": " Ils se voient sur TikTok et ensuite s'affrontent dans la rue."}, {"speaker": "SPEAKER_05", "timestamp": [494.06, 499.44], "sentence": " Le pasteur Alberto Diaz et son église aident les jeunes à quitter ces bandes ultra-violentes."}, {"speaker": "SPEAKER_05", "timestamp": [499.44, 503.78], "sentence": " Ils ont remarqué une forte augmentation du nombre de recrues pendant la pandémie, lors du confinement."}, {"speaker": "SPEAKER_01", "timestamp": [503.78, 509.78], "sentence": " Nous sommes restés assez longtemps sans services publics et sociaux de base, comme l'école."}, {"speaker": "SPEAKER_01", "timestamp": [509.78, 517.74], "sentence": " Les enfants ont passé beaucoup de temps sur leur téléphone et leurs ordinateurs, et ont été exposés au contenu de ces bandes."}, {"speaker": "SPEAKER_05", "timestamp": [517.74, 522.94], "sentence": " Et quand ils sont retournés dans la rue, la graine était déjà plantée."}, {"speaker": "SPEAKER_01", "timestamp": [522.94, 528.18], "sentence": " Quand ils sont retournés dans la rue, la graine était déjà plantée."}, {"speaker": "SPEAKER_01", "timestamp": [528.18, 537.72], "sentence": " Les autorités espagnoles redoublent d'efforts pour lutter contre l'expansion de ces groupes criminels de jeunes, mais les experts insistent sur la nécessité de miser sur la prévention."}, {"speaker": "SPEAKER_05", "timestamp": [537.72, 546.3], "sentence": " Car une fois entré dans un gang, il est très difficile d'en sortir sans conséquences ou représailles."}, {"speaker": "SPEAKER_02", "timestamp": [546.3, 553.0], "sentence": " Stephen Curry a éliminé le All-Star Game, le match des étoiles de la NBA, organisé la nuit dernière à Cleveland."}, {"speaker": "SPEAKER_02", "timestamp": [553.0, 559.92], "sentence": " Le meneur des Golden State Warriors, qui a marqué 50 points, a logiquement été désigné MVP de la rencontre."}, {"speaker": "SPEAKER_02", "timestamp": [559.92, 568.14], "sentence": " Il a inscrit pas moins de 16 paniers à 3 points, dont 11 en première mi-temps, un record."}, {"speaker": "SPEAKER_06", "timestamp": [568.14, 578.16], "sentence": " Le triple champion NBA a confirmé au passage son statut de meilleur shooter longue distance de l'histoire."}, {"speaker": "SPEAKER_02", "timestamp": [578.16, 583.92], "sentence": " Stephen Curry a remporté le match au sein de l'équipe dirigée par LeBron James au dépens de la team Durant."}, {"speaker": "SPEAKER_01", "timestamp": [583.92, 588.74], "sentence": " Le King James a lui aussi brillé sur ses terres natales en inscrivant le panier de la victoire."}, {"speaker": "SPEAKER_02", "timestamp": [588.74, 599.34], "sentence": " En face, le pivot camerounais Joel Embiid a livré en vain une grosse prestation avec 36 points et 10 rebonds."}]]}