{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.74], "sentence": " La visite à Taipei de Nancy Pelosi provoque la grogne de Pékin. La Chine menace d'action militaire alors que l'US Navy patrouille dans le sud de Taïwan."}, {"speaker": "SPEAKER_02", "timestamp": [8.74, 18.56], "sentence": " De Kaboul à New York, réaction après la mort du chef d'Al-Qaïda Ayman al-Zawahiri, tué dimanche matin par une frappe de drone américain."}, {"speaker": "SPEAKER_01", "timestamp": [18.56, 25.28], "sentence": " La Russie jugera les soldats ukrainiens du régiment Azov comme des terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [25.28, 28.6], "sentence": " Kiev demande des informations sur le bombardement sanglant de leur prison."}, {"speaker": "SPEAKER_06", "timestamp": [28.6, 33.66], "sentence": " L'institut de santé Carlos III a fait ses calculs."}, {"speaker": "SPEAKER_06", "timestamp": [33.66, 38.98], "sentence": " Les vagues de chaleur successives ont causé la mort de plus de 2000 personnes en un mois en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [38.98, 44.34], "sentence": "..."}], [{"speaker": "SPEAKER_04", "timestamp": [44.34, 50.6], "sentence": " Nancy Pelosi est la plus haute responsable politique américaine élue à effectuer une visite à Taïwan en 25 ans."}, {"speaker": "SPEAKER_04", "timestamp": [50.6, 60.08], "sentence": " La Maison-Blanche assure qu'il n'y a aucune violation de la souveraineté chinoise alors que Pékin déploie des avions de chasse dans le détroit de Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [60.08, 67.44], "sentence": " Dès son arrivée à Taipei, la présidente de la Chambre des représentants a diffusé un communiqué."}, {"speaker": "SPEAKER_04", "timestamp": [67.44, 76.12], "sentence": " Nancy Pelosi y décrit sa visite comme le témoignage de l'engagement indéfectible de l'Amérique à soutenir la démocratie à Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [76.12, 91.42], "sentence": " En mai dernier, Joe Biden avait dit son intention de défendre l'île en cas d'invasion chinoise. Et ce mardi, la 7e flotte américaine a confirmé la présence du porte-avions USS Ronald Reagan dans la mer des Philippines, au sud de Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [91.42, 101.42], "sentence": " De son côté, la Chine a annoncé que son armée allait lancer des actions militaires ciblées en riposte à la visite de Nancy Pelosi sur l'île."}, {"speaker": "SPEAKER_04", "timestamp": [101.42, 109.22], "sentence": " Le ministère chinois de la Défense évoque des opérations pour protéger l'intégrité territoriale du pays."}, {"speaker": "SPEAKER_04", "timestamp": [109.22, 117.36], "sentence": " La riposte chinoise a reçu le soutien de Moscou, qui estime qu'il s'agit de mesures nécessaires pour protéger sa souveraineté."}, {"speaker": "SPEAKER_04", "timestamp": [117.36, 129.06], "sentence": " La porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, estime que la visite de Nancy Pelosi à Taïwan est une nouvelle provocation évidente visant à contenir la Chine."}, {"speaker": "SPEAKER_00", "timestamp": [129.06, 137.4], "sentence": " L'offensive russe en Ukraine a renforcé la crainte que Pékin ne mette à exécution ses menaces d'annexion de Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [137.4, 145.96], "sentence": " Depuis son arrivée au pouvoir en 2013, le président chinois Xi Jinping a fait de la réunification une priorité de sa politique."}, {"speaker": "SPEAKER_02", "timestamp": [145.96, 153.98], "sentence": " Kaboul, tôt dimanche matin, de la fumée s'échappe de ce bâtiment."}], [{"speaker": "SPEAKER_02", "timestamp": [153.98, 160.04], "sentence": " Le chef d'Al-Qaïda, l'égyptien Ayman al-Zawahiri, vient d'être tué par une frappe de drone américain."}, {"speaker": "SPEAKER_02", "timestamp": [160.04, 171.0], "sentence": " Il était l'un des terroristes les plus recherchés au monde, l'un des cerveaux des attentats du 11 septembre qui avait succédé à Oussama Ben Laden à la tête de l'organisation terroriste islamiste."}, {"speaker": "SPEAKER_04", "timestamp": [171.0, 183.08], "sentence": " Près d'un an après le départ chaotique des troupes américaines d'Afghanistan, le porte-parole du Conseil national de sécurité de la Maison-Blanche s'est félicité de la réussite de cette opération."}, {"speaker": "SPEAKER_02", "timestamp": [183.08, 184.22], "sentence": " C'est féliciter de la réussite de cette opération."}, {"speaker": "SPEAKER_01", "timestamp": [184.22, 199.94], "sentence": " Cette action démontre que même sans les forces américaines sur le terrain en Afghanistan, nous restons capables d'identifier et de localiser le terroriste le plus recherché du monde, puis de prendre des mesures nécessaires pour l'éliminer."}, {"speaker": "SPEAKER_02", "timestamp": [199.94, 209.22], "sentence": " Dans les rues de la capitale afghane, certains habitants restent sceptiques, comme Mohamed, étudiant."}, {"speaker": "SPEAKER_02", "timestamp": [209.22, 214.04], "sentence": " Je ne pense pas que le chef d'Al-Qaïda se trouvait à Kaboul, estime-t-il."}, {"speaker": "SPEAKER_00", "timestamp": [214.04, 221.52], "sentence": " Il s'agit d'un groupe terroriste. Je ne pense pas qu'ils puissent envoyer leur chef en Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [221.52, 229.5], "sentence": " Et l'attaque qui s'est produite n'était selon moi qu'une attaque pour créer la peur parmi les gens."}, {"speaker": "SPEAKER_00", "timestamp": [229.5, 236.82], "sentence": " A New York, où près de 3000 personnes ont été tuées dans les attentats de 2001, l'heure était plutôt au soulagement."}, {"speaker": "SPEAKER_02", "timestamp": [236.82, 242.96], "sentence": " Charles, qui a perdu sa femme le 11 septembre, est venu se recueillir."}, {"speaker": "SPEAKER_06", "timestamp": [242.96, 248.78], "sentence": " Je suis ravi, dit-il. Quand j'ai appris la nouvelle, j'ai eu ce picotement du bas de ma colonne vertébrale jusqu'à mon cou."}, {"speaker": "SPEAKER_02", "timestamp": [248.78, 253.38], "sentence": " C'était juste wow, juste comme ça."}, {"speaker": "SPEAKER_06", "timestamp": [253.38, 254.74], "sentence": " Ça a été agréable à entendre."}, {"speaker": "SPEAKER_02", "timestamp": [254.74, 270.42], "sentence": " Près de 20 ans après les attentats du 11 septembre, l'émotion est toujours tangible sur le site du World Trade Center."}], [{"speaker": "SPEAKER_01", "timestamp": [270.42, 273.38], "sentence": " Pour la Russie, ce sont des terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [273.38, 279.34], "sentence": " La Cour suprême du pays a déclaré que le régiment ukrainien Azov était une organisation terroriste."}, {"speaker": "SPEAKER_01", "timestamp": [279.34, 290.76], "sentence": " En conséquence, cela pourrait conduire à des peines très lourdes pour certains des combattants capturés dans l'usine sidérurgique d'Azovstal à Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [290.76, 299.54], "sentence": " Des dizaines de combattants d'Azov avaient mené une lutte acharnée avant de devenir les prisonniers de Moscou après leur rédition mi-mai."}, {"speaker": "SPEAKER_01", "timestamp": [299.54, 305.54], "sentence": " Les autorités russes ont ouvert des dossiers criminels à leur encontre, les accusant d'avoir tué des civils."}, {"speaker": "SPEAKER_01", "timestamp": [305.54, 316.48], "sentence": " Plusieurs de ces hommes du régiment Azov, considérés comme des héros de la résistance ukrainienne dans leur pays, ont été tués dans l'attaque de la prison qui les retenait dans le Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [316.48, 329.08], "sentence": " Russes et Ukrainiens se rejettent la responsabilité de ce bombardement sanglant, affirmant qu'il a été prémédité dans le but de couvrir des atrocités."}, {"speaker": "SPEAKER_03", "timestamp": [329.08, 334.38], "sentence": " Nous n'avons pas accès au territoire ni aux personnes qui ont été affectées là-bas."}, {"speaker": "SPEAKER_03", "timestamp": [334.38, 337.5], "sentence": " Nous n'avons pas de communication directe avec la partie russe."}, {"speaker": "SPEAKER_01", "timestamp": [337.5, 352.02], "sentence": " Toutes les informations que nous recueillons a vérifié sous condition. Selon les séparatistes et les russes, 53 prisonniers ukrainiens ont été tués et 75 autres blessés vendredi dans l'explosion."}, {"speaker": "SPEAKER_01", "timestamp": [352.02, 355.04], "sentence": " Moscou a envoyé sur place une équipe d'enquêteurs."}, {"speaker": "SPEAKER_05", "timestamp": [355.04, 369.78], "sentence": " Au Chili, un gigantesque gouffre parfaitement circulaire de 32 mètres de diamètre est apparu dans une région minière au nord du pays."}], [{"speaker": "SPEAKER_05", "timestamp": [369.78, 375.48], "sentence": " Cet effondrement s'est produit près de la mine de cuivre d'Alacaparosa dans la province de Copiapo."}, {"speaker": "SPEAKER_05", "timestamp": [375.48, 381.82], "sentence": " Malgré la présence à proximité d'un centre de santé de plusieurs habitations, l'éboulement n'a pas fait victime."}, {"speaker": "SPEAKER_05", "timestamp": [381.82, 385.92], "sentence": " Cette nouvelle attraction géologique inquiète néanmoins plus d'un riverain."}, {"speaker": "SPEAKER_05", "timestamp": [385.92, 400.88], "sentence": " Au Royaume-Uni, le jeune homme qui avait été interpellé le 25 décembre dernier alors qu'il venait de pénétrer dans l'enceinte du château de Windsor, risque 7 ans de prison ferme. Lors de son interpellation, l'intrus était en possession d'une arbalète."}, {"speaker": "SPEAKER_05", "timestamp": [400.88, 405.18], "sentence": " Il vient d'être inculpé de trahison et de menaces de mort à l'encontre de la reine."}, {"speaker": "SPEAKER_05", "timestamp": [405.18, 409.32], "sentence": " Elisabeth II se trouvait à Windsor avec sa famille au moment des faits."}, {"speaker": "SPEAKER_05", "timestamp": [409.32, 425.4], "sentence": " Quatre pays d'Amérique du Sud ont lancé une candidature commune sans précédent pour accueillir la Coupe du Monde de football de 2030. L'Uruguay, l'Argentine, le Paraguay et le Chili espèrent décrocher la compétition pour le centenaire de la Coupe du Monde."}, {"speaker": "SPEAKER_05", "timestamp": [425.4, 430.14], "sentence": " Le tournoi réunira 48 équipes dans 14 stades pour environ 80 matchs."}, {"speaker": "SPEAKER_05", "timestamp": [430.14, 434.6], "sentence": " La dernière Coupe du Monde organisée en Amérique du Sud remonte à 2014."}, {"speaker": "SPEAKER_05", "timestamp": [434.6, 435.68], "sentence": " C'était au Brésil."}, {"speaker": "SPEAKER_05", "timestamp": [435.68, 443.5], "sentence": " 2000 morts en un mois."}], [{"speaker": "SPEAKER_00", "timestamp": [443.5, 451.58], "sentence": " C'est le bilan funeste causé par les épisodes caniculaires qui ont frappé l'Espagne depuis le début de l'été, d'après l'institut de santé Carlos III."}, {"speaker": "SPEAKER_00", "timestamp": [451.58, 461.4], "sentence": " Selon le centre de recherche, il s'agit du mois de juillet le plus meurtrier depuis 2015, avec près de deux fois plus de décès qu'en 2019 et quatre fois plus que l'année dernière."}, {"speaker": "SPEAKER_00", "timestamp": [461.4, 469.4], "sentence": " Lorenzo Armenteros, porte-parole de la Société des médecins généralistes d'Espagne, explique que ces morts sont causées par une surchauffe du corps humain."}, {"speaker": "SPEAKER_03", "timestamp": [469.4, 473.08], "sentence": " La plupart des décès sont une conséquence du stress thermique."}, {"speaker": "SPEAKER_00", "timestamp": [473.08, 481.74], "sentence": " Il peut affecter plusieurs organes et dégrader de manière significative et provoquer une défaillance multiviscérale, et par la suite, la mort."}, {"speaker": "SPEAKER_00", "timestamp": [481.74, 491.66], "sentence": " L'Espagne est le pays d'Europe avec le plus grand nombre de décès entre le 11 et le 17 juillet, période à laquelle le thermomètre est monté jusqu'à 45 degrés dans certaines régions."}, {"speaker": "SPEAKER_00", "timestamp": [491.66, 498.0], "sentence": " Selon les chercheurs, les températures élevées peuvent entraîner une augmentation des crises cardiaques et des embolies pulmonaires."}, {"speaker": "SPEAKER_00", "timestamp": [498.0, 500.92], "sentence": " L'âge des victimes semble aussi jouer un rôle important."}, {"speaker": "SPEAKER_00", "timestamp": [500.92, 504.26], "sentence": " La plupart des morts du mois de juillet avaient plus de 85 ans."}, {"speaker": "SPEAKER_00", "timestamp": [504.26, 508.42], "sentence": " Ces estimations doivent faire l'objet de recherches plus approfondies à l'avenir."}, {"speaker": "SPEAKER_00", "timestamp": [508.42, 517.46], "sentence": " Si le serveur ne vient pas vous apporter votre boisson, c'est normal."}], [{"speaker": "SPEAKER_01", "timestamp": [517.46, 521.24], "sentence": " Le secteur touristique en Europe s'était épeine à trouver du personnel."}, {"speaker": "SPEAKER_01", "timestamp": [521.24, 525.0], "sentence": " C'est l'Italie qui est le pays le plus touché par cette pénurie."}, {"speaker": "SPEAKER_01", "timestamp": [525.0, 530.3], "sentence": " 250 000 travailleurs manquent cette année. Un poste sur six ne sera pas pourvu."}, {"speaker": "SPEAKER_01", "timestamp": [530.3, 533.74], "sentence": " L'hôtellerie et les agences de voyage sont les plus touchés."}, {"speaker": "SPEAKER_01", "timestamp": [533.74, 538.9], "sentence": " Au total, on estime à 1,2 million le nombre de postes vacants dans l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [538.9, 541.7], "sentence": " 71 000 ne seront pas pourvus en France."}, {"speaker": "SPEAKER_01", "timestamp": [541.7, 548.94], "sentence": " Parmi les secteurs les plus durement touchés figurent l'aviation, avec près d'un poste vacant sur trois."}, {"speaker": "SPEAKER_01", "timestamp": [548.94, 557.64], "sentence": " En Grande-Bretagne, restaurants et hôtels peinent à trouver du personnel, mais le gouvernement s'est jusqu'à présent opposé à l'arrivée de travailleurs temporaires de l'étranger."}, {"speaker": "SPEAKER_01", "timestamp": [557.64, 565.04], "sentence": " Une mesure qui a été prise par d'autres pays, dont le Portugal, pourtant moins touché par cette pénurie."}, {"speaker": "SPEAKER_01", "timestamp": [565.04, 572.52], "sentence": " Le Conseil mondial du voyage et du tourisme propose des mesures pour faire face aux problèmes."}]]}