{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.08], "sentence": " Une attaque à la voiture bélier a fait au moins 7 blessés ce mardi à Tel Aviv."}, {"speaker": "SPEAKER_04", "timestamp": [5.08, 7.9], "sentence": " Une femme de 46 ans se trouve dans un état grave."}, {"speaker": "SPEAKER_03", "timestamp": [7.9, 15.62], "sentence": " Le Japon va rejeter les eaux de la centrale de Fukushima dans l'océan après traitement."}, {"speaker": "SPEAKER_03", "timestamp": [15.62, 19.12], "sentence": " Un plan validé par l'Agence internationale de l'énergie atomique."}, {"speaker": "SPEAKER_04", "timestamp": [19.12, 24.94], "sentence": " Emmanuel Macron a reçu les mers des villes touchées par les émeutes à l'Elysée."}, {"speaker": "SPEAKER_04", "timestamp": [24.94, 27.76], "sentence": " Le pic des violences est passé selon le chef de l'Etat."}, {"speaker": "SPEAKER_04", "timestamp": [27.76, 35.88], "sentence": " Une attaque à la voiture bélier a fait au moins 7 blessés ce mardi à Tel Aviv."}], [{"speaker": "SPEAKER_04", "timestamp": [35.88, 39.82], "sentence": " Selon les secours, une femme de 46 ans se trouve dans un état grave."}, {"speaker": "SPEAKER_04", "timestamp": [39.82, 42.92], "sentence": " Les blessés ont été transportés dans des hôpitaux de la ville."}, {"speaker": "SPEAKER_04", "timestamp": [42.92, 50.84], "sentence": " L'assaillant aurait foncé sur des piétons dans une rue commerçante avant de sortir de son véhicule et de poignarder des civils avec un objet tranchant."}, {"speaker": "SPEAKER_04", "timestamp": [50.84, 53.26], "sentence": " La police indique l'avoir neutralisé."}, {"speaker": "SPEAKER_04", "timestamp": [53.26, 63.02], "sentence": " L'attaque intervient au moment où l'armée israélienne mène une opération de grande envergure dans laquelle dix Palestiniens ont été tués à Jenin, en Cisjordanie occupée."}, {"speaker": "SPEAKER_04", "timestamp": [63.02, 67.54], "sentence": " des destiniens ont été tués à Génine, en Cisjordanie occupée."}], [{"speaker": "SPEAKER_03", "timestamp": [67.54, 72.42], "sentence": " Le Japon va rejeter dans l'océan les eaux de la centrale nucléaire de Fukushima."}, {"speaker": "SPEAKER_03", "timestamp": [72.42, 77.88], "sentence": " Le stockage de plus d'un million de tonnes d'eau issues de la pluie ou des nappes souterraines pose problème."}, {"speaker": "SPEAKER_03", "timestamp": [77.88, 87.5], "sentence": " Elle sera rejetée de manière contrôlée et progressive après avoir été diluée et traitée par un système de décontamination éliminant les éléments radioactifs, à l'exception du tritium."}, {"speaker": "SPEAKER_03", "timestamp": [87.5, 91.92], "sentence": " L'Agence internationale de l'énergie atomique a validé ce plan qui devrait démarrer cet été."}, {"speaker": "SPEAKER_03", "timestamp": [91.92, 117.1], "sentence": " Le gouvernement a décidé de continuer avec l'IAEA, qui sera permanente ici, en regardant, en monitorant, en examinant cette activité pour des décennies à venir. En mars 2011, une triple catastrophe était survenue dans la région, un séisme suivi d'un tsunami puis d'un accident nucléaire qui avait provoqué la fusion de trois réacteurs."}, {"speaker": "SPEAKER_00", "timestamp": [117.1, 122.16], "sentence": " Le rejet de ces eaux suscite l'inquiétude de pays voisins, notamment la Chine et la Corée du Sud."}, {"speaker": "SPEAKER_00", "timestamp": [122.16, 127.62], "sentence": " A Fukushima, l'industrie de la pêche redoute aussi un impact malgré les protocoles très stricts déjà appliqués."}, {"speaker": "SPEAKER_03", "timestamp": [127.62, 135.6], "sentence": " Inquiétude sur l'état de santé de l'ex-président géorgien Michael Saakashvili, qui est apparu"}], [{"speaker": "SPEAKER_03", "timestamp": [135.6, 138.62], "sentence": " très amégris lundi lors d'une audience au tribunal de Tbilisi."}, {"speaker": "SPEAKER_03", "timestamp": [138.62, 144.68], "sentence": " Jugé pour abus de pouvoir, l'ex-leader de 55 ans a fait une grève de la faim de 50 jours l'an dernier."}, {"speaker": "SPEAKER_03", "timestamp": [144.68, 147.4], "sentence": " Il aurait perdu 60 kilos, selon ses médecins."}, {"speaker": "SPEAKER_03", "timestamp": [147.4, 150.88], "sentence": " Mikhaïl Sakashvili dispose aussi de la nationalité ukrainienne."}, {"speaker": "SPEAKER_11", "timestamp": [150.88, 173.06], "sentence": " Volodymyr Zelensky affirme que Moscou souhaite le tuer. в Україні, висловити йому протест та запропонувати залишити Україну протягом наступних 48 годин для проведення консультацій зі своєю столицею."}, {"speaker": "SPEAKER_11", "timestamp": [173.06, 184.58], "sentence": " Вкотре закликаю грузинську владу передати Україні громадянина України Михайла Саакашвілі для необхідного лікування і догляду."}, {"speaker": "SPEAKER_01", "timestamp": [184.58, 192.34], "sentence": " Лекс, диріжан-жеоргіан, сет екзіле пандан 8 тан, L'ex-dirigeant géorgien s'est exilé pendant huit ans, notamment en Ukraine, avant de rentrer dans son pays en 2021."}, {"speaker": "SPEAKER_11", "timestamp": [192.34, 197.22], "sentence": " Il estime que les poursuites à son encontre sont destinées à satisfaire la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [197.22, 207.46], "sentence": " Le Conseil de l'Europe avait appelé l'an dernier à sa libération, considérant qu'il était un prisonnier politique."}], [{"speaker": "SPEAKER_05", "timestamp": [207.46, 215.96], "sentence": " Une journaliste d'investigation russe travaillant pour le journal indépendant Novaya Gazeta a été hospitalisée après avoir été passée à tabac en Tchétchénie."}, {"speaker": "SPEAKER_05", "timestamp": [215.96, 221.14], "sentence": " Elena Melachina a les doigts cassés et un liquide médical vert a été versé sur son visage."}, {"speaker": "SPEAKER_05", "timestamp": [221.14, 231.28], "sentence": " Spécialiste de la Tchétchénie et ayant documenté les exécutions extrajudiciaires qui s'y déroulent, la journaliste a été attaquée après s'être rendue à Grozny pour couvrir un procès."}, {"speaker": "SPEAKER_05", "timestamp": [231.28, 248.82], "sentence": " En février 2022, elle avait déjà dû temporairement quitter la Russie après des menaces émises par le dirigeant tchétchène, qu'il avait alors qualifié de terroriste. terrorists."}], [{"speaker": "SPEAKER_08", "timestamp": [248.82, 261.3], "sentence": " Ukraine said its troops have regained more ground along eastern and southern fronts in what the president for the Marzolansky described as progress in a difficult week for Kyiv's counteroffensive against Russian forces."}, {"speaker": "SPEAKER_08", "timestamp": [261.3, 369.74], "sentence": " The UK defense ministry says in recent weeks, Russia has prioritized and refined tactics aimed at slowing Ukrainian armored counteroffensive operations in southern Ukraine. The core of this approach has been Russia's very heavy use of anti-tank mines. In some areas the density of its minefields indicate that it has likely used many more mines that laid down in its military doctrine. Having slowed the Ukraine in advance, Russia has then attempted to strike Ukrainian armored vehicles with one-way attack on cruiserial vehicles, attack helicopters and artillery. The UK Defense Ministry says although Russia has achieved some success with this approach at the early stages of the Ukrainian counteroffensive, its forces continue to suffer from key weaknesses, especially shortage of artillery munitions and overstretched units now let's take a look at the situation on the ground sirhi cherevati was the spokesperson for the eastern grouping of ukrainian forces he said that at the two major eastern battlefronts russia has deployed over a hundred and eighty thousand troops right here he said on the direction of Liman and Kupyansk there are more than a hundred and twenty thousand Russian troops concentrated at the moment now the cities of Liman and Kupyansk are about a hundred kilometers apart north from Bakhmut on the Eastern Le pic des violences est passé, selon Emmanuel Macron, qui a indiqué aux 241 mers de villes touchées par les émeutes et reçues à l'Elysée"}], [{"speaker": "SPEAKER_04", "timestamp": [369.74, 373.36], "sentence": " que la priorité était désormais le rétablissement d'un ordre durable."}, {"speaker": "SPEAKER_04", "timestamp": [373.36, 380.64], "sentence": " Au total, une centaine de bâtiments publics ont été touchés rien qu'en Ile-de-France et les domiciles de plusieurs maires ont été attaqués dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [380.64, 385.44], "sentence": " Pour certains, le retour au calme n'est pas seulement dû au travail des forces de l'ordre."}, {"speaker": "SPEAKER_10", "timestamp": [385.44, 392.62], "sentence": " Parce que les dealers en remettent de l'ordre, c'est malheureusement la triste réalité, mais c'est ce que l'on vit à chaque émeute urbaine dans nos communes."}, {"speaker": "SPEAKER_10", "timestamp": [392.62, 397.48], "sentence": " Et on sait très bien que dans quelques semaines, dans quelques mois, dans quelques années, il y aura à nouveau des émeutes urbaines."}, {"speaker": "SPEAKER_10", "timestamp": [397.48, 406.9], "sentence": " Et que cela nécessite un travail immédiat de retour à l'ordre, évidemment, de retour à l'autorité régalienne, c'est transpartisan."}, {"speaker": "SPEAKER_10", "timestamp": [406.9, 413.0], "sentence": " Et puis parallèlement, il y a un travail profond, totalement différent de ce qui est fait depuis une trentaine d'années."}, {"speaker": "SPEAKER_04", "timestamp": [413.0, 430.12], "sentence": " Le chef de l'Etat a annoncé un projet de loi d'urgence pour accélérer la reconstruction et a promis desistance téléphonique pour les personnes âgées."}], [{"speaker": "SPEAKER_05", "timestamp": [430.12, 458.26], "sentence": " Pendant l'été, la chaleur estime que plus de 4000 personnes sont mortes à cause de la chaleur l'année dernière."}, {"speaker": "SPEAKER_05", "timestamp": [458.26, 468.94], "sentence": " Le ministère de la Santé a créé un site web pour apporter de l'aide aux personnes âgées souvent isolées, mais pas que, les enfants et les personnes ayant des problèmes de santé sont aussi concernés."}, {"speaker": "SPEAKER_05", "timestamp": [468.94, 474.8], "sentence": " Ce site internet fait partie d'un plan national visant à améliorer la réponse aux vagues de chaleur."}, {"speaker": "SPEAKER_05", "timestamp": [474.8, 478.1], "sentence": " Elles sont de plus en plus fréquentes en raison du changement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [478.1, 492.66], "sentence": " Le gouvernement dit suivre l'exemple de la France."}, {"speaker": "SPEAKER_01", "timestamp": [492.66, 526.82], "sentence": " Pour les scientifiques, il faut d'urgence projets, dont des alertes téléphoniques, seraient lancés au milieu de l'été, sans donner de calendrier plus précis."}, {"speaker": "SPEAKER_05", "timestamp": [526.82, 532.22], "sentence": " Elle que, quant à elle, s'estime chanceuse d'être en bonne santé pour faire face aux vagues de chaleur."}, {"speaker": "SPEAKER_01", "timestamp": [532.22, 534.12], "sentence": " Mais elle n'est pas au bout de ses peines."}, {"speaker": "SPEAKER_05", "timestamp": [534.12, 582.0], "sentence": " Je suis en colère, je suis sans aide et je n'aime pas ressentir de l'aide. appelle les gouvernements à anticiper."}], [{"speaker": "SPEAKER_01", "timestamp": [582.0, 589.86], "sentence": " L'intensité du phénomène qui prend naissance dans l'océan Pacifique tropical est jugée au moins modérée par l'Agence spécialisée des Nations Unies."}, {"speaker": "SPEAKER_05", "timestamp": [589.86, 596.92], "sentence": " El Niño peut provoquer de graves sécheresses en Australie, en Indonésie, dans certaines régions d'Asie du Sud et en Amérique centrale."}, {"speaker": "SPEAKER_09", "timestamp": [596.92, 607.68], "sentence": " Il est également associé à une augmentation des précipitations dans le sud de l'Amérique latine, le sud des États-Unis, dans la Corne de de l'Afrique et en Asie centrale et peut agir sur la formation d'ouragans."}, {"speaker": "SPEAKER_04", "timestamp": [607.68, 619.1], "sentence": " Le 57e Festival international du film se poursuit dans la station thermale tchèque de Karlovivari."}, {"speaker": "SPEAKER_07", "timestamp": [619.1, 622.04], "sentence": " Il propose plus de 200 films à son programme."}, {"speaker": "SPEAKER_05", "timestamp": [622.04, 635.12], "sentence": " L'acteur et producteur écossais Ewan McGregor, qui a reçu samedi le prix du président du festival, a présenté son nouveau film, le road movie You Sing Loud, I Sing Louder, dans lequel il joue avec sa fille Clara."}, {"speaker": "SPEAKER_05", "timestamp": [635.12, 640.0], "sentence": " C'est l'histoire d'un père et de sa fille de 20 ans, séparés depuis trop longtemps."}, {"speaker": "SPEAKER_05", "timestamp": [640.0, 644.16], "sentence": " Elle a des problèmes de drogue, lui fuit ses responsabilités."}, {"speaker": "SPEAKER_13", "timestamp": [644.16, 692.92], "sentence": " Les deux entreprennent un voyage de San Diego jusqu'au Nouveau-Mexique qui va les aider à se retrouver. lines at all without any words you know so yeah i think that that was something that i found like a deeper level of appreciation for for sure it was a very special special it's difficult to express how amazing it was to work with clara and um on this special film and um i would give anything to do it again i don't know what the film would be it could be anything yeah i would love that too i mean yeah no reason not to i think it was very fun Festival tu potrvá ještě do konce tohoto týdne."}, {"speaker": "SPEAKER_02", "timestamp": [692.92, 699.36], "sentence": " Potom mezinárodní porota rozhodne o tom, který z jedenácti soutěžních filmů održí křišťálový globus."}, {"speaker": "SPEAKER_02", "timestamp": [699.36, 701.68], "sentence": " Jiří Skáncel, Euronews, Karlovy Vary."}]]}