{"chapters": [{"start_time": 0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.18], "sentence": " Des tchérus à Odessa ont fait au moins deux morts, plusieurs blessés et endommagé une cathédrale historique."}, {"speaker": "SPEAKER_04", "timestamp": [7.18, 18.12], "sentence": " Première rencontre entre Vladimir Poutine et son plus proche allié Alexandre Loukachenko depuis la mutinerie avortée du groupe Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [18.12, 27.44], "sentence": " Quelques 30 000 personnes ont été évacuées sur l'île grecque de Rode en raison d'un gigantesque incendie qui fait rage depuis bientôt une semaine."}, {"speaker": "SPEAKER_03", "timestamp": [27.44, 39.46], "sentence": " La droite conservatrice d'Alberto Núñez Fejero donnait en tête des élections législatives en Espagne."}, {"speaker": "SPEAKER_04", "timestamp": [39.46, 51.2], "sentence": " Selon un sondage réalisé à la sortie des urnes pour la chaîne de télévision espagnole RTVE, le Parti populaire obtient plus de 34% des suffrages et environ 150 sièges à la Chambre des députés."}, {"speaker": "SPEAKER_04", "timestamp": [51.2, 57.4], "sentence": " Si ces estimations sont confirmées, le Premier ministre socialiste Pedro Sánchez pourrait donc quitter le pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [57.4, 61.56], "sentence": " Son parti PSOE obtiendrait un peu moins de 29% des suffrages."}, {"speaker": "SPEAKER_04", "timestamp": [61.56, 70.34], "sentence": " Pour obtenir une majorité absolue, la droite devra s'allier au parti d'extrême droite Vox qui réclame en échange de rentrer au gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [70.34, 75.56], "sentence": " Il s'agirait d'une première dans le pays depuis la fin de la dictature franquiste en 1975."}, {"speaker": "SPEAKER_04", "timestamp": [75.56, 83.0], "sentence": " Malgré la période estivale, le taux de participation est supérieur à 53%."}, {"speaker": "SPEAKER_04", "timestamp": [83.0, 86.02], "sentence": " 2,5 millions d'Espagnols ont voté par correspondance."}, {"speaker": "SPEAKER_00", "timestamp": [86.02, 100.32], "sentence": " Vladimir Poutine a accueilli à Saint-Pétersbourg son plus proche allié, Alexandre Loukachenko."}, {"speaker": "SPEAKER_04", "timestamp": [100.32, 104.72], "sentence": " Il s'agit de la première rencontre entre les deux hommes depuis la mutinerie avortée de Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [104.72, 125.34], "sentence": " Le président belarusse, qui avait joué un rôle de médiateur pour mettre fin à cette rébellion, a évoqué la gestion des combattants du groupe paramilitaire qui ont rejoint son pays. Vous ne voulez pas aller au nord? Et nous nous calmes, nous contrôlons ce qui se passe."}, {"speaker": "SPEAKER_02", "timestamp": [125.34, 128.34], "sentence": " Mais nous allons à l'excursion à l'Archive de l'Arche."}, {"speaker": "SPEAKER_04", "timestamp": [128.34, 138.68], "sentence": " Les deux dirigeants qui se sont rendus dans une église orthodoxe russe sont accusés ces derniers jours la Pologne de vouloir récupérer des territoires de l'ouest de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [138.68, 144.12], "sentence": " Des déclarations jugées provocatrices par Varsovie, qui a convoqué d'urgence l'ambassadeur de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [144.12, 150.4], "sentence": " La Pologne a également évoqué des entraînements avec des alliés de l'OTAN et a annoncé le renforcement de son flanc est."}, {"speaker": "SPEAKER_05", "timestamp": [150.4, 162.8], "sentence": " En Ukraine, les forces russes ont une nouvelle fois frappé la ville portuaire d'Odessa, faisant au moins deux morts et une vingtaine de blessés."}, {"speaker": "SPEAKER_05", "timestamp": [162.8, 169.68], "sentence": " La cathédrale de la Transfiguration, située dans le centre historique d'Odessa, a également été fortement endommagée."}], [{"speaker": "SPEAKER_05", "timestamp": [169.68, 174.84], "sentence": " Des missiles contre des villes pacifiques, des bâtiments résidentiels, une cathédrale."}, {"speaker": "SPEAKER_05", "timestamp": [174.84, 219.24], "sentence": " Il n'y a aucune excuse bombardements des forces russes. Pendant ce temps, le président russe Vladimir Poutine a réaffirmé dimanche que la contre-offensive ukrainienne déclenchée début juin avait échoué."}, {"speaker": "SPEAKER_00", "timestamp": [219.24, 228.88], "sentence": " La plus grande opération d'évacuation jamais effectuée dans le pays."}], [{"speaker": "SPEAKER_05", "timestamp": [228.88, 233.56], "sentence": " Voilà comment la porte-parole de la police grecque décrit la situation sur l'île de Rhodes."}, {"speaker": "SPEAKER_03", "timestamp": [233.56, 241.9], "sentence": " Quelques 30 000 personnes ont dû y quitter leur logement à cause d'un gigantesque incendie qui fait rage dans l'est de l'île depuis bientôt une semaine."}], [{"speaker": "SPEAKER_03", "timestamp": [241.9, 248.6], "sentence": " Habitants et touristes ont été évacués par voie terrestre ou par la mer pour être mis à l'abri dans des gymnases ou des écoles."}, {"speaker": "SPEAKER_03", "timestamp": [248.6, 255.86], "sentence": " Les flammes sont attisées par des vents violents et les autorités préviennent qu'il faudra encore plusieurs jours pour maîtriser cet incendie."}, {"speaker": "SPEAKER_03", "timestamp": [255.86, 262.92], "sentence": " La Grèce est toujours en proie à la canicule ce dimanche avec par endroits un thermomètre affichant plus de 40 degrés."}], [{"speaker": "SPEAKER_03", "timestamp": [262.92, 269.86], "sentence": " A tel point que l'acropole d'Athènes a dû être fermée au public et que le Premier ministre a appelé la population à la plus grande vigilance."}, {"speaker": "SPEAKER_03", "timestamp": [269.86, 276.06], "sentence": " Selon l'Agence météorologique nationale, cette vague de chaleur est probablement la plus longue de l'histoire de la Grèce."}]]}