{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.36], "sentence": " Les deux mentions de censure ont été rejetées ce lundi à l'Assemblée nationale."}, {"speaker": "SPEAKER_06", "timestamp": [5.36, 8.28], "sentence": " La réforme des retraites est définitivement adoptée."}, {"speaker": "SPEAKER_06", "timestamp": [8.28, 13.44], "sentence": " Xi Jinping en visite à Moscou jusqu'à mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [13.44, 18.64], "sentence": " Pékin affiche son soutien au Kremlin et se présente comme médiateur dans le conflit russo-ukrainien."}, {"speaker": "SPEAKER_13", "timestamp": [18.64, 36.0], "sentence": " 7 milliards d'euros, c'est le montant récolté lors de la conférence des donateurs pour venir en aide aux populations turques et syriennes La majorité requise n'étant pas atteinte, la motion de censure n'est pas adoptée"}], [{"speaker": "SPEAKER_06", "timestamp": [36.0, 52.0], "sentence": " Soulagement pour l'exécutif Les deux mentions de censure ont été rejetées cet après-midi à l'Assemblée nationale. La première, transpartisane, n'a obtenu que 278 voix sur les 287 nécessaires pour faire chuter le gouvernement d'Elisabeth Borne."}, {"speaker": "SPEAKER_06", "timestamp": [52.0, 58.06], "sentence": " Une autre, déposée par le Rassemblement national, n'a quant à elle obtenu que 94 voix favorables."}, {"speaker": "SPEAKER_06", "timestamp": [58.06, 61.68], "sentence": " La réforme des retraites est donc définitivement adoptée."}, {"speaker": "SPEAKER_06", "timestamp": [61.68, 69.56], "sentence": " La première ministre et le ministre du Travail saluent ces résultats et estiment que cette réforme est essentielle pour la France."}, {"speaker": "SPEAKER_03", "timestamp": [69.56, 75.42], "sentence": " Dans les rues, la contestation continue."}, {"speaker": "SPEAKER_06", "timestamp": [75.42, 83.88], "sentence": " Des rassemblements et des grèves ont eu lieu dans de nombreuses villes du pays, avec parfois des affrontements entre les contestataires et les forces de l'ordre."}, {"speaker": "SPEAKER_06", "timestamp": [83.88, 85.4], "sentence": " Avec parfois des affrontements entre les contestataires et les forces de l'ordre."}, {"speaker": "SPEAKER_06", "timestamp": [85.4, 98.3], "sentence": " Les syndicats ont appelé à de nouvelles manifestations à l'échelle nationale ce jeudi."}], [{"speaker": "SPEAKER_03", "timestamp": [98.3, 109.86], "sentence": " Olivier Dubois, souriant, est visiblement ému dans les bras d'une de ses consoeurs. Ce sont les premières images du journaliste français libéré deux ans après son enlèvement au Mali par des djihadistes liés à Al-Qaïda."}, {"speaker": "SPEAKER_03", "timestamp": [109.86, 116.4], "sentence": " A ses côtés un autre otage libéré après sept ans de captivité, le travailleur humanitaire américain Jeffrey Wodk."}, {"speaker": "SPEAKER_03", "timestamp": [116.4, 119.5], "sentence": " Les deux hommes sont arrivés ce lundi à Niamey, au Niger."}, {"speaker": "SPEAKER_02", "timestamp": [119.5, 125.82], "sentence": " C'est un peu impressionnant tous ces micros, c'est le moins de libre d'habitude."}, {"speaker": "SPEAKER_02", "timestamp": [125.82, 132.12], "sentence": " Juste pour dire qu'évidemment c'est énorme pour moi d'être là, d'être libre, je ne m'y attendais pas du tout."}, {"speaker": "SPEAKER_02", "timestamp": [132.12, 138.04], "sentence": " Je voulais rendre hommage au Niger et à son savoir-faire de mission délicate."}, {"speaker": "SPEAKER_02", "timestamp": [138.04, 142.66], "sentence": " Et rendre hommage à la France aussi et à tous ceux qui m'ont permis d'être là aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [142.66, 150.28], "sentence": " Les deux ex-otages ont été récupérés sains et saufs par les autorités nigériennes avant d'être remis aux autorités françaises et américaines."}, {"speaker": "SPEAKER_03", "timestamp": [150.28, 155.44], "sentence": " Washington et Paris ont fait part de leur soulagement après la libération de leurs ressortissants."}, {"speaker": "SPEAKER_04", "timestamp": [155.44, 163.04], "sentence": " 7 milliards d'euros pour aider les victimes des récents tremblements de terre en Turquie et en Syrie,"}], [{"speaker": "SPEAKER_04", "timestamp": [163.04, 168.2], "sentence": " c'est la grande promesse faite par la communauté internationale à Bruxelles lundi."}, {"speaker": "SPEAKER_10", "timestamp": [168.2, 210.24], "sentence": " Le défi consiste maintenant à s'assurer que les donateurs respectent leurs engagements et que l'argent et les ressources parviennent à ceux qui en ont le plus besoin. Les tremblements de terre du 6 février ont été la pire catastrophe naturelle à frapper la région dans l'histoire récente."}, {"speaker": "SPEAKER_04", "timestamp": [210.24, 213.26], "sentence": " Plus de 56 000 personnes sont mortes."}, {"speaker": "SPEAKER_04", "timestamp": [213.26, 219.4], "sentence": " En outre, des inondations torrentielles ont récemment privé de nombreuses personnes de leur logement temporaire."}, {"speaker": "SPEAKER_04", "timestamp": [219.4, 229.0], "sentence": " La Commission européenne a mis 1 milliard d'euros sur la table et s'est déclarée convaincue que l'argent serait mobilisé rapidement pour parvenir aux mains des victimes."}, {"speaker": "SPEAKER_15", "timestamp": [229.0, 250.36], "sentence": " Les relations entre l'Union européenne et Ankara sont tendues depuis des années."}, {"speaker": "SPEAKER_04", "timestamp": [250.36, 254.14], "sentence": " Plus récemment, la Turquie a empêché la Suède d'adhérer à l'OTAN."}, {"speaker": "SPEAKER_15", "timestamp": [254.14, 289.22], "sentence": " Mais aujourd'hui, c'est la Syrie en juin prochain. C'est une grande première depuis le début de l'invasion russe de l'Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [289.22, 295.12], "sentence": " Ce lundi à Moscou, le dirigeant russe Vladimir Poutine reçoit pour trois jours son homologue chinois Xi Jinping."}, {"speaker": "SPEAKER_06", "timestamp": [295.12, 325.72], "sentence": " Un déplacement qui n'a rien d'une simple visite de courtoisie, puisque des tractations sont aussi au programme. Nous allons discuter de tous ces sujets, y compris de votre initiative, à laquelle nous sommes très reconnaissants."}, {"speaker": "SPEAKER_11", "timestamp": [325.72, 328.44], "sentence": " Nous sommes toujours ouvertes pour le processus de dialogue."}, {"speaker": "SPEAKER_06", "timestamp": [328.44, 335.7], "sentence": " C'est la première visite de Xi Jinping depuis sa reconduction pour un troisième mandat inédit à la tête de la Chine."}, {"speaker": "SPEAKER_06", "timestamp": [335.7, 341.08], "sentence": " Devant les caméras, Moscou et Pékin affichent leur volonté commune de lutter contre l'influence américaine."}, {"speaker": "SPEAKER_04", "timestamp": [341.08, 367.82], "sentence": " L'Union européenne a approuvé lundi l'allocation de 2 milliards d'euros pour acheter et livrer des munitions à l'Ukraine, y compris par le biais d'achats communs. Les ministres des Affaires étrangères de l'Union européenne ont approuvé un plan en trois phases visant à fournir à l'Ukraine au moins un million d'ovus de 155 mm et à reconstituer les stocks des pays membres."}], [{"speaker": "SPEAKER_08", "timestamp": [367.82, 372.36], "sentence": " On doit dire clairement que c'est un nouveau pays, ce n'est pas encore fait."}, {"speaker": "SPEAKER_08", "timestamp": [372.36, 376.92], "sentence": " Nous passons un nouveau chemin dans la création coopérative en Europe."}, {"speaker": "SPEAKER_08", "timestamp": [376.92, 380.84], "sentence": " Nous combattons avec l'Europe la force du marché, c'est important."}, {"speaker": "SPEAKER_08", "timestamp": [380.84, 386.18], "sentence": " Mais c'est aussi important que la force du marché. Nous devons et devons aussi faire des choses rapidement."}, {"speaker": "SPEAKER_04", "timestamp": [386.18, 393.36], "sentence": " La question est de savoir si c'est l'Agence européenne de défense ou les Etats membres qui négocieront les commandes."}, {"speaker": "SPEAKER_04", "timestamp": [393.36, 405.9], "sentence": " 15 Etats membres se sont engagés à passer par l'Agence européenne de défense, tandis que l'Allemagne a déclaré qu'elle ouvrirait ses marchés à d'autres États membres. Le ministre estonien de la Défense a été clair."}, {"speaker": "SPEAKER_07", "timestamp": [405.9, 434.18], "sentence": " Dans 12 mois, tout doit être terminé y a une nécessité d'une délivration rapide, toutes les options doivent être sur la table, toutes les options doivent être ouvertes pour aider l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [434.18, 442.06], "sentence": " Les dirigeants de l'Union européenne discuteront aussi de la question plus tard dans la semaine, lors du sommet de Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [442.06, 449.36], "sentence": " semaine lors du sommet de Bruxelles."}], [{"speaker": "SPEAKER_03", "timestamp": [449.36, 457.82], "sentence": " Le réchauffement mondial causé par l'activité humaine atteindra 1,5 degré dès 2030-2035, prévient le GIEC."}, {"speaker": "SPEAKER_03", "timestamp": [457.82, 465.84], "sentence": " Dans son nouveau rapport de synthèse publié ce lundi, les experts du climat indiquent que les années chaudes d'aujourd'hui seront parmi les plus fraîches dans une génération."}, {"speaker": "SPEAKER_14", "timestamp": [465.84, 485.4], "sentence": " Et d'ajouter que les effets du changement climatique. C'est un guide de survie pour l'humanité."}, {"speaker": "SPEAKER_14", "timestamp": [485.4, 490.1], "sentence": " Comme il le montre, le limite de 1,5 degrés est achievable."}, {"speaker": "SPEAKER_14", "timestamp": [490.1, 493.54], "sentence": " Mais il prendra un pas quantum dans l'action climatique."}, {"speaker": "SPEAKER_03", "timestamp": [493.54, 503.86], "sentence": " Pour désamorcer cette bombe climatique, Antonio Guterres appelle les pays riches à avancer leurs objectifs de neutralité carbone aussi proches que possible de 2040 contre 2050 aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [503.86, 511.46], "sentence": " Pour le président du GIEC, l'humanité a le savoir-faire, la technologie, les outils, les ressources financières pour surmonter les problèmes climatiques."}, {"speaker": "SPEAKER_03", "timestamp": [511.46, 517.14], "sentence": " Ce qui manque pour l'instant, dit-il, c'est une volonté politique forte afin de les résoudre une fois pour toutes."}, {"speaker": "SPEAKER_05", "timestamp": [517.14, 527.14], "sentence": " Au moins 15 personnes sont mortes et plusieurs centaines ont été blessées ce samedi lors d'un tremblement de terre dans le sud de l'équateur."}], [{"speaker": "SPEAKER_05", "timestamp": [527.14, 536.24], "sentence": " Ce séisme de magnitude 6,5 sur l'échelle de Richter a provoqué aussi d'importants dégâts matériels, notamment dans les provinces d'El Oro et d'Asoué."}, {"speaker": "SPEAKER_05", "timestamp": [536.24, 546.74], "sentence": " Ce tremblement de terre, dont l'épicentre se situe dans la petite ville côtière de Balao, a été ressie jusque dans la capitale équatorienne Quito, mais aussi au Pérou."}, {"speaker": "SPEAKER_05", "timestamp": [546.74, 552.88], "sentence": " Dans la ville péruvienne de Tumbès, à la frontière avec l'Équateur, une fillette de 4 ans a été tuée."}, {"speaker": "SPEAKER_05", "timestamp": [552.88, 563.78], "sentence": " Ces jeunes filles composent l'équipe nationale ukrainienne de gymnastique."}], [{"speaker": "SPEAKER_05", "timestamp": [563.78, 564.98], "sentence": " Ces jeunes filles composent l'équipe nationale ukrainienne de gymnastique."}, {"speaker": "SPEAKER_05", "timestamp": [564.98, 572.04], "sentence": " Du 17 au 19 mars dernier, elles ont participé à une étape de coupe du monde de la discipline en Grèce."}, {"speaker": "SPEAKER_05", "timestamp": [572.04, 577.32], "sentence": " Le comité olympique et l'ENIC s'étaient engagés à couvrir leurs frais de participation."}, {"speaker": "SPEAKER_01", "timestamp": [577.32, 607.04], "sentence": " Ces jeunes athlètes ont tout donné, il n'était pourtant pas facile pour elles de rester concentrée. Nous nous inquiétons aussi de lui, mais nous espérons que tout va bien et que nous allons gagner."}, {"speaker": "SPEAKER_05", "timestamp": [607.04, 645.96], "sentence": " Les équipes d'autres pays, bien que concurrentes sur le tatami, ont fait preuve de solidarétitions."}]]}