{"chapters": [{"start_time": 0.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.98], "sentence": " Les officiels russes mènent régulièrement des opérations d'information qui pourraient suggérer que les forces terrestres conventionnelles belarusses se joindraient à l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [9.98, 14.22], "sentence": " C'est ce que déclare l'Institut pour l'étude de la guerre dans son dernier rapport."}, {"speaker": "SPEAKER_03", "timestamp": [14.22, 23.96], "sentence": " Malgré le soutien du régime belarusse à l'invasion russe, la pression exercée par Moscou sur Minsk pour qu'elle s'implique davantage limite la volonté du Belarus d'entrer en guerre."}, {"speaker": "SPEAKER_07", "timestamp": [23.96, 25.74], "sentence": " pour qu'elle s'implique davantage, limite la volonté du Bélarus d'entrer en guerre."}, {"speaker": "SPEAKER_03", "timestamp": [25.74, 31.08], "sentence": " Selon le think tank, il est totalement improbable que le Bélarus envahisse l'Ukraine dans un avenir proche."}, {"speaker": "SPEAKER_03", "timestamp": [31.08, 40.54], "sentence": " Une intervention Bélarus en Ukraine ne pourrait rien faire de plus qu'éloigner temporairement l'armée ukrainienne d'autres parties du théâtre des opérations."}, {"speaker": "SPEAKER_06", "timestamp": [40.54, 46.72], "sentence": " Le soutien du régime Bélarus à l'invasion russe a déjà fait du Bélarusse un co-belligérant dans la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [46.72, 58.76], "sentence": " Le président Alexandre Loukachenko a offert le territoire bélarusse aux forces russes pour la mise en scène initiale de l'invasion à grande échelle de l'Ukraine en février 2022."}, {"speaker": "SPEAKER_01", "timestamp": [58.76, 69.08], "sentence": " Le territoire bélarusse a offert des lignes de communication terrestres essentielles aux forces armées russes lors de leur offensive ratée sur Kiev et de leur retrait du nord de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 83.96], "sentence": " L'Institut pour l'étude de la guerre a précédemment évalué que le Bélarus soutient matériellement les offensives russes en Ukraine et fournit aux forces de Moscou un territoire et un espace aérien sécurisé à partir desquels elles peuvent attaquer l'Ukraine avec des armes de haute précision."}, {"speaker": "SPEAKER_06", "timestamp": [83.96, 84.78], "sentence": " à partir desquelles elles peuvent attaquer l'Ukraine avec des armes de haute précision."}, {"speaker": "SPEAKER_03", "timestamp": [84.78, 96.88], "sentence": " Toujours selon l'Institut pour l'étude de la guerre, les efforts du Kremlin pour faire pression sur le Bélarus afin qu'il soutienne son offensive en Ukraine s'inscrivent dans le cadre d'un effort à long terme visant à renforcer le contrôle du Bélarus."}, {"speaker": "SPEAKER_06", "timestamp": [96.88, 103.0], "sentence": " Le centre de résistance ukrainien a signalé que 12 000 membres du personnel russe étaient stationnés en Biélorussie."}, {"speaker": "SPEAKER_03", "timestamp": [103.0, 105.04], "sentence": " 12 000 membres du personnel russe étaient stationnés en Biélorussie."}, {"speaker": "SPEAKER_03", "timestamp": [105.04, 114.98], "sentence": " L'armée bélarusse a probablement une capacité relativement limitée de formation du personnel existant et nouveau, mais elle compte environ 45 000 membres actifs."}, {"speaker": "SPEAKER_06", "timestamp": [114.98, 122.44], "sentence": " La mise en place par Loukachenko de conditions en matière d'information limite probablement encore plus la volonté du Bélarusse d'entrer en guerre."}, {"speaker": "SPEAKER_03", "timestamp": [122.44, 131.14], "sentence": " Le président bélarusse continue de poser des conditions pour résister à la pression russe d'entrer en guerre en Ukraine en affirmant que l'OTAN se prépare à attaquer la Biélorussie."}, {"speaker": "SPEAKER_05", "timestamp": [131.14, 138.4], "sentence": " Le scandale de corruption présumé au Parlement européen avec Antoine de Fon le Qatar"}], [{"speaker": "SPEAKER_05", "timestamp": [138.4, 143.8], "sentence": " soulève des questions sur la vulnérabilité des institutions européennes aux influences extérieures."}, {"speaker": "SPEAKER_05", "timestamp": [143.8, 152.46], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, estime que cette affaire révèle une situation extrêmement préoccupante."}, {"speaker": "SPEAKER_00", "timestamp": [152.46, 163.96], "sentence": " Pour nous, il est critique non seulement d'avoir des règles fortes, mais des règles communes pour toutes les institutions et ne permettre aucune exemption."}, {"speaker": "SPEAKER_05", "timestamp": [163.96, 169.28], "sentence": " C'est une question de transparence et de règles claires."}, {"speaker": "SPEAKER_00", "timestamp": [169.28, 180.38], "sentence": " Selon Alberto Alemano, professeur de droit européen à HEC Paris, le Parlement est le maillon faible dans le jeu institutionnel."}, {"speaker": "SPEAKER_05", "timestamp": [180.38, 191.42], "sentence": " C'est la seule institution qui n'a pratiquement aucune règle imposée à ses représentants et une application très faible de ses règles éthiques."}, {"speaker": "SPEAKER_00", "timestamp": [191.42, 199.98], "sentence": " Donc, en gros, un quart des emplois de nos représentants sont exposés à des conflits d'intérêts quotidiennement."}, {"speaker": "SPEAKER_05", "timestamp": [199.98, 205.92], "sentence": " Et cela affecte non seulement l'image du Parlement européen, mais aussi l'ancien processus d'intégration européen."}, {"speaker": "SPEAKER_07", "timestamp": [205.92, 215.44], "sentence": " Et cela affecte également l'intérêt même de l'Union à un moment de tremblement géopolitique sans précédent."}, {"speaker": "SPEAKER_05", "timestamp": [215.44, 225.94], "sentence": " Avec une vice-présidente de l'hémicycle et un ancien eurodéputé impliqué, ce scandale soulève des interrogations sur les règles de lobbying qui entourent le Parlement afin d'éviter tout risque de corruption."}, {"speaker": "SPEAKER_07", "timestamp": [225.94, 232.54], "sentence": " Sur le papier, l'Union européenne a un système éthique et d'intégrité très sophistiqué, assez avancé."}, {"speaker": "SPEAKER_05", "timestamp": [232.54, 237.0], "sentence": " Toutefois, il contient de nombreuses failles et c'est certainement le cas pour le Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [237.0, 249.54], "sentence": " Il faut donc espérer que ce sera un moment de réflexion pour de nombreux dirigeants politiques qui se sont opposés, notamment au sein du Parlement, à l'adoption de règles plus strictes."}, {"speaker": "SPEAKER_07", "timestamp": [249.54, 261.72], "sentence": " Selon le Code de conduite du Parlement, les eurodéputés ne peuvent pas accepter de cadeaux d'une valeur supérieure à 150 euros, mais ils n'ont pas l'obligation de signaler leur réunion avec des lobbyistes ou d'autres parties prenantes."}, {"speaker": "SPEAKER_05", "timestamp": [261.72, 264.92], "sentence": " À moins qu'ils ne soient rapporteurs d'un texte sur un dossier connexe."}, {"speaker": "SPEAKER_05", "timestamp": [264.92, 262.12], "sentence": " des lobbyistes ou d'autres parties prenantes."}, {"speaker": "SPEAKER_05", "timestamp": [262.12, 267.76], "sentence": " À moins qu'il ne soit rapporteur d'un texte sur un dossier connexe."}], [{"speaker": "SPEAKER_04", "timestamp": [267.76, 271.5], "sentence": " En France, le parti Les Républicains a un nouveau leader."}, {"speaker": "SPEAKER_04", "timestamp": [271.5, 279.46], "sentence": " Éric Ciotti, tenant d'une droite dure, a été élu avec 53% des suffrages face à Bruno Rotaillot lors d'un vote interne des militants."}, {"speaker": "SPEAKER_04", "timestamp": [279.46, 286.74], "sentence": " Il devra tenter de redresser un parti conservateur, miné par sa débâcle historique lors de la dernière élection présidentielle."}, {"speaker": "SPEAKER_04", "timestamp": [286.74, 292.76], "sentence": " La prochaine échéance en 2027 est déjà dans la ligne de mire du nouveau chef des LR."}, {"speaker": "SPEAKER_06", "timestamp": [292.76, 297.72], "sentence": " Le président veut porter un projet d'une droite claire, assumée, fière d'elle-même."}, {"speaker": "SPEAKER_06", "timestamp": [297.72, 314.18], "sentence": " appartiendra et le calendrier appartiendra à celui qui porte nos espérances pour être le candidat de notre famille politique pour la mer des batailles, c'est-à-dire pour l'élection présidentielle."}, {"speaker": "SPEAKER_06", "timestamp": [314.18, 324.72], "sentence": " Pour moi, je l'ai dit et je le répète, et je m'en suis encore entretenu avec lui tout à l'heure, ce choix, il porte le nom de Laurent Wauquiez."}, {"speaker": "SPEAKER_06", "timestamp": [324.72, 325.36], "sentence": " Eric Ciotti dit vouloir rassembler autour de trois axes avec lui tout à l'heure. Ce choix porte le nom de Laurent Wauquiez."}, {"speaker": "SPEAKER_06", "timestamp": [325.36, 326.76], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [326.76, 338.96], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [338.96, 343.04], "sentence": "..."}], [{"speaker": "SPEAKER_05", "timestamp": [343.04, 347.12], "sentence": " Il s'appelait Majid Reza Raznavard, il avait 23 ans."}, {"speaker": "SPEAKER_00", "timestamp": [347.12, 354.84], "sentence": " Arrêté le 19 novembre dernier à Machad dans le nord de l'Iran, il est mort pendu tôt dans la matinée ce lundi."}, {"speaker": "SPEAKER_00", "timestamp": [354.84, 359.68], "sentence": " Sa mort a été confirmée quelques heures plus tard par l'autorité judiciaire locale."}, {"speaker": "SPEAKER_00", "timestamp": [359.68, 365.76], "sentence": " Il s'agit de la seconde exécution liée aux manifestations qui secouent le pays depuis trois mois."}, {"speaker": "SPEAKER_00", "timestamp": [365.76, 375.32], "sentence": " D'après des enregistrements de caméras de surveillance utilisées par les autorités, le jeune homme aurait tué deux membres de la police islamiste et blessé quatre autres à coups de couteau."}, {"speaker": "SPEAKER_00", "timestamp": [375.32, 381.66], "sentence": " Un crime qu'il aurait avoué pendant son interrogatoire selon le porte-parole du gouvernement iranien."}, {"speaker": "SPEAKER_06", "timestamp": [381.66, 387.9], "sentence": " La nouvelle a provoqué un tollé aux Etats-Unis et en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [387.9, 393.1], "sentence": " J'ai eu une longue conversation avec le ministre des Affaires étrangères iranien."}, {"speaker": "SPEAKER_02", "timestamp": [393.1, 396.32], "sentence": " Vous vous en doutez, nous avons parlé de ses exécutions."}, {"speaker": "SPEAKER_03", "timestamp": [396.32, 402.02], "sentence": " Je lui ai fait part de l'inquiétude de l'Union européenne et de la condamnation de ses actes."}, {"speaker": "SPEAKER_02", "timestamp": [402.02, 404.96], "sentence": " D'autres sanctions vont être prises aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [404.96, 424.36], "sentence": " Plusieurs responsables iraniens ont affirmé que ceux qui ont provoqué des troubles seraient jugés et punis et que la justice ne serait pas influencée par les campagnes contre la peine de mort. La première exécution avait eu lieu jeudi dernier. Mohsen Sheikari avait été condamné à mort pour avoir bloqué une rue et blessé un paramilitaire au début des manifestations."}, {"speaker": "SPEAKER_00", "timestamp": [424.36, 428.1], "sentence": " né à mort pour avoir bloqué une rue et blessé un paramilitaire au début des manifestations."}], [{"speaker": "SPEAKER_00", "timestamp": [428.1, 443.4], "sentence": " Faut-il craindre une escalade des tensions entre la Serbie et le Kosovo? Après la réunion du Conseil de sécurité nationale serbe, le président Aleksandar Vucic a affirmé faire tout son possible pour maintenir le dialogue, mais précise que son armée se tient prête pour protéger la minorité serbe."}, {"speaker": "SPEAKER_01", "timestamp": [443.4, 445.22], "sentence": " mais précise que son armée se tient prête pour protéger la minorité serbe."}, {"speaker": "SPEAKER_01", "timestamp": [445.22, 460.98], "sentence": " Avant de recevoir des ordres, et à l'exception de l'alerte et de la préparation au combat, nos soldats essaieront un million de fois de préserver la paix."}, {"speaker": "SPEAKER_00", "timestamp": [460.98, 466.7], "sentence": " Une annonce qui fait suite à des tensions croissantes dans le nord du Kosovo, à majorité serbe."}, {"speaker": "SPEAKER_01", "timestamp": [466.7, 475.46], "sentence": " Plus tôt dans la journée, des centaines de Serbes du Kosovo avaient érigé des barricades bloquant le trafic aux deux principaux postes frontières entre le Kosovo et la Serbie."}, {"speaker": "SPEAKER_01", "timestamp": [475.46, 487.06], "sentence": " Tous protestent contre l'arrestation d'un ancien policier d'origine ethnique serbe, soupçonné d'être impliqué dans la contestation contre la suppression de plaques d'immatriculation serbes datant d'avant la guerre d'indépendance."}, {"speaker": "SPEAKER_00", "timestamp": [487.06, 498.16], "sentence": " Le Premier ministre du Kosovo, Albin Kurti, a qualifié ces insurgés de « gangs criminels » et demandé à la force de maintien de la paix dirigée par l'OTAN d'enlever ces barricades."}, {"speaker": "SPEAKER_00", "timestamp": [498.16, 510.16], "sentence": " Aleksandar Vucic a quant à lui demandé à l'organisation l'autorisation de déployer 1000 soldats serbes dans le nord du pays pour arrêter, selon lui, le harcèlement subi par les serbes du Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [510.16, 516.42], "sentence": " Une requête qui sera certainement rejetée car elle va à l'encontre des accords de paix signés en 1999."}, {"speaker": "SPEAKER_02", "timestamp": [516.42, 528.08], "sentence": " Un épée manteau neigeux a recouvert la capitale britannique dimanche soir alors que le Royaume-Uni traverse une vague de froid depuis plusieurs jours."}], [{"speaker": "SPEAKER_02", "timestamp": [528.08, 539.0], "sentence": " Si les autorités estiment que ces températures, descendant par endroit jusqu'à moins 15 degrés, ne sont pas inhabituelles, des alertes ont été mises en place pour la neige et le brouillard ainsi que pour le risque de verglas."}, {"speaker": "SPEAKER_02", "timestamp": [539.0, 544.5], "sentence": " Des perturbations ont été constatées dans les transports, notamment dans l'aéroport de Stansted à Londres."}, {"speaker": "SPEAKER_02", "timestamp": [544.5, 545.76], "sentence": " Perturbations ont été constatées dans les transports, notamment dans l'aéroport de Stansted à Londres."}, {"speaker": "SPEAKER_02", "timestamp": [545.76, 552.06], "sentence": " Des perturbations également en Pologne où la neige a rendu difficile la circulation sur certains axes routiers."}, {"speaker": "SPEAKER_02", "timestamp": [552.06, 557.94], "sentence": " Des trains et des bus ont été retardés ce lundi et la police a signalé de nombreux accidents de voitures."}, {"speaker": "SPEAKER_02", "timestamp": [557.94, 573.0], "sentence": " Les services météo du pays prévoient des températures pouvant descendre jusqu'à moins 20 degrés Celsius en altitude. En Estonie, plus de 10 000 foyers étaient privés d'électricité en début d'après-midi ce lundi, dont plus de 6 000 sur les îles estoniennes de la mer Baltique."}, {"speaker": "SPEAKER_02", "timestamp": [573.0, 576.78], "sentence": " Des pannes causées par une tempête de neige survenue samedi."}, {"speaker": "SPEAKER_02", "timestamp": [576.78, 583.06], "sentence": " En Bosnie et en Croatie, ce sont des inondations qui viennent perturber la vie des habitants en raison de fortes pluies."}, {"speaker": "SPEAKER_02", "timestamp": [583.06, 591.82], "sentence": " Un corps sans vie a été retrouvé en Bosnie alors que les services déblayaient un tronçon de route touché par un glissement de terrain près de la ville de Prié-d'Or."}]]}