{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " La France va-t-elle manquer d'électricité cet hiver?"}, {"speaker": "SPEAKER_06", "timestamp": [5.22, 16.7], "sentence": " La question se pose après la fermeture pour maintenance des deux réacteurs de la centrale nucléaire de Chaux près de la Belgique, qui s'ajoutent à l'arrêt récent de deux autres réacteurs, ceux de la centrale de Sivaud dans la Vienne."}, {"speaker": "SPEAKER_06", "timestamp": [16.7, 25.22], "sentence": " Quatre réacteurs en sommeil sur les 56 au total que compte la France, où le nucléaire représente 70% de la production électrique."}, {"speaker": "SPEAKER_06", "timestamp": [25.22, 34.66], "sentence": " Avec une capacité de production en baisse, le gestionnaire du réseau prévoit un hiver sous vigilance particulière en cas de vagues de froid importantes."}, {"speaker": "SPEAKER_06", "timestamp": [34.66, 65.16], "sentence": " A l'origine de ces mises à l'arrêt de réacteurs, la détection de défauts à la centrale de Siveau où des expertises ont mis en évidence la présence de fissures liées à la corrosion sur les soudures de tuyauterie du circuit d'injection de sécurité. Un circuit qui permet de refroidir le réacteur en cas d'accident. Les travaux de maintenance sur cette centrale vont s'étendre jusqu'au printemps. La fermeture des deux autres réacteurs de la centrale de Chaux dans les Ardennes a été décidée par précaution."}, {"speaker": "SPEAKER_00", "timestamp": [65.16, 73.46], "sentence": " Cette centrale étant de même génération que celle de Sivaud, EDF souhaite déterminer si des défauts similaires sont détectés sur la tuyauterie."}, {"speaker": "SPEAKER_00", "timestamp": [73.46, 78.56], "sentence": " D'autres vérifications de ce type pourraient s'avérer nécessaires sur les autres réacteurs en exploitation."}, {"speaker": "SPEAKER_00", "timestamp": [78.56, 92.0], "sentence": " Conséquence, EDF, qui produira donc moins d'électricité que prévu cette année, a vu sa cotation suspendue jeudi après-midi à la Bourse de Paris, alors que le titre chutait de façon spectaculaire de 16%."}, {"speaker": "SPEAKER_00", "timestamp": [92.0, 102.1], "sentence": " Le Royaume-Uni obtient une nouvelle concession dans sa bataille post-Brexit."}], [{"speaker": "SPEAKER_05", "timestamp": [102.1, 108.74], "sentence": " La Commission européenne propose de nouvelles mesures pour assurer le transport de médicaments de Grande-Bretagne vers l'Irlande du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [108.74, 115.58], "sentence": " Mais elle pose des conditions pour empêcher l'entrée dans le marché unique de produits non approuvés par les autorités européennes."}, {"speaker": "SPEAKER_05", "timestamp": [115.58, 122.6], "sentence": " Si ce volet est maintenant fermé, les points de crispation continuent toutefois de s'accumuler."}, {"speaker": "SPEAKER_05", "timestamp": [122.6, 123.24], "sentence": " Les points de crispation continuent toutefois de s'accumuler."}, {"speaker": "SPEAKER_05", "timestamp": [123.24, 132.96], "sentence": " Selon le négociateur britannique David Frost, les pourparlers sont encore loin de déboucher sur des résultats susceptibles de régler la question du protocole nord-irlandais."}, {"speaker": "SPEAKER_05", "timestamp": [132.96, 138.0], "sentence": " Le commerce et le rôle de la Cour de justice de l'Union européenne sont toujours sur la table des discussions."}, {"speaker": "SPEAKER_05", "timestamp": [138.0, 145.18], "sentence": " Londres souhaite la mise en place d'un organisme indépendant pour la résolution des différends. Mais pour les 27, cela ne peut se régler que devant la justice européenne."}, {"speaker": "SPEAKER_05", "timestamp": [145.18, 155.38], "sentence": " Aucune cour britannique ne peut apporter la même protection aux citoyens d'Irlande du Nord lorsqu'ils font des affaires avec l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [155.38, 163.58], "sentence": " Je ne vois pas comment il serait possible d'avoir ces opportunités liées au marché unique sans la cour européenne."}, {"speaker": "SPEAKER_05", "timestamp": [163.58, 168.4], "sentence": " d'avoir ces opportunités liées au marché unique sans la Cour européenne."}, {"speaker": "SPEAKER_01", "timestamp": [168.4, 173.38], "sentence": " L'Irlande du Nord, territoire britannique, est toujours membre du marché européen."}, {"speaker": "SPEAKER_05", "timestamp": [173.38, 181.22], "sentence": " Cette solution, dite du protocole nord-irlandais, permet de préserver l'accord du Vendredi Saint qui a apporté la paix sur l'île d'Irlande."}, {"speaker": "SPEAKER_05", "timestamp": [181.22, 201.76], "sentence": " La frontière entre l'Union et le Royaume-Uni se situe désormais en mer d'Irlande, mais les charges administratives liées à cette douane sont source de tensions entre les négociateurs. Emmanuel Macron a reçu vendredi les pêcheurs français à l'Elysée pour les assurer du soutien"}], [{"speaker": "SPEAKER_04", "timestamp": [201.76, 211.84], "sentence": " de l'Etat sur la question des droits de pêche. Paris, qui réclame de Londres encore 73 licences, va demander à la Commission européenne d'engager un contentieux contre le Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [211.84, 216.72], "sentence": " C'est un mécanisme prévu par l'accord de Brexit qui n'a pour l'heure jamais été utilisé."}, {"speaker": "SPEAKER_04", "timestamp": [216.72, 232.86], "sentence": " Malgré la sortie du Royaume-Uni de l'Union européenne, les pêcheurs européens peuvent continuer à travailler dans les eaux britanniques à condition de prouver qu'ils y pêchaient auparavant. Depuis plus de 11 mois, la France et le Royaume-Uni se disputent sur la nature des justificatifs à fournir."}, {"speaker": "SPEAKER_04", "timestamp": [232.86, 252.9], "sentence": " Les pêcheurs français ont mené plusieurs actions de blocage de ports ces dernières semaines mais également du tunnel sous la Manche. C'était le 26 novembre pour protester contre Londres. Avec cette procédure de contentieux, Paris espère obtenir les licences prioritaires, mais les autorités françaises savent qu'elles ne pourront pas obtenir toutes les licences."}, {"speaker": "SPEAKER_04", "timestamp": [252.9, 257.3], "sentence": " Pour les pêcheurs lésés, des indemnisations au cas par cas seront prévues."}, {"speaker": "SPEAKER_06", "timestamp": [257.3, 267.34], "sentence": " Le parti de Boris Johnson a essuyé une défaite cinglante dans le North Shropshire,"}], [{"speaker": "SPEAKER_06", "timestamp": [267.34, 272.32], "sentence": " une circonscription rurale du centre de l'Angleterre acquise traditionnellement au parti conservateur."}, {"speaker": "SPEAKER_06", "timestamp": [272.32, 276.24], "sentence": " Les libéraux démocrates l'emportent avec 47% des suffrages."}, {"speaker": "SPEAKER_06", "timestamp": [276.24, 282.52], "sentence": " Une victoire qui sonne comme un désaveu pour Boris Johnson en pleine flambée des contaminations au Royaume-Uni."}, {"speaker": "SPEAKER_06", "timestamp": [282.52, 288.4], "sentence": " Nous vivons des moments difficiles pour notre pays."}, {"speaker": "SPEAKER_06", "timestamp": [288.4, 290.88], "sentence": " Notre système de santé est au bord du gouffre."}, {"speaker": "SPEAKER_06", "timestamp": [290.88, 295.8], "sentence": " Notre économie rurale est dans un état précaire et les moyens de subsistance des habitants sont en péril."}, {"speaker": "SPEAKER_06", "timestamp": [295.8, 297.62], "sentence": " Notre pays a besoin de leadership."}, {"speaker": "SPEAKER_06", "timestamp": [297.62, 299.42], "sentence": " Monsieur Johnson, vous n'êtes pas un leader."}, {"speaker": "SPEAKER_06", "timestamp": [299.42, 306.44], "sentence": " Boris Johnson est sous le feu des critiques alors que se propage à vitesse grand V le variant Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [306.44, 314.64], "sentence": " Le Premier ministre britannique, qui est par ailleurs au cœur d'un scandale, a accusé d'avoir participé à des événements festifs en dépit des mesures de restriction."}, {"speaker": "SPEAKER_06", "timestamp": [314.64, 322.2], "sentence": " Pour la direction du parti conservateur, les résultats électoraux dans le North Shropshire doivent servir d'avertissement."}, {"speaker": "SPEAKER_06", "timestamp": [322.2, 327.52], "sentence": " Les électeurs de cette circonscription voulaient nous envoyer un message."}, {"speaker": "SPEAKER_06", "timestamp": [327.52, 332.6], "sentence": " Je tiens à dire en tant que coprésident du Parti conservateur que nous l'avons entendu haut et fort."}, {"speaker": "SPEAKER_06", "timestamp": [332.6, 336.6], "sentence": " Nous devons continuer à faire notre travail et c'est précisément ce que nous faisons."}, {"speaker": "SPEAKER_06", "timestamp": [336.6, 349.44], "sentence": " À quelques jours de Noël, l'hypothèse d'un vote de défiance contre Boris Johnson est évoquée au sein même du Parti conservateur, même si peu d'élus ont pour l'instant indiqué soutenir une telle démarche."}, {"speaker": "SPEAKER_03", "timestamp": [349.44, 361.4], "sentence": " Plus de deux mois après la victoire aux élections législatives, l'homme politique de droite Petr Fiala prend le pouvoir en République tchèque."}], [{"speaker": "SPEAKER_03", "timestamp": [361.4, 361.9], "sentence": " voire en République tchèque."}, {"speaker": "SPEAKER_03", "timestamp": [361.9, 370.14], "sentence": " Le président Miloš Zeman, affaibli par une hospitalisation, a nommé le gouvernement, composé de 18 membres, issus de 5 parties."}, {"speaker": "SPEAKER_03", "timestamp": [370.14, 378.68], "sentence": " C'est en effet la coalition Ensemble qui a battu de justesse début octobre le mouvement populiste du Premier ministre milliardaire Andrzej Zbabis."}, {"speaker": "SPEAKER_03", "timestamp": [378.68, 392.54], "sentence": " Ce qui attend le nouveau cabinet, c'est la lutte contre le Covid-19, car ce pays de 10 millions d'habitants est parmi les plus touchés, avec en moyenne 110 décès par jour ces derniers temps."}, {"speaker": "SPEAKER_03", "timestamp": [392.54, 403.04], "sentence": " Le premier ministre tchèque de 57 ans a été le premier professeur de sciences politiques du pays après la fin de l'ère communiste."}, {"speaker": "SPEAKER_03", "timestamp": [403.04, 410.2], "sentence": " Journaliste, historien, c'est un homme cultivé qui va devoir passer de la théorie à la pratique pour le bien-être des Tchèques."}, {"speaker": "SPEAKER_03", "timestamp": [410.2, 417.6], "sentence": " L'Iran tente de mettre un terme aux sanctions internationales"}], [{"speaker": "SPEAKER_02", "timestamp": [417.6, 419.66], "sentence": " qui pèsent lourdement sur son économie."}, {"speaker": "SPEAKER_02", "timestamp": [419.66, 429.96], "sentence": " Si le pays a accepté de changer les caméras de surveillance hors d'usage d'un de ses sites nucléaires, elle n'autorisera le visionnage de leurs images seulement quand les sanctions internationales seront levées."}, {"speaker": "SPEAKER_02", "timestamp": [429.96, 434.4], "sentence": " Surveiller le programme nucléaire est pourtant essentiel pour revenir à un accord global."}, {"speaker": "SPEAKER_00", "timestamp": [434.4, 439.86], "sentence": " Lorsque l'Iran et la IEA seront d'accord, nous aurons accès à ces informations."}, {"speaker": "SPEAKER_00", "timestamp": [439.86, 446.92], "sentence": " La condition préalable ou l'hypothèse sur laquelle cet accord a été signé était que cela se produirait lorsqu'il y aurait un accord."}, {"speaker": "SPEAKER_03", "timestamp": [446.92, 452.34], "sentence": " Et je suppose que l'accord viendra lorsque les sanctions seront levées. Mais c'est à d'autres de décider."}, {"speaker": "SPEAKER_04", "timestamp": [452.34, 463.24], "sentence": " L'accord conclu en 2015 prévoyait la levée des sanctions internationales en échange du gel du programme nucléaire iranien."}, {"speaker": "SPEAKER_03", "timestamp": [463.24, 469.88], "sentence": " Mais en se retirant de l'accord en 2018, l'Amérique de Donald Trump a réimposé et durci les sanctions contre Téhéran."}, {"speaker": "SPEAKER_04", "timestamp": [469.88, 475.62], "sentence": " Des pourparlers se tiennent actuellement à Vienne pour tenter de le ressusciter, mais elles sont toujours au point mort."}, {"speaker": "SPEAKER_03", "timestamp": [475.62, 488.46], "sentence": " L'exploitation du lithium devait bientôt commencer dans cette région de l'ouest de la Serbie."}], [{"speaker": "SPEAKER_04", "timestamp": [488.46, 491.26], "sentence": " Mais les autorités locales en ont décidé autrement."}, {"speaker": "SPEAKER_02", "timestamp": [491.26, 497.16], "sentence": " Le parlement de la ville serbe de Loznika a suspendu le projet minier du géant anglo-australien Rio Tinto."}, {"speaker": "SPEAKER_01", "timestamp": [497.16, 504.58], "sentence": " Cette décision a été prise à la suite d'une pétition signée par plus de 5000 personnes et alors que de nombreuses manifestations ont secoué le pays."}, {"speaker": "SPEAKER_01", "timestamp": [504.58, 507.54], "sentence": " signé par plus de 5000 personnes, alors que de nombreuses manifestations ont secoué le pays."}, {"speaker": "SPEAKER_01", "timestamp": [507.54, 512.52], "sentence": " Pour faire face à la controverse, le gouvernement serbe a promis plus de transparence."}, {"speaker": "SPEAKER_01", "timestamp": [512.52, 520.6], "sentence": " Les écologistes et les habitants accusent notamment Rio Tinto et les autorités du pays de cacher les conséquences dramatiques de cette mine sur l'environnement."}, {"speaker": "SPEAKER_01", "timestamp": [520.6, 524.96], "sentence": " l'environnement."}], [{"speaker": "SPEAKER_00", "timestamp": [524.96, 531.22], "sentence": " Le Palazzo Grazzi Ponta della Dogana à Venise rend hommage à l'artiste contemporain américain Bruce Nauman."}, {"speaker": "SPEAKER_00", "timestamp": [531.22, 534.02], "sentence": " Cette exposition vous propose une expérience immersive."}, {"speaker": "SPEAKER_00", "timestamp": [534.02, 541.2], "sentence": " Vous êtes invité à mettre en jeu votre corps, vos sens et votre esprit, un processus essentiel pour comprendre la recherche de l'artiste."}, {"speaker": "SPEAKER_00", "timestamp": [541.2, 551.36], "sentence": " Direction ensuite la Russie, le musée de l'Hermitage à Saint-Pétersbourg vous invite à découvrir l'artiste allemand Albrecht Dürer."}, {"speaker": "SPEAKER_00", "timestamp": [551.36, 557.86], "sentence": " Plus de 400 gravures sont exposées pour marquer les 550 ans de la naissance de cet artiste majeur de la Renaissance."}, {"speaker": "SPEAKER_00", "timestamp": [557.86, 563.04], "sentence": " Albrecht Dürer a été le premier à réaliser simultanément des gravures sur bois et sur cuivre."}, {"speaker": "SPEAKER_00", "timestamp": [563.04, 565.9], "sentence": " Il a élevé l'axillographie au rang de grand art."}, {"speaker": "SPEAKER_00", "timestamp": [565.9, 580.42], "sentence": " Et puis, si vous êtes à Lisbonne au Portugal et que vous aimez Tintin, ne ratez pas cette exposition dédiée à Georges Rémy, l'artiste aux multiples talents, connu sous le nom d'Hergé."}]]}