{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.44], "sentence": " Les alliés de l'Ukraine s'apprêtent à fournir des chars lourds à Kiev. Certains annoncent déjà un nouveau paquet d'aides militaires. Ils se réunissent aujourd'hui en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [9.44, 19.2], "sentence": " Le président américain au chevet de la Californie après les tempêtes qui ont fait 21 morts la semaine dernière. Joe Biden évoque le réchauffement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [19.2, 46.58], "sentence": " La disparition d'une légende folk rock américaine, un témoin de la génération Woodstock. Le chanteur et guitariste David Crosby est mort à 81 ans.... discute en Allemagne de la possibilité de livrer des blindés lourds à Kiev. La position de Berlin est décisive."}], [{"speaker": "SPEAKER_02", "timestamp": [46.58, 51.76], "sentence": " Les autres pays attendent son accord pour réexporter les Léopard 2 qu'elle leur a vendus."}, {"speaker": "SPEAKER_02", "timestamp": [51.76, 55.44], "sentence": " Washington promet des véhicules blindés, mais pas de chars lourds."}, {"speaker": "SPEAKER_05", "timestamp": [55.44, 63.08], "sentence": " Ce nouveau paquet militaire permet de répondre aux besoins urgents de l'Ukraine en matière de véhicules blindés et de combat."}, {"speaker": "SPEAKER_05", "timestamp": [63.08, 65.34], "sentence": " de l'Ukraine en matière de véhicules blindés et de combat."}, {"speaker": "SPEAKER_05", "timestamp": [65.34, 75.88], "sentence": " Nous lui fournissons donc 59 Bradley, 90 Stryker, 53 MRAP et 350 Humvees supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [75.88, 81.56], "sentence": " Kiev dit avoir besoin de centaines de chars lourds pour une future contre-offensive contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [81.56, 84.2], "sentence": " Elle est envisagée à la fin de l'hiver."}, {"speaker": "SPEAKER_00", "timestamp": [84.2, 90.3], "sentence": " En visioconférence, Volodymyr Zelensky demande un geste fort maintenant à ses alliés."}, {"speaker": "SPEAKER_02", "timestamp": [90.3, 101.6], "sentence": " Vous avez la possibilité de faire de Ramstein la réunion des chars, pas en négociant des chiffres entre vous, mais en donnant votre accord de principe à des livraisons qui stopperont le mal russe."}, {"speaker": "SPEAKER_02", "timestamp": [101.6, 110.5], "sentence": " Quelle que soit la décision prise aujourd'hui à Ramstein, l'Ukraine recevra au moins 14 chars Challenger de la part du Royaume-Uni."}, {"speaker": "SPEAKER_02", "timestamp": [110.5, 114.32], "sentence": " Londres l'a déjà promis, sans attendre la décision de ses alliés."}, {"speaker": "SPEAKER_02", "timestamp": [114.32, 121.42], "sentence": " De son côté, la Pologne dit songer à se passer du feu vert de Berlin pour envoyer ses léopards en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [121.42, 129.36], "sentence": " Eva Kaili, l'ancienne vice-présidente du Parlement européen,"}], [{"speaker": "SPEAKER_01", "timestamp": [129.36, 136.28], "sentence": " inculpée dans un scandale de corruption, restera en prison, en détention provisoire, au moins un mois de plus."}, {"speaker": "SPEAKER_01", "timestamp": [136.28, 141.24], "sentence": " Le juge a annoncé cette décision après une nouvelle audience au palais de justice de Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [141.24, 144.34], "sentence": " Une déclaration contestée par ses avocats."}, {"speaker": "SPEAKER_01", "timestamp": [144.34, 141.78], "sentence": " au palais de justice de Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [141.78, 145.08], "sentence": " Une déclaration contestée par ses avocats."}, {"speaker": "SPEAKER_06", "timestamp": [145.08, 152.06], "sentence": " Le parquet fédéral estime que tous les risques qui permettent un maintien en détention préventif existent."}, {"speaker": "SPEAKER_00", "timestamp": [152.06, 160.2], "sentence": " Le risque de fuite, le risque de collusion avec les tiers et le risque de destruction de preuves."}, {"speaker": "SPEAKER_00", "timestamp": [160.2, 162.38], "sentence": " Nous estimons que ces risques n'existent pas."}, {"speaker": "SPEAKER_01", "timestamp": [162.38, 167.42], "sentence": " Euronews a appris qu'Eva Kaili semblait épuisée pendant l'audience à huis clos."}, {"speaker": "SPEAKER_01", "timestamp": [167.42, 172.34], "sentence": " Elle est entrée dans la salle avec des menottes qui n'ont été retirées qu'au cours de la procédure."}, {"speaker": "SPEAKER_01", "timestamp": [172.34, 180.44], "sentence": " Après avoir parlé pendant 10 minutes, elle n'a pas pu éviter de pleurer en parlant de sa fille de 23 mois qui est gardée par son grand-père."}, {"speaker": "SPEAKER_01", "timestamp": [180.44, 185.26], "sentence": " Elle a insisté sur le fait qu'elle est innocente et n'a rien à voir avec le scandale."}, {"speaker": "SPEAKER_01", "timestamp": [185.26, 194.76], "sentence": " Son avocat grec a également déclaré qu'elle avait été soumise à des tortures la semaine dernière lors de sa détention pendant 16 heures dans une cellule de la police fédérale."}, {"speaker": "SPEAKER_00", "timestamp": [194.76, 206.7], "sentence": " Ce que Mme Kaili a vécu dans la cellule du commissariat fédéral de Bruxelles ressemble à l'époque médiévale."}, {"speaker": "SPEAKER_01", "timestamp": [206.7, 209.44], "sentence": " Elle ne pouvait même pas dormir, c'était interdit."}, {"speaker": "SPEAKER_00", "timestamp": [209.44, 217.02], "sentence": " Elle était dans le froid, ils ont pris son manteau, elle a été laissée dans une pièce froide et on lui a refusé une deuxième couverture."}, {"speaker": "SPEAKER_01", "timestamp": [217.02, 219.1], "sentence": " Et on ne lui a pas permis de se laver."}, {"speaker": "SPEAKER_00", "timestamp": [219.1, 221.08], "sentence": " Tout cela, ce sont des tortures."}, {"speaker": "SPEAKER_00", "timestamp": [221.08, 226.62], "sentence": " C'est ce que dit la Convention européenne des droits de l'homme et c'est ce que Mme Kaili m'a demandé de vous dire."}, {"speaker": "SPEAKER_00", "timestamp": [226.62, 230.06], "sentence": " Très inquiète pour que personne ne subisse la même chose."}, {"speaker": "SPEAKER_01", "timestamp": [230.06, 261.94], "sentence": " Ces avocats affirment également qu'elles payent le prix le plus élevé par rapport aux autres suspects qui pourraient sortir et préparer leur défense. Ils font référence à Pierre-Antonio Panseri, qui a passé un accord avec les autorités belges et qui commencera des audiences secrètes mardi pour dévoiler des éléments substantiels de l'affaire et devrait révéler d'autres noms de personnes impliquées dans ce scandale présumé de corruption, soit comme acteurs, soit comme soudoyés."}, {"speaker": "SPEAKER_01", "timestamp": [261.94, 269.62], "sentence": " Dans le même temps, la demande de lever de l'immunité de deux autres personnes, Marc Tarabella et Andrea Cosolino, est en cours."}, {"speaker": "SPEAKER_01", "timestamp": [269.62, 274.06], "sentence": " Les autorités belges assurent que les décisions seront prises dans le mois à venir."}, {"speaker": "SPEAKER_04", "timestamp": [274.06, 290.48], "sentence": " Joe Biden constate les dégâts en Californie, près de San Francisco, après une vague de tempêtes ayant frappé l'état ouest américain la semaine dernière."}], [{"speaker": "SPEAKER_02", "timestamp": [290.48, 298.72], "sentence": " Les vents et les pluies torrentielles ont fait au moins 21 morts. Des dizaines de milliers de personnes ont dû être évacuées de chez elles."}, {"speaker": "SPEAKER_05", "timestamp": [298.72, 307.92], "sentence": " Les eaux sont en train de se retirer, mais nous allons voir maintenant toute l'étendue des dégâts causés aux maisons, aux entreprises, aux fermes et aux ranches."}, {"speaker": "SPEAKER_05", "timestamp": [307.92, 313.14], "sentence": " Certaines des destructions vont prendre des années pour être complètement réparées ou reconstruites."}, {"speaker": "SPEAKER_02", "timestamp": [313.14, 325.0], "sentence": " Si le lien entre ces tempêtes en série et le dérèglement climatique n'est pas évident, les scientifiques pensent que le réchauffement augmente la fréquence et l'intensité de ces phénomènes météorologiques violents."}, {"speaker": "SPEAKER_04", "timestamp": [325.0, 331.26], "sentence": " Si quelqu'un doute que le climat est en train de changer, il doit avoir dormi ces deux dernières années."}, {"speaker": "SPEAKER_05", "timestamp": [331.26, 335.94], "sentence": " Le président américain a prévenu ses concitoyens."}, {"speaker": "SPEAKER_02", "timestamp": [335.94, 340.08], "sentence": " La crise climatique produira de plus en plus de dommages dans le futur."}, {"speaker": "SPEAKER_02", "timestamp": [340.08, 347.68], "sentence": " 500 agents fédéraux ont été envoyés en Californie pour aider les services d'urgence et des fonds spéciaux ont été débloqués."}, {"speaker": "SPEAKER_02", "timestamp": [347.68, 352.82], "sentence": " Les plus exceptionnels des derniers jours ont dépassé la moyenne annuelle dans de nombreuses régions."}, {"speaker": "SPEAKER_06", "timestamp": [352.82, 360.26], "sentence": " C'était une figure de l'histoire folk rock américaine."}], [{"speaker": "SPEAKER_02", "timestamp": [360.26, 365.06], "sentence": " La voix et la guitare de David Crosby ne sonneront plus après 60 années de musique."}, {"speaker": "SPEAKER_02", "timestamp": [365.06, 367.06], "sentence": " Le chanteur est mort à 81 ans."}, {"speaker": "SPEAKER_01", "timestamp": [367.06, 372.02], "sentence": " David Crosby a fondé les Byrds, puis le groupe Crosby, Steels, Nash & Young."}, {"speaker": "SPEAKER_02", "timestamp": [372.02, 378.3], "sentence": " Ces dernières années, il avait entamé une carrière solo après s'être délivré de la consommation de drogue dure."}, {"speaker": "SPEAKER_01", "timestamp": [378.3, 391.08], "sentence": " Il avait sorti 5 albums depuis 2014."}, {"speaker": "SPEAKER_01", "timestamp": [391.08, 412.28], "sentence": " Cet acteur de la génération Woodstock était un chanteur engagé, un militant pacifiste ayant chanté contre le nucléaire ou lors de l'occupation de Wall Street en 2011."}], [{"speaker": "SPEAKER_01", "timestamp": [412.28, 420.14], "sentence": " C'était seulement la deuxième fois qu'un match du championnat nord-américain de basketball avait lieu en France et ce match a tourné hier soir à l'avantage de Chicago."}, {"speaker": "SPEAKER_05", "timestamp": [420.14, 439.0], "sentence": " En présence de Magic Johnson et sous les yeux de Tony Parker et Joachim Noah, les Bulls sont dominés leurs grands rivaux, les Pistons de Détroit, 126 à 108, dans une salle de Paris-Bercy archi-comble avec 15 000 spectateurs et des billets qui se sont parfois arrachés pour plusieurs milliers d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [439.0, 455.8], "sentence": " L'ex-équipe de Michael Jordan a pu compter sur son trio d'hommes forts avec Nikola Vucevic, Demar De Rozan et Zach Lavin, auteurs de quelques actions spectaculaires et meilleurs marqueurs de la rencontre avec 30 points."}, {"speaker": "SPEAKER_02", "timestamp": [455.8, 468.64], "sentence": " Face au succès de l'événement, le grand patron de la NBA a déjà déclaré que la Ligue ferait probablement son retour à Paris l'an prochain."}, {"speaker": "SPEAKER_05", "timestamp": [468.64, 473.4], "sentence": " Nous sommes à Courchevel, dans les Alpes françaises, à plus de 1000 m d'altitude."}], [{"speaker": "SPEAKER_02", "timestamp": [473.4, 478.0], "sentence": " C'est là que se tiendront les championnats du monde de ski alpin dans moins de trois semaines."}, {"speaker": "SPEAKER_05", "timestamp": [478.0, 484.26], "sentence": " Le début d'année chaude n'a pas été un obstacle pour les organisateurs qui estiment que la compétition aura lieu sans encombre."}, {"speaker": "SPEAKER_04", "timestamp": [484.26, 485.5], "sentence": " Instacle pour les organisateurs qui estiment que la compétition aura lieu sans encombre."}, {"speaker": "SPEAKER_00", "timestamp": [485.5, 490.94], "sentence": " La température du mois de novembre nous a permis de produire une grande quantité de neige."}, {"speaker": "SPEAKER_04", "timestamp": [490.94, 498.44], "sentence": " Effectivement, à la fin de l'année, au mois de décembre, il y a eu des températures qui nous ont tous interpellés."}, {"speaker": "SPEAKER_00", "timestamp": [498.44, 505.24], "sentence": " Mais comme vous pouvez le voir aujourd'hui, les conditions météo sont très favorables."}, {"speaker": "SPEAKER_00", "timestamp": [505.24, 513.68], "sentence": " La neige est tombée, le froid est présent, ce qui va nous permettre d'affiner la préparation des pistes dans les meilleures conditions."}, {"speaker": "SPEAKER_04", "timestamp": [513.68, 520.88], "sentence": " Sur le deuxième site de compétition à Meribel, la plupart des installations sont montées au pied de la piste du roc de fer."}, {"speaker": "SPEAKER_03", "timestamp": [520.88, 545.04], "sentence": " Les canons à neige sont en action pour recouvrir la piste d'une couche la plus uniforme possible yannick favier est responsable de cette piste il nous décrit la saison inhabituelle qu'il a vécu voilà c'est une saison on va dire pas classique on se trouvait mi décembre on avait quasiment la même chose que on a là derrière moi actuellement."}, {"speaker": "SPEAKER_03", "timestamp": [545.04, 548.42], "sentence": " Et dix jours après, c'était beaucoup plus compliqué."}, {"speaker": "SPEAKER_03", "timestamp": [548.42, 553.26], "sentence": " Mais il y a eu des hivers qui ont des années été longs à se mettre en route."}, {"speaker": "SPEAKER_03", "timestamp": [553.26, 557.38], "sentence": " Voilà, on sait que ce n'est pas tout le temps simple et il faut jouer avec la météo."}, {"speaker": "SPEAKER_04", "timestamp": [557.38, 564.9], "sentence": " Ici à Courchevel, la compétition sera bientôt prête et les organisateurs ne se font pas de soucis quant au manque de neige."}, {"speaker": "SPEAKER_04", "timestamp": [564.9, 571.48], "sentence": " Car les températures sont de nouveau assez fro de soucis quant au manque de neige, car les températures sont de nouveau assez froides pour accueillir la neige du culture sur les deux sites."}, {"speaker": "SPEAKER_04", "timestamp": [571.48, 581.68], "sentence": " A Méribel pour les femmes et à Courchevel pour les hommes, les 600 athlètes pourront a priori skier du 6 au 19 février sans souci."}, {"speaker": "SPEAKER_04", "timestamp": [581.68, 585.96], "sentence": " Gaël Cambat à Courchevel pour Euronews."}]]}