{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.08], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.08, 7.86], "sentence": " Les Etats-Unis appellent leur ressortissant à quitter l'Ukraine face à un risque d'emballement de la situation."}, {"speaker": "SPEAKER_03", "timestamp": [7.86, 15.04], "sentence": " En Ukraine, la région du Donbass subit les conséquences de la guerre depuis 8 ans."}, {"speaker": "SPEAKER_03", "timestamp": [15.04, 19.0], "sentence": " Malgré les difficultés, la population locale essaye de survivre."}, {"speaker": "SPEAKER_07", "timestamp": [19.0, 30.0], "sentence": " A quelques jours du sommet Union européenne-Union africaine, Ursula von der Leyen annonce 150 milliards d'euros d'investissement en Afrique...."}, {"speaker": "SPEAKER_07", "timestamp": [30.0, 40.0], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [40.0, 67.84], "sentence": "...... L'aile Washington poursuit le déploiement de troupes en Europe de l'Est. Un premier convoi est arrivé ce jeudi sur une base militaire nord-américaine en Roumanie."}], [{"speaker": "SPEAKER_07", "timestamp": [67.84, 71.4], "sentence": " Et de l'aide militaire a également été envoyée à destination de Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [71.4, 77.62], "sentence": " Une partie de celle-ci est utilisée par l'armée ukrainienne pour des exercices qui se déroulent actuellement dans le Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [77.62, 94.0], "sentence": " Ces images satellites issues de la société Maxar Technologies, basé aux Etats-Unis et publié ce jeudi, montre le déploiement russe aux frontières ukrainiennes, mais aussi au Bélarus où Moscou mène actuellement des exercices militaires conjoints avec Minsk."}, {"speaker": "SPEAKER_07", "timestamp": [94.0, 97.9], "sentence": " Ces déploiements militaires russes inquiètent les pays baltes."}, {"speaker": "SPEAKER_07", "timestamp": [97.9, 105.12], "sentence": " L'alliance doit être prête à agir rapidement et de manière décisive dans la région."}, {"speaker": "SPEAKER_07", "timestamp": [105.12, 112.24], "sentence": " L'état de préparation militaire et la présence des alliés dans notre région restent des éléments clés d'une dissuasion crédible."}, {"speaker": "SPEAKER_08", "timestamp": [112.24, 118.4], "sentence": " Il est essentiel de renforcer le flanc oriental de l'OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [118.4, 128.78], "sentence": " Dans cette crise, la Russie est accusée de vouloir envahir l'Ukraine. De son côté, Moscou dément et affirme vouloir assurer sa sécurité face à l'hostilité de Kiev et de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [128.78, 141.76], "sentence": " En Ukraine, la région du Donbass subit les conséquences de la guerre depuis 8 ans."}, {"speaker": "SPEAKER_03", "timestamp": [141.76, 145.7], "sentence": " Malgré les difficultés, la population essaye de survivre."}, {"speaker": "SPEAKER_07", "timestamp": [145.7, 151.64], "sentence": " Lorsqu'on nous a lancé des roquettes, je suis resté sous terre pendant 4 jours."}, {"speaker": "SPEAKER_05", "timestamp": [151.64, 154.94], "sentence": " Dès que j'en ai eu l'occasion, j'ai fui cet endroit."}, {"speaker": "SPEAKER_05", "timestamp": [154.94, 159.82], "sentence": " Mais j'ai dû revenir parce que je dois m'occuper de mon père âgé."}, {"speaker": "SPEAKER_04", "timestamp": [159.82, 164.1], "sentence": " La plupart des gens sont partis."}, {"speaker": "SPEAKER_02", "timestamp": [164.1, 166.38], "sentence": " Il y a beaucoup de maisons abandonnées."}, {"speaker": "SPEAKER_03", "timestamp": [166.38, 172.74], "sentence": " Et ceux qui ont décidé de rester pensent avoir été abandonnés, oubliés par les dirigeants."}, {"speaker": "SPEAKER_09", "timestamp": [172.74, 178.86], "sentence": " Qu'est-ce que nous pouvons attendre d'eux? Aujourd'hui, nous ne sommes rien pour ces personnes."}, {"speaker": "SPEAKER_03", "timestamp": [178.86, 183.92], "sentence": " Roman et sa famille vivent toujours dans la ville d'Advivka."}, {"speaker": "SPEAKER_03", "timestamp": [183.92, 189.58], "sentence": " C'est une des lignes de front du conflit armé entre les séparatistes soutenus par la Russie et l'armée ukrainienne."}, {"speaker": "SPEAKER_09", "timestamp": [189.58, 193.76], "sentence": " Leur immeuble porte toujours les traces de la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [193.76, 203.84], "sentence": " Croyez-moi, tout le chemin depuis la porte d'entrée jusqu'ici était rempli de sacs noirs."}, {"speaker": "SPEAKER_03", "timestamp": [203.84, 209.78], "sentence": " Nous avons vu environ 10 ou 15 sacs plastiques avec des cadavres à l'intérieur."}, {"speaker": "SPEAKER_03", "timestamp": [209.78, 221.28], "sentence": " Cette semaine, Roman a vu à la télévision le président français Emmanuel Macron qui s'est engagé à mobiliser une aide financière d'1,2 milliard d'euros à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [221.28, 228.84], "sentence": " Mais Roman ne pense pas recevoir d'aide parce que d'autres dirigeants avant avaient aussi fait la même promesse qui ne s'est jamais concrétisée pour lui et sa famille."}, {"speaker": "SPEAKER_03", "timestamp": [228.84, 234.18], "sentence": " Pendant toute cette période de guerre, nous n'avons reçu qu'une petite boîte de la Croix-Rouge."}, {"speaker": "SPEAKER_09", "timestamp": [234.18, 236.22], "sentence": " Où va tout l'argent?"}, {"speaker": "SPEAKER_09", "timestamp": [236.22, 236.94], "sentence": " Personne ne le sait."}, {"speaker": "SPEAKER_09", "timestamp": [236.94, 242.06], "sentence": " Ce qu'ils ont proposé, c'est simplement de nous donner 5 mètres de plastique pour couvrir les trous de la maison."}, {"speaker": "SPEAKER_03", "timestamp": [242.06, 249.26], "sentence": " Autrefois une puissance industrielle, la région du Donbass n'est plus que l'ombre d'elle-même."}, {"speaker": "SPEAKER_03", "timestamp": [249.26, 259.18], "sentence": " Les chiffres officiels sont rares, mais les habitants disent souffrir du chômage et craignent une guerre plus importante qui ne fera qu'accentuer les difficultés économiques."}, {"speaker": "SPEAKER_03", "timestamp": [259.18, 269.8], "sentence": " La monnaie ukrainienne, la Rivnia, a perdu 8% de sa valeur depuis novembre 2021. Malgré tout, certains habitants gardent l'espoir d'un avenir meilleur."}, {"speaker": "SPEAKER_03", "timestamp": [269.8, 288.16], "sentence": " Beaucoup d'hommes d'affaires ont quitté la région."}, {"speaker": "SPEAKER_08", "timestamp": [288.16, 293.18], "sentence": " Il reste très peu d'emplois et le secteur du divertissement s'est écroulé."}, {"speaker": "SPEAKER_03", "timestamp": [293.18, 296.18], "sentence": " Mais je ne pense pas pour autant que nous devons quitter notre ville."}, {"speaker": "SPEAKER_08", "timestamp": [296.18, 304.78], "sentence": " Je crois qu'un jour, tout ira mieux."}, {"speaker": "SPEAKER_03", "timestamp": [304.78, 370.34], "sentence": " Max, Valéria, Vadim et Ilya ont monté un groupe de musique. Je crois que tout va bien. Et nous pourrons vivre et nous épanouir ici, non seulement en tant qu'être humain, mais aussi en tant qu'artiste.... Après avoir pris contact avec le maire de Londres, il est clair que le maire n'a plus la confiance nécessaire dans ma direction pour que je continue à exercer mes fonctions de commissaire."}], [{"speaker": "SPEAKER_08", "timestamp": [370.34, 372.92], "sentence": " Il ne me laisse pas d'autre choix que de démissionner."}, {"speaker": "SPEAKER_03", "timestamp": [372.92, 379.18], "sentence": " Je le dis avec une profonde tristesse et un profond regret."}, {"speaker": "SPEAKER_03", "timestamp": [379.18, 394.66], "sentence": " Le rapport avait pointé entre autres des comportements racistes, sexistes, homophobes, après avoir passé en revue des milliers de messages échangés par des policiers sur les réseaux sociaux."}, {"speaker": "SPEAKER_08", "timestamp": [394.66, 407.56], "sentence": " J'étais choqué en lisant le rapport sur les actions, le comportement et les opinions de 14 officiers de police en service et la réponse de la commissaire n'était pas à la hauteur de l'ampleur du changement requis dans le service de police londonien."}, {"speaker": "SPEAKER_04", "timestamp": [407.56, 426.62], "sentence": " Sur les 14 policiers visés et membres pour la plupart d'un même commissariat du centre de Londres, neuf sont toujours en activité. Tout récemment encore, la police londonienne a également été critiquée pour avoir tardé à ouvrir une enquête sur le scandale des fêtes à Downing Street."}, {"speaker": "SPEAKER_07", "timestamp": [426.62, 435.48], "sentence": " À quelques jours du sommet Union européenne-Union africaine prévu la semaine prochaine à Bruxelles,"}], [{"speaker": "SPEAKER_00", "timestamp": [435.48, 442.28], "sentence": " Ursula von der Leyen a annoncé 150 milliards d'euros d'investissement en Afrique au cours des prochaines années."}, {"speaker": "SPEAKER_00", "timestamp": [442.28, 447.86], "sentence": " La présidente de la Commission européenne a fait cette annonce ce jeudi depuis Dakar au Sénégal."}, {"speaker": "SPEAKER_02", "timestamp": [447.86, 457.76], "sentence": " Au sommet, les investissements seront au cœur des discussions car ils sont les moyens de notre ambition partagée."}, {"speaker": "SPEAKER_02", "timestamp": [457.76, 465.92], "sentence": " Dans ce domaine, l'Europe est le partenaire le plus fiable pour l'Afrique et de loin le plus important."}, {"speaker": "SPEAKER_07", "timestamp": [465.92, 480.4], "sentence": " Cette promesse d'investissement en Afrique s'inscrit dans le projet européen dénommé Global Gateway qui doit mobiliser plus largement jusqu'à 300 milliards d'euros de fonds publics et privés dans des projets d'infrastructures à travers le monde d'ici 2030."}, {"speaker": "SPEAKER_07", "timestamp": [480.4, 489.44], "sentence": " L'argent doit notamment aller aux énergies renouvelables, mais aussi à l'accès au réseau Internet, aux transports, à la production de vaccins ou à l'éducation."}, {"speaker": "SPEAKER_07", "timestamp": [489.44, 497.64], "sentence": " Ce projet est perçu comme une riposte aux nouvelles routes de la soie tracées par la Chine qui continue d'étendre son influence sur le continent africain."}, {"speaker": "SPEAKER_07", "timestamp": [497.64, 501.0], "sentence": "..."}], [{"speaker": "SPEAKER_06", "timestamp": [501.0, 510.14], "sentence": " La nuit dernière, en Italie, plusieurs municipalités, dont Rome, Naples et Florence, ont cessé d'éclairer leurs monuments les plus emblématiques."}, {"speaker": "SPEAKER_06", "timestamp": [510.14, 514.14], "sentence": " Un mouvement de protestation contre la hausse des prix de l'énergie."}, {"speaker": "SPEAKER_06", "timestamp": [514.14, 523.18], "sentence": " Selon l'Association nationale des municipalités italiennes, la facture de l'éclairage public pourrait augmenter de 550 millions d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [523.18, 526.86], "sentence": " pourrait augmenter de 550 millions d'euros."}, {"speaker": "SPEAKER_06", "timestamp": [526.86, 536.32], "sentence": " En Australie, après les derniers incendies dévastateurs de 2019 et 2020, les koalas ont encore beaucoup souffert de la sécheresse et du défrichement."}, {"speaker": "SPEAKER_06", "timestamp": [536.32, 540.62], "sentence": " A tel point que cette espèce vulnérable est désormais considérée comme en danger."}, {"speaker": "SPEAKER_06", "timestamp": [540.62, 544.64], "sentence": " Les petits mammifères vont donc bénéficier de davantage de protection."}, {"speaker": "SPEAKER_06", "timestamp": [544.64, 552.08], "sentence": " Selon les défenseurs de l'environnement, les koalas sont déjà en voie d'extinction dans certaines régions."}], [{"speaker": "SPEAKER_06", "timestamp": [552.08, 555.64], "sentence": " Une première pour les musées royaux de Bruxelles."}, {"speaker": "SPEAKER_06", "timestamp": [555.64, 574.94], "sentence": " Spolié par les nazis, ce tableau de Lovis Korinth intitulé « Les fleurs » et daté de 1913, a été finalement retiré du musée des Beaux-Arts et restitué aux descendants d'une famille juive allemande. Les musées royaux des Beaux-Arts ont par ailleurs ouvert deux nouvelles salles dont l'une est dédiée aux autres peintures spoliées durant l'occupation allemande."}]]}