{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.9], "sentence": " Le cercueil de la reine Elisabeth II est arrivé à Westminster."}, {"speaker": "SPEAKER_07", "timestamp": [3.9, 7.14], "sentence": " Une chapelle ardente s'y tient jusqu'à ses funérailles lundi."}, {"speaker": "SPEAKER_01", "timestamp": [7.14, 18.72], "sentence": " C'est à Izium que le président ukrainien a fait sa première visite dans les territoires repris à l'armée russe après la contre-offensive de Kiev ces derniers jours."}, {"speaker": "SPEAKER_07", "timestamp": [18.72, 24.32], "sentence": " La commission européenne veut réformer le marché de l'électricité."}, {"speaker": "SPEAKER_07", "timestamp": [24.32, 27.16], "sentence": " Euronews s'est entretenu avec Ursula von der Leyen."}, {"speaker": "SPEAKER_07", "timestamp": [27.16, 29.84], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [29.84, 34.64], "sentence": " Depuis le Kazakhstan, le pape a critiqué l'instrumentalisation de la religion"}], [{"speaker": "SPEAKER_06", "timestamp": [34.64, 39.4], "sentence": " dans une pique implicite au patriarche orthodoxe russe Kirill, proche de Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [39.4, 44.12], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [44.12, 49.56], "sentence": " Une procession comme seule la royauté britannique s'est en organisée."}, {"speaker": "SPEAKER_07", "timestamp": [49.56, 58.8], "sentence": " Le cercueil de la reine Elisabeth II a traversé les rues de Londres aujourd'hui, devant des milliers de Britanniques et sous les yeux des membres de la famille royale."}, {"speaker": "SPEAKER_07", "timestamp": [58.8, 73.9], "sentence": " Au rythme de 75 pas par minute, le nouveau roi Charles III, la princesse Anne, les princes Andrew, Edward, William et Harry ont accompagné la reine du palais de Buckingham jusqu'à Westminster Hall."}, {"speaker": "SPEAKER_07", "timestamp": [73.9, 80.9], "sentence": " Comme un dernier adieu à un palais londonien où Elisabeth II a grandi et passé le plus clair de son existence."}, {"speaker": "SPEAKER_07", "timestamp": [80.9, 82.6], "sentence": " de son existence."}, {"speaker": "SPEAKER_07", "timestamp": [82.6, 90.42], "sentence": " La monarque britannique, ayant servi le plus longtemps, va reposer en la chapelle ardente située dans cette partie la plus ancienne de Westminster."}, {"speaker": "SPEAKER_07", "timestamp": [90.42, 96.24], "sentence": " Jusqu'à lundi, jour des funérailles, c'est ici que restera le cercueil d'Elisabeth II."}, {"speaker": "SPEAKER_07", "timestamp": [96.24, 106.48], "sentence": " Devant les caméras du monde entier et selon un protocole respecté à la lettre, la famille de la reine, puis les membres du gouvernement et du parlement,lement pu se recueillir."}, {"speaker": "SPEAKER_07", "timestamp": [106.48, 111.02], "sentence": " C'était ensuite aux Britanniques de lui rendre un dernier hommage."}, {"speaker": "SPEAKER_07", "timestamp": [111.02, 119.0], "sentence": " Preuve de l'amour qu'avaient nombreux d'entre eux pour leur reine, une file d'attente s'est formée depuis plusieurs jours pour espérer l'apercevoir une dernière fois."}, {"speaker": "SPEAKER_07", "timestamp": [119.0, 127.46], "sentence": " Les funérailles nationales se dérouleront à Westminster lundi à 11h, heure locale, avant qu'il ne soit définitivement enterré à la chapelle Saint-Georges de Windsor."}, {"speaker": "SPEAKER_07", "timestamp": [127.46, 137.38], "sentence": " Drapeau ukrainien fièrement hissé avec en fond l'hymne national."}], [{"speaker": "SPEAKER_01", "timestamp": [137.38, 145.2], "sentence": " Main sur le cœur, c'est dans une ville libérée que le président Zelensky s'est rendu ce mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [145.2, 155.54], "sentence": " Izium est l'un des nombreux sites clés repris aux mains des Russes ce week-end lors d'une contre-offensive éclair de l'armée ukrainienne qui affirme avoir reconquis près de 6000 m2 de terrain."}, {"speaker": "SPEAKER_01", "timestamp": [155.54, 168.0], "sentence": " Cette vision est très choquante, mais ce n'est pas un choc pour moi, parce qu'on a commencé à voir les mêmes images de Butcha depuis les premiers territoires libérés."}, {"speaker": "SPEAKER_00", "timestamp": [168.0, 176.0], "sentence": " Les mêmes bâtiments détruits, des gens tués."}, {"speaker": "SPEAKER_01", "timestamp": [176.0, 180.0], "sentence": " Et que puis-je dire?"}, {"speaker": "SPEAKER_00", "timestamp": [180.0, 186.94], "sentence": " C'est la partie de notre histoire réelle, et c'est ce que la nation russe moderne fait."}, {"speaker": "SPEAKER_01", "timestamp": [186.94, 195.08], "sentence": " Mais cela veut dire qu'avec notre armée, la vie revient."}, {"speaker": "SPEAKER_00", "timestamp": [195.08, 200.24], "sentence": " Les stigmates de nombreux bombardements du Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [200.24, 206.48], "sentence": " Terrés dans leurs habitations sous occupation russe, la population redécouvre une ville méconnaissable."}, {"speaker": "SPEAKER_00", "timestamp": [206.48, 211.94], "sentence": " Des appartements détruits, pillés et les premières traces de torture sur certains corps."}, {"speaker": "SPEAKER_01", "timestamp": [211.94, 218.26], "sentence": " L'Ukraine redoute désormais la découverte de nombreux crimes de guerre dans les villes libérées."}, {"speaker": "SPEAKER_00", "timestamp": [218.26, 226.96], "sentence": " L'Institut pour l'étude de la guerre affirme que le Kremlin a reconnu sa défaite dans l'oblaste de Kharkiv"}], [{"speaker": "SPEAKER_01", "timestamp": [226.96, 231.06], "sentence": " pour la première fois depuis le début de l'invasion de l'Ukraine en février 2022."}, {"speaker": "SPEAKER_00", "timestamp": [231.06, 239.64], "sentence": " Avant, Moscou n'avait jamais admis que la Russie avait été vaincue autour de Kiev, puis plus tard à l'île des Serpents."}, {"speaker": "SPEAKER_01", "timestamp": [239.64, 245.88], "sentence": " Elle avait parlé d'un geste de bonne volonté de sa part et a affirmé vouloir prioriser la libération du Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [245.88, 254.14], "sentence": " La contre-offensive ukrainienne se déroule toujours dans toute la région de Kharkiv, c'est-à-dire au nord-est de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [254.14, 264.52], "sentence": " La ligne de front dans ce territoire se rapproche maintenant des frontières du territoire revendiqué par les séparatistes pro-russes autoproclamés de la soi-disant République populaire de Lugansk."}, {"speaker": "SPEAKER_01", "timestamp": [264.52, 266.34], "sentence": " démocratiste pro-russe autoproclamé de la soi-disant République populaire de Lugansk."}, {"speaker": "SPEAKER_03", "timestamp": [266.34, 271.82], "sentence": " Selon les autorités ukrainiennes, il y a maintenant un assaut sur l'Imane et il pourrait y avoir une avance sur Siversk."}, {"speaker": "SPEAKER_01", "timestamp": [271.82, 280.98], "sentence": " Mais selon les chefs autoproclamés de ces territoires, l'Imane reste bel et bien entre leurs mains et la situation est désormais stabilisée dans cette partie du Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [280.98, 294.36], "sentence": " La contre-offensive se poursuit aussi dans le sud de l'Ukraine, dans la région de Kherson, avec de violents combats sur toute la ligne de front avec les deux régions voisines, Mykolaiv et un peu plus au nord."}, {"speaker": "SPEAKER_03", "timestamp": [294.36, 312.02], "sentence": " Et en ce qui concerne la contre-offensive dans le sud, il y a peut-être moins d'informations et de détails sur ce qui se passe sur le terrain, mais les autorités ukrainiennes affirment qu'elles se poursuivent. »"}], [{"speaker": "SPEAKER_02", "timestamp": [312.02, 321.52], "sentence": " Alors que l'Ukraine et l'énergie étaient au cœur du discours sur l'état de l'Union d'Ursula von der Leyen, Euronews et d'autres médias européens ont interviewé la présidente de la Commission."}, {"speaker": "SPEAKER_03", "timestamp": [321.52, 348.52], "sentence": " Mettre en place un plafonnement des prix du gaz est-il possible? Nous lui avons posé la question. L'aventure de la Russie pour nous tourner vers des fournisseurs fiables comme la Norvège ou les Etats-Unis."}, {"speaker": "SPEAKER_02", "timestamp": [348.52, 352.3], "sentence": " On le constate avec ces deux chiffres."}, {"speaker": "SPEAKER_03", "timestamp": [352.3, 356.42], "sentence": " Au début de la guerre, 40% du gaz importé était russe."}, {"speaker": "SPEAKER_02", "timestamp": [356.42, 360.5], "sentence": " Aujourd'hui, nous ne sommes plus qu'à 9%."}, {"speaker": "SPEAKER_03", "timestamp": [360.5, 366.24], "sentence": " Il y a donc eu une diminution drastique du gaz russe et nous avons compensé cela par d'autres fournisseurs."}, {"speaker": "SPEAKER_02", "timestamp": [366.24, 376.42], "sentence": " Maintenant, l'étape que nous franchissons est de donner aux États membres la puissance de feu nécessaire pour soutenir les ménages et les entreprises vulnérables."}, {"speaker": "SPEAKER_01", "timestamp": [376.42, 384.6], "sentence": " C'est donc la prochaine étape qui est sur la table du Conseil et au Parlement en ce moment."}, {"speaker": "SPEAKER_02", "timestamp": [384.6, 385.8], "sentence": " C'est donc la prochaine étape qui est sur la table du Conseil et au Parlement en ce moment."}, {"speaker": "SPEAKER_02", "timestamp": [385.8, 397.54], "sentence": " Et nous discutons des travaux sur le plafonnement des prix, dans la mesure où nous examinons ce que nous pouvons faire pour réduire le prix du gaz."}, {"speaker": "SPEAKER_03", "timestamp": [397.54, 402.96], "sentence": " Avec la Russie, dont l'approvisionnement n'est absolument pas fiable, les choses sont claires."}, {"speaker": "SPEAKER_01", "timestamp": [402.96, 417.26], "sentence": " Mais avec des amis, comme par exemple nos amis norvégiens, il est bon d'avoir commencé à négocier et à discuter de la manière dont nous pouvons avoir une approche commune pour réduire de manière stable les prix du gaz, car ils définissent en grande partie le marché de l'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [417.26, 422.28], "sentence": " Et enfin, la grande réforme du marché de l'électricité est la prochaine étape à venir."}, {"speaker": "SPEAKER_01", "timestamp": [422.28, 428.1], "sentence": " Nous avons l'expérience d'une énorme solidarité européenne."}, {"speaker": "SPEAKER_07", "timestamp": [428.1, 433.76], "sentence": " Ce que nous voyons par exemple, c'est que tous les Etats membres se sont mis d'accord pour avoir un stockage commun."}, {"speaker": "SPEAKER_04", "timestamp": [433.76, 442.98], "sentence": " Nous voulions qu'en octobre, il soit plein à 80%, mais nous sommes déjà bien meilleurs, parce que nous travaillons tous ensemble avec 84%, déjà, actuellement."}, {"speaker": "SPEAKER_00", "timestamp": [442.98, 445.9], "sentence": " Cela nous aidera à passer un hiver en toute sécurité."}, {"speaker": "SPEAKER_04", "timestamp": [445.9, 467.6], "sentence": " Nous voyons une énorme solidarité dans la mesure où le gaz que nous recevons maintenant de fournisseurs fiables comme les Etats-Unis ou la Norvège est acheminé là où il est nécessaire. Et nous avons tous bien compris que nous avons travaillé ensemble dans cette crise énergétique. Parce que plus nous sommes solidaires, plus nous avons une situation stable au sein de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [467.6, 469.62], "sentence": " Et chaque État membre en bénéficie."}, {"speaker": "SPEAKER_07", "timestamp": [469.62, 476.5], "sentence": " Est-ce que cela va arriver à temps? Est-ce que ce ne sera pas trop tard?"}, {"speaker": "SPEAKER_04", "timestamp": [476.5, 488.28], "sentence": " Actuellement, sur la table du Conseil et au Parlement, il y a une proposition sur la manière de fournir une puissance de feu financière aux États membres, au gouvernement, afin qu'ils puissent soutenir les ménages et les entreprises vulnérables."}, {"speaker": "SPEAKER_04", "timestamp": [488.28, 492.6], "sentence": " Il s'agit d'environ 140 milliards d'euros qui seront investis dans ce domaine."}, {"speaker": "SPEAKER_04", "timestamp": [492.6, 500.14], "sentence": " Au lendemain de son arrivée au Kazakhstan, pour une visite de trois jours"}], [{"speaker": "SPEAKER_06", "timestamp": [500.14, 505.0], "sentence": " dans le plus grand pays d'Asie centrale, le pape François a célébré une messe devant 3000 personnes."}, {"speaker": "SPEAKER_06", "timestamp": [505.0, 513.0], "sentence": " Cette ancienne république soviétique compte moins de 1% de catholiques, 70% de musulmans et 25% d'orthodoxes."}, {"speaker": "SPEAKER_05", "timestamp": [513.0, 517.38], "sentence": " C'est un événement important pour tout catholique."}, {"speaker": "SPEAKER_06", "timestamp": [517.38, 520.36], "sentence": " La visite du pape François alimente l'énergie de notre foi."}, {"speaker": "SPEAKER_06", "timestamp": [520.36, 534.16], "sentence": " Ce mercredi toujours, à l'ouverture d'un congrès interreligieux dans la capitale Noursultan, le pape a mis en garde contre l'instrumentalisation du sacré et appelé à ne jamais justifier la violence."}, {"speaker": "SPEAKER_06", "timestamp": [534.16, 542.38], "sentence": " Une pique implicite qui viserait le patriarche orthodoxe russe Kirill, proche de Vladimir Poutine et fervent défenseur de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [542.38, 563.52], "sentence": " Engageons-nous encore plus et insistons sur la nécessité de résoudre les conflits, non pas par les moyens peu concluants de la force, avec des armes et des menaces, mais par le seul moyen béni par le ciel et digne de l'homme, la rencontre, le dialogue et les négociations patientes."}]]}