{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.7], "sentence": " Voilà du Mirzelensky en visite dans la région de Barmout."}, {"speaker": "SPEAKER_00", "timestamp": [3.7, 6.36], "sentence": " Il y a rencontré les soldats ukrainiens en première ligne."}, {"speaker": "SPEAKER_00", "timestamp": [6.36, 12.74], "sentence": " Nous n'arrivons pas à nous mettre d'accord."}, {"speaker": "SPEAKER_03", "timestamp": [12.74, 18.54], "sentence": " En Inde, les ministres de l'environnement du G20 ne parviennent pas à s'entendre sur des actions communes en faveur du climat."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 27.24], "sentence": " Des préparatifs sont en cours pour déplacer vers une nouvelle position temporaire le cargo toujours en feu au large des Pays-Bas."}, {"speaker": "SPEAKER_03", "timestamp": [27.24, 37.92], "sentence": " Il s'est présenté comme le nouvel homme fort du Niger. Vendredi, le général Abdourahman Chiani a été proclamé chef de l'État par ses pairs."}, {"speaker": "SPEAKER_03", "timestamp": [37.92, 46.66], "sentence": " Volodymyr Zelensky était en visite dans la région de Barmout."}, {"speaker": "SPEAKER_00", "timestamp": [46.66, 56.24], "sentence": " Un déplacement pour rencontrer les soldats des forces spéciales qui combattent sur la ligne de front à proximité de cette ville stratégique du Donbass, aujourd'hui occupée par les Russes."}, {"speaker": "SPEAKER_00", "timestamp": [56.24, 62.08], "sentence": " Durant des mois, elle a été le théâtre de violents combats entre l'armée russe, le groupe Wagner et les soldats de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [62.08, 67.4], "sentence": " Volodymyr Zelensky tient aujourd'hui à montrer la reconnaissance de la nation à ses combattants."}, {"speaker": "SPEAKER_00", "timestamp": [67.4, 71.54], "sentence": " « Vous êtes le présent et l'avenir de la nation », a-t-il déclaré dans un tweet."}, {"speaker": "SPEAKER_00", "timestamp": [71.54, 78.08], "sentence": " Plus à l'ouest, à Dnipro, au moins neuf personnes ont été blessées lors d'un raid aérien russe qui a touché une zone résidentielle."}, {"speaker": "SPEAKER_00", "timestamp": [78.08, 91.36], "sentence": " La défense russe affirme avoir au contraire bombardé un centre de commandement de l'armée ukrainienne. Cette attaque en Ukraine est survenue quelques heures après que les autorités russes ont annoncé l'interception de deux missiles ukrainiens au-dessus du sud-ouest de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [91.36, 98.76], "sentence": " La chute des débris de l'un d'entre eux aurait fait au moins 16 blessés, dont un grave, dans la ville de Taganrog, proche de la frontière ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [98.76, 109.56], "sentence": " Réunis en Inde, les ministres de l'Environnement du G20 ont échoué vendredi à trouver un accord sur la réduction des émissions de gaz à effet de serre"}], [{"speaker": "SPEAKER_03", "timestamp": [109.56, 114.44], "sentence": " pour faire face au changement climatique, une semaine après l'échec sur les énergies fossiles."}, {"speaker": "SPEAKER_02", "timestamp": [114.44, 157.54], "sentence": " Les discussions avec la Chine, l'Arabie Saoudite et la Russie notamment semblent avoir été compliquées et certains ministres n'ont pas pu cacher leur déception. C'est très difficile de voir ce qui se passe à l'extérieur de cet hôtel, de ce G20, dans le monde réel, et de voir les difficultés de trouver des mots diplomatiques sur ces problèmes environnementaux."}, {"speaker": "SPEAKER_03", "timestamp": [157.54, 173.48], "sentence": " Les accords auxquels étaient censés parvenir les ministres de l'Environnement du G20 lors de cette réunion devaient être signés par les dirigeants lors du sommet de New Delhi prévu en septembre et qui sera finalement la dernière occasion pour le groupe de publier une déclaration commune sur le climat cette année."}, {"speaker": "SPEAKER_03", "timestamp": [173.48, 184.66], "sentence": " Au large des Pays-Bas, le Fremantle Highway est toujours en feu, mais des préparatifs pour déplacer le cargo sont en cours."}], [{"speaker": "SPEAKER_03", "timestamp": [184.66, 185.1], "sentence": " est toujours en feu, mais des préparatifs pour déplacer le cargo sont en cours."}, {"speaker": "SPEAKER_03", "timestamp": [185.1, 194.38], "sentence": " Un nouvel emplacement temporaire a été déterminé à 16 km au nord de l'île de Shri Monikor, à quelques dizaines de kilomètres de là où se trouve actuellement le navire."}, {"speaker": "SPEAKER_03", "timestamp": [194.38, 199.64], "sentence": " Le remorquage doit commencer durant le week-end et devrait durer entre 12 et 14 heures."}, {"speaker": "SPEAKER_03", "timestamp": [199.64, 206.06], "sentence": " Le moment et la durée du déplacement dépendront entre autres du dégagement de fumée et des prévisions météorologiques."}, {"speaker": "SPEAKER_03", "timestamp": [206.06, 212.38], "sentence": " Les autorités néerlandaises espèrent par la suite parvenir à déplacer le Fremont Highway vers un port à déterminer."}, {"speaker": "SPEAKER_03", "timestamp": [212.38, 217.14], "sentence": " Le cargo battant pavillon panaméen transportait près de 500 véhicules électriques."}, {"speaker": "SPEAKER_03", "timestamp": [217.14, 220.24], "sentence": " La cause de l'incendie n'a pas encore été rendue publique."}, {"speaker": "SPEAKER_03", "timestamp": [220.24, 228.94], "sentence": " Au Niger, les militaires au pouvoir depuis le coup d'état qui a déposé le président Mohamed Bazou"}], [{"speaker": "SPEAKER_03", "timestamp": [228.94, 234.64], "sentence": " m'ont annoncé vendredi la suspension de la constitution ainsi que la dissolution des institutions du pays."}, {"speaker": "SPEAKER_03", "timestamp": [234.64, 243.4], "sentence": " Le général Chiani, qui s'était autoproclamé chef du nouveau conseil de transition, a lui été proclamé chef de l'état par ses pairs et a déjà pris des engagements."}, {"speaker": "SPEAKER_03", "timestamp": [243.4, 244.36], "sentence": " proclamé chef de l'État par ses pairs et a déjà pris des engagements."}, {"speaker": "SPEAKER_01", "timestamp": [244.36, 260.44], "sentence": " À l'endroit de la communauté internationale, le Conseil national pour la sauvegarde de la patrie réaffirme sa volonté de respecter tous les engagements internationaux souscrits par la République du Niger ainsi que des droits de l'homme."}, {"speaker": "SPEAKER_03", "timestamp": [260.44, 266.8], "sentence": " L'agent a aussi mis en garde contre toute intervention militaire étrangère indifférente aux réactions internationales."}, {"speaker": "SPEAKER_03", "timestamp": [266.8, 273.3], "sentence": " L'Union européenne, par exemple, a dit qu'elle suspendait immédiatement toutes ses actions de coopération dans le domaine sécuritaire avec le Niger."}, {"speaker": "SPEAKER_03", "timestamp": [273.3, 281.46], "sentence": " L'Union africaine a, elle, exigé le retour immédiat des soldats nigériens dans leurs casernes et le rétablissement de l'autorité constitutionnelle sous 15 jours."}]]}