{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 5.5], "sentence": " Des affrontements entre Palestiniens et la police israélienne à la mosquée Al-Aqsa de Jérusalem."}, {"speaker": "SPEAKER_09", "timestamp": [5.5, 8.96], "sentence": " 350 personnes ont été arrêtées en plein mois du ramadan."}, {"speaker": "SPEAKER_04", "timestamp": [8.96, 15.78], "sentence": " Donald Trump a qualifié d'insulte à la nation son inculpation officielle devant un tribunal de New York."}, {"speaker": "SPEAKER_04", "timestamp": [15.78, 18.58], "sentence": " L'ancien président des États-Unis est accusé de fraude."}, {"speaker": "SPEAKER_09", "timestamp": [18.58, 29.9], "sentence": " Washington a annoncé une nouvelle tranche de 2,6 milliards de dollars d'aides militaires à l'Ukraine qui comprend notamment des missiles de défense antiaérienne et des munitions d'artillerie."}, {"speaker": "SPEAKER_08", "timestamp": [29.9, 37.78], "sentence": " La guerre en Ukraine pousse les pays européens à se réarmer. Les budgets militaires des gouvernements européens explosent."}, {"speaker": "SPEAKER_08", "timestamp": [37.78, 47.5], "sentence": " Nuit de tension aux abords de la mosquée Al-Aqsa à Jérusalem."}], [{"speaker": "SPEAKER_09", "timestamp": [47.5, 56.28], "sentence": " Des affrontements ont opposé des Palestiniens à la police israélienne qui dit avoir procédé à 350 arrestations."}, {"speaker": "SPEAKER_09", "timestamp": [56.28, 71.98], "sentence": " En cause, selon les autorités israéliennes, la présence d'émeutiers munis de feux d'artifice, de pierres et de bâtons dans l'enceinte de la mosquée Al-Aqsa, l'un des lieux de culte musulmans les plus emblématiques."}, {"speaker": "SPEAKER_09", "timestamp": [71.98, 86.34], "sentence": " Selon la police, les fauteurs de troupes se sont barricadés plusieurs heures, scandant des slogans incitant à la haine et à la violence, avant d'être évacués par la force et dans le chaos."}, {"speaker": "SPEAKER_07", "timestamp": [86.34, 93.9], "sentence": " Le mouvement islamiste Hamas a appelé les Palestiniens de Cisjordanie à se rendre en masse vers la mosquée Al-Aqsa pour la défendre."}, {"speaker": "SPEAKER_09", "timestamp": [93.9, 98.86], "sentence": " Des roquettes ont ensuite été tirées depuis la bande de Gaza vers Israël, qui a riposté."}, {"speaker": "SPEAKER_09", "timestamp": [98.86, 109.92], "sentence": " Ces violences interviennent en plein mois du Ramadan dans un contexte de regain de tension entre israéliens et palestiniens."}, {"speaker": "SPEAKER_09", "timestamp": [109.92, 114.04], "sentence": " Des violences qui ont fait près de 110 morts depuis le début de l'année."}, {"speaker": "SPEAKER_06", "timestamp": [114.04, 132.4], "sentence": " De retour dans sa résidence en Floride, Donald Trump a qualifié ce mardi d'insulte à la nation, son inculpation officielle devant un tribunal de New York."}], [{"speaker": "SPEAKER_00", "timestamp": [132.4, 177.28], "sentence": " Selon lui, les 34 chefs d'accusation de fraude seraient une ingérence électorale et une chasse aux sorcières, cherchant à nuire à sa nouvelle campagne pour l'élection présidentielle de 2024. Donald Trump devient ainsi le premier président américain à comparaître devant un juge."}, {"speaker": "SPEAKER_04", "timestamp": [177.28, 189.76], "sentence": " Quelques heures plus tôt à Manhattan, l'ancien chef d'État républicain de 76 ans appelait des non-coupables de falsification de documents comptables lors d'une audience pénale qui a réveillé les passions dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [189.76, 230.44], "sentence": " Pour les enquêteurs, ces documents falsifiés avaient pour but d'influencer l'élection présidentielle de 2016 en faisant taire les allégations de relations extra-conjugales. conjugale. Alors que les républicains se sont largement ralliés à Trump, les démocrates restent quant à eux particulièrement silencieux."}, {"speaker": "SPEAKER_04", "timestamp": [230.44, 242.06], "sentence": " Reparti libre sans contrôle judiciaire, Donald Trump va tout tenter pour éviter l'épreuve d'un procès en janvier 2024, seulement quelques mois avant l'élection présidentielle à laquelle il est candidat."}, {"speaker": "SPEAKER_03", "timestamp": [242.06, 246.68], "sentence": " présidentielle à laquelle il est candidat."}, {"speaker": "SPEAKER_06", "timestamp": [246.68, 253.24], "sentence": " L'ex-président était impassible et silencieux lorsqu'il est entré et sorti de la salle d'audience dans le bâtiment derrière moi."}, {"speaker": "SPEAKER_06", "timestamp": [253.24, 261.22], "sentence": " Il a plaidé non coupable face au juge qui l'a averti de s'abstenir de toute rhétorique susceptible d'enflammer ou de provoquer des troubles."}, {"speaker": "SPEAKER_06", "timestamp": [261.22, 285.76], "sentence": " Quelques heures plus tard, Donald Trump était de retour dans son club privé en Floride, critiquant l'affaire pénale et la décrivant à nouveau comme une persécution politique. Les procureurs affirment que Trump a essayé d'influencer illégalement l'élection de 2016 par le biais d'une série de paiements à deux femmes qui disent avoir eu des relations avec lui. Avant cette mise en accusation, il a raconté ses sentiments en temps réel sur les médias sociaux."}, {"speaker": "SPEAKER_06", "timestamp": [285.76, 288.84], "sentence": " Il a décrit l'expérience comme étant surréaliste."}, {"speaker": "SPEAKER_06", "timestamp": [288.84, 295.1], "sentence": " A l'extérieur du palais de justice, les manifestants ont fait entendre leur voix, mais il n'y a pas eu de débordement."}, {"speaker": "SPEAKER_06", "timestamp": [295.1, 297.9], "sentence": " Philip Crowther, Euronews, New York."}, {"speaker": "SPEAKER_09", "timestamp": [297.9, 306.72], "sentence": " Washington va livrer de nouvelles armes à l'Ukraine via une nouvelle tranche d'aide de 2,6 milliards de dollars"}], [{"speaker": "SPEAKER_09", "timestamp": [306.72, 312.96], "sentence": " qui porte désormais à plus de 35 milliards le soutien américain à Kiev depuis l'invasion russe."}, {"speaker": "SPEAKER_09", "timestamp": [312.96, 319.0], "sentence": " Les Etats-Unis vont notamment fournir des missiles de défense antiaérienne Patriot et des obus d'artillerie."}, {"speaker": "SPEAKER_09", "timestamp": [319.0, 327.32], "sentence": " En parallèle, une délégation américaine a rencontré mardi à Kiev le président Zelensky pour évoquer la reconstruction du pays après la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [327.32, 335.02], "sentence": " Conduite par l'ex-secrétaire d'État américain Mike Pompeo, elle comprenait notamment des représentants d'organisations caritatives."}, {"speaker": "SPEAKER_09", "timestamp": [335.02, 383.44], "sentence": " Par ailleurs, le chef de l'OTAN a invité le président ukrainien à participer à son prochain sommet à Vilnius en juillet en présence de la Finlande, devenu mardi le 31e membre de l'Allianceion de la Finlande à l'OTAN comme une atteinte à la sécurité de la Russie, promettant des contre-mesures."}, {"speaker": "SPEAKER_09", "timestamp": [383.44, 395.32], "sentence": " Le ministre russe de la Défense a évoqué la livraison au Bélarus d'un système de missiles opérationnels tactiques capables d'utiliser des ogives nucléaires, rien qui ne va dans le sens d'un apaisement du conflit."}, {"speaker": "SPEAKER_05", "timestamp": [395.32, 403.78], "sentence": " L'Europe se réarme."}], [{"speaker": "SPEAKER_08", "timestamp": [403.78, 408.34], "sentence": " La guerre en Ukraine fait exploser les budgets militaires des pays du vieux continent."}, {"speaker": "SPEAKER_08", "timestamp": [408.34, 419.1], "sentence": " Le gouvernement français a présenté ce mardi la nouvelle loi de programmation militaire qui prévoit un budget de 413 milliards d'euros sur la période 2024-2030."}, {"speaker": "SPEAKER_08", "timestamp": [419.1, 429.1], "sentence": " La dissuasion nucléaire constitue l'un des chapitres majeurs de cette augmentation budgétaire, avec notamment la construction d'un porte-avions à propulsion nucléaire de nouvelle génération."}, {"speaker": "SPEAKER_08", "timestamp": [429.1, 435.1], "sentence": " Paris souhaite également investir dans les moyens de cyberdéfense, l'industrie spatiale et la défense sous-marine."}, {"speaker": "SPEAKER_05", "timestamp": [435.1, 443.36], "sentence": " De toute façon, c'est l'agression russe en Ukraine qui provoque un besoin de sécurité de la plupart des partenaires de l'Europe continentale."}, {"speaker": "SPEAKER_05", "timestamp": [443.36, 458.28], "sentence": " La neutralité, ça doit aussi faire réfléchir et les commentateurs et les autorités russes pour que des pays qui ont toujours choisi une prudente neutralité depuis tant de décennies décident de rompre avec cette neutralité, c'est bel et bien qu'il y a une peur."}, {"speaker": "SPEAKER_08", "timestamp": [458.28, 462.5], "sentence": " Comme la France, le reste de l'Europe est engagé dans une course à l'armement."}, {"speaker": "SPEAKER_08", "timestamp": [462.5, 491.04], "sentence": " La Pologne, pays voisin de l'Ukraine, avait annoncé en début d'année qu'elle consacrerait 4% de son PIB à la défense. Ses investissements sans précédent comprennent l'achat massif d'avions de chasse et de chars aux États-Unis et à la Corée du Sud, ainsi que des drones à la Turquie. Mais la plus grande révolution en matière de défense est sans aucun doute celle de l'Allemagne qui a annoncé une augmentation de 100 milliards d'euros de son budget militaire pour 2022, afin de moderniser ses forces armées."}, {"speaker": "SPEAKER_08", "timestamp": [491.04, 501.84], "sentence": " Les pays baltes, l'Italie, le Royaume-Uni ou encore la Suède, qui attend devant la porte de l'OTAN, ont également annoncé des augmentations importantes de leurs dépenses en matière de défense."}, {"speaker": "SPEAKER_08", "timestamp": [501.84, 505.16], "sentence": " Et cette tendance n'est pas seulement européenne."}, {"speaker": "SPEAKER_08", "timestamp": [505.16, 510.64], "sentence": " Des pays comme l'Australie, la Corée du Sud et le Japon se réarment à un rythme accéléré."}, {"speaker": "SPEAKER_08", "timestamp": [510.64, 515.6], "sentence": " Tout cela dans un climat de tensions militaires qui rappelle celui de la guerre froide."}, {"speaker": "SPEAKER_04", "timestamp": [515.6, 527.36], "sentence": " La décision du Royaume-Uni d'envoyer des obus fabriqués avec de l'uranium appauvri en Ukraine en a surpris plus d'un."}], [{"speaker": "SPEAKER_04", "timestamp": [527.36, 538.32], "sentence": " L'utilisation de munitions similaires lors des bombardements de l'OTAN sur la Yougoslavie en 1999 fait l'objet de plusieurs études sur les risques pour la santé posés par la matière toxique."}, {"speaker": "SPEAKER_04", "timestamp": [538.32, 541.78], "sentence": " Maître Tartaglia est un expert dans ce domaine."}, {"speaker": "SPEAKER_04", "timestamp": [541.78, 549.48], "sentence": " L'avocat italien défend des responsables militaires qui subissent les conséquences de l'exposition à des armes à uranium appauvris depuis plus de 20 ans."}, {"speaker": "SPEAKER_04", "timestamp": [549.48, 566.46], "sentence": " Il a établi un record sans précédent en remportant plus de 300 affaires judiciaires, prouvant le lien entre l'utilisation d'uranium appauvris et de nombreuses maladies. È necessario far riflettere, diciamo, chi dice queste cose, su quelli che sono i rischi, le conseguenze."}, {"speaker": "SPEAKER_03", "timestamp": [566.46, 571.3], "sentence": " Ci sono cose che si possono fare in guerra e cose che non si possono fare in guerra."}, {"speaker": "SPEAKER_00", "timestamp": [571.3, 577.0], "sentence": " E, diciamo, l'utilizzo di questi armamenti è una di quelle cose che non si può fare con la guerra."}, {"speaker": "SPEAKER_04", "timestamp": [577.0, 594.46], "sentence": " Così come in Italia si è formato il diritto militare, ormai a 360 gradi, è necessario che si forme anche a livello europeo. En l'absence de réglementation ferme et le ministère italien de la Défense niant toute responsabilité, rassembler suffisamment de preuves pour obtenir une indemnisation n'est pas une tâche facile."}, {"speaker": "SPEAKER_03", "timestamp": [594.46, 615.52], "sentence": " Ce type de munitions a également été utilisé sur d'autres champs de bataille, comme l'Irak ou l'Afghanistan."}, {"speaker": "SPEAKER_04", "timestamp": [615.52, 623.62], "sentence": " Le Parlement européen a adopté à plusieurs reprises des résolutions appelant à l'interdiction des armes à uranium appauvries, mais quelques États sont contre."}, {"speaker": "SPEAKER_04", "timestamp": [623.62, 624.94], "sentence": " Il y a eu interdiction des armes à uranium appauvri, mais quelques États sont contre."}, {"speaker": "SPEAKER_03", "timestamp": [624.94, 647.94], "sentence": " Selon Maître Tartaglia, l'utilisation d'uranium appauvri en Ukraine aurait des effets irréversibles. Il pourrait y avoir des maladies entre les militaires, soit d'un côté ou de l'autre, donc des militaires russes ou ukrainiens, mais surtout un inquiétude bellique, presque irréversible, de l'environnement et donc des maladies qui attaquent les civils."}, {"speaker": "SPEAKER_04", "timestamp": [647.94, 659.18], "sentence": " En suivant l'exemple de l'Italie, quelques politiciens sont déterminés à renouveler leurs appels à une interdiction totale et demandent à l'Union européenne de s'intéresser à nouveau à cette question."}, {"speaker": "SPEAKER_07", "timestamp": [659.18, 690.44], "sentence": "... Le parti coopère en toute transparence avec les autorités concernées en fournissant toutes les informations et tous les documents pertinents, indique le Parti populaire européen."}], [{"speaker": "SPEAKER_07", "timestamp": [690.44, 700.52], "sentence": " Démédiatement précise que l'enquête ne vise pas le PPU lui-même ou ses membres, mais Mario Feucht, le leader de la CDU en Thuringe, a travaillé pour le PPU en 2019."}]]}