{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.0], "sentence": " Le président ukrainien Volodymyr Zelensky se rendra à Washington la semaine prochaine."}, {"speaker": "SPEAKER_05", "timestamp": [5.0, 9.24], "sentence": " En parallèle, la Maison-Blanche a annoncé une nouvelle aide militaire pour Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [9.24, 17.0], "sentence": " Six jours après les violentes inondations qui ont frappé la Libye, les espoirs de retrouver des survivants s'amenuisent."}, {"speaker": "SPEAKER_05", "timestamp": [17.0, 24.4], "sentence": " Le verdict des attentats de Bruxelles de 2016 est tombé."}, {"speaker": "SPEAKER_04", "timestamp": [24.4, 28.76], "sentence": " Trois hommes ont été condamnés à la prison à perpétuité, mais pas Salah Abdeslam."}, {"speaker": "SPEAKER_03", "timestamp": [28.76, 39.42], "sentence": " Il y a un an, la mort de la jeune iranienne Marsa Amini déclenchait un vaste mouvement de contestation qui a ébranlé les autorités."}], [{"speaker": "SPEAKER_03", "timestamp": [39.42, 44.82], "sentence": " S'en est suivie une répression féroce avec des milliers d'arrestations et des exécutions sommaires."}, {"speaker": "SPEAKER_03", "timestamp": [44.82, 49.3], "sentence": " Les militants dénoncent aujourd'hui une nouvelle répression en cours pour les faire taire."}, {"speaker": "SPEAKER_03", "timestamp": [49.3, 54.72], "sentence": " Le père de la jeune femme entend organiser la commémoration de la mort de sa fille dans leur ville natale de Saqqez."}, {"speaker": "SPEAKER_03", "timestamp": [54.72, 60.86], "sentence": " Pour éviter tout débordement ce week-end, le régime aurait mobilisé des forces de sécurité en renfort."}, {"speaker": "SPEAKER_03", "timestamp": [60.86, 67.52], "sentence": " en renfort."}, {"speaker": "SPEAKER_05", "timestamp": [67.52, 74.92], "sentence": " Six jours après les violentes inondations qui ont frappé la Libye, les espoirs de retrouver des survivants s'amenisent."}, {"speaker": "SPEAKER_05", "timestamp": [74.92, 81.7], "sentence": " Selon un dernier bilan du Croissant Rouge libyen, la catastrophe naturelle a fait plus de 11 000 morts dans la ville côtière de Derna."}, {"speaker": "SPEAKER_01", "timestamp": [81.7, 93.02], "sentence": " Mais avec plus de 10 000 disparus, le bilan humain risque de s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [93.02, 100.74], "sentence": " Le déluge a entraîné la rupture de deux barrages en amont, provoquant une crue fulgurante, emportant tout sur son passage."}, {"speaker": "SPEAKER_05", "timestamp": [100.74, 107.44], "sentence": " Les flots ont laissé un paysage de désolation et une grande partie de la ville apparaît comme foudroyée par un puissant séisme."}, {"speaker": "SPEAKER_05", "timestamp": [107.44, 128.0], "sentence": " De son côté, les Nations Unies ont lancé un appel de fonds de plus de 71 millions de dollars pour venir en aider immédiatement aux quelques 250 000 personnes les plus touchées par les inondations."}, {"speaker": "SPEAKER_04", "timestamp": [128.0, 136.04], "sentence": " Washington est incontestablement le plus grand allié de l'Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [136.04, 142.56], "sentence": " Le président ukrainien Volodymyr Zelensky sera reçu jeudi 21 septembre à la Maison Blanche par le président Joe Biden."}, {"speaker": "SPEAKER_05", "timestamp": [142.56, 146.12], "sentence": " C'est la deuxième visite du dirigeant ukrainien depuis le début de la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [146.12, 182.64], "sentence": " En parallèle, Washington a annoncé une nouvelle aide militaire afin de soutenir les forces de Kiev. Malgré la guerre et les recommandations de Tel Aviv, environ 30 000 pèlerins juifs se sont réunis dans la ville ukrainienne d'Uman pour célébrer le nouvel an juif qui a débuté vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [182.64, 207.2], "sentence": " Le nouvel an juif a débuté vendredi. Chaque année, des milliers de juifs assidus viennent du monde entier en Ukraine pour visiter la prison à perpétuité. Oussama Attar présumé mort en Syrie,"}], [{"speaker": "SPEAKER_04", "timestamp": [207.2, 239.76], "sentence": " Oussama Khraim et Bilal El Mahouri. Concernant Salah Abdeslam et Sofiane Ayari, la cour d'assises a renvoyé à une précédente condamnation 20 ans de prison pour une fusillade avec des policiers et n'a pas voulu prononcer de peine supplémentaire. Salah Abdeslam a déjà été condamné à la perpétuité incompressible en France pour son rôle dans les attentats de Paris de 2015. Mohamed Abrini, surnommé l'homme au chapeau, a lui été condamné à 30 ans de prison. Il avait accompagné les deux djihadistes morts en kamikaze à l'aéroport de Bruxelles le 22 mars 2016."}, {"speaker": "SPEAKER_04", "timestamp": [239.76, 247.58], "sentence": " Ce jour-là, un troisième homme s'était fait exploser dans une rame de métro. Bilan de ces attentats, 32 morts et des centaines de blessés."}, {"speaker": "SPEAKER_04", "timestamp": [247.58, 254.36], "sentence": " Ali Al-Addad Asoufi et Hervé Bayingen à Mouirvoie ont eux respectivement écopé de 20 et 10 ans de prison."}, {"speaker": "SPEAKER_03", "timestamp": [254.36, 262.36], "sentence": " C'est l'un des rares domaines où la Russie et les Etats-Unis coopèrent encore."}], [{"speaker": "SPEAKER_03", "timestamp": [262.36, 267.96], "sentence": " Deux cosmonautes russes et une astronaute américaine sont arrivés vendredi dans la Station spatiale internationale."}, {"speaker": "SPEAKER_03", "timestamp": [267.96, 271.86], "sentence": " Le trio a quitté le cosmodrome de Baïkonour à bord d'une fusée Soyouz."}, {"speaker": "SPEAKER_03", "timestamp": [271.86, 277.54], "sentence": " L'équipage prend la relève d'un autre trio américano-russe arrivé à bord de l'ISS il y a un an."}, {"speaker": "SPEAKER_03", "timestamp": [277.54, 281.8], "sentence": " Leur mission avait été prolongée car leur vaisseau de retour avait été endommagé."}, {"speaker": "SPEAKER_03", "timestamp": [281.8, 288.4], "sentence": " Ce lancement intervient moins d'un mois après la perte de la sonde lunaire russe qui s'est écrasée sur l'astre en août dernier."}]]}