{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.82], "sentence": " L'enquête sur des soupçons de corruption en lien avec le Qatar secoue le Parlement européen."}, {"speaker": "SPEAKER_02", "timestamp": [6.82, 16.18], "sentence": " Alors que la vice-présidente Eva Kaili et trois autres personnes ont été inculpées et écrouées ce dimanche, l'eurodéputé danois Niels Fuchsang a réagi au micro d'Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [16.18, 29.04], "sentence": " Il est évident que c'est extrêmement dommageable pour l'Union européenne si des membres du Parlement européen ou d'autres politiciens peuvent être achetés pour dire certaines choses ou pour voter d'une certaine manière, dit-il."}, {"speaker": "SPEAKER_03", "timestamp": [29.04, 33.58], "sentence": " C'est une honte et cela affaiblit l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [33.58, 41.84], "sentence": " Il est donc dans l'intérêt de tous que nous allions au fond des choses et que nous adoptions des règles garantissant que cela ne puisse plus se reproduire."}, {"speaker": "SPEAKER_02", "timestamp": [41.84, 47.36], "sentence": " C'est une très mauvaise chose et nous avons un gros travail de réparation à faire."}, {"speaker": "SPEAKER_02", "timestamp": [47.36, 58.1], "sentence": " Pour Thomas Lattman, expert en droit international, l'Union européenne dans son ensemble doit élaborer une législation anticorruption."}, {"speaker": "SPEAKER_00", "timestamp": [58.1, 69.64], "sentence": " Je crois vraiment qu'il serait très important que l'UE réfléchisse sérieusement à ces questions et se prépare à des situations de ce genre à l'avenir, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [69.64, 80.1], "sentence": " En proposant une sorte de législation propre pour gérer ce type de situation et pour rendre la coopération possible avec les autorités des États membres."}, {"speaker": "SPEAKER_00", "timestamp": [80.1, 90.68], "sentence": " Il faut garantir cette coopération et la rendre beaucoup plus transparente."}], [{"speaker": "SPEAKER_00", "timestamp": [90.68, 97.02], "sentence": " En Iran, la contestation ne faiblit pas, malgré les premières condamnations à mort de manifestants."}, {"speaker": "SPEAKER_00", "timestamp": [97.02, 107.66], "sentence": " Ce dimanche, des vidéos postées sur les réseaux sociaux montrent une silhouette déclenchant une explosion à l'entrée du séminaire de Khomeini à Boucher, l'une des institutions religieuses les plus importantes du pays."}, {"speaker": "SPEAKER_00", "timestamp": [107.66, 116.84], "sentence": " D'autres images montrent des habitants de la ville de Zahedan dans la province du Balouchistan, scandant des slogans anti-gouvernement après la prière du vendredi."}, {"speaker": "SPEAKER_00", "timestamp": [116.84, 123.0], "sentence": " Dans la foule, des manifestants agitent le drapeau iranien, dépouillé de l'emblème de la République islamique."}, {"speaker": "SPEAKER_00", "timestamp": [123.0, 145.9], "sentence": " Face à la révolte le régime de tairan a exécuté pour la première fois un manifestant mosen shikari un jeune homme de 23 ans a été condamné pour inimitié à l'égard de dieu et pendu vendredi dernier une exécution qui a provoqué de nombreuses manifestations en europe et aux états unis selon plusieurs ong le régime iranien pourrait exécuter prochainement d'autres opposants."}, {"speaker": "SPEAKER_03", "timestamp": [145.9, 166.44], "sentence": " Neuf mois après le début de l'invasion russe, les premiers bébés de la guerre ont commencé à naître en Ukraine. Les femmes qui sont tombées enceintes juste avant ou au début de la guerre ont vécu des grossesses très compliquées, souvent accompagnées de beaucoup de stress."}, {"speaker": "SPEAKER_03", "timestamp": [166.44, 172.78], "sentence": " Malgré les difficultés rencontrées, la petite Sofia est arrivée au monde comme un symbole d'espoir."}, {"speaker": "SPEAKER_03", "timestamp": [172.78, 177.92], "sentence": " Je lui ai conseillé de partir à l'étranger, mais elle n'a pas accepté."}, {"speaker": "SPEAKER_01", "timestamp": [177.92, 184.0], "sentence": " Si j'étais partie, comment aurait-il pu voir son bébé?"}, {"speaker": "SPEAKER_01", "timestamp": [184.0, 199.28], "sentence": " « Si j'étais partie, comment aurait-il pu voir son bébé? » « C'est pourquoi nous avons décidé d'aller à Lviv, où il y avait le moins de risques de bombardement. » Aujourd'hui, la famille est heureuse que tout se soit bien passé et d'être enfin réunie."}, {"speaker": "SPEAKER_03", "timestamp": [199.28, 204.88], "sentence": " Mais le papa Dimitro n'a droit qu'à une seule semaine de congé pour assister à la naissance de sa fille."}, {"speaker": "SPEAKER_01", "timestamp": [204.88, 209.3], "sentence": " Il devra bientôt retourner au front pour faire face à l'armée russe."}, {"speaker": "SPEAKER_03", "timestamp": [209.3, 217.6], "sentence": " Déguisé en arbre ou en oiseau, plusieurs centaines de personnes ont défilé samedi dans les rues de Montréal"}], [{"speaker": "SPEAKER_03", "timestamp": [217.6, 222.28], "sentence": " pour demander une meilleure protection de la biodiversité en pleine COP15."}, {"speaker": "SPEAKER_03", "timestamp": [222.28, 246.24], "sentence": " L'objectif de la mobilisation est avant tout d'envoyer un signal au pays qui négocie le prochain pacte de paix avec la nature. Les délégués du monde entier ont jusqu'au 19 décembre pour s'accorder sur des objectifs clés pour préserver les forêts, les océans et les espèces de la terre. La COP 15 biodiversité a commencé le 7 décembre à Montréal, au Canada."}], [{"speaker": "SPEAKER_03", "timestamp": [246.24, 255.82], "sentence": " Le président turc Recep Tayyip Erdogan a annoncé ce samedi qu'il souhaitait briguer un nouveau mandat en 2023, pour la dernière fois avant de laisser le flambeau."}, {"speaker": "SPEAKER_03", "timestamp": [255.82, 275.3], "sentence": " Nous remettrons ce drapeau sacré à nos jeunes, a déclaré le dirigeant turc, laissant entendre qu'en cas de victoire, ce serait son dernier mandat. A l'approche des scrutins présidentiels et législatifs prévus en juin 2023, Recep Tayyip Erdogan au pouvoir depuis 2003 et son parti l'AKP espère bien garder les rênes du pays."}]]}