{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 520}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.68], "sentence": " Suite aux images sordides de centaines de corps torturés dans la ville libérée par la Russie de Boucha, de nombreux pays se révoltent et Moscou demande une réunion au Conseil de sécurité de l'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [9.68, 18.72], "sentence": " Plus de 4 millions d'Ukrainiens ont quitté leur pays, un chiffre qui continue d'augmenter, même si 500 000 d'entre eux seraient rentrés depuis le début de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [18.72, 29.68], "sentence": " Le Premier ministre pakistanais a sauvé sa place de justesse ce dimanche après avoir échappé à une motion de censure déposée par l'opposition...."}, {"speaker": "SPEAKER_01", "timestamp": [29.68, 32.04], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [32.04, 45.46], "sentence": "... avec parfois les mains liées dans le dos, empilées dans des fosses ou déposées seules dans des rues désertées."}, {"speaker": "SPEAKER_01", "timestamp": [45.46, 50.22], "sentence": " Des images qui ne peuvent qu'évoquer le passage d'une violence inouïe."}, {"speaker": "SPEAKER_01", "timestamp": [50.22, 58.32], "sentence": " Selon Kiev, jusqu'à présent, plus de 400 civils ont été retrouvés dans ces territoires, libérés par les troupes russes autour de la capitale ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [58.32, 61.68], "sentence": " Et le nombre total de morts reste encore incertain."}, {"speaker": "SPEAKER_03", "timestamp": [61.68, 68.52], "sentence": " Je veux que tous les dirigeants de la Fédération de Russie voient comme leurs ordres sont exécutés."}, {"speaker": "SPEAKER_02", "timestamp": [68.52, 71.6], "sentence": " Ce genre d'ordre, ce genre d'accomplissement."}, {"speaker": "SPEAKER_02", "timestamp": [71.6, 81.64], "sentence": " Et il y a une responsabilité commune pour ces meurtres, pour cette torture, pour les bras arrachés par des explosions gisant dans la rue, pour les balles dans la nuque."}, {"speaker": "SPEAKER_01", "timestamp": [81.64, 107.94], "sentence": " Dimanche, le secrétaire général de l'ONU Antonio Guterres s'est dit profondément choqué et a appelé à l'ouverture d'une enquête indépendante. Les Européens ont eux aussi réagi avec émotion et fermeté. Le président français a indiqué que les autorités russes devraient répondre de ces crimes, tandis que le chancelier allemand a déjà qualifié ces exactions de crimes de guerre. Nous déciderons de nouvelles sanctions avec nos alliés dans les prochains jours."}, {"speaker": "SPEAKER_03", "timestamp": [107.94, 112.8], "sentence": " Le président russe Vladimir Poutine et ses partisans en ressentiront les conséquences."}, {"speaker": "SPEAKER_01", "timestamp": [112.8, 118.96], "sentence": " Et nous continuerons à fournir des armes à l'Ukraine pour qu'elle puisse se défendre contre l'invasion russe."}, {"speaker": "SPEAKER_03", "timestamp": [118.96, 126.94], "sentence": " La Russie se défend en affirmant que ces images ont été trafiquées par l'Ukraine pour interpeller les Occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [126.94, 136.66], "sentence": " Elle demande une réunion du Conseil de sécurité de l'ONU pour statuer sur les provocations haineuses commises selon elle par son belligérant."}, {"speaker": "SPEAKER_04", "timestamp": [136.66, 156.44], "sentence": " C'est au son de l'hymne national ukrainien que débute chaque entraînement militaire à destination de ces civils ukrainiens."}], [{"speaker": "SPEAKER_01", "timestamp": [156.44, 160.28], "sentence": " S'en suit un rappel des règles de sécurité."}, {"speaker": "SPEAKER_01", "timestamp": [160.28, 165.5], "sentence": " Nous sommes ici à une vingtaine de kilomètres d'Odessa, dans le sud-ouest de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [165.5, 173.14], "sentence": " Ces exercices ont lieu chaque jour depuis le début de la guerre déclenchée par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [173.14, 179.12], "sentence": " Nous nous entraînons parce que c'est une guerre, parce qu'il y a beaucoup d'armes et que les civils peuvent y être confrontés à tout moment."}, {"speaker": "SPEAKER_02", "timestamp": [179.12, 187.26], "sentence": " Les civils doivent être capables de les utiliser en toute sécurité et correctement contre l'ennemi, sans se blesser eux-mêmes et sans blesser leurs proches."}, {"speaker": "SPEAKER_02", "timestamp": [187.26, 192.22], "sentence": " Depuis le début du mois de mars, nous avons vu passer plus de 3000 civils."}, {"speaker": "SPEAKER_01", "timestamp": [192.22, 203.32], "sentence": " Alexandra Dolmatova, que l'on voit ici une arme à la main, est maquilleuse et réceptionniste dans un salon de beauté."}, {"speaker": "SPEAKER_01", "timestamp": [203.32, 208.68], "sentence": " et maquilleuse et réceptionniste dans un salon de beauté."}, {"speaker": "SPEAKER_01", "timestamp": [208.68, 214.24], "sentence": " Malheureusement, la situation dans notre pays en ce moment est telle qu'il faut se préparer à tout."}, {"speaker": "SPEAKER_01", "timestamp": [214.24, 218.3], "sentence": " J'ai décidé de suivre la formation au cas où, car je veux rester chez moi."}, {"speaker": "SPEAKER_01", "timestamp": [218.3, 223.94], "sentence": " C'est juste au cas où, pour me protéger et protéger ma famille."}, {"speaker": "SPEAKER_02", "timestamp": [223.94, 228.04], "sentence": " Alexandra Dolmatova vient désormais s'entraîner ici une fois par semaine."}, {"speaker": "SPEAKER_01", "timestamp": [228.04, 248.4], "sentence": " Près de la moitié des personnes qui reçoivent une formation militaire sont des femmes, il y a un tiers de formatrices. Nombre d'entre eux et d'entre elles finissent par prolonger leur formation pour rejoindre ensuite les unités de défense territoriale. Fuir l'Ukraine ou revenir malgré les risques, c'est le difficile choix qui s'impose"}], [{"speaker": "SPEAKER_01", "timestamp": [248.4, 276.08], "sentence": " à de nombreux réfugiés. Selon les déclarations du ministère ukrainien de l'intérieur ce dimanche, 500 000 personnes seraient rentrées en Ukraine depuis le début de l'invasion russe. D'autres tentent toujours de se sauver, quittés notamment Mariupol par ses propres moyens pour gagner Zaporizhia. Le haut commissariat aux réfugiés a pour sa part recensé plus de 4 millions d'Ukrainiens partis pour l'étranger depuis le déclenchement du conflit le 24 février dernier. Un chiffre qui continue d'augmenter."}, {"speaker": "SPEAKER_01", "timestamp": [276.08, 286.08], "sentence": " L'Europe n'a pas connu un tel flot de réfugiés depuis la seconde guerre mondiale. Ces réfugiés qui viennent d'arriver en Pologne ont toujours en tête les bombardements sur Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [286.08, 289.56], "sentence": " La situation sur place est effrayante."}, {"speaker": "SPEAKER_01", "timestamp": [289.56, 292.96], "sentence": " Une famille de la banlieue de Kharkiv a notamment foncé sur des mines."}, {"speaker": "SPEAKER_01", "timestamp": [292.96, 295.46], "sentence": " C'était si effrayant. Seul un enfant a survécu."}, {"speaker": "SPEAKER_01", "timestamp": [295.46, 298.48], "sentence": " C'est une situation horrible aussi à Chouïf."}, {"speaker": "SPEAKER_01", "timestamp": [298.48, 300.34], "sentence": " Des femmes violées arrivent dans les hôpitaux."}, {"speaker": "SPEAKER_04", "timestamp": [300.34, 310.02], "sentence": " Ils nous ont beaucoup bombardés. Je ne voulais pas fuir, je voulais rester, mais j'ai dû partir. C'est très bruyant là-bas."}, {"speaker": "SPEAKER_04", "timestamp": [310.02, 335.84], "sentence": " C'était si proche de nous tout au long de la semaine dernière. Vous êtes assis là à attendre que quelque chose se passe. L'Organisation internationale pour les migrations précise également qu'environ 200 000 non-ukrainiens ont aussi dû fuir l'Ukraine, rencontrant parfois des difficultés à retourner dans leur pays d'origine."}, {"speaker": "SPEAKER_01", "timestamp": [335.84, 351.74], "sentence": " Le chef suprême des talibans annonce l'interdiction de la culture du pavot en Afghanistan."}], [{"speaker": "SPEAKER_04", "timestamp": [351.74, 359.58], "sentence": " Le régime fondamentaliste avertit que désormais les autorités ont pour ordre de détruire les plantations et de punir les responsables."}, {"speaker": "SPEAKER_00", "timestamp": [359.58, 367.42], "sentence": " L'Afghanistan est de loin le premier producteur au monde de pavot, la fleur dont sont extraits l'opium et l'héroïne."}, {"speaker": "SPEAKER_00", "timestamp": [367.42, 377.5], "sentence": " Ces 20 dernières années, les talibans se sont en partie financés grâce aux taxes qu'ils imposaient sur les cultivateurs de pavots dans les régions sous leur contrôle."}, {"speaker": "SPEAKER_00", "timestamp": [377.5, 382.02], "sentence": " Mouiboula est un cultivateur du sud-ouest afghan."}, {"speaker": "SPEAKER_04", "timestamp": [382.02, 387.94], "sentence": " Le pavot à opium est beaucoup cultivé dans la province du Helmand."}, {"speaker": "SPEAKER_00", "timestamp": [387.94, 390.1], "sentence": " C'est pour ça que tant de gens viennent ici travailler."}, {"speaker": "SPEAKER_04", "timestamp": [390.1, 394.64], "sentence": " Ils viennent du Pakistan ou d'ailleurs en Afghanistan pour gagner un peu d'argent pour leur famille."}, {"speaker": "SPEAKER_00", "timestamp": [394.64, 396.76], "sentence": " Nous souffrons beaucoup de la pauvreté."}, {"speaker": "SPEAKER_04", "timestamp": [396.76, 407.2], "sentence": " La situation économique en Afghanistan s'aggrave de jour en jour. L'argent va dans la poche des trafiquants."}, {"speaker": "SPEAKER_03", "timestamp": [407.2, 410.56], "sentence": " Nous, on ne touche qu'un quart de l'argent généré par la culture du pavot."}, {"speaker": "SPEAKER_00", "timestamp": [410.56, 414.96], "sentence": " Et tout ce qu'on gagne passe dans le remboursement des prêts engagés en début de saison."}, {"speaker": "SPEAKER_00", "timestamp": [414.96, 423.54], "sentence": " Du temps de la présence des Etats-Unis et de leurs alliés en Afghanistan, les principales régions de culture du pavot sont restées sous le contrôle des talibans."}, {"speaker": "SPEAKER_01", "timestamp": [423.54, 447.98], "sentence": " En 2017, la superficie consacrée à la culture du pavot sont restées sous le contrôle des talibans en 2017 la superficie consacrée à la culture du pavot en afghanistan représente est de 150 mille hectares selon les nations unies l'afghanistan produit entre 80 et 90 % du total de l'héroïne dans le monde le premier ministre pakistanais a sauvé sa place de justesse ce dimanche, du moins temporairement."}], [{"speaker": "SPEAKER_01", "timestamp": [447.98, 459.12], "sentence": " Imran Khan est parvenu à obtenir la dissolution du Parlement et la convocation d'élections législatives anticipées d'ici juillet, après avoir échappé à une motion de censure déposée par l'opposition."}, {"speaker": "SPEAKER_01", "timestamp": [459.12, 467.7], "sentence": " Sans majorité parlementaire depuis quelques jours, Imran Khan aurait normalement dû être balayé par cette motion de censure examinée ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [467.7, 478.28], "sentence": " Mais c'était sans compter sur l'action du vice-président de l'Assemblée nationale, infidèle de l'actuel Premier ministre, qui a refusé de soumettre la motion au vote après l'avoir jugée contraire à la Constitution."}, {"speaker": "SPEAKER_01", "timestamp": [478.28, 489.04], "sentence": " Ce coup de théâtre a provoqué la colère des députés d'opposition qui accusent l'actuel Premier ministre de mauvaise gestion économique et de maladresse en politique étrangère."}, {"speaker": "SPEAKER_01", "timestamp": [489.04, 495.74], "sentence": " Plusieurs partis d'opposition ont déposé un recours devant la Cour suprême pour contester le blocage de la motion de censure."}, {"speaker": "SPEAKER_01", "timestamp": [495.74, 498.28], "sentence": " La Cour suprême doit l'étudier ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [498.28, 512.38], "sentence": " Imran Khan, qui accuse les États-Unis de vouloir changer le régime au Pakistan en raison de son refus de s'aligner sur les positions de Washington sur la Russie et la Chine, fait face ici à sa plus grave crise politique depuis son élection en 2018."}]]}