{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.78], "sentence": " Le premier navire chargé de céréales ukrainiennes a quitté le port d'Odessa lundi matin, mettant fin à 5 mois de blocus russe."}, {"speaker": "SPEAKER_03", "timestamp": [8.78, 15.22], "sentence": " En Californie, deux personnes sont décédées dans le plus vaste incendie depuis le début de l'année."}, {"speaker": "SPEAKER_03", "timestamp": [15.22, 18.42], "sentence": " Le feu a déjà brûlé plus de 21 000 hectares de forêt."}, {"speaker": "SPEAKER_05", "timestamp": [18.42, 28.7], "sentence": " Alors qu'une nouvelle vague de chaleur frappe l'Europe, dans les Alpes, l'ascension de plusieurs sommets devient trop dangereuse pour les amateurs en raison des éboulements et des crevasses."}], [{"speaker": "SPEAKER_02", "timestamp": [28.7, 45.62], "sentence": " C'est la fin d'un blocus de 5 mois. Ce lundi, à 9h du matin, le premier chargement de céréales ukrainiennes a quitté sans encombre le port d'Odessa, conformément au terme de l'accord conclu à Istanbul le 22 juillet dernier."}, {"speaker": "SPEAKER_01", "timestamp": [45.62, 56.92], "sentence": " Il s'agit du premier navire commercial à quitter les ports ukrainiens de la mer Noire depuis l'agression russe du 24 février et les blocages des ports ukrainiens et des exportations de céréales."}, {"speaker": "SPEAKER_00", "timestamp": [56.92, 68.48], "sentence": " C'est un premier pas bienvenu vers l'atténuation de la crise alimentaire mondiale, qui a été renforcée par l'agression de la Russie et les blocages des ports ukrainiens, en plus des bombardements détruisant les champs en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [68.48, 80.72], "sentence": " La reprise du trafic maritime est aussi un soulagement pour Moscou, qui peut de son côté reprendre l'exportation de ses produits agricoles et de ses engrais."}, {"speaker": "SPEAKER_06", "timestamp": [80.72, 86.5], "sentence": " En fait, le départ du premier navire est un signe positif."}, {"speaker": "SPEAKER_06", "timestamp": [86.5, 91.82], "sentence": " C'est une bonne occasion de tester l'efficacité des mécanismes qui ont été convenus à Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [91.82, 98.58], "sentence": " Espérons que les accords seront mis en œuvre de toutes parts et que le mécanisme fonctionnera efficacement."}, {"speaker": "SPEAKER_02", "timestamp": [98.58, 114.18], "sentence": " Chargé de 26 000 tonnes de maïs à destination du Liban, ce premier navire est attendu ce mardi à Istanbul, où il doit être inspecté par le centre de coordination conjointe géré par la Turquie et les Nations Unies."}, {"speaker": "SPEAKER_02", "timestamp": [114.18, 119.1], "sentence": " Près de la ligne de front,"}], [{"speaker": "SPEAKER_03", "timestamp": [119.1, 123.14], "sentence": " Kostiantynivka est une ville russophone caractéristique du Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [123.14, 128.94], "sentence": " Immeubles gris, usines métallurgiques et une population divisée depuis l'invasion russe."}, {"speaker": "SPEAKER_03", "timestamp": [128.94, 133.8], "sentence": " Dans ce quartier où l'eau a été coupée, un habitant a mis son puits à la disposition des autres."}, {"speaker": "SPEAKER_03", "timestamp": [133.8, 139.42], "sentence": " Comme ses voisins, il ne voit pas d'un mauvais oeil la progression des forces armées de Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [139.42, 146.34], "sentence": " Depuis l'indépendance, il y a 30 ans, le gouvernement ukrainien nous a oubliés."}, {"speaker": "SPEAKER_03", "timestamp": [146.34, 152.22], "sentence": " Il a détruit toutes les usines. Il y en avait 20, il n'en reste que 5 ou 6."}, {"speaker": "SPEAKER_05", "timestamp": [152.22, 157.66], "sentence": " On était bien sous l'Union soviétique, nos parents avaient du travail, on vivait sans problème."}, {"speaker": "SPEAKER_06", "timestamp": [157.66, 163.96], "sentence": " A l'autre bout de la ville, les habitants rejettent au contraire le système soviétique et son totalitarisme."}, {"speaker": "SPEAKER_03", "timestamp": [163.96, 168.44], "sentence": " Une rancœur accentuée par les multiples attaques russes contre des civils ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [168.44, 172.24], "sentence": " Et notamment après la destruction de cette école par un missile il y a deux jours."}, {"speaker": "SPEAKER_03", "timestamp": [172.24, 176.54], "sentence": " Ceux qui attendent les russes doivent faire leur valise."}, {"speaker": "SPEAKER_04", "timestamp": [176.54, 179.08], "sentence": " Qu'ils prennent un train pour Moscou et ils vivront en Russie."}, {"speaker": "SPEAKER_05", "timestamp": [179.08, 180.74], "sentence": " Ici c'est l'Ukraine, c'est mon pays."}, {"speaker": "SPEAKER_03", "timestamp": [180.74, 189.1], "sentence": " Deux camps impossibles à réconcilier qui se retrouvent pourtant côte à côte le dimanche sur les bancs de cette petite église orthodoxe."}, {"speaker": "SPEAKER_05", "timestamp": [189.1, 194.1], "sentence": " Cet aumônier militaire a fait son choix quant au futur du Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [194.1, 204.36], "sentence": " Les Ukrainiens qui regardent vers l'Europe pensent à l'avenir, à la mère patrie, à leur terre, au pays qu'ils veulent laisser à leurs enfants."}, {"speaker": "SPEAKER_05", "timestamp": [204.36, 206.38], "sentence": " à l'avenir, à la mère patrie, à leur terre, au pays qu'ils veulent laisser à leurs enfants."}, {"speaker": "SPEAKER_03", "timestamp": [206.38, 214.22], "sentence": " La messe est dite, le prêtre Vitalik Ester remet son costume vert direction la ligne de front où il soutiendra moralement les soldats ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [214.22, 220.26], "sentence": " A nouveau, la Californie devient un brasier."}], [{"speaker": "SPEAKER_03", "timestamp": [220.26, 223.66], "sentence": " Depuis ce week-end, l'incendie m'a kiné, ravage tout sur son passage."}, {"speaker": "SPEAKER_00", "timestamp": [223.66, 229.28], "sentence": " Des maisons réduites en cendres et des véhicules brûlés ou de corps ont été retrouvés calcinés ce dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [229.28, 233.66], "sentence": " Les flammes ont déjà détruit plus de 21 000 hectares de la forêt nationale de Klamas."}, {"speaker": "SPEAKER_00", "timestamp": [233.66, 238.82], "sentence": " Face au plus vaste incendie depuis le début de l'année, le gouverneur de Californie a déclaré l'état d'urgence."}, {"speaker": "SPEAKER_03", "timestamp": [238.82, 241.64], "sentence": " Des milliers de personnes ont dû évacuer leur domicile."}, {"speaker": "SPEAKER_00", "timestamp": [241.64, 251.7], "sentence": " Car dans cette région aride de l'Ouest américain, déjà frappée par d'autres incendies cet été, les soldats du feu peinent à contenir les flammes, attisées par des vents forts et des températures extrêmes."}, {"speaker": "SPEAKER_00", "timestamp": [251.7, 257.12], "sentence": " Ces dernières années, la Californie a dû affronter les feux les plus importants et les plus rapides de son histoire."}, {"speaker": "SPEAKER_00", "timestamp": [257.12, 263.54], "sentence": " Dans cette région sujette à une sécheresse persistante, la saison des incendies devrait durer pendant plusieurs mois."}, {"speaker": "SPEAKER_03", "timestamp": [263.54, 267.98], "sentence": " La saison des incendies devrait durer pendant plusieurs mois."}], [{"speaker": "SPEAKER_00", "timestamp": [267.98, 273.64], "sentence": " Une nouvelle vague de chaleur attise la menace des feux de forêt dans plusieurs pays d'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [273.64, 280.9], "sentence": " En France, un nouvel épisode de canicule vient de débuter et le risque d'incendie est à son maximum dans le sud."}, {"speaker": "SPEAKER_00", "timestamp": [280.9, 286.46], "sentence": " Dans le Gard, 370 hectares de pinèdes sont partis en fumée dimanche au sud de Nîmes."}, {"speaker": "SPEAKER_03", "timestamp": [286.46, 290.18], "sentence": " L'incendie a pu être fixé dans la nuit."}, {"speaker": "SPEAKER_05", "timestamp": [290.18, 297.04], "sentence": " Dans l'Ouest, un autre feu a parcouru 300 hectares dans la forêt des Landes de Gascogne."}, {"speaker": "SPEAKER_05", "timestamp": [297.04, 299.48], "sentence": " Scénario similaire au Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [299.48, 307.76], "sentence": " Un important incendie a éclaté dimanche dans les environs de Mafra, à une quarantaine de kilomètres au nord de la capitale Lisbonne."}, {"speaker": "SPEAKER_05", "timestamp": [307.76, 313.1], "sentence": " Des centaines de pompiers sont mobilisés pour freiner l'avancée des flammes."}, {"speaker": "SPEAKER_05", "timestamp": [313.1, 327.6], "sentence": " D'autres foyers se sont également déclarés dans le nord et le centre du pays, alors que le thermomètre devrait dépasser les 40 degrés dans plusieurs zones."}], [{"speaker": "SPEAKER_05", "timestamp": [327.6, 333.44], "sentence": " Accéder à la beauté des cimes, un rêve auquel beaucoup ont dû renoncer cet été dans les Alpes."}, {"speaker": "SPEAKER_05", "timestamp": [333.44, 341.84], "sentence": " Les vagues de chaleur et la sécheresse rendent très difficiles et périlleux certains itinéraires de montagne en raison des crevasses et des nombreux éboulements."}, {"speaker": "SPEAKER_05", "timestamp": [341.84, 345.86], "sentence": " C'est le cas notamment en France pour l'ascension de l'emblématique Mont Blanc."}, {"speaker": "SPEAKER_05", "timestamp": [345.86, 354.14], "sentence": " Officiellement, aucune voie menant au toit de l'Europe n'est fermée, mais en pratique, seuls les alpinistes les plus expérimentés sont encore capables d'y accéder."}, {"speaker": "SPEAKER_05", "timestamp": [354.14, 358.64], "sentence": " Les amateurs se résignent, constatant eux-mêmes les terribles conditions."}, {"speaker": "SPEAKER_04", "timestamp": [358.64, 364.38], "sentence": " La couche de glace est vraiment très mince."}, {"speaker": "SPEAKER_00", "timestamp": [364.38, 366.84], "sentence": " Le changement est énorme, c'est assez terrifiant."}, {"speaker": "SPEAKER_05", "timestamp": [366.84, 368.3], "sentence": " Ça l'arme cet Écossais."}, {"speaker": "SPEAKER_01", "timestamp": [368.3, 380.62], "sentence": " Notre course vers le Mont Blanc a été annulée à cause de la météo, témoigne cette autre touriste norvégienne."}, {"speaker": "SPEAKER_05", "timestamp": [380.62, 386.64], "sentence": " Les guides connaissent la zone et les conditions, donc on comprend. On le fera ailleurs ou une autre fois."}, {"speaker": "SPEAKER_05", "timestamp": [386.64, 393.42], "sentence": " Actuellement dans les Alpes, une dizaine de sommets font l'objet de mises en garde."}, {"speaker": "SPEAKER_05", "timestamp": [393.42, 396.72], "sentence": " En France, mais aussi en Suisse ou en Italie."}, {"speaker": "SPEAKER_05", "timestamp": [396.72, 400.3], "sentence": " Les glaciers subissent de plein fouet les effets du changement climatique."}, {"speaker": "SPEAKER_05", "timestamp": [400.3, 408.0], "sentence": " Chacun garde en tête le drame de la Marmolada dans les Dolomites, dont l'effondrement partiel a fait 11 morts il y a à peine un mois."}, {"speaker": "SPEAKER_05", "timestamp": [408.0, 415.0], "sentence": " S'évader malgré le manque de moyens."}], [{"speaker": "SPEAKER_03", "timestamp": [415.0, 424.0], "sentence": " Dans ce quartier longtemps délaissé du 14e arrondissement de Marseille, où le taux de pauvreté dépasse les 40%, de nombreux enfants sont privés de vacances."}, {"speaker": "SPEAKER_03", "timestamp": [424.0, 428.0], "sentence": " Alors des associations se démènent pour mettre un peu de couleur dans leur quotidien."}, {"speaker": "SPEAKER_01", "timestamp": [428.0, 429.22], "sentence": " Là c'est le soleil."}, {"speaker": "SPEAKER_03", "timestamp": [429.22, 435.3], "sentence": " Comme avec un stage de peinture pendant lequel cet artiste leur inculque quelques connaissances sur l'histoire de l'art pendant 5 jours."}, {"speaker": "SPEAKER_04", "timestamp": [435.3, 438.48], "sentence": " C'est très bien d'avoir fait ça."}, {"speaker": "SPEAKER_04", "timestamp": [438.48, 443.8], "sentence": " Je suis un peu triste que ça se termine, mais c'est comme ça."}, {"speaker": "SPEAKER_04", "timestamp": [443.8, 453.94], "sentence": " On sent une vraie fracture sur ces quartiers, sur ces familles qui ne peuvent pas partir, qui n'ont plus les moyens de se payer des billets pour rentrer dans leur famille."}, {"speaker": "SPEAKER_03", "timestamp": [453.94, 460.14], "sentence": " Et si Marseille a eu une situation rêvée au bord de la mer, certains n'en profitent pas faute de savoir nager."}, {"speaker": "SPEAKER_03", "timestamp": [460.14, 473.84], "sentence": " En 2018, un rapport de la Cour des Comptes pointait un ratio de piscines par habitant six fois inférieur à la moyenne nationale, entraînant de fortes disparités dans l'apprentissage de la natation entre les enfants des quartiers pauvres du nord et riches du sud."}, {"speaker": "SPEAKER_03", "timestamp": [473.84, 478.54], "sentence": " Ce que je n'arrivais pas, c'est nager en arrière, sur le dos."}, {"speaker": "SPEAKER_03", "timestamp": [478.54, 483.0], "sentence": " Cet été, 150 enfants pourront bénéficier de cours de natation gratuitement."}, {"speaker": "SPEAKER_01", "timestamp": [483.0, 485.36], "sentence": " L'important, c'est qu'ils progressent."}, {"speaker": "SPEAKER_01", "timestamp": [485.36, 489.24], "sentence": " Un petit qui a même peur de l'eau, le but, c'est qu'au bout de 5 jours, il aille à l'eau."}, {"speaker": "SPEAKER_01", "timestamp": [489.24, 493.4], "sentence": " Celui qui barbote un peu, au bout de 5 jours, c'est qu'il sache faire les 25 mètres."}, {"speaker": "SPEAKER_01", "timestamp": [493.4, 500.24], "sentence": " Donc là, on leur offre une bouffée d'oxygène."}, {"speaker": "SPEAKER_03", "timestamp": [500.24, 505.12], "sentence": " Une bouffée d'oxygène et surtout la possibilité de faire des activités pendant les vacances."}, {"speaker": "SPEAKER_03", "timestamp": [505.12, 514.8], "sentence": " Si les 150 centres aérés de la ville offrent 13 000 places l'été, les listes d'attente sont trop longues et les 180 000 petits Marseillais ne peuvent pas tous en profiter."}, {"speaker": "SPEAKER_03", "timestamp": [514.8, 525.78], "sentence": " Ambiance de liesse à Londres où 7 000 personnes se sont rassemblées pour acclamer celle qui règne désormais sur le vieux continent."}, {"speaker": "SPEAKER_03", "timestamp": [525.78, 536.0], "sentence": " Les Anglais ont remporté la finale de l'Euroféminin de foot ce dimanche soir sur la pelouse du stade de Wembley, s'imposant 2 buts à 1 face aux Allemandes."}, {"speaker": "SPEAKER_05", "timestamp": [536.0, 543.14], "sentence": " Je crois que nous avons plus fait la fête que joué au football ces dernières 24 heures."}, {"speaker": "SPEAKER_02", "timestamp": [543.14, 548.88], "sentence": " C'est incroyable de pouvoir le partager avec tous ceux qui sont venus au match et dans tout le pays."}, {"speaker": "SPEAKER_02", "timestamp": [548.88, 551.72], "sentence": " Nous sommes reconnaissantes du soutien de chacun."}, {"speaker": "SPEAKER_03", "timestamp": [551.72, 559.98], "sentence": " Une victoire qui leur a également valu les félicitations de la reine qui a salué une inspiration pour les femmes d'aujourd'hui, mais aussi pour les futures générations."}, {"speaker": "SPEAKER_03", "timestamp": [559.98, 564.06], "sentence": " La compétition a suscité un engouement sans précédent pour le sport féminin."}, {"speaker": "SPEAKER_03", "timestamp": [564.06, 567.7], "sentence": " Quelques 17 millions de téléspectateurs étaient devant leur écran ce dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [567.7, 576.88], "sentence": " Il faut dire que grâce à ce sacre, l'Angleterre devient championne d'Europe pour la première fois de son histoire, bien longtemps après le dernier titre obtenu par les hommes au Mondial de 1966."}]]}