{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.56], "sentence": " Alexei Navalny assure qu'il va bien. L'opposant numéro un, Vladimir Poutine, a été transféré dans un centre pénitentier au-delà du cercle polaire."}, {"speaker": "SPEAKER_07", "timestamp": [8.56, 18.0], "sentence": " Moscou dit avoir pris le contrôle de Marine K, la localité qui résiste depuis 2014 aux portes de Donetsk. Les Ukrainiens démentent."}, {"speaker": "SPEAKER_07", "timestamp": [18.0, 28.78], "sentence": " La proposition égyptienne d'un arrêt des combats ne convainc pas. Israël estime que ses objectifs ne sont pas atteints et le Hamas n'envisage pas de trêve partielle."}, {"speaker": "SPEAKER_07", "timestamp": [28.78, 38.72], "sentence": " L'opposition serbe dénonce dans la rue les irrégularités des législatives du 17 décembre. Moscou accuse l'influence déstabilisatrice de l'Occident."}, {"speaker": "SPEAKER_07", "timestamp": [38.72, 49.72], "sentence": " Voici de rares images du centre pénitent où alexei navalny a été transféré l'opposant"}], [{"speaker": "SPEAKER_03", "timestamp": [49.72, 75.76], "sentence": " numéro un à vladimir poutine était jusque là détenu dans une prison de la région de moscou sont transferts mans a eu lieu dans le plus grand secret il dit aujourd'hui allez bien Там нет ни в СИН-письма, ни в зону телекома. То есть практически невозможно связываться с заключенным напрямую. Но это все указывает на то, что они намеренно отправили его именно в эту колонию, именно для того, чтобы изолировать Алексея как можно больше, чтобы не давать ему никакой возможности обучаться с внешним миром."}, {"speaker": "SPEAKER_07", "timestamp": [75.76, 82.4], "sentence": " Колония пенитенциария Харп находится вне поля, очень близко к полунорскому полу, чем к Кремлю."}, {"speaker": "SPEAKER_07", "timestamp": [82.4, 85.4], "sentence": " Алексей Навальный исчез в начале декабря. bien plus proche du pôle Nord que du Kremlin. Alexei Navalny avait disparu début décembre."}, {"speaker": "SPEAKER_07", "timestamp": [85.4, 90.44], "sentence": " Il dit être arrivé à Kharb samedi soir au terme d'un voyage à l'itinéraire compliqué."}, {"speaker": "SPEAKER_07", "timestamp": [90.44, 99.06], "sentence": " La porte-parole de Navalny dit de lui qu'il reste le principal adversaire de Vladimir Poutine, que sa résistance motive celle des autres."}, {"speaker": "SPEAKER_07", "timestamp": [99.06, 104.38], "sentence": " Alexei Navalny a 47 ans et il purge une peine de 19 ans de prison pour extrémisme."}, {"speaker": "SPEAKER_07", "timestamp": [104.38, 108.94], "sentence": " Navalny a 47 ans. Il purge une peine de 19 ans de prison pour extrémisme."}], [{"speaker": "SPEAKER_07", "timestamp": [108.94, 111.7], "sentence": " Moscou dit avoir pris le contrôle de Marinka."}, {"speaker": "SPEAKER_07", "timestamp": [111.7, 114.62], "sentence": " La localité est un symbole de la résistance ukrainienne."}, {"speaker": "SPEAKER_07", "timestamp": [114.62, 118.84], "sentence": " Marinka est en ruine à 5 km au sud-ouest de Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [118.84, 167.04], "sentence": " Et depuis 2014, les Ukrainiens s'y maintiennent dans des fortifications d'où ils bombardent et bloquent les russes. Un peu plus au nord de Donetsk, à Kostiantynivka, les soldats ukrainiens affrontent le froid et espèrent que leurs alliés occidentaux ne les oublieront pas. Les combats sur la ligne de front se déroulent alors que pour la première fois, l'Ukraine a officiellement célébré Noël le 25 décembre, selon le calendrier grégorien et non le 7 janvier, comme le fait la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [167.04, 174.44], "sentence": " La médiation égyptienne ne convainc ni Israël ni le Hamas."}], [{"speaker": "SPEAKER_07", "timestamp": [174.44, 183.18], "sentence": " Benyamin Netanyahou estime que la bataille sera longue et un responsable du Hamas cité par la société de presse explique qu'une trêve partielle n'est pas envisagée."}, {"speaker": "SPEAKER_07", "timestamp": [183.18, 188.6], "sentence": " Sur le terrain, Gaza ville est ravagée par la guerre et l'hôpital Al-Aqsa surchargé."}, {"speaker": "SPEAKER_05", "timestamp": [188.6, 206.98], "sentence": " et de la souffrance qui entourent ces portes 24 heures par jour, 7 jours par semaine."}, {"speaker": "SPEAKER_07", "timestamp": [206.98, 213.74], "sentence": " Israël estime que 20 des otages du Hamas sont morts ou ont été tués pendant leur captivité."}, {"speaker": "SPEAKER_05", "timestamp": [213.74, 217.26], "sentence": " L'organisation terroriste détient encore une centaine d'otages."}, {"speaker": "SPEAKER_07", "timestamp": [217.26, 220.88], "sentence": " En Israël, les familles des otages font pression sur le gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [220.88, 242.14], "sentence": " Ils veulent montrer leur puissance. C'est important pour nous deundi à Gaza pour les catholiques de l'enclave palestinienne."}, {"speaker": "SPEAKER_07", "timestamp": [242.14, 248.56], "sentence": " Au même moment, le pape François appelait de son côté à un cessez-le-feu immédiat et à la libération de tous les otages."}, {"speaker": "SPEAKER_07", "timestamp": [248.56, 262.38], "sentence": " A Deir al-Bala, dans le sud de la bande de Gaza, le froid arrive et les Palestiniens font face à une pénurie de produits de première nécessité."}, {"speaker": "SPEAKER_07", "timestamp": [262.38, 268.4], "sentence": " Sale a demandé aux habitants du nord de l'enclave palestinienne de quitter leur foyer pour s'éloigner des combats."}, {"speaker": "SPEAKER_00", "timestamp": [268.4, 305.3], "sentence": " L'eau, la nourriture, les médicaments et les vêtements viennent à manquer. أنا أواعص فيها الأولاد طبعاً فيش لا أواعي ولا في حاجة ألبسها للأولاد طبعاً بروح على السوق إني أدور فيش ولا أي شي حتى الأواعي المستخدمة فيش مش موجودة اقتلال فرض علينا تهجير قصري تركنا بيوتنا كاملة وتركنا أملاكنا والآن نعيش بخيم من نايلون إحنا وأولادنا ونحن ملوك في بيوتنا Nous vivons maintenant dans des chaises de nylon. Nous, nos enfants et nous, les rois de notre maison."}, {"speaker": "SPEAKER_00", "timestamp": [305.3, 308.6], "sentence": " Aujourd'hui, nous sommes encore dans les rues."}, {"speaker": "SPEAKER_00", "timestamp": [308.6, 314.0], "sentence": " Nous portons nos chaussures anciennes pour nos enfants."}, {"speaker": "SPEAKER_00", "timestamp": [314.0, 315.9], "sentence": " Nous les cachons dans la chaleur du chômage."}, {"speaker": "SPEAKER_00", "timestamp": [315.9, 318.36], "sentence": " Nous ne savons pas ce que nous allons faire."}, {"speaker": "SPEAKER_00", "timestamp": [318.36, 320.0], "sentence": " Quand ce sera le cas?"}, {"speaker": "SPEAKER_00", "timestamp": [320.0, 321.0], "sentence": " Quand ce sera le cas?"}, {"speaker": "SPEAKER_07", "timestamp": [321.0, 329.92], "sentence": " Selon les Nations Unies, la guerre d'Israël contre le Hamas a poussé sur les routes environ 80% des 2,4 millions de Gazaouis."}, {"speaker": "SPEAKER_02", "timestamp": [329.92, 339.22], "sentence": " La Turquie a mené des frappes aériennes contre des groupes kurdes en Syrie et dans le nord de l'Irak."}, {"speaker": "SPEAKER_02", "timestamp": [339.22, 343.36], "sentence": " En représailles à la mort de 12 de ses soldats en Irak au cours du week-end."}, {"speaker": "SPEAKER_02", "timestamp": [343.36, 348.18], "sentence": " Selon les autorités kurdes, au moins 8 civils ont été tués, dont 2 femmes."}, {"speaker": "SPEAKER_02", "timestamp": [348.18, 351.28], "sentence": " La Turquie annonce avoir tué 26 militants."}, {"speaker": "SPEAKER_02", "timestamp": [351.28, 360.02], "sentence": " Les responsables turcs ont déclaré que des militants du parti des travailleurs du Kurdistan, le PKK, avaient tenté d'infiltrer une base turque en Irak."}, {"speaker": "SPEAKER_02", "timestamp": [360.02, 367.18], "sentence": " Certaines de ces frappes ont touché plusieurs infrastructures importantes du nord de la Syrie, réduisant la production d'électricité de moitié."}, {"speaker": "SPEAKER_02", "timestamp": [367.18, 375.7], "sentence": " Alors que les sanctions économiques occidentales à l'encontre de la Russie et de l'Iran se multiplient,"}], [{"speaker": "SPEAKER_02", "timestamp": [375.7, 385.92], "sentence": " ce lundi, lors du Conseil économique suprême de l'Union économique eurasienne, qui s'est tenu à Saint-Pétersbourg, sous l'égide de la Russie, l'Iran a signé un accord de libre-échange."}, {"speaker": "SPEAKER_02", "timestamp": [385.92, 390.14], "sentence": " Le Premier ministre arménien, Nicole Pachinian, a également assisté à la réunion."}, {"speaker": "SPEAKER_02", "timestamp": [390.14, 401.4], "sentence": " L'union économique comprend cinq pays qui faisaient partie de l'ancienne Union soviétique, dont la Biélorussie, la Russie, le Kazakhstan, le Kyrgyzstan et l'Arménie."}, {"speaker": "SPEAKER_02", "timestamp": [401.4, 408.28], "sentence": " En Serbie, le fossé entre l'opposition et le pouvoir s'élargit."}], [{"speaker": "SPEAKER_07", "timestamp": [408.28, 416.94], "sentence": " Désormais, en plus de dénoncer les fraudes aux législatives du 17 décembre, les manifestants exigent la libération des 35 protestataires arrêtés dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [416.94, 420.54], "sentence": " Serbie contre la violence est une coalition pro-européenne."}, {"speaker": "SPEAKER_00", "timestamp": [420.54, 438.54], "sentence": " C'est la plus grande formation politique d'opposition du pays."}, {"speaker": "SPEAKER_07", "timestamp": [438.54, 477.06], "sentence": " La porte-parole de la diplomatie russe, Maria Zakharova, accuse l'Occident de chercher à déstabiliser la situation et son chef parle de troubles ven sont à l'origine des fraudes aux législatives."}, {"speaker": "SPEAKER_00", "timestamp": [477.06, 481.48], "sentence": " Plusieurs militants ont entamé une grève de la faim et réclament l'annulation des résultats."}, {"speaker": "SPEAKER_07", "timestamp": [481.48, 485.6], "sentence": " Il réclame l'annulation des résultats."}], [{"speaker": "SPEAKER_02", "timestamp": [485.6, 500.26], "sentence": " Ils étaient des milliers ce dimanche matin à faire la queue sous le froid dans le quartier de Népliget à Budapest, lors de la distribution d'Europa de Noël, organisée par les fidèles de Krishna, appartenant à l'association caritative Food for Life."}, {"speaker": "SPEAKER_02", "timestamp": [500.26, 503.3], "sentence": " Certains bénéficiaires sont arrivés à 4h du matin."}, {"speaker": "SPEAKER_08", "timestamp": [503.3, 532.98], "sentence": " A 10h, tous les paniers alimentaires étaient épuisés. Il y a des familles de classe moyenne et des retraités de plus en plus nombreux."}, {"speaker": "SPEAKER_02", "timestamp": [532.98, 539.5], "sentence": " L'association Food for Life a distribué plus de 3000 repas au cours des trois jours précédents Noël."}, {"speaker": "SPEAKER_09", "timestamp": [539.5, 552.64], "sentence": " 119 migrants ont été secourus en Méditerranée centrale par l'ONG Sea-Watch dans la nuit de samedi à dimanche."}], [{"speaker": "SPEAKER_09", "timestamp": [552.64, 555.54], "sentence": " Le plus jeune naufragé n'est âgé que de 3 ans."}, {"speaker": "SPEAKER_09", "timestamp": [555.54, 565.5], "sentence": " Sea-Watch a également indiqué avoir participé aux recherches d'un navire avec 150 personnes à bord, finalement secouru par les gardes-côtes italiens au large de l'île de Lampedusa."}, {"speaker": "SPEAKER_09", "timestamp": [565.5, 574.54], "sentence": " Près de 2200 personnes sont mortes en Méditerranée centrale en 2023, soit 60% de plus que l'année dernière selon l'Organisation internationale pour les migrations."}, {"speaker": "SPEAKER_02", "timestamp": [574.54, 592.16], "sentence": " Au Nigeria, près de 160 personnes ont été tuées dans des attaques menées par des groupes armés entre samedi soir et lundi dans plusieurs villages de l'état du plateau situés dans le centre du Nigeria."}], [{"speaker": "SPEAKER_02", "timestamp": [592.16, 598.56], "sentence": " Les groupes armés, dont les membres sont localement qualifiés de bandits, ont attaqué par moins de 20 villages."}, {"speaker": "SPEAKER_02", "timestamp": [598.56, 605.32], "sentence": " Les autorités locales ont également annoncé que plus de 300 personnes avaient été blessées et transportées dans des hôpitaux."}, {"speaker": "SPEAKER_02", "timestamp": [605.32, 609.82], "sentence": " Cette région est en proie à des tensions ethniques et religieuses depuis plusieurs années."}, {"speaker": "SPEAKER_02", "timestamp": [609.82, 621.04], "sentence": " Une folie sans excuses, c'est ainsi que le pape a qualifié le conflit dans la bande de Gaza"}], [{"speaker": "SPEAKER_10", "timestamp": [621.04, 623.22], "sentence": " lors de son traditionnel message de Noël."}, {"speaker": "SPEAKER_10", "timestamp": [623.22, 632.54], "sentence": " Depuis le balcon de la basilique Saint-Pierre, le souverain pontife a déploré les nombreuses victimes civiles et appelé une nouvelle fois à la cessation des opérations militaires."}, {"speaker": "SPEAKER_10", "timestamp": [632.54, 639.6], "sentence": " Les bombardements de l'armée israélienne qui se sont intensifiés ces derniers jours ont fait plus de 20 000 morts sur le territoire palestinien."}, {"speaker": "SPEAKER_10", "timestamp": [639.6, 645.02], "sentence": " Une tragédie humaine qui a terni les festivités de Noël à Bethléem en Cisjordanie."}, {"speaker": "SPEAKER_10", "timestamp": [645.02, 651.9], "sentence": " Cette année, dans ce haut lieu du christianisme, l'ambiance n'est pas à la fête et toutes les célébrations de Noël ont été annulées."}, {"speaker": "SPEAKER_10", "timestamp": [651.9, 656.78], "sentence": " Dans la basilique de la Nativité, la messe et les prières des fidèles étaient tournées vers Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [656.78, 661.96], "sentence": " Ce conflit a également été évoqué par le président allemand lors de son discours de Noël."}, {"speaker": "SPEAKER_10", "timestamp": [661.96, 667.56], "sentence": " Cette année, le monde a en effet montré son côté sombre, a déclaré Frank-Walter Steinmeier."}, {"speaker": "SPEAKER_10", "timestamp": [667.56, 673.56], "sentence": " Le chef d'État a mentionné l'horreur de l'attaque du Hamas du 7 octobre et déploré les victimes palestiniennes."}, {"speaker": "SPEAKER_10", "timestamp": [673.56, 677.7], "sentence": " Il a également rappelé que le conflit en Ukraine entrait dans son deuxième hiver."}, {"speaker": "SPEAKER_10", "timestamp": [677.7, 691.38], "sentence": " Et pour se distancier de la Russie qui poursuit son offensive sur son territoire, l'Ukraine a pour la première fois célébré Noël le 25 décembre et non pas le 7 janvier, comme c'est habituellement le cas dans ce pays à majorité orthodoxe."}, {"speaker": "SPEAKER_10", "timestamp": [691.38, 695.74], "sentence": " En février 2024, le conflit entrera dans sa troisième année."}]]}