{"chapters": [{"start_time": 0.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.42], "sentence": " C'est un grand soulagement pour les partis civils du procès du 13 novembre."}, {"speaker": "SPEAKER_10", "timestamp": [6.42, 16.58], "sentence": " La cour d'assises spéciale de Paris a condamné ce mercredi Salah Abdeslam, le seul membre encore en vie des commandos, à la perpétuité incompressible."}, {"speaker": "SPEAKER_10", "timestamp": [16.58, 20.58], "sentence": " Cette peine rend infime la possibilité d'une libération."}, {"speaker": "SPEAKER_10", "timestamp": [20.58, 24.62], "sentence": " Jusque-là, elle n'avait été prononcée qu'à quatre reprises en France."}, {"speaker": "SPEAKER_10", "timestamp": [24.62, 26.12], "sentence": " libération. Jusque-là, elle n'avait été prononcée qu'à quatre reprises en France."}, {"speaker": "SPEAKER_10", "timestamp": [26.12, 50.78], "sentence": " Les autres accusés de ce procès historique se sont vus infliger des peines allant de deux ans de prison à la perpétuité, avec période de sûreté pour certains et incompressible pour d'autres. La salle d'audience n'avait jamais connu une telle affluence. Après ce long procès qui a duré dix mois, les rescapés et proches de victimes disent être soulagés et satisfaits de la décision."}, {"speaker": "SPEAKER_00", "timestamp": [50.78, 58.5], "sentence": " L'éventail des peines montre bien que le jugement a été individuel, ce qu'il doit être."}, {"speaker": "SPEAKER_07", "timestamp": [58.5, 85.3], "sentence": " Ce qui est important, c'est qu'au niveau, pour nous, on a vu un procès qui est mémorable, qui ne faut pas exagérer, demander plus."}, {"speaker": "SPEAKER_05", "timestamp": [85.3, 93.42], "sentence": " Mais je pense que ça a été fait dans le respect des lois et c'est bien."}, {"speaker": "SPEAKER_03", "timestamp": [93.42, 102.24], "sentence": " Lundi, je vais retourner au travail. Je pense qu'il va me falloir de longues semaines pour un peu redescendre, pour un peu avancer, pour un peu vivre les choses et puis analyser ce que je viens de vivre."}, {"speaker": "SPEAKER_03", "timestamp": [102.24, 104.86], "sentence": " Mais vraiment, il y a un besoin de retourner à un quotidien normal."}, {"speaker": "SPEAKER_10", "timestamp": [104.86, 125.52], "sentence": " et puis analyser ce que je viens de vivre mais vraiment il y a un besoin de retourner à un quotidien normal. Le 13 novembre 2015 une série d'attentats simultanés ont été perpétrés à Paris et à Saint-Denis. Ces attaques qui ont traumatisé tout un pays ont fait 130 morts et plus de 400 blessés. Les images sont impressionnantes."}], [{"speaker": "SPEAKER_08", "timestamp": [125.52, 135.04], "sentence": " L'Ukraine a publié de nouvelles vidéos filmées par des caméras de surveillance qui auraient capturé le moment où un missile russe frappe le centre commercial de la ville de Kremenchuk."}, {"speaker": "SPEAKER_08", "timestamp": [135.04, 138.88], "sentence": " L'attaque a fait une vingtaine de morts et des dizaines de blessés."}, {"speaker": "SPEAKER_08", "timestamp": [138.88, 145.36], "sentence": " Ces images se déroulent dans un parc adjacent."}, {"speaker": "SPEAKER_08", "timestamp": [145.36, 150.18], "sentence": " Les débris volent. Les gens paniqués tentent de se mettre à l'abri."}, {"speaker": "SPEAKER_08", "timestamp": [150.18, 159.9], "sentence": " Quelques heures plus tôt, Volodymyr Zelensky a publié une autre vidéo dans laquelle on peut voir un missile détruire un bâtiment et provoquer un incendie."}, {"speaker": "SPEAKER_08", "timestamp": [159.9, 166.64], "sentence": " Moscou a d'abord soutenu que le feu avait été causé par l'explosion d'un entrepôt contenant des armes fournies par l'Occident."}, {"speaker": "SPEAKER_10", "timestamp": [166.64, 180.24], "sentence": " Suite à la diffusion de ces vidéos, la porte-parole du ministère russe des Affaires étrangères a encouragé la société occidentale à s'interroger sur les raisons qui poussent leur régime à fournir des armes à proximité d'un centre commercial."}, {"speaker": "SPEAKER_08", "timestamp": [180.24, 225.24], "sentence": " Pendant ce temps, dans l'est de l'Ukraine, les troupes russes tentent d'encercler complètement l'Izhytschansk. C'est la dernière poche de résistance ukrainienne dans le Donbass. Selon le ministère britannique de la Défense, la progression russe reste modérée devant la résistance acharnée de ses combattants ukrainiens. Mais la guerre ne se limite pas au Donbass. Les bombes continuent de tomber sur des villes clés telles que karkiv ou mykolaïf le nombre de victimes civiles augmente inlassablement au moins quatre personnes ont été tués ce mercredi à mykolaïf lors du bombardement de plusieurs maisons la suède et la finlande sont officiellement candidates à l'entrée dans l'OTAN."}], [{"speaker": "SPEAKER_02", "timestamp": [225.24, 230.22], "sentence": " Les deux pays ont décidé de rejoindre l'Alliance Atlantique en réaction à l'offensive russe en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [230.22, 239.86], "sentence": " Mais leur candidature était bloquée depuis la mi-mai par la Turquie, qui accusait les deux pays scandinaves d'abriter des militants du PKK et des partisans du Prédicateur, fait tout la Gulen."}, {"speaker": "SPEAKER_02", "timestamp": [239.86, 247.9], "sentence": " Ankara souhaitait aussi que Stockholm lève son blocage sur les exportations d'armes en vigueur depuis l'intervention turque dans le nord de la Syrie en 2019."}, {"speaker": "SPEAKER_02", "timestamp": [247.9, 251.92], "sentence": " La Turquie a eu ce qu'elle voulait, d'après le secrétaire général de l'Alliance."}, {"speaker": "SPEAKER_01", "timestamp": [251.92, 261.78], "sentence": " Les dirigeants de l'OTAN ont pris aujourd'hui la décision historique d'inviter la Finlande et la Suède à devenir membres de l'OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [261.78, 266.8], "sentence": " L'accord conclu hier soir par la Turquie a ouvert la voie à cette décision."}, {"speaker": "SPEAKER_06", "timestamp": [266.8, 274.2], "sentence": " C'est un bon accord pour la Turquie, c'est un bon accord pour la Finlande et la Suède, et c'est un bon accord pour l'OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [274.2, 283.92], "sentence": " Mais ce sommet de l'OTAN était surtout l'occasion de réaffirmer le soutien de l'Alliance à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [283.92, 288.42], "sentence": " Volodymyr Zelensky est intervenu pour demander un soutien militaire et financier accru."}, {"speaker": "SPEAKER_04", "timestamp": [288.42, 296.06], "sentence": " L'Ukraine peut compter sur nous aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_05", "timestamp": [296.06, 301.18], "sentence": " Les alliés continueront de fournir une aide militaire et financière importante."}, {"speaker": "SPEAKER_06", "timestamp": [301.18, 308.94], "sentence": " Et aujourd'hui, les dirigeants ont décidé de renforcer leur soutien en convenant d'un programme d'assistance étendu pour l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [308.94, 322.0], "sentence": " Face aux potentielles adhésions de la Finlande et de la Suède, Moscou a réagi en dénonçant un facteur profondément déstabilisateur pour les affaires internationales."}, {"speaker": "SPEAKER_08", "timestamp": [322.0, 351.86], "sentence": " pour les affaires internationales. Une fois chauffé et inhalé, il est susceptible d'être nocif pour la santé. La proposition ne concerne pas les cigarettes électroniques et les liquides."}], [{"speaker": "SPEAKER_09", "timestamp": [351.86, 359.7], "sentence": " Grève, retard, manque de personnel. Dans ces conditions, le ciel européen rencontre des difficultés."}, {"speaker": "SPEAKER_09", "timestamp": [359.7, 362.54], "sentence": " Daniel fait partie de ces victimes en Belgique."}, {"speaker": "SPEAKER_09", "timestamp": [362.54, 370.0], "sentence": " Son déplacement au début du mois à Véronne en Italie s'est transformé en cauchemar lorsque son vol a été annulé sans la moindre explication."}, {"speaker": "SPEAKER_01", "timestamp": [370.0, 375.56], "sentence": " Le 7 juin, on a appris par mail que l'avion du 8 juin était annulé."}, {"speaker": "SPEAKER_01", "timestamp": [375.56, 384.9], "sentence": " Donc la seule solution proposée était qu'il y avait une possibilité de s'inscrire dans l'avion qui partait le 10 juin."}, {"speaker": "SPEAKER_01", "timestamp": [384.9, 386.18], "sentence": " Donc deux jours après, on a demandé à la logeuse qui avait une possibilité de s'inscrire dans l'avion qui partait le 10 juin."}, {"speaker": "SPEAKER_01", "timestamp": [386.18, 395.36], "sentence": " Donc deux jours après, on a demandé à la logeuse, on était dans un Airbnb, s'il y avait moyen de prolonger."}, {"speaker": "SPEAKER_01", "timestamp": [395.36, 404.1], "sentence": " Disons après quelques difficultés, on a pu prolonger, pas avec le même prix qu'on avait eu bien sûr."}, {"speaker": "SPEAKER_01", "timestamp": [404.1, 415.72], "sentence": " C'était rien à dire, on n'a pas eu d'explication, on a essayé de communiquer avec eux par mail, par téléphone, aucune réponse, rien du tout."}, {"speaker": "SPEAKER_09", "timestamp": [415.72, 422.48], "sentence": " A l'instar de nombreux passagers, Daniel réclame désormais des compensations pour les coûts engendrés par ces difficultés."}, {"speaker": "SPEAKER_04", "timestamp": [422.48, 443.12], "sentence": " Selon les règles européennes, si un vol est annulé, la compagnie doit soit effectuer un remboursement ou reprogrammer un vol, même s'il s'agit d'un autre transporteur, ou alors il est possible de demander une indemnisation supplémentaire et obtenir des frais d'hébergement le cas échéant. Mais les organisations de défense des droits des consommateurs soulignent que les compagnies communiquent peu sur ces possibilités."}, {"speaker": "SPEAKER_09", "timestamp": [443.12, 452.02], "sentence": " S'il y a une tempête ou une grève à l'aéroport, par exemple, ce qui est une circonstance exceptionnelle, vous n'avez pas droit à une indemnisation."}, {"speaker": "SPEAKER_04", "timestamp": [452.02, 455.86], "sentence": " Dans d'autres cas, vous avez droit à une compensation."}, {"speaker": "SPEAKER_04", "timestamp": [455.86, 459.98], "sentence": " Le montant de cette indemnisation dépend de la distance de votre vol."}, {"speaker": "SPEAKER_09", "timestamp": [459.98, 471.58], "sentence": " La somme varie de 250 à 600 euros, mais les organisations de défense des consommateurs expliquent que les compagnies aériennes ne l'indiquent pas clairement."}, {"speaker": "SPEAKER_09", "timestamp": [471.58, 477.8], "sentence": " Les difficultés pourraient s'accentuer car les transporteurs annulent des milliers de vols alors que commencent les vacances d'été."}, {"speaker": "SPEAKER_09", "timestamp": [477.8, 484.26], "sentence": " Les passagers doivent donc conserver toutes leurs factures et faire valoir leurs droits auprès des transporteurs."}, {"speaker": "SPEAKER_09", "timestamp": [484.26, 489.24], "sentence": " toutes leurs factures et faire valoir leurs droits auprès des transporteurs."}], [{"speaker": "SPEAKER_09", "timestamp": [489.24, 491.74], "sentence": " L'accord est conclu."}, {"speaker": "SPEAKER_09", "timestamp": [491.74, 499.84], "sentence": " Les États membres de l'Union européenne ont approuvé la fin, en 2035, des voitures et des utilitaires à moteur thermique."}, {"speaker": "SPEAKER_09", "timestamp": [499.84, 504.62], "sentence": " Dans 13 ans, la vente des véhicules à essence et diesel sera interdite."}, {"speaker": "SPEAKER_09", "timestamp": [504.62, 511.08], "sentence": " L'annonce semble convaincre les citoyens, mais soulève aussi quelques questions."}, {"speaker": "SPEAKER_00", "timestamp": [511.08, 519.82], "sentence": " C'est une décision logique, mais je pense qu'il faudrait que les voitures électriques soient beaucoup moins chères."}, {"speaker": "SPEAKER_09", "timestamp": [519.82, 527.34], "sentence": " Mais s'ils arrivent à les rendre moins chères et que les points de recharge sont accessibles à tout le monde, alors c'est une décision logique."}, {"speaker": "SPEAKER_00", "timestamp": [527.34, 533.3], "sentence": " Je pense que ça ne marchera jamais comme il faut."}, {"speaker": "SPEAKER_09", "timestamp": [533.3, 534.74], "sentence": " Tout le monde fait le plein."}, {"speaker": "SPEAKER_00", "timestamp": [534.74, 536.42], "sentence": " Regardez la taille de cette chose."}, {"speaker": "SPEAKER_03", "timestamp": [536.42, 538.8], "sentence": " Nous avons parcouru près de 5000 kilomètres."}, {"speaker": "SPEAKER_00", "timestamp": [538.8, 541.3], "sentence": " Vous ne pouvez pas faire ça avec un moteur électrique."}, {"speaker": "SPEAKER_09", "timestamp": [541.3, 544.38], "sentence": " Tout ce que vous faites, c'est dépasser le problème ailleurs."}, {"speaker": "SPEAKER_00", "timestamp": [544.38, 545.9], "sentence": " La pollution sera toujours là."}, {"speaker": "SPEAKER_00", "timestamp": [545.9, 555.2], "sentence": " Les Verts, au Parlement européen, saluent la décision, même si l'ambition était de parvenir à cette interdiction beaucoup plus tôt, dès 2030."}, {"speaker": "SPEAKER_05", "timestamp": [555.2, 568.66], "sentence": " C'est très important d'avoir ce symbole pour pouvoir dire à l'industrie, c'est la date de fin. Arrêtez de développer de nouvelles chaînes, arrêtez les recherches sur une technologie en fin de vie."}, {"speaker": "SPEAKER_09", "timestamp": [568.66, 574.58], "sentence": " Cela aurait pu avoir lieu plus tôt, mais c'est bien d'avoir une date finalement."}, {"speaker": "SPEAKER_05", "timestamp": [574.58, 582.08], "sentence": " Les pays membres se sont entendus au final sur 15 textes afin de lutter contre le changement climatique."}, {"speaker": "SPEAKER_05", "timestamp": [582.08, 589.08], "sentence": " Les gouvernements ont toutefois ajouté une série d'exceptions et de changements qui limitent l'ambition de la proposition initiale."}, {"speaker": "SPEAKER_09", "timestamp": [589.08, 599.68], "sentence": " Place désormais à la négociation pour parvenir à un compromis entre les trois institutions de l'Union, à savoir la Commission européenne, le Parlement européen et le Conseil qui représente les États membres."}]]}