{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.26], "sentence": " A Marseille, le pape François dénonce les trafics odieux et le fanatisme de l'indifférence face au sort des migrants."}, {"speaker": "SPEAKER_00", "timestamp": [8.26, 17.66], "sentence": " Kiev revendique une frappe réussie sur le siège de la flotte russe de la mer Noire en Crimée annexée."}, {"speaker": "SPEAKER_00", "timestamp": [17.66, 26.9], "sentence": " Les deux jours qu'il passe à Marseille sont consacrés à la Méditerranée et aux défis migratoires."}, {"speaker": "SPEAKER_00", "timestamp": [26.9, 36.12], "sentence": " Le pape François a dénoncé les trafics odieux et le fanatisme de l'indifférence face au sort des migrants qui doivent être secourus en Méditerranée."}, {"speaker": "SPEAKER_00", "timestamp": [36.12, 87.84], "sentence": " Un plaidoyer dans un endroit symbolique devant le mémorial des marins et migrants perdus en mer au pied de Notre-Dame de la Garde. des morts à la fachine de l'autorité à trafic sur le dos il a fallu que je m'en ai dit que les ans en accueillant le pape le cardinal archevêque de marseille avait de son côté dénoncé le crime que constitue le fait d'empêcher des ong de porter secours à ces migrants en mer après lui le pape a également salué le travail des humanitaires."}, {"speaker": "SPEAKER_00", "timestamp": [87.84, 102.42], "sentence": " Pour l'Ukraine, la Crimée et son retour dans le giron de Kiev est un objectif qui ne faiblit pas."}], [{"speaker": "SPEAKER_00", "timestamp": [102.42, 108.02], "sentence": " Et le missile lancé sur le siège de la flotte russe à Sébastopol sonne comme une victoire."}, {"speaker": "SPEAKER_00", "timestamp": [108.02, 113.0], "sentence": " Kiev revendique une frappe réussie sur ce QG qui a fait au moins un disparu."}, {"speaker": "SPEAKER_00", "timestamp": [113.0, 121.62], "sentence": " Ce QG de la flotte russe et la capitale de la Crimée annexée sont au cœur du dispositif militaire russe pour son invasion de l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [121.62, 128.9], "sentence": " A la fois pour approvisionner les troupes occupant le sud ukrainien et pour mener des frappes de missiles depuis la mer."}, {"speaker": "SPEAKER_00", "timestamp": [128.9, 136.06], "sentence": " L'attaque sur Sébastopol répond à des frappes russes massives et meurtrières."}, {"speaker": "SPEAKER_00", "timestamp": [136.06, 144.36], "sentence": " La police ukrainienne a déclaré ce vendredi que sept personnes étaient mortes au total dans la région de Kersone au cours des dernières 24 heures."}, {"speaker": "SPEAKER_00", "timestamp": [144.36, 145.5], "sentence": " était morte au total dans la région de Kherson au cours des dernières 24 heures."}, {"speaker": "SPEAKER_00", "timestamp": [145.5, 156.38], "sentence": " Les autorités d'occupation russe à Donetsk ont également déclaré que l'Ukraine avait mené la veille de multiples assauts dans la région, augmentant la pression sur le front Est."}, {"speaker": "SPEAKER_00", "timestamp": [156.38, 162.84], "sentence": " Des camions russes qui apportent une aide indispensable"}], [{"speaker": "SPEAKER_00", "timestamp": [162.84, 166.46], "sentence": " à la région séparatiste du Haut-Karabagh, en Azerbaïdjan."}, {"speaker": "SPEAKER_00", "timestamp": [166.46, 177.78], "sentence": " Le cessez-le-feu qui a mis fin aux récentes hostilités perdure, mais les habitants sont terrés chez eux, craignant, disent-ils, d'être massacrés par les soldats azerbaïdjanais qui encerclent la capitale."}, {"speaker": "SPEAKER_00", "timestamp": [177.78, 182.96], "sentence": " Bakou a également déclaré avoir envoyé quatre camions chargés de provisions."}, {"speaker": "SPEAKER_00", "timestamp": [182.96, 190.0], "sentence": " avoir envoyé quatre camions chargés de provisions. Le cessez-le-feu a été décrété après que l'Azerbaïdjan a lancé des attaques contre des positions arméniennes en début de semaine."}, {"speaker": "SPEAKER_00", "timestamp": [190.0, 206.84], "sentence": " Pendant ce temps-là, les manifestations se poursuivent à Erevan contre le gouvernement arménien. Il lui est reproché d'avoir fait trop de concessions à Bakou. Les manifestants réclament la démission du premier ministre Nicole Pachignan."}, {"speaker": "SPEAKER_00", "timestamp": [206.84, 212.6], "sentence": " Les pourparlers se poursuivent sur la possible réintégration du Haut-Karabagh dans l'Azerbaïdjan."}, {"speaker": "SPEAKER_00", "timestamp": [212.6, 221.46], "sentence": " La région, dont la population est à 99% chrétienne et arménienne, est au centre d'un conflit qui dure depuis des décennies entre les deux voisins."}, {"speaker": "SPEAKER_00", "timestamp": [221.46, 224.88], "sentence": " décennies entre les deux voisins."}, {"speaker": "SPEAKER_00", "timestamp": [224.88, 245.6], "sentence": " L'Italie perd une figure incontournable de la politique, son ancien président de 2006 à 2015. Giorgio Napolitano, première personne à être élue deux fois à la présidence et premier ancien communiste à accéder à ce poste principalement honorifique, est décédé à l'âge de 98 ans."}, {"speaker": "SPEAKER_00", "timestamp": [245.6, 251.22], "sentence": " L'ancien président de la République était malade depuis plusieurs semaines dans un hôpital de Rome."}, {"speaker": "SPEAKER_00", "timestamp": [251.22, 260.88], "sentence": " Giorgio Napolitano avait été notamment l'un des premiers partisans de l'intégration européenne."}], [{"speaker": "SPEAKER_00", "timestamp": [260.88, 270.12], "sentence": " Le roi Charles III et la reine Camilla ont terminé leur visite d'état de trois jours dans l'Hexagone par un voyage dans la célèbre région viticole de Bordeaux."}, {"speaker": "SPEAKER_00", "timestamp": [270.12, 277.38], "sentence": " Au programme notamment, bain de foule, plantation d'un arbre, visite d'un vignoble bio ou d'une frégate anglaise."}, {"speaker": "SPEAKER_00", "timestamp": [277.38, 287.74], "sentence": " Le roi était en terrain connu dans le sud-ouest de la France puisque la région a été à partir du XIe siècle et pendant 300 ans sous domination anglaise."}, {"speaker": "SPEAKER_00", "timestamp": [287.74, 291.8], "sentence": " Elle demeure la terre d'élection d'un quart des Britanniques résidant en France."}]]}