{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 575}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.48], "sentence": " Une visite inédite aujourd'hui. Le président Volodymyr Zelensky se rend à Washington. C'est sa première sortie d'Ukraine depuis le début de l'invasion russe."}, {"speaker": "SPEAKER_01", "timestamp": [9.48, 18.84], "sentence": " L'accès à l'université interdit aux femmes en Afghanistan sur décision des talibans. La communauté internationale dénonce une nouvelle mesure barbare."}, {"speaker": "SPEAKER_01", "timestamp": [18.84, 28.9], "sentence": " La Chine confrontée à une vague de contamination de Covid-19. La faute à une levée des restrictions trop rapide et une faible immunité collective, selon les experts."}, {"speaker": "SPEAKER_00", "timestamp": [28.9, 36.88], "sentence": " Pour la première fois depuis le début de la guerre en Ukraine, Volodymyr Zelensky sort de son pays."}], [{"speaker": "SPEAKER_04", "timestamp": [36.88, 42.1], "sentence": " Le président ukrainien se rend à Washington aujourd'hui pour une rencontre avec Joe Biden."}, {"speaker": "SPEAKER_04", "timestamp": [42.1, 44.62], "sentence": " Puis il s'adressera au congrès américain."}, {"speaker": "SPEAKER_04", "timestamp": [44.62, 45.38], "sentence": " pour une rencontre avec Joe Biden, puis il s'adressera au congrès américain."}, {"speaker": "SPEAKER_04", "timestamp": [45.38, 52.24], "sentence": " Pour la Maison-Blanche, cette visite souligne le soutien des Etats-Unis à Kiev aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_04", "timestamp": [52.24, 61.06], "sentence": " Washington annonce également une nouvelle aide sur le plan militaire d'environ 2 milliards d'euros, avec notamment la fourniture du système antiaérien Patriot."}, {"speaker": "SPEAKER_04", "timestamp": [61.06, 76.42], "sentence": " Ces missiles Sol-Air sont réclamés par les Ukrainiens depuis le début de l'invasion, mais ils nécessitent une formation qui prendra du temps. D'après les experts, les Etats-Unis ont déjà fourni une aide à l'Ukraine de près de 50 milliards d'euros. Ils sont de loin le premier donateur à Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [76.42, 85.0], "sentence": " C'est un immense pas en arrière pour l'éducation des afghanes."}], [{"speaker": "SPEAKER_01", "timestamp": [85.0, 95.84], "sentence": " Les autorités talibanes ont annoncé mardi que les universités étaient désormais interdites pour une durée indéterminée aux femmes, déjà privées d'enseignement secondaire depuis plus d'un an."}, {"speaker": "SPEAKER_01", "timestamp": [95.84, 105.58], "sentence": " L'interdiction de l'enseignement supérieur intervient moins de trois mois après que des milliers de femmes ont passé des examens d'entrée à l'université dans tout le pays."}, {"speaker": "SPEAKER_01", "timestamp": [105.58, 111.04], "sentence": " Une décision brutale qui entre en vigueur immédiatement, malgré les condamnations internationales."}, {"speaker": "SPEAKER_00", "timestamp": [111.04, 120.38], "sentence": " C'est clairement une autre promesse non tenue des talibans."}, {"speaker": "SPEAKER_01", "timestamp": [120.38, 145.42], "sentence": " Depuis leur prise du pouvoir et tout au long de ces derniers mois il limite de plus en plus le droit des femmes non seulement dans l'éducation mais aussi dans l'accès aux espaces publics ou encore leur participation au débat public. Les talibans ont définitivement condamné les femmes afghanes à un avenir sombre et stérile. Aucun pays ne peut prospérer lorsque la moitié de sa population est arbitrairement retenue."}, {"speaker": "SPEAKER_01", "timestamp": [145.42, 152.88], "sentence": " L'éducation est un droit de l'homme internationalement reconnu et il est essentiel à la croissance économique et à la stabilité de l'Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [152.88, 157.3], "sentence": " Les talibans sont opposés à l'éducation moderne, en particulier pour les femmes."}, {"speaker": "SPEAKER_01", "timestamp": [157.3, 171.72], "sentence": " Pourtant, la communauté internationale a fait du droit à l'éducation un point crucial dans les négociations sur l'aide et la reconnaissance de leur régime. Depuis leur retour au pouvoir, les islamistes ont graduellement instauré des mesures liberticides à l'encontre des femmes."}, {"speaker": "SPEAKER_01", "timestamp": [171.72, 176.54], "sentence": " Écartées de la vie publique, la majorité des emplois leur est désormais interdite."}, {"speaker": "SPEAKER_01", "timestamp": [176.54, 182.72], "sentence": " Elles n'ont pas le droit non plus de voyager sans être accompagnées d'un parent masculin et doivent se couvrir d'un hijab pour sortir de chez elles."}, {"speaker": "SPEAKER_01", "timestamp": [182.72, 188.72], "sentence": " Une queue de corbillard devant le crématorium de Pékin."}], [{"speaker": "SPEAKER_01", "timestamp": [188.72, 193.46], "sentence": " En Chine, le nombre d'infections liées au Covid-19 augmente, ainsi que les morts."}, {"speaker": "SPEAKER_01", "timestamp": [193.46, 201.56], "sentence": " Une situation que les services funéraires ont du mal à cacher, alors que le gouvernement annonce seulement 7 décès dans tout le pays ces deux dernières semaines."}, {"speaker": "SPEAKER_01", "timestamp": [201.56, 207.16], "sentence": " Des chiffres officiels qui laissent sceptiques aussi bien les organisations internationales que les habitants."}, {"speaker": "SPEAKER_01", "timestamp": [207.16, 216.0], "sentence": " Cette nouvelle vague épidémique intervient alors que le pays a brusquement levé début décembre sa politique de gestion de l'épidémie très stricte."}, {"speaker": "SPEAKER_01", "timestamp": [216.0, 224.84], "sentence": " Les personnes testées positives présentant des symptômes faibles peuvent désormais se confiner chez elles et l'exigeante politique de dépistage a été abandonnée."}, {"speaker": "SPEAKER_01", "timestamp": [224.84, 230.74], "sentence": " Mais ce relâchement soudain intervient alors que la population chinoise est peu protégée face au virus."}, {"speaker": "SPEAKER_01", "timestamp": [230.74, 237.44], "sentence": " Les conditions sanitaires imposées aux Chinois depuis trois ans les ont peu exposées au virus et limitées donc leur immunité collective."}, {"speaker": "SPEAKER_01", "timestamp": [237.44, 240.7], "sentence": " La couverture vaccinale est aussi très limitée."}, {"speaker": "SPEAKER_01", "timestamp": [240.7, 248.82], "sentence": " Seuls 65% des plus de 80 ans ont reçu leur première dose et les vaccins à ARN messager très efficaces ne sont pas autorisés dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [248.82, 258.22], "sentence": " Selon plusieurs experts, 60% des 1,4 milliard de Chinois pourraient être infectés au cours des prochains mois. Certains préviennent même que 2 millions d'entre eux pourraient mourir."}, {"speaker": "SPEAKER_04", "timestamp": [258.22, 268.26], "sentence": " Les célébrations de l'équipe d'Argentine et de sa victoire au Mondial de football ont dégénéré dans les rues de Buenos Aires."}], [{"speaker": "SPEAKER_04", "timestamp": [268.26, 275.1], "sentence": " Après la fête, une dizaine de personnes ont été arrêtées dans des affrontements avec les forces de l'ordre."}, {"speaker": "SPEAKER_04", "timestamp": [275.1, 278.78], "sentence": " Il y a une vingtaine de blessés qui ont dû être transportés à l'hôpital."}, {"speaker": "SPEAKER_04", "timestamp": [278.78, 283.8], "sentence": " Beaucoup ont chuté depuis des arbres, des panneaux de signalisation ou des ponts."}, {"speaker": "SPEAKER_04", "timestamp": [283.8, 285.18], "sentence": " chutés depuis des arbres, des panneaux de signalisation ou des ponts."}, {"speaker": "SPEAKER_04", "timestamp": [285.18, 294.2], "sentence": " La journée de mardi avait été déclarée fériée par le président pour permettre aux Argentins de célébrer le retour de leur équipe nationale et de leur troisième Coupe du Monde."}, {"speaker": "SPEAKER_04", "timestamp": [294.2, 300.32], "sentence": " Dans l'après-midi, entre 4 et 5 millions de supporters ont rempli les rues de la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [300.32, 306.08], "sentence": " Les joueurs ont été accueillis en pleine nuit par les Argentins dès leur sortie d'avion."}, {"speaker": "SPEAKER_04", "timestamp": [306.08, 311.8], "sentence": " Ils se sont reposés quelques heures avant leur parade en autobus à travers les rues de Buenos Aires."}, {"speaker": "SPEAKER_04", "timestamp": [311.8, 316.2], "sentence": " Vu la foule et la ferveur, les conditions de sécurité n'étaient pas assurées."}, {"speaker": "SPEAKER_04", "timestamp": [316.2, 320.72], "sentence": " Lionel Messi et ses coéquipiers ont fini leur retour au pays en hélicoptère."}, {"speaker": "SPEAKER_04", "timestamp": [320.72, 326.8], "sentence": "......"}], [{"speaker": "SPEAKER_03", "timestamp": [326.8, 347.78], "sentence": "... sur les marchés de producteurs où les prix sont moins élevés. Des marchés qui permettent aux agriculteurs de tirer des revenus pour pouvoir nourrir leur famille."}, {"speaker": "SPEAKER_05", "timestamp": [347.78, 353.32], "sentence": " Les gens les plus riches vont en masse dans les supermarchés et les centres commerciaux."}, {"speaker": "SPEAKER_05", "timestamp": [353.32, 356.76], "sentence": " Ceux à plus faible revenu viennent au marché des agriculteurs."}, {"speaker": "SPEAKER_05", "timestamp": [356.76, 359.88], "sentence": " Moins d'un tiers du commerce est réalisé sur ces marchés."}, {"speaker": "SPEAKER_03", "timestamp": [359.88, 369.14], "sentence": " Selon le Service national des statistiques géorgiennes, le niveau de l'inflation a atteint plus de 10% en novembre."}, {"speaker": "SPEAKER_03", "timestamp": [369.14, 379.14], "sentence": " Les prix ont presque tous augmenté par rapport à l'année précédente et le nombre de clients a quant à lui diminué, même si avec les fêtes de fin d'année, les clients se font plus nombreux que d'ordinaire."}, {"speaker": "SPEAKER_05", "timestamp": [379.14, 383.36], "sentence": " Dans les centres commerciaux, vous ne pouvez pas marchander comme c'est le cas ici."}, {"speaker": "SPEAKER_03", "timestamp": [383.36, 386.54], "sentence": " Les marchés sont beaucoup moins chers que les supermarchés."}, {"speaker": "SPEAKER_05", "timestamp": [386.54, 394.0], "sentence": " Malgré des prix plus abordables, le nombre de clients géorgiens diminuait sur les marchés de producteurs."}, {"speaker": "SPEAKER_03", "timestamp": [394.0, 398.76], "sentence": " En revanche, on entend davantage parler russe, notamment sur les marchés de Tbilisi."}, {"speaker": "SPEAKER_05", "timestamp": [398.76, 402.76], "sentence": " Parmi nos clients, on trouve des géorgiens et des étrangers."}, {"speaker": "SPEAKER_05", "timestamp": [402.76, 406.72], "sentence": " Il y a beaucoup de russes ici et c'est un grand avantage car il faut augmenter les ventes."}, {"speaker": "SPEAKER_03", "timestamp": [406.72, 414.76], "sentence": " Les prix sont en fait au même niveau que ceux de Moscou, mais la qualité des produits ici est très bonne."}, {"speaker": "SPEAKER_03", "timestamp": [414.76, 416.8], "sentence": " Il y a un grand choix de produits faits maison."}, {"speaker": "SPEAKER_03", "timestamp": [416.8, 429.24], "sentence": " La hausse des prix n'affecte pas les touristes venus de l'étranger comme les Russes."}, {"speaker": "SPEAKER_03", "timestamp": [429.24, 445.46], "sentence": " Contrairement à de nombreux géorgiens, ils ont tendance à dépenser leur argent dans les marchés plus haut de gamme. Les Russes continuent de représenter une source importante de revenus pour les entreprises touristiques. Aujourd'hui est un jour spécial pour Tamara."}], [{"speaker": "SPEAKER_04", "timestamp": [445.46, 454.52], "sentence": " Elle prépare son taxi avec des décorations de Noël pour des clients particuliers, des personnes âgées à qui elle offre un trajet gratuit à Madrid pour admirer les lumières de Noël."}, {"speaker": "SPEAKER_06", "timestamp": [454.52, 458.36], "sentence": " L'initiative s'appelle Taxi Luz."}, {"speaker": "SPEAKER_06", "timestamp": [458.36, 460.96], "sentence": " Ce jour-là, ce sont des émotions fortes."}, {"speaker": "SPEAKER_06", "timestamp": [460.96, 465.02], "sentence": " C'est un jour d'excitation pour eux et encore plus pour nous."}, {"speaker": "SPEAKER_06", "timestamp": [465.02, 469.32], "sentence": " Rien que de voir leur visage tout content, comment ils se sont mis sur leur 31, ils sont adorables."}, {"speaker": "SPEAKER_06", "timestamp": [469.32, 471.12], "sentence": " C'est aussi un cadeau pour moi."}, {"speaker": "SPEAKER_04", "timestamp": [471.12, 476.04], "sentence": " Adolfo et Lucia sont voisins et amis."}, {"speaker": "SPEAKER_04", "timestamp": [476.04, 485.06], "sentence": " Ils font partie des 900 personnes âgées qui bénéficient de l'activité dans la capitale. Taxilus leur permet de briser la barrière qui les sépare du centre-ville."}, {"speaker": "SPEAKER_06", "timestamp": [485.06, 491.86], "sentence": " Depuis la mort de mon mari, il y a 10 ans, je ne vis plus dans le centre de Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [491.86, 496.2], "sentence": " Je ne peux pas utiliser le métro ni le bus."}, {"speaker": "SPEAKER_06", "timestamp": [496.2, 501.76], "sentence": " Je me sens très bien, très heureux."}, {"speaker": "SPEAKER_02", "timestamp": [501.76, 502.16], "sentence": " Allons-y."}, {"speaker": "SPEAKER_00", "timestamp": [502.16, 509.66], "sentence": " En 2017, quand l'idée de Taxi Luz est née à Madrid, à peine 20 taxis ont participé."}, {"speaker": "SPEAKER_02", "timestamp": [509.66, 514.54], "sentence": " Cette année, il y a plus de 200 volontaires et l'initiative s'est étendue à 12 autres villes du pays."}, {"speaker": "SPEAKER_02", "timestamp": [514.54, 517.54], "sentence": " Voilà ici le point de départ dans la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [517.54, 520.56], "sentence": " Les chauffeurs profitent du mauvais temps pour accomplir une bonne action."}, {"speaker": "SPEAKER_04", "timestamp": [520.56, 523.74], "sentence": " Ils échangent quelques heures payées contre une course gratuite."}, {"speaker": "SPEAKER_02", "timestamp": [523.74, 528.52], "sentence": " Il pleut, mais nous sommes préparés à tout ça."}, {"speaker": "SPEAKER_02", "timestamp": [528.52, 532.24], "sentence": " L'important, c'est ce que nous faisons pour eux."}, {"speaker": "SPEAKER_00", "timestamp": [532.24, 536.38], "sentence": " Parce que c'est la meilleure façon possible pour eux d'être heureux."}, {"speaker": "SPEAKER_04", "timestamp": [536.38, 540.0], "sentence": " C'est la meilleure course de l'année, c'est la plus belle."}, {"speaker": "SPEAKER_04", "timestamp": [540.0, 544.94], "sentence": " Adolfo et Tamara commencent leur promenade de deux heures à travers les rues de la capitale."}, {"speaker": "SPEAKER_04", "timestamp": [544.94, 547.68], "sentence": " L'occasion de découvrir de nouvelles choses."}, {"speaker": "SPEAKER_02", "timestamp": [547.68, 552.44], "sentence": " Les lumières que je n'avais jamais vues avant."}, {"speaker": "SPEAKER_06", "timestamp": [552.44, 556.34], "sentence": " Et le ballet des taxis."}, {"speaker": "SPEAKER_04", "timestamp": [556.34, 561.32], "sentence": " A la fin du trajet, l'organisation Taxi Luz leur prépare un dernier cadeau."}, {"speaker": "SPEAKER_06", "timestamp": [561.32, 566.72], "sentence": " Une petite attention pour toutes ces personnes à qui il ne faut pas faire oublier la magie de Noël."}, {"speaker": "SPEAKER_04", "timestamp": [566.72, 568.88], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [568.88, null], "sentence": "..."}]]}