{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.84], "sentence": " Les pourparlers à Sochi pour relancer l'accord sur les céréales ukrainiennes n'ont donné lieu à aucune avancée majeure."}, {"speaker": "SPEAKER_05", "timestamp": [6.84, 17.52], "sentence": " Les investigations sur les exactions commises par les forces russes en Ukraine ne permettent pas à ce stade de parler de génocide."}, {"speaker": "SPEAKER_03", "timestamp": [17.52, 27.84], "sentence": " Lancement de la bataille pour une rallonge du budget de l'Union européenne. La Commission européenne souhaite une enveloppe de 99 milliards d'euros supplémentaires."}, {"speaker": "SPEAKER_14", "timestamp": [27.84, 39.66], "sentence": " En Syrie, des affrontements ont éclaté dans la province de Deir ez-Zor, entre les forces dominées par les Kurdes et des combattants arabes, alors que des manifestations contre le gouvernement ont lieu dans le sud du pays."}, {"speaker": "SPEAKER_02", "timestamp": [39.66, 47.44], "sentence": " A cause de l'homme et du changement climatique, les espèces invasives sèment le chaos sur la planète."}, {"speaker": "SPEAKER_02", "timestamp": [47.44, 57.0], "sentence": " Les pourparlers pour relancer l'accord sur les céréales entre la Russie et l'Ukraine sont au point mort."}], [{"speaker": "SPEAKER_05", "timestamp": [57.0, 64.8], "sentence": " Aucune avancée majeure n'a été obtenue au terme d'une journée de négociation entre les présidents russes et turcs à Sochi, dans l'ouest de la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [64.8, 69.48], "sentence": " Le président russe s'oppose à relancer l'accord si ses demandes ne sont pas satisfaites."}, {"speaker": "SPEAKER_11", "timestamp": [69.48, 93.02], "sentence": " Selon Vladimir Poutine, les sanctions occidentales empêchent l'exportation sur le marché international des produits russes. принять это решение, я имею в виду Россию, вынудили, так как западные страны блокировали и продолжают блокировать выполнение зерновых сделок в части обеспечения доступа российских сельхозпроизводителей на мировые рынки."}, {"speaker": "SPEAKER_11", "timestamp": [93.02, 109.4], "sentence": " То есть отказываются выводить из-под санкций экспорт нашего зерна и удобрений, возобновлять поставки в Россию агротехники и запчастей, снимать проблемы с логистикой и фрактом судов, банковским обслуживанием и страхованием продовольственных поставок. agrotechniques et запчastiers, de s'enlever des problèmes avec la logistique et le frac de la cour, de s'enlever des problèmes avec l'obstruction bancaire et l'assurance de la consommation."}, {"speaker": "SPEAKER_12", "timestamp": [109.4, 143.44], "sentence": " De son côté, le président turc s'est opposé aux alternatives à l'accord et a annoncé que la Turquie et les Nations Unies préparaient de nouvelles propositions. Vladimir Poutine a par ailleurs annoncé la livraison prochaine de céréales gratuites à six pays africains, comme promis fin juillet."}, {"speaker": "SPEAKER_05", "timestamp": [143.44, 162.5], "sentence": " La Russie et l'ukraine compte parmi les plus gros exportateurs de céréales au monde l'accord est essentiel pour la sécurité alimentaire de nombreux pays en développement les investigations sur les exactions commises"}], [{"speaker": "SPEAKER_05", "timestamp": [162.5, 170.88], "sentence": " par les forces russes en ukraine se poursuivent la commission d'enquête de l'ONU a recueilli de nouvelles preuves de crimes de guerre pouvant constituer des crimes contre l'humanité."}, {"speaker": "SPEAKER_01", "timestamp": [170.88, 215.06], "sentence": " En revanche, selon les trois experts chargés de l'enquête, rien ne permet à ce stade de parler de génocide. step. As of now we do not have sufficient available evidence to meet the legal qualifications in the Genocide Convention. The violations include willful killings, unlawful confinement, torture, rape and other sexual violence, unlawful transfer and deportation and some of them L'enquête a également révélé des violations commises par l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [215.06, 228.32], "sentence": " Les conclusions des travaux de cette commission seront présentées à l'Assemblée générale des Nations Unies en octobre prochain."}], [{"speaker": "SPEAKER_03", "timestamp": [228.32, 233.1], "sentence": " Le renforcement du budget européen est l'une des batailles politiques qui s'annoncent dans les institutions."}, {"speaker": "SPEAKER_03", "timestamp": [233.1, 235.58], "sentence": " L'Union a besoin de plus de moyens."}, {"speaker": "SPEAKER_03", "timestamp": [235.58, 245.7], "sentence": " Il y a tout d'abord la facilité de soutien pour l'Ukraine avec une enveloppe de 50 milliards d'euros pour Kiev afin de couvrir la période 2024-2027."}, {"speaker": "SPEAKER_03", "timestamp": [245.7, 252.68], "sentence": " Cet outil sera partagé entre subventions et prêts, et est inspiré du plan Marshall mis en place après la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [252.68, 270.36], "sentence": " Le Parlement européen estime, comme la Commission européenne, qu'une rallonge est nécessaire, mais l'analyse ne fait que commencer. Nous serons en position de soutenir le gouvernement. Ils sont en train de construire un plan pour la reconstruction et la pré-accession."}, {"speaker": "SPEAKER_07", "timestamp": [270.36, 282.36], "sentence": " Nous allons aussi promouvoir des investissements privés et assurer que nos expériences pour tous ceux qui sont actifs dans le programme de réforme continuent."}, {"speaker": "SPEAKER_07", "timestamp": [282.36, 282.94], "sentence": " qui sont actifs dans le programme de réforme."}, {"speaker": "SPEAKER_03", "timestamp": [282.94, 290.72], "sentence": " Cette facilité de soutien pour l'Ukraine représente à peu près la moitié des 100 milliards d'euros proposés par la Commission afin de renforcer le budget actuel de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [290.72, 303.9], "sentence": " L'autre moitié est prévue pour six dépenses, la migration, un fonds souverain pour l'industrie, les intérêts sur la dette liés au programme de relance après la pandémie de Covid-19, les frais de personnel et une réserve pour les urgences."}, {"speaker": "SPEAKER_03", "timestamp": [303.9, 309.4], "sentence": " La Commission budget du Parlement européen souhaite ajouter 10 milliards d'euros à cette rallonge."}, {"speaker": "SPEAKER_03", "timestamp": [309.4, 318.2], "sentence": " Pour y parvenir, elle propose de combiner les contributions nationales avec de nouvelles sources de revenus, telles qu'une taxe sur les sociétés internationales et sur les transactions financières."}, {"speaker": "SPEAKER_00", "timestamp": [318.2, 344.4], "sentence": " Les eurodéputés s'opposent à des coupes dans les programmes actuels."}, {"speaker": "SPEAKER_03", "timestamp": [344.4, 348.86], "sentence": " Ces ambitions risquent de se heurter à la résistance du Conseil européen."}, {"speaker": "SPEAKER_03", "timestamp": [348.86, 354.62], "sentence": " Plusieurs États membres sont réticents à contribuer davantage aux caisses de l'Union ou de recourir à une nouvelle dette commune."}, {"speaker": "SPEAKER_08", "timestamp": [354.62, 371.9], "sentence": " Mais les analystes estiment que les 27 doivent s'adapter à la nouvelle réalité internationale. Ces cycles de budget de 7 ans avec des négociations très longues, très protractées, complexes, ça ne fonctionne pas dans un monde où il y a des défis immédiats et où il y a une réponse plus rapide."}, {"speaker": "SPEAKER_08", "timestamp": [371.9, 375.72], "sentence": " En ce moment, le budget de l'UE est aussi assez petit."}, {"speaker": "SPEAKER_08", "timestamp": [375.72, 378.98], "sentence": " Il est seulement au maximum de 1% de l'EU GDP."}, {"speaker": "SPEAKER_08", "timestamp": [378.98, 383.72], "sentence": " Et il est très probable que plus de besoins fiscaux seront prévus."}, {"speaker": "SPEAKER_03", "timestamp": [383.72, 393.48], "sentence": " Avec les élections européennes en ligne de mire et dans un contexte de crise inflationniste, cette rallonge servira de test pour la solidarité européenne et pour les ambitions de l'élargissement de l'Union."}, {"speaker": "SPEAKER_03", "timestamp": [393.48, 399.78], "sentence": " Un pirate nommé Olaf Scholz."}, {"speaker": "SPEAKER_14", "timestamp": [399.78, 408.88], "sentence": " Il ne s'agit pas d'un mème, mais de la photo que le chancelier allemand a postée sur la plateforme X, anciennement Twitter, quelques jours après avoir été victime d'un accident lors d'un jogging."}, {"speaker": "SPEAKER_10", "timestamp": [408.88, 442.7], "sentence": " Le gouvernement a tenu à rassurer sur son état de santé. Une heure après sa publication, le message avait déjà créé le buzz avec plus de 14 000 likes et 3000 réponses."}, {"speaker": "SPEAKER_14", "timestamp": [442.7, 448.56], "sentence": " avec plus de 14 000 likes et 3000 réponses."}], [{"speaker": "SPEAKER_14", "timestamp": [448.56, 453.54], "sentence": " En Syrie, de violents affrontements ont lieu dans la province de Deir ez-Zor, dans l'est du pays."}, {"speaker": "SPEAKER_00", "timestamp": [453.54, 460.5], "sentence": " Ils opposent les forces démocratiques syriennes, dominées par les Kurdes et soutenues par les Etats-Unis, à des combattants arabes locaux."}, {"speaker": "SPEAKER_14", "timestamp": [460.5, 466.5], "sentence": " Les FDS ont ces dernières heures acheminé des renforts dans la région pour tenter de les déloger d'une localité où ils se sont retranchés."}, {"speaker": "SPEAKER_14", "timestamp": [466.5, 473.16], "sentence": " Les affrontements entre les deux forces auraient déjà fait 71 morts en une semaine, selon un bilan de l'Observatoire syrien des droits de l'homme."}, {"speaker": "SPEAKER_14", "timestamp": [473.16, 480.3], "sentence": " Les violences ont débuté par l'arrestation le 27 août dernier par les Kurdes d'un chef du conseil militaire de Deir ez-Zor."}, {"speaker": "SPEAKER_14", "timestamp": [480.3, 484.08], "sentence": " Les FDS appellent désormais les civils présents dans le secteur à évacuer."}, {"speaker": "SPEAKER_14", "timestamp": [484.08, 484.98], "sentence": " Les FDS appellent désormais les civils présents dans le secteur à évacuer."}, {"speaker": "SPEAKER_14", "timestamp": [484.98, 492.96], "sentence": " A plusieurs centaines de kilomètres de là, dans le sud de la Syrie, des milliers de personnes manifestent depuis près de deux semaines contre le gouvernement."}, {"speaker": "SPEAKER_14", "timestamp": [492.96, 496.82], "sentence": " Elles demandent des mesures face à l'inflation galopante qui touche les Syriens."}, {"speaker": "SPEAKER_14", "timestamp": [496.82, 509.54], "sentence": " Le mouvement a débuté à Soida, place forte des Drusses de Syrie, une communauté restée largement à l'écart pendant la guerre civile qui dure maintenant depuis 13 ans."}], [{"speaker": "SPEAKER_06", "timestamp": [509.54, 513.5], "sentence": " Retour sur Terre réussi pour les quatre astronautes de l'ISS."}, {"speaker": "SPEAKER_06", "timestamp": [513.5, 523.12], "sentence": " Ce lundi matin, Stephen Bowen, Warren Oberg, Andrei Fedayev et Sultan Al-Nayadi ont atterri dans l'Atlantique, au large des côtes de Floride, à bord d'une capsule SpaceX."}, {"speaker": "SPEAKER_06", "timestamp": [523.12, 529.38], "sentence": " Sultan Al-Nayadi est le premier astronaute émirati à séjourner sur la Station Spatiale Internationale pendant six mois."}, {"speaker": "SPEAKER_06", "timestamp": [529.38, 536.24], "sentence": " En 2019, son prédécesseur, Hazza Al Mansouri, avait effectué le même trajet, mais pour une durée d'une semaine."}, {"speaker": "SPEAKER_06", "timestamp": [536.24, 541.56], "sentence": " Andrei Fedayev est quant à lui le deuxième astronaute russe à revenir à bord d'une capsule SpaceX."}, {"speaker": "SPEAKER_06", "timestamp": [541.56, 545.88], "sentence": " Son voyage faisait partie d'un accord d'échange entre la NASA et Roscosmos."}, {"speaker": "SPEAKER_02", "timestamp": [545.88, 554.98], "sentence": " Lui non plus ne résiste pas au réchauffement climatique. Grignoté de jour en jour, l'Adamello,"}], [{"speaker": "SPEAKER_02", "timestamp": [554.98, 566.9], "sentence": " le plus grand glacier des Alpes italiennes, est en train de mourir. Les scientifiques estiment qu'il lui reste moins d'un siècle avant de disparaître. Chaque année, des experts gravisent ces sommets pour constater les changements."}, {"speaker": "SPEAKER_02", "timestamp": [566.9, 592.68], "sentence": " Comme d'autres glaciers alpins, l'Adamello souffre d'une moindre chute de neige, moins 50% l'année dernière et de températures plus élevées. Cet été il a fait 0° à presque 5000 mètres d'altitude."}, {"speaker": "SPEAKER_09", "timestamp": [592.68, 610.12], "sentence": " Gli acciai ci fanno toccare con mano il cambiamento climatico. C'è un aumento della sensibilizzazione, soprattutto nei giovani. Fa ben sperare. Il problema è che i tempi di questo cambiamento climatico sono molto veloci e forse non coincidono con i nostri tempi che sono un po' più lenti."}, {"speaker": "SPEAKER_09", "timestamp": [610.12, 631.22], "sentence": " Un désastre au ralenti. Partout dans le monde, les espèces invasives ont un impact économique de plus de 390 millions d'euros par an."}], [{"speaker": "SPEAKER_02", "timestamp": [631.22, 636.08], "sentence": " C'est la conclusion d'une étude des Nations Unies menée sur 4 ans à travers le monde."}, {"speaker": "SPEAKER_02", "timestamp": [636.08, 643.3], "sentence": " Des plantes aux mammifères en passant par les animaux marins et les insectes, les espèces étrangères créent le chaos environnemental."}, {"speaker": "SPEAKER_02", "timestamp": [643.3, 649.46], "sentence": " Parmi les principales causes figurent le changement climatique et l'activité humaine."}, {"speaker": "SPEAKER_02", "timestamp": [649.46, 656.02], "sentence": " L'introduction de Véron par des pêcheurs dans ce lac de montagne en France en est un exemple typique."}, {"speaker": "SPEAKER_04", "timestamp": [656.02, 664.02], "sentence": " Ce Véron, alors qu'il n'est pas là naturellement, va modifier l'écosystème dans lequel il se trouve."}, {"speaker": "SPEAKER_04", "timestamp": [664.02, 668.9], "sentence": " Dans cet écosystème, il va se mettre à manger tout ce qu'il a à disposition."}, {"speaker": "SPEAKER_04", "timestamp": [668.9, 681.88], "sentence": " Il va manger les amphibiens qui seraient là naturellement présents, il va manger les invertébrés, les insectes, qui font partie de l'équilibre naturel du lac."}, {"speaker": "SPEAKER_02", "timestamp": [681.88, 684.36], "sentence": " Et les conséquences peuvent aussi être mortelles."}, {"speaker": "SPEAKER_02", "timestamp": [684.36, 691.16], "sentence": " On pense que les incendies meurtriers de Hawaï ont été accélérés par l'importation d'herbes sèches plantées pour nourrir le bétail."}]]}