{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.18], "sentence": " L'Ukraine appelle ses alliés à lui livrer des armes modernes et surtout des chars alors que les prochaines semaines pourraient être décisives sur le champ de bataille."}, {"speaker": "SPEAKER_03", "timestamp": [9.18, 19.48], "sentence": " Emmanuel Macron et Pedro Sanchez ont signé ce jeudi à Barcelone un traité d'amitié franco-espagnol destiné à renforcer la coopération entre leurs deux pays."}, {"speaker": "SPEAKER_04", "timestamp": [19.48, 24.44], "sentence": " Grève et manifestation en France ce jeudi contre la réforme des retraites."}, {"speaker": "SPEAKER_04", "timestamp": [24.44, 28.34], "sentence": " Selon le syndicat CGT, 2 millions de personnes ont défilé dans tout le pays."}, {"speaker": "SPEAKER_00", "timestamp": [28.34, 34.88], "sentence": " Les députés européens ont voté une résolution pour condamner le Maroc."}, {"speaker": "SPEAKER_00", "timestamp": [34.88, 38.76], "sentence": " Ils dénoncent la détérioration de la liberté de la presse."}, {"speaker": "SPEAKER_05", "timestamp": [38.76, 51.42], "sentence": " Le président du Conseil européen, Charles Michel, était à Kiev ce jeudi pour rencontrer le président ukrainien Volodymyr Zelensky qui réclame des armes lourdes occidentales."}], [{"speaker": "SPEAKER_05", "timestamp": [51.42, 59.32], "sentence": " Des chars doivent être livrés, a répondu Charles Michel, alors que les prochaines semaines pourraient être décisives sur le champ de bataille."}, {"speaker": "SPEAKER_05", "timestamp": [59.32, 63.56], "sentence": " Par ailleurs, un nouveau train de sanctions devrait être adopté contre Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [63.56, 65.12], "sentence": " Par ailleurs, un nouveau train de sanctions devrait être adopté contre Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [65.12, 68.12], "sentence": " Il est certain qu'un dixième paquet de sanctions sera nécessaire."}, {"speaker": "SPEAKER_05", "timestamp": [68.12, 74.6], "sentence": " Et pour être clair, nous devons voir quels secteurs supplémentaires peuvent être visés, a déclaré Charles Michel."}, {"speaker": "SPEAKER_05", "timestamp": [74.6, 77.94], "sentence": " L'Ukraine réclame de l'Allemagne de lui livrer des chars Léopard."}, {"speaker": "SPEAKER_05", "timestamp": [77.94, 91.1], "sentence": " Selon la presse, Berlin serait prête à fournir l'Ukraine seulement si les Etats-Unis en faisaient de même. Ce vendredi, les ministres de la Défense des principaux pays alliés de l'Ukraine se réuniront en Allemagne autour du secrétaire à la Défense des Etats-Unis pour se coordonner."}, {"speaker": "SPEAKER_05", "timestamp": [91.1, 97.28], "sentence": " Les armes allemandes livrées jusqu'à présent ont fait leur preuve, a déclaré ce jeudi le ministre allemand de la Défense."}, {"speaker": "SPEAKER_00", "timestamp": [97.28, 105.1], "sentence": " Avec nos partenaires, nous continuerons à soutenir l'Ukraine dans son combat pour la liberté, l'indépendance territoriale et la souveraineté, a-t-il déclaré."}, {"speaker": "SPEAKER_05", "timestamp": [105.1, 111.22], "sentence": " La Suède a annoncé ce jeudi son intention de livrer des canons automoteurs Archer."}, {"speaker": "SPEAKER_05", "timestamp": [111.22, 116.26], "sentence": " Le Danemark va pour sa part donner à Kiev ses 19 canons César de fabrication française."}, {"speaker": "SPEAKER_05", "timestamp": [116.26, 119.22], "sentence": " Le Royaume-Uni a promis 600 missiles Brimstone."}, {"speaker": "SPEAKER_05", "timestamp": [119.22, 129.56], "sentence": " L'Estonie également fait un effort équivalent à 1% de son PIB, c'est ce qu'indique la première ministre du Pays balte sur Twitter en fournissant à l'Ukraine des obusiers, des lance-grenades et des munitions."}, {"speaker": "SPEAKER_05", "timestamp": [129.56, 136.1], "sentence": " La Russie a averti que des livraisons d'armes de longue portée pourraient entraîner une escalade menaçant la sécurité européenne."}, {"speaker": "SPEAKER_06", "timestamp": [136.1, 147.32], "sentence": " Plusieurs théories sont évaluées par les autorités ukrainiennes pour expliquer le crash de l'hélicoptère qui a fait au moins 14 morts ce mercredi à Brovary, près de Kiev."}], [{"speaker": "SPEAKER_06", "timestamp": [147.32, 154.34], "sentence": " L'information est révélée par le président ukrainien. L'hélicoptère appartenait au ministère des situations d'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [154.34, 159.48], "sentence": " Le ministre de l'Intérieur, Denis Monasterski, et son adjoint figurent parmi les victimes."}, {"speaker": "SPEAKER_06", "timestamp": [159.48, 165.54], "sentence": " Une enquête criminelle a été ouverte sur ce terrible événement."}, {"speaker": "SPEAKER_06", "timestamp": [165.54, 172.24], "sentence": " J'ai chargé le chef des services de sécurité de l'Ukraine d'éclaircir toutes les circonstances de la catastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [172.24, 179.16], "sentence": " Aujourd'hui, toutes les décisions nécessaires ont été prises pour le bon fonctionnement du ministère de l'Intérieur."}, {"speaker": "SPEAKER_03", "timestamp": [179.16, 182.9], "sentence": " Nous avons perdu des professionnels, des patriotes et des dirigeants fiables."}, {"speaker": "SPEAKER_03", "timestamp": [182.9, 194.72], "sentence": " Dans sa chute, l'hélicoptère a endommagé une école maternelle et provoqué un incendie qui s'est ensuite propagé à un immeuble d'habitation de 14 étages."}, {"speaker": "SPEAKER_03", "timestamp": [194.72, 203.94], "sentence": " Il y avait beaucoup de brouillard, on a entendu l'hélicoptère, le moteur ne fonctionnait pas bien, il perdait de l'altitude."}, {"speaker": "SPEAKER_00", "timestamp": [203.94, 210.22], "sentence": " On a tout de suite fermé les fenêtres, on s'est caché dans le couloir, il y a eu une explosion, on a regardé dehors et tout était en feu."}, {"speaker": "SPEAKER_06", "timestamp": [210.22, 217.16], "sentence": " L'hélicoptère transportait 9 personnes à son bord."}, {"speaker": "SPEAKER_03", "timestamp": [217.16, 224.12], "sentence": " Un enfant figure parmi les victimes, 25 personnes dont 11 enfants ont été blessés et sont hospitalisés."}, {"speaker": "SPEAKER_06", "timestamp": [224.12, 227.92], "sentence": " 25 personnes, dont 11 enfants, ont été blessés et sont hospitalisés."}], [{"speaker": "SPEAKER_03", "timestamp": [227.92, 234.1], "sentence": " Emmanuel Macron et Pedro Sanchez étaient réunis ce jeudi à Barcelone pour un sommet franco-espagnol."}, {"speaker": "SPEAKER_06", "timestamp": [234.1, 241.08], "sentence": " Les deux dirigeants ont signé un traité d'amitié destiné à renforcer la coopération entre leurs deux pays dans plusieurs domaines."}, {"speaker": "SPEAKER_03", "timestamp": [241.08, 246.24], "sentence": " La défense, la justice, la politique migratoire et les communications."}, {"speaker": "SPEAKER_03", "timestamp": [246.24, 255.96], "sentence": " Des traités similaires ont déjà été signés, notamment avec l'Allemagne, mais Paris veut renforcer ses liens avec d'autres voisins européens au moment où le couple franco-allemand semble fragile."}, {"speaker": "SPEAKER_03", "timestamp": [255.96, 260.0], "sentence": " Cette rencontre se déroulait dans un contexte de contestation."}, {"speaker": "SPEAKER_03", "timestamp": [260.0, 292.38], "sentence": " Le déplacement en Espagne d'Emmanuel Macron intervenait le jour de la mobilisation en France contre la réforme des retraites. Depuis la capitale catalane, le président français a défendu une réforme validée démocratiquement par les urnes. Par ailleurs à Barcelone, ce sont les leaders indépendantistes catalans qui ont battu le pavé. La question catalane reste sensible. Perçu comme un traître par ses détracteurs, le leader indépendantiste Oriol Junqueras, partenaire de Pedro Sanchez à Madrid, a dû quitter la manifestation sous l'EUE."}, {"speaker": "SPEAKER_03", "timestamp": [292.38, 292.9], "sentence": " Les cris."}, {"speaker": "SPEAKER_04", "timestamp": [292.9, 308.82], "sentence": " Journée de manifestation ce jeudi en France contre l'allongement de la durée du travail de 62 à 64 ans. C'est la mesure phare de la réforme des retraites voulue par le président Emmanuel Macron."}], [{"speaker": "SPEAKER_04", "timestamp": [308.82, 314.6], "sentence": " Les huit principaux syndicats de salariés ont fait franc commun pour réclamer le retrait du projet de loi."}, {"speaker": "SPEAKER_04", "timestamp": [314.6, 320.62], "sentence": " Selon la CGT, les différents cortèges ont rassemblé plus de 2 millions de personnes dans toute la France."}, {"speaker": "SPEAKER_04", "timestamp": [320.62, 348.88], "sentence": " Il faut qu'on prenne bien la mesure du caractère exceptionnel de l'unité syndicale qui nous donne une force considérable il n'y a pas de faille entre nous c'est une des premières fois où ça se produit franchement depuis 15 ans comme ça 20 ans des grèves ont notamment touché le secteur de l'énergie impacté par des baisses de la production électrique. A la mi-journée, 44,5% des salariés d'EDF étaient en grève, selon la direction."}, {"speaker": "SPEAKER_04", "timestamp": [348.88, 354.6], "sentence": " Le mouvement social a eu un impact également sur les raffineries, les transports et l'éducation nationale."}, {"speaker": "SPEAKER_00", "timestamp": [354.6, 362.92], "sentence": " Pour la première fois en 25 ans, le Parlement européen a voté pour condamner le Maroc."}], [{"speaker": "SPEAKER_00", "timestamp": [362.92, 373.1], "sentence": " Le vote des députés européens, jeudi à Strasbourg, appelle Rabat à respecter la liberté des médias dans le pays et à libérer tous les prisonniers politiques et les journalistes emprisonnés."}, {"speaker": "SPEAKER_00", "timestamp": [373.1, 381.32], "sentence": " Tout cela a été possible qu'en raison du scandale de corruption qui secoue l'institution européenne, dans lequel le Maroc ainsi que le Qatar sont impliqués."}, {"speaker": "SPEAKER_00", "timestamp": [381.32, 383.64], "sentence": " Tous deux nient toute malversation."}, {"speaker": "SPEAKER_00", "timestamp": [383.64, 392.98], "sentence": " Pour les membres du groupe de gauche au Parlement européen, il est incroyable que dans ces circonstances, le Maroc tente encore de faire du lobbying auprès des députés européens."}, {"speaker": "SPEAKER_00", "timestamp": [392.98, 394.9], "sentence": " Même si ce n'est pas illégal."}, {"speaker": "SPEAKER_02", "timestamp": [394.9, 400.78], "sentence": " Il est clair que ce n'est pas illégal, mais c'est inapproprié."}, {"speaker": "SPEAKER_00", "timestamp": [400.78, 403.8], "sentence": " C'est éthiquement et politiquement répréhensible."}, {"speaker": "SPEAKER_02", "timestamp": [403.8, 407.88], "sentence": " Cela ne devrait pas se produire, et encore moins pendant la durée de ce scandale."}, {"speaker": "SPEAKER_00", "timestamp": [407.88, 419.3], "sentence": " La gauche a montré à Euronews une lettre des autorités marocaines qui tentent de convaincre ses membres de ne pas voter, pour condamner le pays et aussi de se réunir pour discuter de la question."}, {"speaker": "SPEAKER_00", "timestamp": [419.3, 430.18], "sentence": " Cependant, le vote de jeudi ne comprend pas les mêmes mesures appliquées au Qatar, après que les députés aient voté la suspension de tout travail lié au pays jusqu'à ce que l'enquête soit plus claire."}, {"speaker": "SPEAKER_00", "timestamp": [430.18, 439.86], "sentence": " Les députés européens ont également été occupés ailleurs, en votant l'inscription des gardiens de la révolution iranienne sur la liste des organisations terroristes."}, {"speaker": "SPEAKER_00", "timestamp": [439.86, 443.84], "sentence": " Le vote n'oblige pas les Etats membres à agir, mais met la pression sur eux."}, {"speaker": "SPEAKER_00", "timestamp": [443.84, 450.4], "sentence": " Avant la réunion des ministres des Affaires étrangères de l'Union européenne lundi prochain, qui cherchent à serrer la vis à Téhéran."}, {"speaker": "SPEAKER_00", "timestamp": [450.4, 459.76], "sentence": " Le pays a fourni des drones à la Russie pour une utilisation contre l'Ukraine et a violemment réprimé des manifestations pacifiques après la mort de Macha Amini."}, {"speaker": "SPEAKER_00", "timestamp": [459.76, 464.96], "sentence": " Les députés demandent également à Téhéran de mettre fin à la répression contre son propre peuple."}, {"speaker": "SPEAKER_00", "timestamp": [464.96, 467.1], "sentence": " Les députés demandent également à Téhéran de mettre fin à la répression contre son propre peuple."}, {"speaker": "SPEAKER_00", "timestamp": [467.1, 479.7], "sentence": " Nous voulions envoyer un signal très clair, fort et uni au régime iranien pour dire que cela a vraiment dégénéré et que nous pensons qu'ils se comportent comme des terroristes en effrayant leurs citoyens et toute la région."}, {"speaker": "SPEAKER_02", "timestamp": [479.7, 495.64], "sentence": " Le vote appelle également à des sanctions contre le guide suprême iranien Ali Khamenei et le président Ebrahim Raisi."}], [{"speaker": "SPEAKER_00", "timestamp": [495.64, 498.82], "sentence": " Je n'ai plus assez d'énergie pour continuer."}, {"speaker": "SPEAKER_02", "timestamp": [498.82, 503.58], "sentence": " Voilà les mots de la première ministre néo-zélandaise qui a annoncé ce jeudi sa démission."}, {"speaker": "SPEAKER_00", "timestamp": [503.58, 508.5], "sentence": " Jacinda Ardern a quitté la conférence de presse au bras de son conjoint, comme le montrent ces images."}, {"speaker": "SPEAKER_05", "timestamp": [508.5, 517.24], "sentence": " La plus jeune dirigeante de l'histoire du pays jouit d'un fort capital sympathie, souvent comparée à Emmanuel Macron ou Justin Trudeau, deux autres jeunes dirigeants."}, {"speaker": "SPEAKER_05", "timestamp": [517.24, 521.0], "sentence": " Elle a permis au Parti travailliste une remontée exceptionnelle dans les sondages."}, {"speaker": "SPEAKER_04", "timestamp": [521.0, 550.26], "sentence": " Jacinda Ardern a dû affronter au cours de son mandat les pires attentats jamais vus en Nouvelle-Zélande contre la communauté musulmane, également une éruption volcanique meurtrière ainsi que la pandémie de Covid-19. Sa popularité a tout de même chuté ces derniers mois en raison de la détérioration de la situation économique, d'une baisse de la confiance en son gouvernement et d'un retour de l'opposition conservatrice. En tant que chef d'entreprise, c'est un jour merveilleux. Il y a eu trop de restrictions et de taxes supplémentaires, et surtout un manque de personnel avec presque aucun immigrant."}, {"speaker": "SPEAKER_04", "timestamp": [550.26, 551.96], "sentence": " Ça nous a beaucoup fragilisés."}, {"speaker": "SPEAKER_01", "timestamp": [551.96, 559.9], "sentence": " C'était une excellente dirigeante, et je suis dévastée par sa démission."}, {"speaker": "SPEAKER_02", "timestamp": [559.9, 570.0], "sentence": " Elle a eu un parcours assez difficile, avec le Covid qui est sorti de nulle part, plus les attaques terroristes à Christchurch."}, {"speaker": "SPEAKER_04", "timestamp": [570.0, 576.0], "sentence": " Une dirigeante appréciée mais épuisée."}]]}