{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 63.0}, {"start_time": 63.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 482}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.46], "sentence": " De nouvelles grèves et manifestations ce mardi en France contre la réforme des retraites. Le trafic des trains notamment est perturbé."}, {"speaker": "SPEAKER_06", "timestamp": [7.46, 18.44], "sentence": " Joe Biden a déclaré ce lundi que les Etats-Unis ne livreraient pas d'avions de combat F-16 à l'Ukraine. La question reste ouverte pour Emmanuel Macron."}, {"speaker": "SPEAKER_06", "timestamp": [18.44, 28.02], "sentence": " Grève et manifestations contre la réforme des retraites ce mardi dans toute la France."}], [{"speaker": "SPEAKER_06", "timestamp": [28.02, 34.74], "sentence": " La SNCF a annoncé un trafic fortement perturbé, recommandant aux voyageurs d'annuler ou de reporter leurs déplacements."}, {"speaker": "SPEAKER_06", "timestamp": [34.74, 39.5], "sentence": " La grève devrait également être très suivie dans les mairies, les écoles et les raffineries."}, {"speaker": "SPEAKER_06", "timestamp": [39.5, 48.04], "sentence": " Les syndicats espèrent une mobilisation au moins équivalente à celle du 19 janvier, où plus d'un million de Français étaient descendus dans la rue pour faire plier le gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [48.04, 55.14], "sentence": " La première ministre Elisabeth Borne reste pour l'instant ferme et affirme que le recul de l'âge à 64 ans n'est plus négociable."}, {"speaker": "SPEAKER_06", "timestamp": [55.14, 60.0], "sentence": " La réforme est une priorité du président Emmanuel Macron qu'il la juge indispensable."}, {"speaker": "SPEAKER_06", "timestamp": [60.0, 74.42], "sentence": " Le président américain Joe Biden a déclaré ce lundi que les Etats-Unis ne livreraient pas d'avions de combat F-16 à l'Ukraine,"}], [{"speaker": "SPEAKER_06", "timestamp": [74.42, 84.22], "sentence": " alors que Kiev presse ses alliés d'accélérer la livraison d'armes. Après avoir annoncé l'envoi de chars lourds à l'Ukraine, les dirigeants occidentaux restent prudents par crainte d'une escalade du conflit."}, {"speaker": "SPEAKER_06", "timestamp": [84.22, 93.54], "sentence": " En déplacement aux Pays-Bas pour y rencontrer le Premier ministre néerlandais Marc Rutte, le président français Emmanuel Macron n'a toutefois pas fermé la porte à l'envoi d'avions de chasse."}, {"speaker": "SPEAKER_05", "timestamp": [93.54, 98.74], "sentence": " Par définition, rien n'est exclu que nous apprécions toujours les choses au vu de trois critères."}, {"speaker": "SPEAKER_05", "timestamp": [98.74, 107.64], "sentence": " Le premier, c'est que ce soit demandé utile compte tenu des délais de formation de livraison pour l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [107.64, 112.52], "sentence": " Et c'est pourquoi j'ai la semaine dernière encore parlé pendant plus d'une heure et demie avec le président Zelensky."}, {"speaker": "SPEAKER_06", "timestamp": [112.52, 127.64], "sentence": " Lors d'une visite de la première ministre danoise Mette Frédéric Sen à Mykolaïf, le président ukrainien Volodymyr Zelensky a de son côté insisté sur l'urgence de recevoir le plus rapidement possible les armes promises."}, {"speaker": "SPEAKER_06", "timestamp": [127.64, 132.56], "sentence": " Il a également évoqué la question de la reconstruction du pays."}, {"speaker": "SPEAKER_02", "timestamp": [132.56, 144.0], "sentence": " L'opérateur énergétique public ukrainien Ukrainergo a admis que le système énergétique du pays avait considérablement été endommagé par les frappes russes."}, {"speaker": "SPEAKER_06", "timestamp": [144.0, 145.14], "sentence": " Le changement énergétique du pays avait considérablement été endommagé par les frappes russes."}, {"speaker": "SPEAKER_06", "timestamp": [145.14, 159.8], "sentence": " Kiev a par ailleurs démenti ce lundi que les troupes russes progressaient, comme l'affirme Moscou, près de la ville de Vuledar, nouveau point chaud du front."}], [{"speaker": "SPEAKER_01", "timestamp": [159.8, 166.76], "sentence": " Après l'Argentine et le Chili, Olaf Scholz est arrivé au Brésil ce lundi pour conclure sa tournée latino-américaine."}, {"speaker": "SPEAKER_06", "timestamp": [166.76, 171.96], "sentence": " Le chancelier allemand a annoncé une aide de 200 millions d'euros pour des projets environnementaux."}, {"speaker": "SPEAKER_06", "timestamp": [171.96, 179.78], "sentence": " 35 millions d'euros seront versés au fonds Amazonie après son gel en 2019 lors de l'arrivée au pouvoir du climato-sceptique Jair Bolsonaro."}, {"speaker": "SPEAKER_06", "timestamp": [179.78, 185.4], "sentence": " Sous son mandat, la déforestation en Amazonie a battu des records."}, {"speaker": "SPEAKER_05", "timestamp": [185.4, 193.38], "sentence": " Une partie de ce fonds pourrait être allouée à des actions d'urgence auprès de communautés indigènes comme les Yanomamis qui souffrent de dénutrition et de maladies infectieuses."}, {"speaker": "SPEAKER_06", "timestamp": [193.38, 203.28], "sentence": " Nous allons prendre toutes les mesures pour mettre fin à l'exploitation minière illégale, a déclaré le président brésilien Lula."}, {"speaker": "SPEAKER_06", "timestamp": [203.28, 210.44], "sentence": " Nous allons faire sortir les mineurs de là et nous allons nous occuper du peuple Yanomami, qui doit être traité avec respect."}, {"speaker": "SPEAKER_03", "timestamp": [210.44, 228.4], "sentence": " Il n'est pas possible de voir ce que j'ai vu et de rester inactif. » Lors de sa tournée, Olaf Scholz a également évoqué la guerre en Ukraine et relancé les discussions au sujet de l'accord de libre-échange UE-Mercosur qui concerne le Brésil, l'Argentine, l'Uruguay et le Paraguay."}, {"speaker": "SPEAKER_06", "timestamp": [228.4, 235.24], "sentence": " L'accord pourrait être signé avant le prochain sommet de l'Union européenne avec l'Amérique latine qui se tiendra en juillet à Bruxelles."}, {"speaker": "SPEAKER_06", "timestamp": [235.24, 245.04], "sentence": " Au Pakistan, le bilan de l'attentat de Peshawar ne cesse d'augmenter."}, {"speaker": "SPEAKER_03", "timestamp": [245.04, 251.34], "sentence": " Les autorités parlent désormais d'au moins 83 morts et toujours des dizaines de blessés."}, {"speaker": "SPEAKER_03", "timestamp": [251.34, 256.16], "sentence": " L'explosion s'est produite ce lundi dans une mosquée située à l'intérieur du quartier général de la police."}, {"speaker": "SPEAKER_03", "timestamp": [256.16, 259.1], "sentence": " La plupart des victimes sont d'ailleurs des policiers."}, {"speaker": "SPEAKER_03", "timestamp": [259.1, 263.4], "sentence": " Le Premier ministre s'est rendu au chevet des blessés transportés dans les hôpitaux de cette ville."}, {"speaker": "SPEAKER_03", "timestamp": [263.4, 268.32], "sentence": " Peshawar est située à une cinquantaine de kilomètres de la frontière avec l'Afghanistan."}, {"speaker": "SPEAKER_03", "timestamp": [268.32, 271.24], "sentence": " L'attentat de ce lundi n'a pas été revendiqué."}, {"speaker": "SPEAKER_03", "timestamp": [271.24, 274.94], "sentence": " En tout cas, il vient confirmer la détérioration de la sécurité au Pakistan."}, {"speaker": "SPEAKER_03", "timestamp": [274.94, 284.68], "sentence": " L'an dernier, un précédent attentat dans une mosquée chiite de Peshawar avait fait 64 morts."}], [{"speaker": "SPEAKER_04", "timestamp": [284.68, 289.94], "sentence": " Le dernier 747 de l'histoire sort des usines Boeing ce mardi."}, {"speaker": "SPEAKER_04", "timestamp": [289.94, 294.82], "sentence": " Un avion mythique qui a accompagné l'explosion du transport aérien grand public."}, {"speaker": "SPEAKER_04", "timestamp": [294.82, 298.38], "sentence": " Un avion reconnaissable entre tous avec sa bosse sur le dos."}, {"speaker": "SPEAKER_04", "timestamp": [298.38, 301.88], "sentence": " Un avion enfin fort d'une carrière de plus de 50 ans."}, {"speaker": "SPEAKER_04", "timestamp": [301.88, 312.12], "sentence": " Le 747 Jumbo a été fabriqué à plus de 1500 exemplaires, dont l'un d'entre eux, le plus célèbre peut-être, est celui des présidents américains, Air Force One."}, {"speaker": "SPEAKER_04", "timestamp": [312.12, 321.42], "sentence": " Ce mardi, c'est un 747 Cargo qui est livré à la compagnie américaine Atlas Air."}], [{"speaker": "SPEAKER_01", "timestamp": [321.42, 325.86], "sentence": " L'ancien président brésilien demande un nouveau visa aux Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [325.86, 332.84], "sentence": " Jair Bolsonaro a quitté son pays juste avant l'investiture de Lula et son autorisation de séjour expire."}, {"speaker": "SPEAKER_01", "timestamp": [332.84, 337.44], "sentence": " Le dirigeant d'extrême droite avait indiqué vouloir rentrer au Brésil mais il a changé d'avis."}, {"speaker": "SPEAKER_01", "timestamp": [337.44, 343.0], "sentence": " Son ancien ministre de la justice a été arrêté dans l'enquête sur les violences du 8 janvier à Brasilia."}, {"speaker": "SPEAKER_01", "timestamp": [343.0, 350.56], "sentence": " Côté nord-américain, une quarantaine d'élus démocrates demandent le refus du renouvellement du visa de Jair Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [350.56, 358.98], "sentence": " Nous ne devons pas lui permettre de trouver refuge aux Etats-Unis afin d'échapper à la justice, déclare-t-il."}], [{"speaker": "SPEAKER_01", "timestamp": [358.98, 386.0], "sentence": " Des dizaines et des dizaines de sièges vides dans le tunnel sous la Manche et c'est intentionnel. Eurostar laisse des centaines de billets invendus aux heures de pointe parce que la police des frontières ne traite pas les passeports assez rapidement sur les premiers trajets entre Londres et l'Union européenne. C'est la conséquence des contrôles plus rigoureux exigés depuis le Brexit. It's particularly frustrating when you're someone who didn't hope to leave Europe."}, {"speaker": "SPEAKER_00", "timestamp": [386.0, 391.0], "sentence": " And I think it's really important, especially to my generation, to be able to travel freely."}, {"speaker": "SPEAKER_00", "timestamp": [391.0, 396.0], "sentence": " I'm travelling for work today, so it makes a big difference to my ability to do my job in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [396.0, 398.0], "sentence": " And it's a real shame."}, {"speaker": "SPEAKER_02", "timestamp": [398.0, 400.0], "sentence": " What have you noticed? What's the difference?"}, {"speaker": "SPEAKER_02", "timestamp": [400.0, 402.0], "sentence": " The queues are much longer at the passport controls."}, {"speaker": "SPEAKER_01", "timestamp": [402.0, 427.64], "sentence": " There's actually much more separation of people. So if you have a UK passport versus if you have a European passport, La pandémie avait limité les déplacements, mais le retour des navetteurs et des touristes a entraîné une augmentation des temps d'attente."}, {"speaker": "SPEAKER_01", "timestamp": [427.64, 470.46], "sentence": " Eurostar a dû plafonner le nombre de passagers. Par rapport à 2019, sa capacité aux heures de pointe est réduite de 30%.... Eurostar espère que le Royaume-Uni et l'Union européenne renforceront la police des frontières avec davantage de portiques électroniques pour réduire le temps des contrôles."}, {"speaker": "SPEAKER_01", "timestamp": [470.46, 475.8], "sentence": " En attendant, les voyageurs doivent s'y prendre à l'avance pour obtenir une place aux heures de pointe."}]]}