{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.64], "sentence": " La deuxième phase de la guerre a commencé, les russes ont lancé une grande offensive sur le Donbass avec des combats et des bombardements sur toutes les lignes de front."}], [{"speaker": "SPEAKER_00", "timestamp": [8.64, 18.26], "sentence": " Les Nations Unies appellent à un cessez-le-feu en Ukraine pour mettre en place un convoi humanitaire et venir en aide aux populations civiles prises au piège des bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [18.26, 29.0], "sentence": " Les Etats-Unis lèvent l'obligation du port du masque dans les transports publics alors que Shanghai reste confiné et enregistre 20 000 contaminations quotidiennes."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 38.66], "sentence": " Emmanuel Macron, Marine Le Pen, les deux candidats sont dans la dernière ligne droite avec le débat mercredi, moment attendu de fin de campagne."}], [{"speaker": "SPEAKER_00", "timestamp": [38.66, 49.16], "sentence": " Les touristes sont de retour autour de l'acropole et dans les îles grecques. Malgré la guerre en Ukraine, Athènes est optimiste et parie sur l'après-Covid pour la saison 2022."}], [{"speaker": "SPEAKER_00", "timestamp": [49.16, 63.56], "sentence": " L'artillerie russe pilonne avec une intensité inédite les villes du Donbass où des combats ont lieu dans plusieurs agglomérations sur toute la ligne de front."}, {"speaker": "SPEAKER_00", "timestamp": [63.56, 68.7], "sentence": " A Kiev, Volodymyr Zelensky prévient que l'Ukraine ne cèdera rien."}, {"speaker": "SPEAKER_05", "timestamp": [68.7, 77.9], "sentence": " Nous pouvons maintenant affirmer que les troupes russes ont commencé la bataille du Donbass, à laquelle ils se préparent depuis longtemps."}, {"speaker": "SPEAKER_00", "timestamp": [77.9, 82.56], "sentence": " Une très grande partie de l'ensemble de l'armée russe est désormais consacrée à cette offensive."}], [{"speaker": "SPEAKER_05", "timestamp": [82.56, 94.7], "sentence": " Peu importe combien de soldats russes sont amenés jusqu'ici, nous combattrons, nous nous défendrons, nous n'abandonnerons rien de ce qui est ukrainien et nous n'avons besoin de rien d'autre."}, {"speaker": "SPEAKER_00", "timestamp": [94.7, 103.82], "sentence": " Pour le chef de cabinet de la présidence ukrainienne, la Russie a lancé la deuxième phase de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [103.82, 109.5], "sentence": " Les bombardements ont redoublé depuis lundi soir et les bilans humains sont encore impossibles."}, {"speaker": "SPEAKER_00", "timestamp": [109.5, 115.54], "sentence": " Kharkiv est ciblé quotidiennement par l'armée russe et enregistre chaque jour des victimes parmi les civils."}, {"speaker": "SPEAKER_00", "timestamp": [115.54, 125.04], "sentence": " Dans le sud, à Mariupol, les affrontements se concentrent autour de l'immense territoire de l'usine métallurgique où sont retranchés les derniers soldats ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [125.04, 131.14], "sentence": " Un millier de civils, des femmes, des enfants et des personnes âgées sont également réfugiés dans les souterrains de l'usine."}, {"speaker": "SPEAKER_02", "timestamp": [131.14, 138.6], "sentence": " À Mariupol, comme vous le voyez, les Ukrainiens résistent toujours."}, {"speaker": "SPEAKER_00", "timestamp": [138.6, 141.2], "sentence": " La ville n'est pas tombée aux mains des Russes."}, {"speaker": "SPEAKER_00", "timestamp": [141.2, 144.1], "sentence": " L'artillerie et l'aviation russe continuent de la pilonner."}, {"speaker": "SPEAKER_01", "timestamp": [144.1, 141.34], "sentence": " tombé aux mains des Russes."}, {"speaker": "SPEAKER_01", "timestamp": [141.34, 147.08], "sentence": " L'artillerie et l'aviation russe continuent de la pilonner."}, {"speaker": "SPEAKER_01", "timestamp": [147.08, 151.52], "sentence": " Ces derniers jours, les Russes font ce que nous appelons du façonnage."}, {"speaker": "SPEAKER_01", "timestamp": [151.52, 158.06], "sentence": " Ils essaient de créer les conditions pour des manœuvres terrestres plus agressives, plus manifestes et plus importantes dans le Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [158.06, 173.58], "sentence": " L'Union européenne condamne la poursuite des bombardements aveugles alors que les États-Unis annoncent que la nouvelle tranche d'aide militaire arrive et doit être remise à l'armée ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [173.58, 181.7], "sentence": " De son côté, Vladimir Poutine a décerné lundi un titre honorifique à la 64e brigade de fusillés motorisés de Khabarovsk."}, {"speaker": "SPEAKER_00", "timestamp": [181.7, 187.26], "sentence": " C'est précisément cette brigade qui est soupçonnée d'avoir perpétré des crimes de guerre à Boucha, à côté de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [187.26, 200.76], "sentence": " A Mariupol, un millier de femmes, d'enfants et de personnes âgées survivent dans les souterrains d'Azovstal, l'immense usine du port où sont retranchés les derniers soldats ukrainiens de la ville."}, {"speaker": "SPEAKER_00", "timestamp": [200.76, 211.72], "sentence": " Les Nations Unies appellent Moscou et Kiev à mettre en place un cessez-le-feu pour permettre à un convoi humanitaire d'atteindre les populations civiles ukrainiennes."}, {"speaker": "SPEAKER_01", "timestamp": [211.72, 225.08], "sentence": " Notre priorité à l'heure actuelle, et vous verrez d'ici un ou deux jours comment nous prévoyons de le faire, est de faire passer un convoi à Donetsk et à partir de là d'approvisionner Luhansk et ses différentes zones."}, {"speaker": "SPEAKER_01", "timestamp": [225.08, 228.62], "sentence": " Ensuite, nous voulons y rester et avoir nos collègues sur place."}, {"speaker": "SPEAKER_01", "timestamp": [228.62, 231.74], "sentence": " Et ce n'est pas seulement l'ONU qui a du personnel sur place."}, {"speaker": "SPEAKER_01", "timestamp": [231.74, 241.2], "sentence": " Les ONG, le CICR et d'autres organisations en ont aussi pour réaliser le travail qu'elles veulent faire et qu'avec courage, elles n'ont jamais cessé de faire."}, {"speaker": "SPEAKER_05", "timestamp": [241.2, 244.6], "sentence": " Le Donbass est une énorme inquiétude humanitaire."}, {"speaker": "SPEAKER_05", "timestamp": [244.6, 246.7], "sentence": " jamais cessé de faire. Le Donbass est une énorme inquiétude humanitaire."}, {"speaker": "SPEAKER_00", "timestamp": [246.7, 261.82], "sentence": " Selon les Nations Unies, 136 centres de soins ukrainiens ont été la cible de frappes depuis le début de l'invasion de l'Ukraine par la Russie. Ces attaques ont fait au moins 73 morts, des dizaines de blessés et réduisent les possibilités de prise en charge médicale."}, {"speaker": "SPEAKER_01", "timestamp": [261.82, 290.44], "sentence": " de prise en charge médicale. Le président sud-africain a promis un vaste plan d'aide et de reconstruction. Les violentes inondations de ces derniers jours ont fait au moins 443 victimes."}, {"speaker": "SPEAKER_01", "timestamp": [290.44, 295.26], "sentence": " Représailles contre le Hamas à Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [295.26, 301.4], "sentence": " Ce matin, l'armée israélienne a mené des frappes aériennes sur un dépôt d'armes dans l'enclave palestinienne."}, {"speaker": "SPEAKER_01", "timestamp": [301.4, 304.8], "sentence": " Ce nouveau regain de tension n'aurait pas fait de victimes."}, {"speaker": "SPEAKER_01", "timestamp": [304.8, 302.14], "sentence": " dans l'enclave palestinienne."}, {"speaker": "SPEAKER_01", "timestamp": [302.14, 305.48], "sentence": " Ce nouveau regain de tension n'aurait pas fait de victimes."}, {"speaker": "SPEAKER_01", "timestamp": [305.48, 313.3], "sentence": " Cette opération militaire intervient après un week-end de violence sur les lieux saints à Jérusalem et après une série d'attaques terroristes ces dernières semaines."}, {"speaker": "SPEAKER_03", "timestamp": [313.3, 330.3], "sentence": " Dans cinq jours, c'est une France divisée, en colère et souvent indécise, qui va choisir à qui confier les clés de l'Elysée pour cinq ans."}, {"speaker": "SPEAKER_03", "timestamp": [330.3, 343.82], "sentence": " D'ici là, le sortant Emmanuel Macron et sa rivale Marine Le Pen vont mettre toute leur force dans la bataille, avec un point d'orgue très attendu, le débat qui doit les opposer une fois encore, mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [343.82, 346.36], "sentence": " Le débat qui doit les opposer une fois encore, mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [346.36, 355.24], "sentence": " Tirant les leçons de 2017 où elle était arrivée au débat mal préparée et fatiguée, Marine Le Pen se dit extrêmement sereine."}, {"speaker": "SPEAKER_04", "timestamp": [355.24, 366.34], "sentence": " Si c'est un moment qui précisément permet de débattre projet contre projet, d'évoquer son bilan aussi, alors oui, ce sera un moment fondamental de la campagne."}, {"speaker": "SPEAKER_03", "timestamp": [366.34, 375.64], "sentence": " Parmi les sujets qui préoccupent les Français, le pouvoir d'achat vient en première position, mais c'est le programme des candidats sur le climat que les électeurs estiment le plus décevant."}, {"speaker": "SPEAKER_03", "timestamp": [375.64, 382.34], "sentence": " Emmanuel Macron critiqué sur son action, Marine Le Pen sur le fond."}, {"speaker": "SPEAKER_04", "timestamp": [382.34, 385.02], "sentence": " Je n'ai jamais été climato-sceptique."}, {"speaker": "SPEAKER_04", "timestamp": [385.02, 390.5], "sentence": " J'ai un projet qui précisément tient compte de l'environnement, tient compte de l'écologie."}, {"speaker": "SPEAKER_03", "timestamp": [390.5, 404.54], "sentence": " Emmanuel Macron a tenu samedi à Marseille un premier meeting d'entre deux tours, largement consacré justement à l'écologie et au changement climatique, envoyant des signaux aux électeurs de gauche qu'il espère rallier."}, {"speaker": "SPEAKER_03", "timestamp": [404.54, 425.16], "sentence": " climatique, envoyant des signaux aux électeurs de gauche qu'il espère rallier. Nous avons protégé la biodiversité davantage et nous avons diminué de 12% nos émissions de gaz à effet de serre en cinq ans. Pour l'après débat, Emmanuel Macron devrait effectuer un ultime déplacement en région puis un rassemblement public vendred Dernier bain de foule pour convaincre."}, {"speaker": "SPEAKER_03", "timestamp": [425.16, 431.4], "sentence": " La fin du port du masque dans les transports publics aux Etats-Unis."}], [{"speaker": "SPEAKER_00", "timestamp": [431.4, 438.68], "sentence": " La magistrate Catherine Kimball-Mizell a estimé que l'agence sanitaire fédérale américaine avait outrepassé ses prérogatives."}, {"speaker": "SPEAKER_00", "timestamp": [438.68, 445.1], "sentence": " Sa décision lève en conséquence l'obligation du port du masque dans les avions, les trains, les métros et les autocars."}, {"speaker": "SPEAKER_00", "timestamp": [445.1, 451.58], "sentence": " De l'autre côté de la planète, Shanghai annonce ce mardi 7 nouveaux morts du Covid."}, {"speaker": "SPEAKER_00", "timestamp": [451.58, 458.04], "sentence": " Les victimes n'étaient pas vaccinées, elles avaient entre 60 et 101 ans et souffraient de maladies préexistantes."}, {"speaker": "SPEAKER_00", "timestamp": [458.04, 465.24], "sentence": " Shanghai enregistre quotidiennement 20 000 contaminations et la ville est placée sous confinement depuis le début du mois."}, {"speaker": "SPEAKER_00", "timestamp": [465.24, 476.72], "sentence": " Et puis en Australie, le port de Sydney a célébré ce lundi le retour du Pacific Explorer, le premier navire de croisière à accoster l'île continent depuis deux ans."}, {"speaker": "SPEAKER_00", "timestamp": [476.72, 485.74], "sentence": " Seul l'équipage du Pacific Explorer était à bord de ce navire de croisière qui devrait accueillir à nouveau des touristes le 31 mai prochain."}, {"speaker": "SPEAKER_00", "timestamp": [485.74, 493.08], "sentence": " La Grèce prévoit d'accueillir cette année deux fois plus de touristes que l'année dernière."}, {"speaker": "SPEAKER_00", "timestamp": [493.08, 499.98], "sentence": " Ces prévisions sont révélées par le ministre grec du Tourisme, qui se réjouit que le gouvernement ait parié sur l'après-Covid."}, {"speaker": "SPEAKER_00", "timestamp": [499.98, 506.44], "sentence": " Depuis février dernier, les tests de dépistage ne sont plus nécessaires pour les Européens vaccinés."}, {"speaker": "SPEAKER_00", "timestamp": [506.44, 510.2], "sentence": " A partir du 1er mai, le pass sanitaire ne sera plus qu'un mauvais souvenir."}, {"speaker": "SPEAKER_00", "timestamp": [510.2, 515.5], "sentence": " Et en juin, l'obligation du port du masque dans les bars, les magasins et les restaurants sera levée."}, {"speaker": "SPEAKER_03", "timestamp": [515.5, 525.5], "sentence": " Je me suis demandé si c'était un bon moment pour voyager, mais ces deux dernières années ont été si difficiles."}, {"speaker": "SPEAKER_00", "timestamp": [525.5, 527.9], "sentence": " On en avait besoin, dit cette touriste allemande."}, {"speaker": "SPEAKER_00", "timestamp": [527.9, 534.66], "sentence": " Nous étions très soucieux pour les Ukrainiens, mais nous avions besoin de faire quelque chose de spécial pour nous."}, {"speaker": "SPEAKER_00", "timestamp": [534.66, 542.18], "sentence": " Le secteur reprend des couleurs, même si la reprise est assombrie par la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [542.18, 546.28], "sentence": " 800 000 touristes russes et ukrainiens ont annulé leurs réservations."}, {"speaker": "SPEAKER_02", "timestamp": [546.28, 555.24], "sentence": " Après deux saisons proches de zéro, on espère que celle-ci sera meilleure."}, {"speaker": "SPEAKER_00", "timestamp": [555.24, 558.52], "sentence": " Les premiers signes sont bons, mais personne ne peut savoir comment ça va se passer."}, {"speaker": "SPEAKER_02", "timestamp": [558.52, 565.3], "sentence": " On espère que la saison sera meilleure que l'année dernière."}, {"speaker": "SPEAKER_00", "timestamp": [565.3, 569.36], "sentence": " On a bien démarré, mais avec la guerre et la hausse des prix, ça cale un peu maintenant."}, {"speaker": "SPEAKER_05", "timestamp": [569.36, 574.6], "sentence": " Le tourisme représente 25% du PIB du pays."}, {"speaker": "SPEAKER_00", "timestamp": [574.6, 579.24], "sentence": " Et avant la pandémie, la Grèce avait accueilli 33 millions de touristes en 2019."}]]}