{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.26], "sentence": " Une journaliste russe a perturbé le journal télévisé d'une puissante chaîne publique en brandissant une pancarte dénonçant la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [7.26, 9.0], "sentence": " Elle risque 15 ans de prison ferme."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 14.28], "sentence": " Chinois et Américains se sont entretenus à Rome sur l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [14.28, 18.98], "sentence": " Washington est très préoccupé par la position de Pékin qui ne condamne pas la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [18.98, 23.78], "sentence": " En France, un débat présidentiel qui n'en avait que le nom."}, {"speaker": "SPEAKER_08", "timestamp": [23.78, 28.0], "sentence": " 8 des 12 candidats en lice ont présenté leur proposition, mais sans confrontation directe."}, {"speaker": "SPEAKER_05", "timestamp": [28.0, 35.62], "sentence": " C'est un acte de bravoure qui pourrait lui coûter sa carrière et sa liberté."}], [{"speaker": "SPEAKER_05", "timestamp": [35.62, 46.4], "sentence": " Lundi, cet employé de la première chaîne russe Pervi Canal a interrompu le journal du soir en brandissant une pancarte avec des messages anti-guerre écrits en anglais et en russe."}, {"speaker": "SPEAKER_05", "timestamp": [46.4, 58.16], "sentence": " Quelques heures auparavant, Marina Ovzianikov avait enregistré une vidéo sur le site de l'ONG OVD Info dans lequel elle expliquait sa honte de travailler pour une chaîne qu'elle accusait de diffuser de la propagande."}, {"speaker": "SPEAKER_05", "timestamp": [58.16, 72.14], "sentence": " Arborant un collier aux couleurs du drapeau ukrainien, la journaliste indiquait avoir un père ukrainien et une mère russe et qualifiait l'intervention militaire de crime, en pointant du doigt la responsabilité directe du président Vladimir Poutine."}, {"speaker": "SPEAKER_05", "timestamp": [72.14, 77.44], "sentence": " Cette mère de deux enfants a depuis été arrêtée et risque jusqu'à 15 ans de prison."}, {"speaker": "SPEAKER_05", "timestamp": [77.44, 84.12], "sentence": " Fin février, le Kremlin a mis en place une loi pour lutter contre ce qu'il appelle les fausses informations au sujet de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [84.12, 88.32], "sentence": " Plusieurs termes sont bannis des médias, notamment ceux de guerre et d'invasion."}, {"speaker": "SPEAKER_05", "timestamp": [88.32, 96.18], "sentence": " Moscou a donc dénoncé un acte de hooliganisme perpétré sur une chaîne publique, suivi par des millions de téléspectateurs russes."}, {"speaker": "SPEAKER_05", "timestamp": [96.18, 105.88], "sentence": " Selon OVD Info, qui défend le droit de manifester en Russie, près de 1500 personnes ont été arrêtées depuis le début de l'invasion russe le 24 février."}, {"speaker": "SPEAKER_05", "timestamp": [105.88, 115.22], "sentence": " C'est dans cet hôtel de Rome qu'Américains et Chinois"}], [{"speaker": "SPEAKER_03", "timestamp": [115.22, 121.34], "sentence": " ont discuté sur l'Ukraine. Pékin, jusqu'à présent, n'a pas demandé à Vladimir Poutine de retirer ses troupes."}, {"speaker": "SPEAKER_02", "timestamp": [121.34, 148.08], "sentence": " Après la rencontre, un haut responsable américain a affirmé que washington juge profondément préoccupante la position de la chine envers la russie l'objectif de colloques l'objectif même de la réunion explique notre correspondante sur place était de discuter de l'impact de la guerre sur la sécurité régionale et mondiale la chine a maintenu tout à position et neutral et proclamé ntk jusqu'à présent maintenu une position neutre dans le conflit, mais la Chine est un interlocuteur clé."}, {"speaker": "SPEAKER_03", "timestamp": [148.08, 151.78], "sentence": " L'administration Biden ne veut pas que la Chine prenne le parti de Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [151.78, 156.8], "sentence": " C'est pourquoi elle a saisi cette occasion pour le dire aux responsables gouvernementaux en face à face."}, {"speaker": "SPEAKER_03", "timestamp": [156.8, 160.34], "sentence": " L'attaque russe d'une base militaire à poids de kilomètres de la Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [160.34, 169.72], "sentence": " La réunion a eu lieu à un moment très crucial du conflit après l'attaque par la Russie d'une importante base militaire près de la frontière avec la Pologne, en d'autres termes près de la frontière de l'Alliance Atlantique."}, {"speaker": "SPEAKER_02", "timestamp": [169.72, 175.26], "sentence": " Mais elle a également eu lieu après des rapports suggérant que Moscou avait demandé un soutien militaire à la Chine."}, {"speaker": "SPEAKER_02", "timestamp": [175.26, 180.04], "sentence": " Des allégations qui ont ensuite été rejetées à la fois par la Chine et la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [180.04, 193.4], "sentence": " Il pourrait y avoir des conséquences si la Chine décide de soutenir la Russie. Le conseiller à la sécurité nationale américaine, Jake Sullivan, avant la réunion, avait averti la Chine des conséquences si Pékin offrait son soutien à la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [193.4, 195.36], "sentence": " Giorgia Orlandi, Euronews, Rome."}, {"speaker": "SPEAKER_04", "timestamp": [195.36, 202.22], "sentence": " L'Union européenne a accepté de geler les avoirs de Roman Abramovich."}], [{"speaker": "SPEAKER_04", "timestamp": [202.22, 206.92], "sentence": " Le milliardaire fait partie d'une liste de 15 nouvelles personnalités russes à sanctionner."}, {"speaker": "SPEAKER_04", "timestamp": [206.92, 210.7], "sentence": " Une mesure incluse dans un quatrième paquet européen de restrictions."}, {"speaker": "SPEAKER_04", "timestamp": [210.7, 218.18], "sentence": " Les exportations de produits de luxe de l'Union seront également interdites et il est prévu de frapper le fer et l'acier russe."}, {"speaker": "SPEAKER_04", "timestamp": [218.18, 226.36], "sentence": " Nous constatons que cette agression se poursuit et que les atrocités commises par la Russie contre les civils se poursuivent."}, {"speaker": "SPEAKER_02", "timestamp": [226.36, 230.88], "sentence": " Donc nous devons vraiment continuer à faire pression."}, {"speaker": "SPEAKER_04", "timestamp": [230.88, 238.76], "sentence": " Sont également visées l'interdiction stricte de nouveaux investissements européens dans le secteur énergétique russe et les crypto-monnaies."}, {"speaker": "SPEAKER_04", "timestamp": [238.76, 251.3], "sentence": " Mais quelle sera l'efficacité de ces sanctions. Soyons aussi honnêtes, Poutine ne va pas être impressionné par le fait que la classe supérieure russe ne peut plus acheter des sacs à main italiens."}, {"speaker": "SPEAKER_01", "timestamp": [251.3, 253.44], "sentence": " Cela ne va pas changer le cours de la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [253.44, 259.62], "sentence": " Ce qui l'impressionnera, c'est que l'Occident parvienne à stopper efficacement les revenus du pétrole et du gaz."}, {"speaker": "SPEAKER_00", "timestamp": [259.62, 267.52], "sentence": " Je pense que dans l'ensemble, au bout du compte, nous ne pourrons pas éviter de sanctionner les exportations de la Russie des combustibles fossiles."}, {"speaker": "SPEAKER_00", "timestamp": [267.52, 274.46], "sentence": " Je veux dire, c'est là que Vladimir Poutine obtient un demi-milliard à un milliard selon le prix par jour en revenus."}, {"speaker": "SPEAKER_01", "timestamp": [274.46, 276.58], "sentence": " Poutine ou la Russie, disons."}, {"speaker": "SPEAKER_04", "timestamp": [276.58, 290.54], "sentence": " Le ministre ukrainien des Affaires étrangères a appelé à des sanctions pour contraindre Vladimir Poutine à l'échec."}, {"speaker": "SPEAKER_04", "timestamp": [290.54, 301.8], "sentence": " Mais même si le bloc était prêt à frapper les géants pétroliers russes, il y a encore un tabou. L'Union européenne ne sanctionne pas directement les flux de pétrole et de gaz en provenance de Russie."}, {"speaker": "SPEAKER_04", "timestamp": [301.8, 306.14], "sentence": " Une dépendance qui finance la guerre voulue par Vladimir Poutine."}, {"speaker": "SPEAKER_06", "timestamp": [306.14, 313.66], "sentence": " José est chauffeur de taxi à Madrid et a décidé de s'engager pour l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [313.66, 319.52], "sentence": " Son outil de travail, sa voiture, va lui servir à acheminer de l'aide humanitaire jusqu'à la frontière ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [319.52, 323.32], "sentence": " C'est un reportage télévisé qu'il a convaincu d'agir avec ses collègues."}, {"speaker": "SPEAKER_06", "timestamp": [323.32, 333.36], "sentence": " J'étais tellement terrifié que j'ai dû changer de chaîne, parce que ça me faisait mal de voir des femmes et des enfants qui étaient là, tous perdus avec ces bombardements."}, {"speaker": "SPEAKER_06", "timestamp": [333.36, 337.46], "sentence": " Plusieurs personnes ont initié cette opération et je me suis inscrit."}, {"speaker": "SPEAKER_06", "timestamp": [337.46, 352.6], "sentence": " Les vivres, les vêtements, les médicaments sont récupérés par ces taxis dans plusieurs points de collecte de la capitale espagnole, comme cette association ukrainienne qui reçoit des dons et les transmet aux chauffeurs."}, {"speaker": "SPEAKER_06", "timestamp": [352.6, 363.66], "sentence": " Toutes ces personnes sont très généreuses. Elles quittent leur travail, elles ont aussi leur famille, elles doivent aussi les soutenir et elles font ce geste."}, {"speaker": "SPEAKER_00", "timestamp": [363.66, 367.04], "sentence": " Ça n'a vraiment pas de prix."}, {"speaker": "SPEAKER_06", "timestamp": [367.04, 375.56], "sentence": " Pas moins de 30 véhicules sont donc prêts à quitter Madrid, direction l'Europe de l'Est."}, {"speaker": "SPEAKER_00", "timestamp": [375.56, 380.02], "sentence": " Ce n'est pas la première fois que les taxis de Madrid font preuve de solidarité."}, {"speaker": "SPEAKER_06", "timestamp": [380.02, 386.1], "sentence": " Le 11 mars 2004, lors des pires attaques terroristes en Espagne, ces chauffeurs ont fourni leur service gratuitement."}, {"speaker": "SPEAKER_06", "timestamp": [386.1, 391.32], "sentence": " Plus récemment, pendant la pandémie, ils ont assuré des trajets gratuits pour le personnel soignant et les personnes âgées."}, {"speaker": "SPEAKER_07", "timestamp": [391.32, 395.56], "sentence": " Le point de départ se fait depuis l'aéroport de Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [395.56, 401.56], "sentence": " Et parmi le cortège, cette camionnette qui appartient à Josué, un chauffeur à la retraite qui a tenu à aider."}, {"speaker": "SPEAKER_06", "timestamp": [401.56, 403.52], "sentence": " à la retraite qui a tenu à aider."}, {"speaker": "SPEAKER_06", "timestamp": [403.52, 412.56], "sentence": " S'ils sont d'accord, j'emmène ces marchandises là-bas et au retour, je prendrai les bagages des gens qui vont faire le chemin inverse."}, {"speaker": "SPEAKER_06", "timestamp": [412.56, 414.02], "sentence": " Et la boucle sera bouclée."}, {"speaker": "SPEAKER_01", "timestamp": [414.02, 417.64], "sentence": " L'idée semble plaire à mes ex-collègues."}, {"speaker": "SPEAKER_06", "timestamp": [417.64, 421.14], "sentence": " Tout le monde me connaît dans le monde du taxi parce que j'avais un rôle important."}, {"speaker": "SPEAKER_01", "timestamp": [421.14, 426.78], "sentence": " Il reste maintenant près de 40 heures de trajet."}, {"speaker": "SPEAKER_06", "timestamp": [426.78, 431.06], "sentence": " Ces chauffeurs vont perdre jusqu'à 5 jours de salaire pour la bonne cause."}, {"speaker": "SPEAKER_06", "timestamp": [431.06, 441.9], "sentence": " Le Royaume-Uni a lancé ce lundi une plateforme"}], [{"speaker": "SPEAKER_08", "timestamp": [441.9, 444.38], "sentence": " destinée à faciliter l'accueil des réfugiés ukrainiens."}, {"speaker": "SPEAKER_08", "timestamp": [444.38, 449.4], "sentence": " En quelques heures, près de 45 000 personnes se sont inscrites pour héberger des réfugiés fuyant la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [449.4, 456.3], "sentence": " Les hébergeants recevront une aide équivalente à 418 euros en échange d'un engagement à héberger les réfugiés pendant au moins 6 mois."}, {"speaker": "SPEAKER_08", "timestamp": [456.3, 462.0], "sentence": " Les réfugiés qui auront obtenu un visa pourront, eux, vivre et travailler au Royaume-Uni pour une durée de 3 ans."}, {"speaker": "SPEAKER_08", "timestamp": [462.0, 464.78], "sentence": " et travailler au Royaume-Uni pour une durée de 3 ans."}], [{"speaker": "SPEAKER_07", "timestamp": [464.78, 471.42], "sentence": " L'Ukraine a confirmé sa participation au concours Eurovision qui se tiendra cette année à Turin du 10 au 14 mai."}, {"speaker": "SPEAKER_07", "timestamp": [471.42, 476.32], "sentence": " C'est le groupe Kalush Orchestra qui représentera le pays avec comme thème la paix."}, {"speaker": "SPEAKER_07", "timestamp": [476.32, 482.14], "sentence": " Selon les bookmakers, l'Ukraine pourrait profiter de la solidarité des téléspectateurs pour remporter cette édition."}, {"speaker": "SPEAKER_07", "timestamp": [482.14, 486.94], "sentence": " De son côté, la Russie a été exclue du concours après l'invasion de son voisin."}, {"speaker": "SPEAKER_07", "timestamp": [486.94, 492.28], "sentence": " Les autorités chinoises s'inquiètent de l'ampleur prise"}], [{"speaker": "SPEAKER_08", "timestamp": [492.28, 493.76], "sentence": " par l'épidémie de Covid-19."}, {"speaker": "SPEAKER_08", "timestamp": [493.76, 499.24], "sentence": " En 24 heures, plus de 5000 nouveaux cas, le chiffre le plus élevé depuis la première vague épidémique, début 2020."}, {"speaker": "SPEAKER_08", "timestamp": [499.24, 502.0], "sentence": " C'est le variant Omicron qui se développe dans plusieurs foyers."}, {"speaker": "SPEAKER_08", "timestamp": [502.0, 505.88], "sentence": " Résultat, les dirigeants ordonnent des dépistages massifs et des mises en quarantaine."}, {"speaker": "SPEAKER_08", "timestamp": [505.88, 511.1], "sentence": " La population de Shanghai pourrait même être confinée. Cela représente environ 25 millions d'habitants."}, {"speaker": "SPEAKER_08", "timestamp": [511.1, 516.42], "sentence": " En France, 8 des 12"}], [{"speaker": "SPEAKER_08", "timestamp": [516.42, 524.44], "sentence": " candidats à la présidentielle ont participé à une émission télévisée ce lundi. Pas de confrontation directe mais une succession d'interviews consacrées en grande partie à la guerre en Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [524.44, 575.8], "sentence": " Marine Le Pen du Rassemblement National a dit vouloir augmenter le budget de la défense et renforcer ainsi la capacité militaire de se défendre de manière plus autonome même ambition pour eric zemmour du parti reconquête qui s'est engagé sur un chiffre plus 70 milliards d'euros pour le budget de la défense nationale à l'élection présidentielle depuis 2000 valérie pécresse du parti des républicains s'en est prise à emmanuel macron affirmant qu'il avait été je cite trop tardif dans sa prise de conscience de la dangerosité de vladimir poutine le candidat président a lui défendu sa politique en précisant qu'il entendait bien continuer à parler avec le chef de l'état russe pour trouver une solution à la guerre bonsoir emmanuel macron bonsoir les téléspectateurs ont aussi eu l'occasion d'entendre les propositions des autres candidats, la socialiste Anne Hidalgo, l'écologiste Yannick Jadot, le candidat de la France Insoumise Jean-Luc Mélenchon et le communiste Fabien Roussel."}, {"speaker": "SPEAKER_08", "timestamp": [575.8, 578.38], "sentence": " Tous ont plaidé pour un cessez-le-feu en Ukraine."}]]}