{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.86], "sentence": " La bataille de Bakhmout n'est pas finie selon l'armée ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [3.86, 9.12], "sentence": " Alors que le groupe Wagner a déclaré contrôler la ville, Kiev affirme tenir ses positions à l'ouest."}, {"speaker": "SPEAKER_04", "timestamp": [9.12, 15.0], "sentence": " Antony Blinken affirme que la paix durable en Europe passe par le soutien à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [15.0, 19.14], "sentence": " La Chine cherche quant à elle à mener des pourparlers de paix entre Moscou et Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [19.14, 25.76], "sentence": " La ville de Prague va construire son premier quartier climatiquement neutre, indépendant au gaz et au charbon."}, {"speaker": "SPEAKER_03", "timestamp": [25.76, 34.4], "sentence": " La pollution aux microplastiques de plus en plus forte dans les océans."}, {"speaker": "SPEAKER_04", "timestamp": [34.4, 38.7], "sentence": " Selon l'ONG Ocean Race, même les zones les plus éloignées du littoral sont touchées."}, {"speaker": "SPEAKER_03", "timestamp": [38.7, 45.76], "sentence": " La ville de Prague va construire son premier quartier climatiquement neutre, indépendant au gaz et au charbon."}, {"speaker": "SPEAKER_03", "timestamp": [45.76, 55.96], "sentence": " La bataille de Bakhmout n'est pas finie."}], [{"speaker": "SPEAKER_07", "timestamp": [55.96, 99.44], "sentence": " Alors que le groupe paramilitaire Wagner a revendiqué la prise de la ville il y a deux semaines, les troupes ukrainiennes affirment de leur côté tenir fermement leur position sur les hauteurs qui surplombe la périphérie l'état-major affirme même que les affrontements pourrait entrer dans une nouvelle phase et n'a prévoyé et voilà m'a boudou trône à tout le temps nous recevons à moscou à la hameuse à c'est bon je vous le disais à paysannes et pédroge de l'eau et de palestinien nous nouscer une contre-offensive plus large dans la région."}, {"speaker": "SPEAKER_04", "timestamp": [99.44, 129.96], "sentence": " La Russie a conquis la ville au prix d'immenses pertes humaines et un revirement de situation serait un embarras militaire et politique majeur pour le Kremlin. into Belgorod region on the 1st of June. Now the Institute for the Study of War says the geologated footage shows alleged freedom of Russia legion personnel operating near Novaya"}], [{"speaker": "SPEAKER_01", "timestamp": [129.96, 136.34], "sentence": " Tovolzhanka. This is three and a half kilometers from Russian-Ukrainian border and Shebekyno."}, {"speaker": "SPEAKER_01", "timestamp": [136.34, 141.98], "sentence": " This is seven kilometers from the Russian-Ukrainian border. Raids according to the U.S."}, {"speaker": "SPEAKER_01", "timestamp": [141.98, 152.2], "sentence": " army doctrine are small-scale assault operations involving swift entry into hostile territory to secure information, disrupt hostile forces or destroy installations."}, {"speaker": "SPEAKER_01", "timestamp": [152.2, 212.98], "sentence": " Raids end with a planned withdrawal from a narrowly defined target area and do not seek to establish long-term control over territory. Now the Institute for the Study of War states the Russian volunteer corps and freedom of Russia Legion have not seriously attempted to control territory in Belgorod region either on the 1st of June or during the 22nd of May raid despite their vowed goal to capture Russian territory. And yet according to the UK intelligence update Russia's Ministry of Defense has resorted to deploying the full range of military firepower in its territory including attack helicopters and the thermobaric rocket launcher Russian commanders now face an acute dilemma of whether to strengthen defenses in Russia's border regions or reinforce their lines in occupied Ukraine Belgrade region governor announced that the Russian officials in Belgrade region evacuated 200 children and plan to evacuate 600 more."}, {"speaker": "SPEAKER_01", "timestamp": [212.98, 245.4], "sentence": " Now the Institute for the Study of War says the Kremlin is trying to use these limited rates to support ongoing information operations that seek to portray the war in Ukraine as existential and garner domestic support for a protracted war.... Armée et aidé Kiev pour construire une paix durable en Europe."}, {"speaker": "SPEAKER_04", "timestamp": [245.4, 256.62], "sentence": " Depuis la Finlande, devenue membre de l'OTAN en avril dernier, Antony Blinken a affirmé que l'invasion de l'Ukraine aura des conséquences durables sur la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [256.62, 277.7], "sentence": " La guerre d'agression contre l'Ukraine a été une erreur stratégique, qui a diminué la puissance, les intérêts et l'influence de la Russie américaine a également précisé que le conflit russo-ukrainien a rendu Washington plus attentif à la menace chinoise."}, {"speaker": "SPEAKER_10", "timestamp": [277.7, 298.28], "sentence": " Allié de Moscou, Pékin essaie pourtant de s'imposer en tant que médiateur entre les deux belligérants."}, {"speaker": "SPEAKER_04", "timestamp": [298.28, 308.92], "sentence": " Après son séjour à Kiev, l'envoyé spécial chinois en Ukraine a appelé les gouvernements à cesser d'envoyer des armes sur le champ de bataille pour mettre en place des pourparlers entre les deux belligérants."}, {"speaker": "SPEAKER_07", "timestamp": [308.92, 318.3], "sentence": " Il s'en est fallu de peu pour la première puissance économique mondiale."}], [{"speaker": "SPEAKER_02", "timestamp": [318.3, 326.88], "sentence": " Grâce au vote du Congrès américain, les États-Unis sont parvenus à suspendre le plafond de leurs dettes et ainsi écarter la menace d'un défaut de paiement."}, {"speaker": "SPEAKER_02", "timestamp": [326.88, 333.62], "sentence": " Comme beaucoup, le pays vit à crédit et doit régulièrement ajuster son montant maximal d'endettement."}, {"speaker": "SPEAKER_02", "timestamp": [333.62, 342.24], "sentence": " Le président Joe Biden, qui doit encore promulguer le texte, a salué une grande victoire pour l'économie et pour le peuple américain."}, {"speaker": "SPEAKER_12", "timestamp": [342.24, 347.82], "sentence": " pour l'économie et pour le peuple américain."}], [{"speaker": "SPEAKER_03", "timestamp": [347.82, 352.22], "sentence": " Il naviguait dans l'Atlantique, en provenance d'Amérique latine."}, {"speaker": "SPEAKER_03", "timestamp": [352.22, 359.48], "sentence": " Ce voilier a été intercepté par les autorités portugaises mardi soir, avec à son bord environ une tonne de cocaïne."}, {"speaker": "SPEAKER_03", "timestamp": [359.48, 364.86], "sentence": " D'après les enquêteurs, la drogue était destinée à plusieurs pays européens."}, {"speaker": "SPEAKER_03", "timestamp": [364.86, 369.5], "sentence": " Un seul homme de 53 ans était sur le bateau, selon la marine portugaise."}, {"speaker": "SPEAKER_03", "timestamp": [369.5, 388.76], "sentence": " Cette opération a été possible grâce à la coopération entre plusieurs pays, dont l'agence fédérale américaine chargée de la lutte contre le narcotrafic. Les microplastiques de plus en plus présents dans les mers et les océans."}], [{"speaker": "SPEAKER_04", "timestamp": [388.76, 395.22], "sentence": " C'est le constat alarmant que fait Ocean Race, une organisation qui analyse l'eau de mer à travers la planète."}, {"speaker": "SPEAKER_04", "timestamp": [395.22, 406.54], "sentence": " Son équipe scientifique considère que les niveaux de pollution observés dans les échantillons sont jusqu'à 18 fois plus élevés que dans ceux prélevés lors de la dernière expédition en 2017."}, {"speaker": "SPEAKER_06", "timestamp": [406.54, 431.7], "sentence": " L'organisation a révélé des niveaux préoccupants de toxines plastiques dans pratiquement tous les cours d'eau observés."}, {"speaker": "SPEAKER_04", "timestamp": [431.7, 445.38], "sentence": " Les concentrations les plus élevées se trouvaient au large des zones côtières fortement peuplées, mais aussi au point Nemo dans l'océan Pacifique, considéré comme le point marin le plus éloigné de toute terre émergée."}], [{"speaker": "SPEAKER_12", "timestamp": [445.38, 449.68], "sentence": " La sécheresse frappe durement l'agriculture dans le sud de l'Europe."}, {"speaker": "SPEAKER_12", "timestamp": [449.68, 454.6], "sentence": " Les dégâts économiques sont particulièrement importants dans les campagnes espagnoles."}, {"speaker": "SPEAKER_12", "timestamp": [454.6, 461.04], "sentence": " Les périodes de pénurie d'eau alternent avec de graves inondations comme celles qui ont frappé l'Italie au mois de mai."}, {"speaker": "SPEAKER_12", "timestamp": [461.04, 487.36], "sentence": " Deux faces d'une même médaille que la Commission européenne considère comme une conséquence immédiate du changement climatique. L'eau et sa gestion sont devenus des enjeux cruciaux capables de générer une crise alimentaire aux répercussions économiques immédiates. Le manque de précipitation régulière et une augmentation de 2 degrés Celsius ferait ainsi perdre à l'Espagne 7% de son PIB. Le PIB mondial reculerait de 17% si le réchauffement climatique dépassait 3°C."}, {"speaker": "SPEAKER_12", "timestamp": [487.36, 494.16], "sentence": " Culture irriguée ou pluviale, une gestion efficace de l'eau est devenue indispensable dans l'agriculture."}, {"speaker": "SPEAKER_09", "timestamp": [494.16, 502.32], "sentence": " Le futur des agriculteurs va être d'adapter à ce changement climatique, à ces conditions climatologiques."}, {"speaker": "SPEAKER_09", "timestamp": [502.32, 519.66], "sentence": " Il faut rappeler que dans les dernières 50-60 ans, nous avons triplicé la population mondiale Les ravages de la sécheresse se font davantage sentir en Europe du Sud."}, {"speaker": "SPEAKER_12", "timestamp": [519.66, 525.82], "sentence": " En Espagne, 75% du territoire est menacé de désertification."}, {"speaker": "SPEAKER_09", "timestamp": [525.82, 544.84], "sentence": " Je pense que le travail dont nous devons être dans les prochains ans, c'est de faire en sorte que ce qu'on a maintenant, ou ce qu'on a maintenant, nous essayons de produire comme nous le sommes maintenant, à travers l'efficacité de notre utilisation."}, {"speaker": "SPEAKER_09", "timestamp": [544.84, 545.02], "sentence": " Nous produisons comme nous le sommes maintenant à travers l'efficacité de notre utilisation."}, {"speaker": "SPEAKER_09", "timestamp": [545.02, 552.2], "sentence": " Chaque fois, nous devons être plus sostenibles avec moins de moyens que nous avons maintenant."}, {"speaker": "SPEAKER_12", "timestamp": [552.2, 561.62], "sentence": " Les nappes d'eau souterraine et les réserves naturelles apparaissent comme des trésors stratégiques essentiels pour la préservation de la nature et la lutte contre la désertification."}, {"speaker": "SPEAKER_12", "timestamp": [561.62, 566.58], "sentence": " et la lutte contre la désertification."}], [{"speaker": "SPEAKER_03", "timestamp": [566.58, 571.02], "sentence": " Un projet majeur de décarbonisation va voir le jour en République tchèque."}, {"speaker": "SPEAKER_03", "timestamp": [571.02, 578.54], "sentence": " La ville de Prague va construire le premier quartier climatiquement neutre de la ville, indépendant au gaz et au charbon."}, {"speaker": "SPEAKER_05", "timestamp": [578.54, 614.5], "sentence": " Ce quartier est construit sur la plus grande friche industrielle proche du centre-ville, dans le nouveau quartier de Beubni-Satori. De cette façon, nous éliminerons environ 29 millions de plumes de grêle. Le projet prévoit l'utilisation de la chaleur et du froid d'un centre énergétique prévu à la station centrale de traitement des eaux usées de Bubenech."}, {"speaker": "SPEAKER_03", "timestamp": [614.5, 625.5], "sentence": " La chaleur sera produite à partir des eaux usées de la centrale, qui traite aujourd'hui 3 m3 d'eau par seconde, avec une température qui ne descend pas en dessous de 15 degrés tout au long de l'année."}, {"speaker": "SPEAKER_00", "timestamp": [625.5, 651.38], "sentence": " Le nouveau quartier de Böbnisatori s'étend sur plus de 100 hectares et accueillera jusqu'à 25 000 habitants dans 11 000 appartements."}, {"speaker": "SPEAKER_03", "timestamp": [651.38, 663.04], "sentence": " Il va ensuite s'assombrir à la chaleur des 5 autres villes."}, {"speaker": "SPEAKER_08", "timestamp": [663.04, 688.08], "sentence": " Yves Gensel,anteur de Queen, notamment le brouillon de 15 pages de la chanson Bohemian Rhapsody,"}], [{"speaker": "SPEAKER_03", "timestamp": [688.08, 692.28], "sentence": " qui pourrait valoir jusqu'à 1,4 million d'euros."}]]}