{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.14], "sentence": " Le Brésil pleure son roi Pelé, footballeur de génie et triple vainqueur de la Coupe du Monde, qui s'est éteint hier à l'âge de 82 ans."}, {"speaker": "SPEAKER_01", "timestamp": [8.14, 15.82], "sentence": " L'ancienne dirigeante birmane Aung San Suu Kyi a été condamnée à 7 ans de prison supplémentaire."}, {"speaker": "SPEAKER_01", "timestamp": [15.82, 18.82], "sentence": " Elle est incarcérée depuis le coup d'état militaire."}, {"speaker": "SPEAKER_01", "timestamp": [18.82, 29.2], "sentence": " Une salve de missiles russes est tombée ce jeudi sur plusieurs villes ukrainiennes comme Kiev et Kharkiv. Une partie des habitants était privée d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [29.2, 40.58], "sentence": " Trois jours de deuil national ont été décrétés au Brésil après la mort de Pelé. Le roi du ballon rond, triple vainqueur de la Coupe du Monde, s'est éteint hier à l'âge de 82 ans."}], [{"speaker": "SPEAKER_00", "timestamp": [40.58, 42.16], "sentence": " Il a 22 ans."}, {"speaker": "SPEAKER_00", "timestamp": [42.16, 48.56], "sentence": " Il luttait depuis plusieurs années contre un cancer du côlon et avait été hospitalisé le mois dernier à Sao Paulo."}, {"speaker": "SPEAKER_00", "timestamp": [48.56, 55.38], "sentence": " Les Brésiliens ont commencé à lui rendre hommage."}, {"speaker": "SPEAKER_00", "timestamp": [55.38, 60.98], "sentence": " Pour moi, le Brésil perd sa figure historique, sa légende. C'est très triste."}, {"speaker": "SPEAKER_01", "timestamp": [60.98, 65.4], "sentence": " Nous venons de perdre la Coupe du Monde et maintenant nous perdons le roi du football."}, {"speaker": "SPEAKER_00", "timestamp": [65.4, 74.88], "sentence": " Mais la vie continue, il n'y a rien que nous puissions faire, c'est dans les mains de Dieu."}, {"speaker": "SPEAKER_01", "timestamp": [74.88, 78.46], "sentence": " Le football doit continuer, on ne peut pas l'arrêter."}, {"speaker": "SPEAKER_06", "timestamp": [78.46, 80.36], "sentence": " Sa mémoire reste vivante."}, {"speaker": "SPEAKER_01", "timestamp": [80.36, 83.44], "sentence": " Pelé n'est pas mort, Edson est mort."}, {"speaker": "SPEAKER_01", "timestamp": [83.44, 106.02], "sentence": " Pelé, lui, est toujours vivant pour nous ici, pour tout le monde. Il est éternel, il est immortel. » A la veille de son enterrement dans l'intimité familiale, une veillée funèbre ouverte au public aura lieu ce lundi au stade de Santos, le club pour lequel Edson Arantes de Nascimento, alias Pelé, a joué de 1956 à 1974."}, {"speaker": "SPEAKER_06", "timestamp": [106.02, 112.78], "sentence": " En attendant et en sa mémoire, le Christ rédempteur, qui trône au-dessus de Rio, a été illuminé aux couleurs du Brésil."}, {"speaker": "SPEAKER_00", "timestamp": [112.78, 122.6], "sentence": " La mort de la légende internationale du football Pelé suscite des réactions du monde entier."}], [{"speaker": "SPEAKER_00", "timestamp": [122.6, 133.0], "sentence": " La Confédération brésilienne de football a publié une photo du joueur lors de la victoire du Brésil à la Coupe du Monde 1970 avec le mot « éternel »."}, {"speaker": "SPEAKER_00", "timestamp": [133.0, 142.34], "sentence": " Le quintuple ballon d'or Cristiano Ronaldo a salué celui qui a été une inspiration pour tant de millions de gens, une référence d'hier, aujourd'hui et pour toujours."}, {"speaker": "SPEAKER_00", "timestamp": [142.34, 152.72], "sentence": " L'attaquant du PSG, Kylian Mbappé, récemment sacré meilleur buteur de la Coupe du Monde, a rapidement écrit « Le roi du football nous a quittés, mais son héritage ne sera jamais oublié »."}, {"speaker": "SPEAKER_06", "timestamp": [152.72, 157.52], "sentence": " Et pour le président français, l'ancien attaquant de la Célestin représente le jeu, le roi, l'éternité."}, {"speaker": "SPEAKER_00", "timestamp": [157.52, 160.16], "sentence": " Son rôle ne s'est pas arrêté sur le terrain."}], [{"speaker": "SPEAKER_01", "timestamp": [160.16, 164.16], "sentence": " Le champion du ballon rond a aussi été acteur, chanteur et même ministre."}, {"speaker": "SPEAKER_04", "timestamp": [164.16, 172.3], "sentence": " Pelé doit être enterré mardi prochain dans la ville de Santos où une veillée funèbre aura lieu dans le club de cette ville pour lequel il a joué presque toute sa carrière."}, {"speaker": "SPEAKER_04", "timestamp": [172.3, 183.82], "sentence": " La dirigeante birmane déchue, Aung San Suu Kyi, pourrait passer le reste de sa vie en prison."}, {"speaker": "SPEAKER_01", "timestamp": [183.82, 184.4], "sentence": " Échu, Aung San Suu Kyi pourrait passer le reste de sa vie en prison."}, {"speaker": "SPEAKER_01", "timestamp": [184.4, 191.0], "sentence": " La célèbre opposante de 77 ans a été condamnée ce vendredi à 7 ans de prison supplémentaire."}, {"speaker": "SPEAKER_01", "timestamp": [191.0, 214.8], "sentence": " Corruption, fraude électorale, violation de secret d'État et des restrictions anti-Covid, depuis le début de la procédure judiciaire, Aung San Suu Kyi a été condamnée au total à 33 ans de prison pour de multiples infractions. La prix Nobel de la paix est incarcérée depuis le coup d'état militaire du 1er février 2021, qui a mis fin à une brève période de liberté dans ce pays d'Asie du Sud-Est."}, {"speaker": "SPEAKER_01", "timestamp": [214.8, 221.42], "sentence": " Depuis le putsch, la détenue n'a été vue que de très rares fois sur des photos diffusées par les médias d'État."}, {"speaker": "SPEAKER_01", "timestamp": [221.42, 225.8], "sentence": " Les journalistes n'avaient pas le droit d'assister au débat du tribunal spécial."}, {"speaker": "SPEAKER_01", "timestamp": [225.8, 235.68], "sentence": " La fin de ce long procès, qualifié de simulacre judiciaire par les groupes de défense des droits humains, ouvre une nouvelle période d'incertitude en Birmanie."}, {"speaker": "SPEAKER_01", "timestamp": [235.68, 245.26], "sentence": " C'est la sixième fois que Benyamin Netanyahou s'installe dans le siège de Premier ministre."}], [{"speaker": "SPEAKER_01", "timestamp": [245.26, 257.06], "sentence": " Après une pause dans l'opposition, le chef du Likoud a renoué jeudi avec le pouvoir en s'alliant avec des partis ultra-orthodoxes et d'extrême droite, suscitant déjà de vives inquiétudes."}, {"speaker": "SPEAKER_00", "timestamp": [257.06, 262.18], "sentence": " Tout d'abord, il faut arrêter l'Iran. C'est une question existentielle."}, {"speaker": "SPEAKER_01", "timestamp": [262.18, 266.32], "sentence": " Avant tout, nous nous soucions de notre existence et de notre sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [266.32, 271.58], "sentence": " Deuxième point, nous devons rétablir la sécurité et la gouvernance au sein de l'État d'Israël."}, {"speaker": "SPEAKER_00", "timestamp": [271.58, 276.36], "sentence": " Troisième point, nous devons gérer le problème du coût de la vie et de la crise du logement."}, {"speaker": "SPEAKER_00", "timestamp": [276.36, 283.7], "sentence": " Enfin, le quatrième objectif, et je pense qu'il est largement à notre portée, est d'élargir considérablement le cercle de la paix."}, {"speaker": "SPEAKER_00", "timestamp": [283.7, 285.12], "sentence": " notre portée et d'élargir considérablement le cercle de la paix."}, {"speaker": "SPEAKER_01", "timestamp": [285.12, 293.6], "sentence": " Alors que les colons israéliens de la Cisjordanie occupée sont très satisfaits de ce nouveau gouvernement, les Palestiniens, eux, font part de leur inquiétude."}, {"speaker": "SPEAKER_01", "timestamp": [293.6, 299.92], "sentence": " Sous le nouveau gouvernement fasciste israélien, le peuple palestinien doit s'unir d'un seul cœur."}, {"speaker": "SPEAKER_01", "timestamp": [299.92, 305.2], "sentence": " Ce nouveau gouvernement fasciste est capable d'opprimer et de détruire le peuple palestinien."}, {"speaker": "SPEAKER_01", "timestamp": [305.2, 316.06], "sentence": " Nos attentes sont que la Torah soit renforcée en terre d'Israël, que les colonies et le pouvoir du gouvernement se renforcent en terre d'Israël."}, {"speaker": "SPEAKER_01", "timestamp": [316.06, 318.5], "sentence": " Ce sont là mes principales attentes."}, {"speaker": "SPEAKER_03", "timestamp": [318.5, 331.54], "sentence": " Alors que les colonies en Cisjordanie sont considérées comme illégales au regard du droit international, la nouvelle coalition pourrait pousser encore plus loin leur expansion."}, {"speaker": "SPEAKER_01", "timestamp": [331.54, 342.78], "sentence": " A la fin d'une journée marquée par de nouveaux tirs de missiles russes, jeudi soir, la plupart des régions ukrainiennes étaient touchées par des coupures d'électricité."}], [{"speaker": "SPEAKER_01", "timestamp": [342.78, 347.12], "sentence": " Ces frappes ont laissé 40% des habitants de Kiev sans courant."}, {"speaker": "SPEAKER_01", "timestamp": [347.12, 352.3], "sentence": " Dans l'ouest du pays, à Lviv, 90% des habitants n'avaient plus d'électricité."}, {"speaker": "SPEAKER_06", "timestamp": [352.3, 357.8], "sentence": " Ce soir, il y a des coupures de courant dans la plupart des régions d'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [357.8, 368.66], "sentence": " C'est particulièrement difficile dans la région de Kiev et dans la capitale même, mais aussi dans la région de Lviv, à Odessa, Kersan et autour, à Vinnytsia et en Transcarpathie."}, {"speaker": "SPEAKER_01", "timestamp": [368.66, 379.22], "sentence": " Le président ukrainien a également annoncé que son armée avait abattu ce jeudi 54 missiles de croisière et 11 drones d'attaque de fabrication iranienne."}, {"speaker": "SPEAKER_01", "timestamp": [379.22, 386.8], "sentence": " Selon Kiev, la défense antiaérienne aurait abattu la totalité des 16 missiles qui ont visé la capitale."}, {"speaker": "SPEAKER_01", "timestamp": [386.8, 391.42], "sentence": " Mais des débris sont tombés sur des habitations et un terrain de jeu faisant trois blessés."}, {"speaker": "SPEAKER_01", "timestamp": [391.42, 401.78], "sentence": " De son côté, le Belarus a affirmé avoir intercepté au-dessus de son territoire un missile de défense antiaérienne S-300 provenant du territoire ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [401.78, 406.58], "sentence": " Les autorités belarus ont diffusé les images de fragments tombés dans un champ."}, {"speaker": "SPEAKER_05", "timestamp": [406.58, 411.44], "sentence": " Cela fait déjà 100 ans que le théâtre dramatique de Nikolaïv"}], [{"speaker": "SPEAKER_05", "timestamp": [411.44, 413.48], "sentence": " divertit les spectateurs venus de toute l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [413.48, 422.68], "sentence": " Un jubilé perturbé par les troupes russes toutes proches, la grande scène est fermée et ses sièges couverts de larges draps pour récupérer les morceaux de lustre qui tombent à chaque bombardement."}, {"speaker": "SPEAKER_06", "timestamp": [422.68, 428.94], "sentence": " Nous ne pouvons pas organiser les événements à l'intérieur."}, {"speaker": "SPEAKER_05", "timestamp": [428.94, 431.24], "sentence": " C'est très dangereux à cause des tirs de missiles."}, {"speaker": "SPEAKER_06", "timestamp": [431.24, 434.9], "sentence": " Et pendant les alertes, il faut descendre dans des locaux adaptés."}, {"speaker": "SPEAKER_05", "timestamp": [434.9, 439.54], "sentence": " C'est pourquoi nous organisons nos événements dans la cave, où les gens sont en lieu sûr."}, {"speaker": "SPEAKER_06", "timestamp": [439.54, 450.24], "sentence": " Hormis les représentations à l'extérieur, la troupe passe tout son temps dans cette salle souterraine qui servait autrefois de gymnase."}, {"speaker": "SPEAKER_05", "timestamp": [450.24, 452.2], "sentence": " Aujourd'hui, elle fait office d'abri."}, {"speaker": "SPEAKER_05", "timestamp": [452.2, 461.04], "sentence": " Voici donc l'endroit où nous recevons nos invités, organisant des pièces de théâtre et des représentations philharmoniques."}, {"speaker": "SPEAKER_05", "timestamp": [461.04, 485.4], "sentence": " La jeune chanteuse et actrice Olga Storo rouge ou explique que c'est ici qu'elle trouve du réconfort pendant cette période difficile avec le soutien de ses collègues et du public c'est pour ça que je me réveille chaque matin je sais que mon travail est nécessaire quand je chante ou quand nous jouons sur scène les gens viennent me dire merci est nécessaire."}, {"speaker": "SPEAKER_05", "timestamp": [485.4, 504.24], "sentence": " Quand je chante ou quand nous jouons sur scène, les gens viennent me dire « Merci, incroyable ce spectacle, nous sommes revenus à la vie que nous avions avant ». Le théâtre n'est pas seulement une distraction, il aide aussi le public à surmonter les épreuves de la vie sous les bombes."}, {"speaker": "SPEAKER_03", "timestamp": [504.24, 506.6], "sentence": " La séparation est l'une des plus difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [506.6, 513.0], "sentence": " L'une des pièces mises en scène récemment est un spectacle pour les publics de tout âge, appelé « Les chats réfugiés »."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 524.0], "sentence": " C'est une histoire éducative. Ces chats personnifiés, nos chats sont comme des êtres humains."}, {"speaker": "SPEAKER_03", "timestamp": [524.0, 529.78], "sentence": " Ils montrent aux enfants comment se comporter dans cette situation difficile, comment rester calme et s'entraider."}, {"speaker": "SPEAKER_06", "timestamp": [529.78, 541.1], "sentence": " Ce n'est pas exactement un conte de fées, car ce qui se passe ici dans notre pays n'est vraiment pas un conte de fées."}, {"speaker": "SPEAKER_05", "timestamp": [541.1, 566.0], "sentence": " Ce n'est pas du tout une fée, comme ce qui se passe en Ukraine. fait le théâtre de mykolaïf a été la cible de bombardements russes cet automne mais la troupe a pourtant continuer son travail dès qu'elle a pu revenir sur scène la vie continue elle ne s'arrête pas répète sans cesse artem swiss stone pour se donner de l'espoir."}], [{"speaker": "SPEAKER_05", "timestamp": [566.0, 572.04], "sentence": " Viviane Westwood, impératrice du punk et doyenne de la mode britannique, s'est éteinte à 81 ans."}, {"speaker": "SPEAKER_02", "timestamp": [572.04, 581.1], "sentence": " Proche du groupe de rock Les Sex Pistols, elle se fait connaître pour des tenues qui mêlent des éléments punk, fétichistes et l'imagerie britannique, comme le tartan ou l'image de la reine."}, {"speaker": "SPEAKER_05", "timestamp": [581.1, 585.74], "sentence": " Militante écologiste, la créatrice n'a cessé d'utiliser la mode pour attirer l'attention sur des causes."}, {"speaker": "SPEAKER_05", "timestamp": [585.74, 593.48], "sentence": " Elle s'était enfermée dans une cage géante devant un tribunal londonien en 2019 pour protester contre l'extradition du lanceur d'alerte Julian Assange."}, {"speaker": "SPEAKER_02", "timestamp": [593.48, 598.16], "sentence": " Avec sa mort, le monde de la haute couture perd une figure résolument moderne et non conformiste."}]]}