{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.42], "sentence": " A Moscou, en Russie, un immeuble de bureau a été endommagé à la suite d'une attaque de drone ukrainienne. Il avait déjà été touché il y a quelques jours."}, {"speaker": "SPEAKER_12", "timestamp": [8.42, 17.5], "sentence": " Le président tchadien en mission de médiation au Niger. La France annonce l'évacuation de ses ressortissants."}, {"speaker": "SPEAKER_12", "timestamp": [17.5, 27.0], "sentence": " Croup d'envoi des journées mondiales de la jeunesse à Lisbonne à la veille de l'arrivée du pape François dans la capitale portugaise."}, {"speaker": "SPEAKER_12", "timestamp": [27.0, 37.76], "sentence": " Peine de prison réduite pour Oksan Souchi en Birmanie à l'issue d'une grâce collective accordée par l'agent militaire au pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [37.76, 47.28], "sentence": " En Russie, le quartier d'affaires Moscow City de nouveau ciblé par une attaque de drones ukrainienne."}], [{"speaker": "SPEAKER_03", "timestamp": [47.28, 54.38], "sentence": " L'armée russe indique avoir abattu plusieurs missiles, mais des débris se sont écrasés sur le 21e étage de cet immeuble de bureau."}, {"speaker": "SPEAKER_03", "timestamp": [54.38, 59.76], "sentence": " Le même bâtiment avait été endommagé pendant le week-end. Aucun blessé n'a été signalé."}, {"speaker": "SPEAKER_03", "timestamp": [59.76, 67.16], "sentence": " Par précaution, l'aéroport international de Moscou a lui temporairement été fermé, avant de retrouver son activité normale."}, {"speaker": "SPEAKER_03", "timestamp": [67.16, 72.6], "sentence": " Les attaques contre la capitale russe étaient rares depuis le début du conflit en février 2022."}, {"speaker": "SPEAKER_03", "timestamp": [72.6, 74.72], "sentence": " Depuis quelques semaines, elles se multiplient."}, {"speaker": "SPEAKER_06", "timestamp": [74.72, 106.18], "sentence": " Merci. J'apprécie votre visite. intensifié ces derniers jours. 180 000 tonnes ont été détruites pour le seul mois de juillet."}], [{"speaker": "SPEAKER_02", "timestamp": [106.18, 128.48], "sentence": " Kiev réaffirme donc sa volonté de limiter les effets de la fin de l'accord en mer Noire depuis le retrait de Moscou le 17 juillet dernier. Говорилося про можливість використання хорватських парків на Дунаї та в Адріатичному морі для транспортування українського зерна."}, {"speaker": "SPEAKER_00", "timestamp": [128.48, 153.2], "sentence": " І будемо зараз працювати над тим, щоб прокласти якомога ефективніші маршрути до цих парків по суходолу, для того, щоб максимально скористатися з цієї можливості. Mais chaque investissement dans le déblocage de l'export, chaque ouverture de la porte, c'est un vrai investissement en sécurité alimentaire du monde."}, {"speaker": "SPEAKER_12", "timestamp": [153.2, 155.84], "sentence": " Sur le front, les frappes s'intensifient."}, {"speaker": "SPEAKER_00", "timestamp": [155.84, 159.6], "sentence": " Le quartier d'affaires de Moscou, une nouvelle fois touché la nuit dernière."}, {"speaker": "SPEAKER_04", "timestamp": [159.6, 192.86], "sentence": " Lundi, c'est la ville d'origine du président ukrainien qui a été attaquée tuant au moins six personnes. Des dégâts matériels qui n'auront de cesse d'augmenter alors que la contre-offensive est en cours."}, {"speaker": "SPEAKER_02", "timestamp": [192.86, 196.54], "sentence": " Preuve en est avec ces maisons détruites à Kersone lundi."}, {"speaker": "SPEAKER_04", "timestamp": [196.54, 212.36], "sentence": " Le président tchadien Mahamat Idriss Débyt nous s'est rendu au Niger où son homologue Mohamed Bazoum, renversé par un putsch la semaine dernière, est toujours retenu dans sa résidence présidentielle."}], [{"speaker": "SPEAKER_08", "timestamp": [212.36, 225.98], "sentence": " Il y a rencontré le chef de la junte militaire, le général Abdoura Aman Tiani, dans une mission de médiation, et a aussi pu s'entretenir avec Mohamed Bazoum, qui a été pris en photo pour la première fois depuis le coup d'État."}, {"speaker": "SPEAKER_12", "timestamp": [225.98, 239.0], "sentence": " Accusé par les poutchistes, la France a démenti vouloir intervenir militairement au Niger et a annoncé le début de l'évacuation de ses ressortissants dans la journée face à la dégradation de la situation sécuritaire."}, {"speaker": "SPEAKER_00", "timestamp": [239.0, 247.02], "sentence": " Le Burkina Faso et le Mali ont, eux, averti que toute intervention militaire serait considérée comme une déclaration de guerre à leur pays."}, {"speaker": "SPEAKER_00", "timestamp": [247.02, 252.52], "sentence": " Ils refusent également d'appliquer les sanctions économiques contre le Niger décidées par la CDAO."}, {"speaker": "SPEAKER_00", "timestamp": [252.52, 260.02], "sentence": " L'Union européenne a de son côté condamné les arrestations de ministres et de hauts fonctionnaires du gouvernement déchu de Mohamed Bazoum."}, {"speaker": "SPEAKER_00", "timestamp": [260.02, 270.86], "sentence": " L'Allemagne et l'Espagne ont décidé de suspendre leur aide au Niger."}], [{"speaker": "SPEAKER_12", "timestamp": [270.86, 277.48], "sentence": " Coup d'envoi des Journées mondiales de la jeunesse à Lisbonne à la veille de l'arrivée du pape François dans la capitale portugaise."}, {"speaker": "SPEAKER_12", "timestamp": [277.48, 283.76], "sentence": " Un million de pèlerins venus du monde entier participent au JMJ, le plus grand rendez-vous catholique international."}, {"speaker": "SPEAKER_10", "timestamp": [283.76, 313.44], "sentence": " Premier temps fort, la messe d'ouverture qui sera présidée par le cardinal patriarche de Lisbonne en début de soirée. Je crois que la beauté et la richesse des valeurs de l'Église sont beaucoup plus grandes que leurs problèmes."}, {"speaker": "SPEAKER_00", "timestamp": [313.44, 322.32], "sentence": " L'Église a ses fragilités, mais la foi est beaucoup plus grande, la fraternité, la sinodalité, la communion et l'espoir que les jeunes apportent."}, {"speaker": "SPEAKER_13", "timestamp": [322.32, 326.96], "sentence": " Tout cela constitue un trésor beaucoup plus grand que les fragilités de l'Église."}, {"speaker": "SPEAKER_12", "timestamp": [326.96, 335.18], "sentence": " Opéré à l'abdomen il y a deux mois, le pape François aura un programme chargé avec une dizaine de discours et une vingtaine de rencontres."}, {"speaker": "SPEAKER_12", "timestamp": [335.18, 345.62], "sentence": " Il devrait notamment s'entretenir en privé avec des victimes d'agressions sexuelles commises par des membres du clergé, six mois après la publication d'un rapport qui a secoué le Portugal."}, {"speaker": "SPEAKER_08", "timestamp": [345.62, 353.98], "sentence": " À gauche, il y a Malief, à droite, Nicole Pachinian."}], [{"speaker": "SPEAKER_03", "timestamp": [353.98, 359.54], "sentence": " Les deux hommes dirigent respectivement l'Azerbaïdjan et l'Arménie, en conflit depuis des décennies."}, {"speaker": "SPEAKER_03", "timestamp": [359.54, 365.92], "sentence": " Mais récemment, les deux pays se sont engagés dans de délicats pour parler de paix sous l'égide de l'Union européenne."}, {"speaker": "SPEAKER_09", "timestamp": [365.92, 398.58], "sentence": " C'est pour évoquer ce processus de négociation qu'ils ont accepté d'accorder un entretien à Alice Borges, correspondante internationale de Renews. Si nous voyons une approche constructive du côté arménien, et le plus important, si ils mettent tout leur espoir pour contester notre intégrité, nous pourrons trouver une solution de paix très bientôt, peut-être même à la fin du an."}, {"speaker": "SPEAKER_01", "timestamp": [398.58, 443.94], "sentence": " De son côté, le Premier ministre arménien insiste sur l'importance d'imuronews, dans la rubrique Global Conversation, à partir de mardi soir."}, {"speaker": "SPEAKER_08", "timestamp": [443.94, 448.8], "sentence": " dans la rubrique Global Conversation à partir de mardi soir."}], [{"speaker": "SPEAKER_03", "timestamp": [448.8, 459.7], "sentence": " En Birmanie, Auxane Souci a vu sa peine de prison de 33 ans réduite de 6 années à l'issue d'une grâce collective accordée par l'agent militaire au pouvoir à l'occasion du carême bouddhiste."}, {"speaker": "SPEAKER_12", "timestamp": [459.7, 469.64], "sentence": " L'ex-dirigeante figure de la démocratie dans le pays avait été arrêtée après le coup d'État du 1er février 2021, depuis son état de santé inquiète."}, {"speaker": "SPEAKER_12", "timestamp": [469.64, 479.32], "sentence": " Selon un représentant de son parti politique, Oksan Suu Kyi a été transférée de sa cellule de prison à un bâtiment gouvernemental la semaine dernière."}, {"speaker": "SPEAKER_15", "timestamp": [479.32, 530.5], "sentence": " La frontière orientale de la Pologne, autrefois connue pour sa nature idyllique et son tourisme, est aujourd'hui synonyme de crise migratoire et de mobilisation militaire accrue à cause du regain de tension avec la Russie et l'accueil du groupe Wagner au Bélarus.... En plus des troupes déjà sur place à Kolno, de nouvelles unités seront déployées à Grajevo, Smiemiaticzne et Czerwonibor."}, {"speaker": "SPEAKER_15", "timestamp": [530.5, 538.66], "sentence": " Alors que la Pologne s'arme contre d'éventuelles provocations de la part du groupe Wagner, les touristes modifient leur projet de vacances par précaution."}, {"speaker": "SPEAKER_07", "timestamp": [538.66, 565.82], "sentence": " Selon les habitants, le nombre de visiteurs a diminué ces derniers temps. Ils efforcent et font que le tourisme est encore plus effrayant."}, {"speaker": "SPEAKER_07", "timestamp": [565.82, 572.9], "sentence": " Les gens demandent s'ils peuvent aller au lard, s'il y a un attaque."}, {"speaker": "SPEAKER_15", "timestamp": [572.9, 582.24], "sentence": " De nombreux habitants se disent fatigués par la présence de l'armée et les contrôles constants, mais ont peur d'en parler ouvertement devant une caméra."}, {"speaker": "SPEAKER_06", "timestamp": [582.24, 607.24], "sentence": " Ceux qui osent s'exprimer soulignent également que les prochaines élections et les médias sont responsables d'avoir alimenté cette panique. Uważam, że jest bezpiecznie w Podlasie, bardzo dużo policji, tysiące żołnierzy, żeby było bezpiecznie."}, {"speaker": "SPEAKER_06", "timestamp": [607.24, 611.5], "sentence": " Jak włączymy na TVN24 grupę Wagnera, niby już tu już sturmuję granicę wschodnią."}, {"speaker": "SPEAKER_06", "timestamp": [611.5, 613.16], "sentence": " Nic takiego tu nie ma miejsca."}, {"speaker": "SPEAKER_10", "timestamp": [613.16, 623.16], "sentence": " Od razu, kiedy Rosja zniszczyła władzę Ukrainy, Polska wzrosła w defensie, spędziła do 4% jej GDP, z potencjałem, by dotrzeć do 5%, zgodnie z deklaracjami politycznymi."}, {"speaker": "SPEAKER_10", "timestamp": [623.16, 629.02], "sentence": " Właściwie Polska została jedną z krajów, które mają największe inwestycje w wojnie wojskowej, w całym NATO. avec le potentiel de atteindre 5% selon la déclaration des politiciens. La Pologne est donc l'un des pays avec les plus grands investissements militaires dans le monde."}, {"speaker": "SPEAKER_10", "timestamp": [629.02, 632.26], "sentence": " Magdalena Rodovnik pour Euronews, de Biało-Vieja."}, {"speaker": "SPEAKER_03", "timestamp": [632.26, 639.96], "sentence": " Ursula von der Leyen en visite diplomatique aux Philippines à Manille."}], [{"speaker": "SPEAKER_14", "timestamp": [639.96, 670.92], "sentence": " La présidente de la Commission européenne et le chef d'Etat Ferdinand Marcos se sont entendus pour reprendre le cours des négociations, abandonnées par son prédécesseur en 2017. L'objectif, conclure unations. Un accord de traite libre a un énorme potentiel pour nous, en termes de croissance et en termes de emplois."}, {"speaker": "SPEAKER_11", "timestamp": [670.92, 683.94], "sentence": " Je vous accueille pour le cours de l'exercice scopé de l'année entre la Commission européenne et les Philippines pour les négociations pour un accord de traite libre des Philippines."}, {"speaker": "SPEAKER_03", "timestamp": [683.94, 709.98], "sentence": " Les deux responsables politiques ont également signé un accord de pré-trade de l'UE."}]]}