{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.54], "sentence": " L'ex-secrétaire général des Nations Unies Ban Ki-moon a retrouvé le prix Nobel de la paix Juan Emmanuel Santos à Butcha. On vous en dit plus dans ce journal."}, {"speaker": "SPEAKER_06", "timestamp": [8.54, 18.94], "sentence": " Au Brésil, Lula et Bolsonaro ont lancé officiellement leur campagne ce mardi en vue de l'élection présidentielle du mois d'octobre qui s'annonce très polarisée."}, {"speaker": "SPEAKER_07", "timestamp": [18.94, 31.32], "sentence": " Qui est à l'origine des explosions observées ce mardi sur la base militaire russe de Djankoy en Crimée? Les autorités russes enquêtent encore et parlent d'un acte de sabotage."}, {"speaker": "SPEAKER_07", "timestamp": [31.32, 39.14], "sentence": " Quelques heures plus tôt, le ministère de la Défense russe avait lié l'explosion de ce dépôt de munitions à un incendie, sans en préciser la cause."}, {"speaker": "SPEAKER_08", "timestamp": [39.14, 47.7], "sentence": " Nous avons maintenant une déclaration officielle du ministère de la Défense selon laquelle la situation d'aujourd'hui a été causée par un sabotage."}, {"speaker": "SPEAKER_02", "timestamp": [47.7, 54.56], "sentence": " Nous savons ce qui se passe. Plus de 3000 personnes ont déjà été évacuées des villages de Maeskoje et Azovskoje."}, {"speaker": "SPEAKER_08", "timestamp": [54.56, 61.04], "sentence": " Il y a bien sûr des maisons endommagées, plusieurs maisons qui ont brûlé. Nous ne laissons plus entrer les gens dans la zone délimitée."}, {"speaker": "SPEAKER_02", "timestamp": [61.04, 67.7], "sentence": " Dès que les détonations cesseront, la commission commencera ses travaux."}, {"speaker": "SPEAKER_02", "timestamp": [67.7, 79.12], "sentence": " L'incendie survient une semaine après une série d'explosions dans une base aérienne située à l'ouest de la Crimée."}, {"speaker": "SPEAKER_07", "timestamp": [79.12, 85.74], "sentence": " Ce territoire annexé par la Russie joue dans ce conflit un rôle à la fois stratégique et symbolique pour les deux pays belligérants."}, {"speaker": "SPEAKER_07", "timestamp": [85.74, 95.62], "sentence": " Alors que l'explosion du dépôt de munitions russes en Crimée faisait la une de nombreux médias ce mardi, les combats continuent dans le Donbass."}], [{"speaker": "SPEAKER_07", "timestamp": [95.62, 101.96], "sentence": " Plusieurs quartiers résidentiels ont été bombardés à Sloviansk et Kramatorsk, mais aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_07", "timestamp": [101.96, 106.54], "sentence": " Depuis plusieurs jours, le front à l'est de l'Ukraine est gelé."}, {"speaker": "SPEAKER_07", "timestamp": [106.54, 115.06], "sentence": " L'armée ukrainienne résiste toujours aux assauts des Russes, encouragée par les rumeurs de fatigue et de défection massive au sein des troupes ennemies."}, {"speaker": "SPEAKER_07", "timestamp": [115.06, 123.28], "sentence": " Selon l'Institut américain pour l'étude des conflits militaires, les forces séparatistes seraient épuisées après des mois d'affrontements intenses."}, {"speaker": "SPEAKER_07", "timestamp": [123.28, 132.08], "sentence": " Dans les territoires occupés de la région de Lugansk, les autorités russes distribuent quotidiennement de l'eau potable par crainte d'épidémie."}, {"speaker": "SPEAKER_07", "timestamp": [132.08, 137.44], "sentence": " Des craintes aussi de potentielles fuites radioactives à la centrale de Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [137.44, 145.72], "sentence": " Alors que les bombardements continuent autour du plus gros complexe nucléaire d'Europe. La communauté internationale reste en alerte."}, {"speaker": "SPEAKER_07", "timestamp": [145.72, 150.18], "sentence": " Le président Emmanuel Macron a appelé la Russie à retirer ses soldats de l'installation."}, {"speaker": "SPEAKER_07", "timestamp": [150.18, 157.38], "sentence": " L'ONU demande quant à elle un accès immédiat des experts de l'Agence internationale de l'énergie atomique à la centrale."}, {"speaker": "SPEAKER_07", "timestamp": [157.38, 169.68], "sentence": " Enfin, l'ancien secrétaire général des Nations Unies Ban Ki-moon a retrouvé l'ex-président colombien et pris Nobel de la paix Juan Emmanuel Santos pour une visite surprise de la ville de Bucha."}, {"speaker": "SPEAKER_04", "timestamp": [169.68, 177.22], "sentence": " Ils y ont rendu hommage aux centaines de civils retrouvés morts après le retrait russe à la fin du mois de mars."}, {"speaker": "SPEAKER_07", "timestamp": [177.22, 187.02], "sentence": " Les Etats-Unis, plus que jamais dans le viseur de Vladimir Poutine,"}], [{"speaker": "SPEAKER_03", "timestamp": [187.02, 201.02], "sentence": " à l'occasion de la conférence internationale sur la sécurité à Moscou, le président russe a accusé Washington de chercher à déstabiliser le monde, faisant référence aux récentes visites de Nancy Pelosi, puis d'élus du Congrès américain à Taïwan."}, {"speaker": "SPEAKER_01", "timestamp": [201.02, 209.5], "sentence": " Comme nous le savons, les Etats-Unis ont récemment, une fois de plus, fait une tentative délibérée d'ajouter de l'huile sur le feu et de faire basculer la situation dans la région Asie-Pacifique."}, {"speaker": "SPEAKER_03", "timestamp": [209.5, 214.74], "sentence": " Le chef du Kremlin n'a pas manqué d'évoquer la situation en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [214.74, 218.16], "sentence": " Un conflit débuté le 24 février et qui s'enlise."}, {"speaker": "SPEAKER_03", "timestamp": [218.16, 222.04], "sentence": " Là aussi, le gouvernement Biden est pointé du doigt et vivement critiqué."}, {"speaker": "SPEAKER_03", "timestamp": [222.04, 227.56], "sentence": " A de multiples reprises, Vladimir Poutine a dénoncé les livraisons d'armes américaines aux Ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [227.56, 234.46], "sentence": " La situation en Ukraine montre que les États-Unis tentent de prolonger ce conflit."}, {"speaker": "SPEAKER_08", "timestamp": [234.46, 240.48], "sentence": " Et ils agissent exactement de la même manière, alimentant le potentiel de conflits en Asie, en Afrique et en Amérique latine."}, {"speaker": "SPEAKER_06", "timestamp": [240.48, 268.58], "sentence": " Depuis le début de la guerre en Ukraine, les tensions entre washington et moscou sont vives la russie est toujours visée par de très lourdes sanctions de la part des pays occidentaux vladimir poutine cherche à renforcer ses relations avec les pays d'afrique et d'asie et notamment avec la chine à 50 jours d'un scrutin très polarisé au Brésil, les deux principaux candidats ont lancé officiellement leur campagne ce mardi."}], [{"speaker": "SPEAKER_06", "timestamp": [268.58, 273.52], "sentence": " Luis Inacio, Lulada Silva et Jair Bolsonaro ont choisi des lieux très symboliques."}, {"speaker": "SPEAKER_06", "timestamp": [273.52, 281.76], "sentence": " Le candidat de gauche, favori dans les sondages, doit se rendre dans une usine Volkswagen près de Sao Paulo pour rappeler son passé de métallo et de leader syndical."}, {"speaker": "SPEAKER_06", "timestamp": [281.76, 284.66], "sentence": " La veille, il a prononcé un discours devant des étudiants."}, {"speaker": "SPEAKER_06", "timestamp": [284.66, 286.82], "sentence": " Passé de métallo et de leader syndical, la veille, il a prononcé un discours devant des étudiants."}, {"speaker": "SPEAKER_00", "timestamp": [286.82, 297.62], "sentence": " C'est parce que je n'ai pas eu l'occasion d'étudier à l'université que je veux que les gens comme moi aillent à l'université."}, {"speaker": "SPEAKER_02", "timestamp": [297.62, 301.76], "sentence": " Je veux créer des opportunités."}, {"speaker": "SPEAKER_06", "timestamp": [301.76, 321.04], "sentence": " Je serai plus heureux lorsque le fils d'un agent d'entretien pourra s'asseoir sur le même banc que la fille de son employeur. » Le président sortant et candidat d'extrême droite a lui choisi d'aller à Jouisse d'Effora, dans le sud-est du pays, là où il avait frôlé la mort lors d'une tentative d'assassinat en 2018."}, {"speaker": "SPEAKER_06", "timestamp": [321.04, 332.84], "sentence": " Une manière pour lui de se présenter comme l'élu de Dieu ayant survécu à un attentat et de renforcer sa popularité auprès de l'électorat évangéliste. Dimanche, il a participé à la marche pour Jésus à Rio de Janeiro."}, {"speaker": "SPEAKER_08", "timestamp": [332.84, 346.4], "sentence": " Ce que je désire le plus, c'est d'aller loin, très loin, et de remettre le commandement de ce pays à celui qui viendra me succéder avec un pays bien meilleur que celui que j'ai trouvé au début de 2019."}, {"speaker": "SPEAKER_04", "timestamp": [346.4, 353.04], "sentence": " Le premier tour de l'élection aura lieu le 7 octobre."}, {"speaker": "SPEAKER_06", "timestamp": [353.04, 357.74], "sentence": " Certains redoutent que Jair Bolsonaro ne reconnaisse pas le résultat s'il n'est pas réélu."}, {"speaker": "SPEAKER_04", "timestamp": [357.74, 366.12], "sentence": " Le président n'a de cesse de remettre en cause, sans aucune preuve, la fiabilité des urnes électroniques utilisées dans le pays depuis 1996."}, {"speaker": "SPEAKER_08", "timestamp": [366.12, 373.9], "sentence": " Une étape cruciale pourrait être bientôt franchie concernant le dossier du nucléaire iranien."}], [{"speaker": "SPEAKER_04", "timestamp": [373.9, 383.9], "sentence": " L'Union européenne examine actuellement la réponse de l'Iran à sa proposition de compromis final, destinée à ressusciter l'accord international de 2015, connu sous son sigle anglais JCPOA."}, {"speaker": "SPEAKER_06", "timestamp": [383.9, 386.32], "sentence": " a ressuscité l'accord international de 2015, connu sous son sigle anglais JCPOA."}, {"speaker": "SPEAKER_07", "timestamp": [386.32, 390.64], "sentence": " Je peux confirmer que nous avons reçu la réponse iranienne hier soir."}, {"speaker": "SPEAKER_06", "timestamp": [390.64, 398.44], "sentence": " Pour l'instant, nous l'étudions et nous consultons les autres participants au JCPOA et les Etats-Unis sur la marche à suivre."}, {"speaker": "SPEAKER_07", "timestamp": [398.44, 412.58], "sentence": " Fruit d'années de négociations, le JCPOA avait pour objectif de contrôler le programme nucléaire iranien en empêchant notamment ses développements militaires et de permettre la levée progressive des sanctions qui asphyxient l'Iran."}, {"speaker": "SPEAKER_06", "timestamp": [412.58, 423.9], "sentence": " Entré en vigueur en 2015, il a explosé trois ans plus tard lorsque l'administration Trump a décidé de se retirer unilatéralement et de réimposer des sanctions économiques contre Téhéran."}, {"speaker": "SPEAKER_00", "timestamp": [423.9, 427.14], "sentence": " En réponse, l'Iran a accéléré son programme atomique."}, {"speaker": "SPEAKER_00", "timestamp": [427.14, 433.16], "sentence": " L'arrivée de Joe Biden à la Maison-Blanche a changé la donne et a ouvert la voie à une reprise des négociations."}, {"speaker": "SPEAKER_06", "timestamp": [433.16, 450.06], "sentence": " Le texte final proposé par l'Union européenne permet donc le retour des Etats-Unis dans l'accord et la levée des sanctions américaines imposées à l'Iran, à condition que le pays respecte ses engagements et cesse de dépasser les limites prescrites sur l'enrichissement d'uranium."}, {"speaker": "SPEAKER_06", "timestamp": [450.06, 457.68], "sentence": " Il s'agit de sa première allocution depuis l'annonce de sa défaite."}], [{"speaker": "SPEAKER_05", "timestamp": [457.68, 464.96], "sentence": " Ce mardi, Raila Odinga a rejeté les résultats de la présidentielle au Kenya et qui donne vainqueur sur le fil son rival William Ruto."}, {"speaker": "SPEAKER_05", "timestamp": [464.96, 466.06], "sentence": " résultat de la présidentielle au Kenya et qui donne vainqueur sur le fil son rival William Ruto."}, {"speaker": "SPEAKER_05", "timestamp": [466.06, 473.7], "sentence": " Le vétéran de la politique kenyane a également vivement critiqué le travail de la commission électorale indépendante chargée de vérifier ses résultats."}, {"speaker": "SPEAKER_05", "timestamp": [473.7, 488.58], "sentence": " Ce que nous avons vu lundi est une parodie et un mépris flagrant de la constitution et des lois du Kenya de la part du président de la commission électorale et de certains de ses membres."}, {"speaker": "SPEAKER_04", "timestamp": [488.58, 499.36], "sentence": " La loi est claire sur le rôle du président de cette commission. Elle ne lui confère pas les pouvoirs d'un dictateur pour diriger la dite commission de manière unilatérale."}, {"speaker": "SPEAKER_05", "timestamp": [499.36, 516.26], "sentence": " La commission électorale est divisée, les partisans de Raila Odinga sont en colère, le Kenya est sous tension et dans toutes les têtes reviennent les souvenirs horribles des conséquences des élections de 2007."}, {"speaker": "SPEAKER_04", "timestamp": [516.26, 519.46], "sentence": " Cette année-là, Raila Odinga avait contesté les résultats."}, {"speaker": "SPEAKER_05", "timestamp": [519.46, 525.98], "sentence": " La crise post-électorale qui avait suivi avait provoqué des affrontements interethniques et la mort de plus d'un millier de personnes."}, {"speaker": "SPEAKER_05", "timestamp": [525.98, 540.14], "sentence": " Les Français vont bientôt dire adieu à l'emblématique timbre rouge utilisée pour les envois de courrier urgent."}], [{"speaker": "SPEAKER_06", "timestamp": [540.14, 548.76], "sentence": " Confrontée à des baisses de revenus en raison de l'essor des messageries électroniques et des paiements en ligne, La Poste a annoncé une série de changements pour 2023."}, {"speaker": "SPEAKER_06", "timestamp": [548.76, 557.02], "sentence": " Outre la disparition du timbre rouge remplacé par un service dématérialisé, le groupe public va commercialiser une nouvelle gamme de modes d'envoi."}, {"speaker": "SPEAKER_06", "timestamp": [557.02, 562.92], "sentence": " Objectif, s'adapter aux nouveaux usages et notamment à la chute vertigineuse du nombre de courriers envoyés."}, {"speaker": "SPEAKER_00", "timestamp": [562.92, 566.68], "sentence": " Cette baisse-là, c'est celle de la digitalisation de la société."}, {"speaker": "SPEAKER_00", "timestamp": [566.68, 573.62], "sentence": " C'est votre capital, c'est le fait que vous soyez prélevé, mensualisé sur les outils."}, {"speaker": "SPEAKER_00", "timestamp": [573.62, 575.92], "sentence": " C'est le fait de la dématérialisation des factures, par exemple."}, {"speaker": "SPEAKER_00", "timestamp": [575.92, 579.68], "sentence": " Donc c'est plutôt ces usages-là qui ont changé les utilisations."}, {"speaker": "SPEAKER_06", "timestamp": [579.68, 584.8], "sentence": " La baisse du volume de courriers est constatée depuis une quinzaine d'années."}, {"speaker": "SPEAKER_06", "timestamp": [584.8, 587.78], "sentence": " 18 milliards de plis étaient ainsi échangés en 2008."}, {"speaker": "SPEAKER_06", "timestamp": [587.78, 590.18], "sentence": " En 2018, c'était moitié moins."}, {"speaker": "SPEAKER_06", "timestamp": [590.18, 594.06], "sentence": " L'augmentation du nombre de colis ne suffit pas pour leur accomplir."}, {"speaker": "SPEAKER_06", "timestamp": [594.06, 596.12], "sentence": " Ils ont compensé les pertes, selon La Poste."}]]}