{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.88], "sentence": " En Hongrie, le pape célèbre une messe en plein air ce dimanche et lance un nouvel appel à plus de solidarité envers les réfugiés."}, {"speaker": "SPEAKER_01", "timestamp": [7.88, 17.92], "sentence": " Le premier ministre polonais annonce un renforcement de la sécurité autour de la barrière érigée le long de la frontière avec l'enclave russe de Kaliningrad."}, {"speaker": "SPEAKER_01", "timestamp": [17.92, 25.84], "sentence": " Les combats se poursuivent. Malgré la trêve au Soudan, ils sont entrés dans leur troisième semaine."}, {"speaker": "SPEAKER_01", "timestamp": [25.84, 28.2], "sentence": " Des dizaines de milliers de personnes fuient la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [28.2, 38.02], "sentence": " Âgé de 80 ans et candidat à sa propre réélection, Joe Biden donne dans l'auto-dérision et plaisante sur son âge lors du dîner des correspondants à Washington."}, {"speaker": "SPEAKER_01", "timestamp": [38.02, 46.9], "sentence": " C'est un message qu'il a martelé tout au long de son séjour en Hongrie."}], [{"speaker": "SPEAKER_02", "timestamp": [46.9, 50.42], "sentence": " Ouvrons nos portes aux démunis et aux réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [50.42, 66.66], "sentence": " Un appel renouvelé par le pape ce dimanche lors d'une messe en plein air au bord du Danube, derrière le parlement de Budapest. C'est triste et fait mal de voir les portes fermées."}, {"speaker": "SPEAKER_03", "timestamp": [66.66, 74.1], "sentence": " Les portes fermées de notre égoïsme vers celui qui nous marche à côté chaque jour."}, {"speaker": "SPEAKER_03", "timestamp": [74.1, 77.7], "sentence": " Les portes fermées de notre individualisme."}, {"speaker": "SPEAKER_03", "timestamp": [77.7, 83.62], "sentence": " Les portes fermées vers celui qui est étranger, différent, migrant, pauvre."}, {"speaker": "SPEAKER_02", "timestamp": [83.62, 98.62], "sentence": " Des critiques à peine voilées à l'égard du Premier ministre hongrois Viktor Orban, dirigeant populiste qui a érigé des clôtures aux frontières du pays, notamment lors de la crise des migrants de 2015, face à l'arrivée massive de Syriens."}, {"speaker": "SPEAKER_01", "timestamp": [98.62, 128.56], "sentence": " En déplacement ce samedi dans la ville de Bartoszyce, le Premier ministre polonais a annoncé un renforcement de la sécurité autour de la barrière érigée le long de la frontière avec l'encire des assurances physiques et électroniques."}], [{"speaker": "SPEAKER_00", "timestamp": [128.56, 133.16], "sentence": " C'est la périmétrie. Nous allons développer cette périmétrie."}, {"speaker": "SPEAKER_00", "timestamp": [133.16, 138.08], "sentence": " Nous allons aussi renforcer l'existence de la gare de la frontière, de tous les services."}, {"speaker": "SPEAKER_00", "timestamp": [138.08, 143.32], "sentence": " Cette existence est déjà renforcée, mais nous allons continuer ce processus."}, {"speaker": "SPEAKER_01", "timestamp": [143.32, 155.02], "sentence": " Après 200 kilomètres de Bartoszice, les mystérieux débris d'objets militaires découverts dans une forêt près de la ville de Bydgoszcz provenaient des essais du système de défense aérienne de la Pologne, selon les médias du pays."}, {"speaker": "SPEAKER_01", "timestamp": [155.02, 159.64], "sentence": " Une information qui apaise les craintes que l'objet en question ait pu être tiré de l'étranger."}, {"speaker": "SPEAKER_01", "timestamp": [159.64, 170.88], "sentence": " Le Soudan s'effondre, c'est le cri d'alerte lancé par le chef de l'ONU alors que les combats sont entrés dans leur troisième semaine."}], [{"speaker": "SPEAKER_01", "timestamp": [170.88, 177.02], "sentence": " Chaque camp s'accuse de violer le cessez-le-feu prolongé sous médiation internationale jusqu'à ce dimanche minuit."}, {"speaker": "SPEAKER_01", "timestamp": [177.02, 182.84], "sentence": " Les combats ont fait au moins 528 morts et près de 5000 blessés selon le ministère de la Santé."}, {"speaker": "SPEAKER_01", "timestamp": [182.84, 186.12], "sentence": " Un bilan encore très sous-estimé selon les ONG."}, {"speaker": "SPEAKER_01", "timestamp": [186.12, 191.86], "sentence": " La trêve n'arrête pas les combats, mais elle permet aux couloirs d'évacuation de rester ouverts."}, {"speaker": "SPEAKER_01", "timestamp": [191.86, 205.62], "sentence": " Des dizaines de milliers de Soudanais, mais aussi d'étrangers ou de réfugiés installés au Soudan, ont fui vers l'Egypte, l'Ethiopie, le Tchad ou le Soudan du Sud, tandis que plusieurs capitales étrangères continuent d'évacuer des centaines de leurs ressortissants."}, {"speaker": "SPEAKER_01", "timestamp": [205.62, 216.12], "sentence": " Un nouveau bateau transportant environ 1900 personnes est ainsi arrivé en Arabie saoudite qui a accueilli jusqu'ici près de 5000 ressortissants saoudiens et étrangers."}, {"speaker": "SPEAKER_01", "timestamp": [216.12, 226.98], "sentence": " Un drame est survenu à Setoubal, près de la capitale portugaise, ce dimanche."}], [{"speaker": "SPEAKER_02", "timestamp": [226.98, 234.28], "sentence": " Quatre personnes pratiquant la colombophilie, c'est-à-dire l'élevage de pigeons voyageurs, sont mortes dans une fusillade."}, {"speaker": "SPEAKER_02", "timestamp": [234.28, 237.38], "sentence": " Les circonstances de la tragédie sont floues."}, {"speaker": "SPEAKER_02", "timestamp": [237.38, 248.26], "sentence": " Ces quatre personnes âgées de 40 à 60 ans auraient entretenu un conflit qui pourrait être lié à la colombophilie, un sport qui donne lieu à des compétitions et pour lequel les pigeons ont une valeur."}, {"speaker": "SPEAKER_02", "timestamp": [248.26, 253.3], "sentence": " L'auteur des tirs se serait suicidé. Un fusil de chasse a été retrouvé sur les lieux."}, {"speaker": "SPEAKER_02", "timestamp": [253.3, 262.72], "sentence": " Le dîner de l'association des correspondantes de la Maison Blanche avait lieu ce samedi à Washington."}], [{"speaker": "SPEAKER_01", "timestamp": [262.72, 271.64], "sentence": " Un gala rituel placé sous le signe de l'humour au cours duquel journalistes et célébrités échangent avec le président américain entre sujets sérieux et plaisanteries."}, {"speaker": "SPEAKER_01", "timestamp": [271.64, 274.64], "sentence": " Sur ce dernier point, Joe Biden n'était pas en reste."}, {"speaker": "SPEAKER_01", "timestamp": [274.64, 280.98], "sentence": " Après avoir défendu notamment la démocratie, le président américain a moqué les faiseurs de gorge chaude sur son âge."}, {"speaker": "SPEAKER_01", "timestamp": [280.98, 288.48], "sentence": " Ils disent que je suis ancien. Moi, je dis que je suis sage, a rétorqué Joe Biden, 80 ans, candidat à sa propre réélection."}]]}