{"chapters": [{"start_time": 0.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 6.08], "sentence": " Avec la flambée des contaminations, la pandémie de Covid-19 pèsera encore cette année sur les festivités du Nouvel An."}, {"speaker": "SPEAKER_13", "timestamp": [6.08, 9.42], "sentence": " En Europe, de nombreux pays ont annoncé des nouvelles mesures de restriction."}, {"speaker": "SPEAKER_13", "timestamp": [9.42, 17.44], "sentence": " En Belgique, suite à une décision de justice, le gouvernement a fait marche arrière en rouvrant les salles de spectacle et de cinéma."}, {"speaker": "SPEAKER_06", "timestamp": [17.44, 28.82], "sentence": " En Italie, le potentiel départ du gouvernement de Mario Draghi l'an prochain pour remplacer Sergio Mattarella à la présidence inquiète dans les rues de Rome."}, {"speaker": "SPEAKER_12", "timestamp": [28.82, 38.88], "sentence": " Vladimir Poutine met en scène son soutien au président belarus. Les deux hommes annoncent des exercices militaires communs avant de monter sur la glace ensemble à Saint-Pétersbourg."}, {"speaker": "SPEAKER_13", "timestamp": [38.88, 46.6], "sentence": " La pandémie de Covid-19 pèsera encore cette année sur les célébrations du Nouvel An."}, {"speaker": "SPEAKER_13", "timestamp": [46.6, 60.28], "sentence": " Le tsunami des cas dû aux variants Omicron et Delta met sous pression les systèmes de santé des pays européens. Mercredi, la France a atteint un nouveau record de contamination au COVID-19 en franchissant pour la première fois le seuil des 200 000 cas."}, {"speaker": "SPEAKER_02", "timestamp": [60.28, 85.56], "sentence": " Cette année, il n'y aura pas de grande table de réveillon en allemagne les réunions privées de plus de dix personnes sont interdites même pour les vacciner et les personnes guéries je lance un appel à la population pour qu'elle soit très prudente pendant les derniers jours de cette année nous ne devons pas créer de nouvelles chaînes de transmission de l'infection au contraire il faut les bloquer."}, {"speaker": "SPEAKER_02", "timestamp": [85.56, 101.98], "sentence": " Veuillez faire la fête qu'en petite communauté, ne vous mettez pas en danger les uns les autres, car le taux d'incidence déclaré sous-estime le danger dans lequel nous nous trouvons actuellement."}, {"speaker": "SPEAKER_13", "timestamp": [101.98, 109.08], "sentence": " Véritable rendez-vous des amoureux de la musique classique, le traditionnel concert du Nouvel An de l'Orchestre Philharmonique de Vienne aura bien lieu."}, {"speaker": "SPEAKER_13", "timestamp": [109.08, 112.3], "sentence": " Toutefois, cette année, seulement 1000 spectateurs pourront y assister."}, {"speaker": "SPEAKER_09", "timestamp": [112.3, 126.24], "sentence": " Je pense que nous avons beaucoup de chance de pouvoir organiser un concert avec 1000 personnes, car la musique doit être appréciée par un public présent en salle."}, {"speaker": "SPEAKER_13", "timestamp": [126.24, 134.82], "sentence": " Et le fait qu'on soit regardé dans 92 pays dans le monde est un geste merveilleux envers l'orchestre et la musique."}, {"speaker": "SPEAKER_13", "timestamp": [134.82, 138.14], "sentence": " Mais il est fondamental d'avoir un public présent en salle."}, {"speaker": "SPEAKER_13", "timestamp": [138.14, 143.84], "sentence": " Et je pense que c'est quelque chose de très spécial en ces temps difficiles."}, {"speaker": "SPEAKER_09", "timestamp": [143.84, 148.08], "sentence": " Et je pense que c'est quelque chose de très spécial en ces temps difficiles."}, {"speaker": "SPEAKER_13", "timestamp": [148.08, 152.48], "sentence": " Ce n'est sûrement pas le meilleur scénario pour le maestro Daniel Barenboim."}, {"speaker": "SPEAKER_13", "timestamp": [152.48, 160.18], "sentence": " Néanmoins, la musique continuera de résonner dans la célèbre salle de concert du Musikverein de Vienne."}], [{"speaker": "SPEAKER_13", "timestamp": [160.18, 170.02], "sentence": " En Belgique, les gens font de nouveau la queue devant les cinémas. Suite à la décision de justice, le gouvernement belge a fait marche arrière mercredi en rouvrant les salles de spectacle et de cinéma."}, {"speaker": "SPEAKER_13", "timestamp": [170.02, 175.64], "sentence": " Les autorités belges avaient décidé le 22 décembre la fermeture des salles pour lutter contre le variant Omicron."}, {"speaker": "SPEAKER_13", "timestamp": [175.64, 179.54], "sentence": " Mais cette décision était particulièrement critiquée par les exploitants de salles."}, {"speaker": "SPEAKER_08", "timestamp": [179.54, 185.24], "sentence": " On est ravis d'avoir résisté et on a gagné ce qu'on avait commencé comme combat."}, {"speaker": "SPEAKER_08", "timestamp": [185.24, 194.72], "sentence": " On a fait ça parce qu'on était complètement dégoûtés de se rendre compte qu'on avait tapé sur la culture et qu'on ne se sentait pas du tout mettre nos spectateurs en danger."}, {"speaker": "SPEAKER_08", "timestamp": [194.72, 197.44], "sentence": " Donc on est vraiment ravis de pouvoir réouvrir légalement."}, {"speaker": "SPEAKER_13", "timestamp": [197.44, 202.3], "sentence": " En pratique, la Belgique revient aux règles arrêtées le 3 décembre."}, {"speaker": "SPEAKER_13", "timestamp": [202.3, 206.12], "sentence": " En salle, il faut donc un masque, être assis et présenter un pass sanitaire."}, {"speaker": "SPEAKER_13", "timestamp": [206.12, 210.4], "sentence": " La jauge de 200 personnes, bien que très contestée, a été toutefois maintenue."}, {"speaker": "SPEAKER_06", "timestamp": [210.4, 214.0], "sentence": " Nous estimions que c'était une décision injuste."}, {"speaker": "SPEAKER_06", "timestamp": [214.0, 216.0], "sentence": " Nous sommes donc très heureux qu'elle soit rectifiée."}, {"speaker": "SPEAKER_01", "timestamp": [216.0, 220.42], "sentence": " D'un autre côté, ces derniers jours ont été de véritables montagnes russes."}, {"speaker": "SPEAKER_01", "timestamp": [220.42, 223.34], "sentence": " Ce n'est pas comme si vous pouviez simplement allumer les lumières, ouvrir les portes."}, {"speaker": "SPEAKER_06", "timestamp": [223.34, 225.1], "sentence": " Tout cela demande une certaine préparation."}, {"speaker": "SPEAKER_13", "timestamp": [225.1, 241.1], "sentence": " Dimanche, plusieurs centaines de personnes travaillant dans le secteur de la culture avaient manifesté à Bruxelles pour réclamer le retrait d'une mesure jugée d'autant plus discriminatoire que dans le même temps les restaurants et les cafés restaient ouverts."}, {"speaker": "SPEAKER_13", "timestamp": [241.1, 246.08], "sentence": " les cafés restaient ouverts."}], [{"speaker": "SPEAKER_11", "timestamp": [246.08, 251.54], "sentence": " Un retour à la croissance, des baisses d'impôts, des réformes structurelles."}, {"speaker": "SPEAKER_11", "timestamp": [251.54, 255.54], "sentence": " Les prévisions économiques italiennes pour 2022 sont optimistes."}, {"speaker": "SPEAKER_11", "timestamp": [255.54, 260.84], "sentence": " Depuis l'arrivée de Mario Draghi à la présidence du Conseil en février de cette année, les feux sont ouverts."}, {"speaker": "SPEAKER_11", "timestamp": [260.84, 266.04], "sentence": " Selon les enquêtes d'opinion, l'ancien patron de la BCE est aujourd'hui très populaire en Italie."}, {"speaker": "SPEAKER_11", "timestamp": [266.04, 272.94], "sentence": " Alors son potentiel départ du gouvernement pour remplacer Sergio Mattarella à la présidence inquiète dans les rues de Rome."}, {"speaker": "SPEAKER_12", "timestamp": [272.94, 285.28], "sentence": " Si Mario Draghi démissionne de son poste de Premier ministre, tout reviendra comme avant."}, {"speaker": "SPEAKER_11", "timestamp": [285.28, 288.8], "sentence": " Les partis politiques se battront les uns contre les autres."}, {"speaker": "SPEAKER_12", "timestamp": [288.8, 291.24], "sentence": " Et l'extrême droite reviendra au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [291.24, 300.52], "sentence": " Ce sera une autre année difficile comme celle-ci, mais je pense que nous serons tous plus optimistes."}, {"speaker": "SPEAKER_10", "timestamp": [300.52, 302.58], "sentence": " Car beaucoup de choses se sont améliorées."}, {"speaker": "SPEAKER_10", "timestamp": [302.58, 307.32], "sentence": " Mais cela dépendra en grande partie du fait que Mario Draghi reste ou non en tant que Premier ministre."}, {"speaker": "SPEAKER_04", "timestamp": [307.32, 313.4], "sentence": " Je pense qu'il est à l'origine des retours positifs que nous avons eus de la part de la communauté internationale."}, {"speaker": "SPEAKER_04", "timestamp": [313.4, 326.82], "sentence": " Je pense que le soi-disant effet Draghi n'a en fait jamais existé."}, {"speaker": "SPEAKER_03", "timestamp": [326.82, 336.4], "sentence": " Je pense que les médias l'ont créé et qu'il n'a pas apporté les bénéfices que les Italiens espéraient."}, {"speaker": "SPEAKER_03", "timestamp": [336.4, 348.16], "sentence": " Sous l'impulsion des réformes du gouvernement Draghi, le PIB italien devrait croître d'environ 6% cette année, tiré notamment par les 191 milliards de l'aide du Fonds de relance européen."}, {"speaker": "SPEAKER_11", "timestamp": [348.16, 356.64], "sentence": " Le pays est aujourd'hui également l'un de ceux où le taux de vaccination est le plus élevé d'Europe et il semble à l'abri pour l'instant en tout cas de la nouvelle vague de contamination."}, {"speaker": "SPEAKER_11", "timestamp": [356.64, 362.02], "sentence": " Mais le traumatisme d'un pays à terre au début de la pandémie est encore dans tous les esprits."}, {"speaker": "SPEAKER_12", "timestamp": [362.02, 389.2], "sentence": " Malheureusement, nous devrons attendre un certain temps avant de pouvoir dire avec certitude que la pandémie est terminée et derrière nous sommes un pays de personnes âgées en italie l'accent est mis depuis trop longtemps sur elle je voudrais que les jeunes générations aient plus d'opportunités."}, {"speaker": "SPEAKER_10", "timestamp": [389.2, 398.0], "sentence": " Il est encore trop tôt pour dire si les Italiens sont devenus plus optimistes quant à leur avenir, notamment au regard des prévisions de croissance économique positives du pays."}, {"speaker": "SPEAKER_00", "timestamp": [398.0, 409.2], "sentence": " Ce que les Italiens devraient espérer en revanche, c'est que les réformes lancées par le Premier ministre Mario Draghi, qui sont largement considérées comme une occasion unique, seront supervisées et mises en œuvre dans les mois à venir."}, {"speaker": "SPEAKER_10", "timestamp": [409.2, 419.2], "sentence": " Les réformes que l'actuel gouvernement a avé et qui sont vues par beaucoup comme une occasion imperdible pour améliorer l'économie du pays."}, {"speaker": "SPEAKER_00", "timestamp": [419.2, 422.04], "sentence": " Giorgia Orlandi, Euronews, Rome."}, {"speaker": "SPEAKER_12", "timestamp": [422.04, 429.48], "sentence": " A Saint-Pétersbourg, les présidents russes et bélarusses sont mis en scène sur la glace."}], [{"speaker": "SPEAKER_12", "timestamp": [429.48, 439.74], "sentence": " Leur proximité en jouant l'un et l'autre pour les Blancs et en remportant le match 18 à 7 grâce à 7 buts inscrits par Vladimir Poutine et 2 par Alexandre Lukashenko."}, {"speaker": "SPEAKER_12", "timestamp": [439.74, 446.0], "sentence": " Un peu avant et cette fois en costume cravate, les deux hommes ont annoncé des exercices militaires conjoints."}, {"speaker": "SPEAKER_02", "timestamp": [446.0, 456.96], "sentence": " Comme vous l'avez suggéré, ce sera au début de l'année en mars ou en février, a dit Vladimir Poutine en invitant les militaires à se mettre d'accord."}, {"speaker": "SPEAKER_12", "timestamp": [456.96, 470.44], "sentence": " Alexandre Lukashenko a pour sa part regretté les sanctions occidentales dont son pays fait l'objet et s'est félicité qu'elles aient conduit, selon lui, à augmenter les échanges commerciaux avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [470.44, 484.8], "sentence": " L'annonce des exercices militaires conjoints entre la Russie et le Bélarus intervient alors que l'Occident s'inquiète des dizaines de milliers de soldats russes massés sur la frontière est de l'Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [484.8, 485.66], "sentence": " des dizaines de milliers de soldats russes massés sur la frontière est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [485.66, 497.16], "sentence": " De son côté, Alexandre Loukachenko a dit réfléchir à augmenter les effectifs de ses forces armées pour couvrir le sud de son pays, là encore à proximité d'une frontière ukrainienne."}, {"speaker": "SPEAKER_12", "timestamp": [497.16, 505.48], "sentence": " Guylaine Maxwell, reconnue coupable de plusieurs crimes sexuels."}], [{"speaker": "SPEAKER_07", "timestamp": [505.48, 519.1], "sentence": " L'ancienne compagne de Jeffrey Epstein comparaissait depuis fin novembre devant un tribunal de New York pour avoir notamment attiré et livré à l'homme d'affaires américain des jeunes filles entre 1994 et 2004 afin qu'il en abuse sexuellement."}, {"speaker": "SPEAKER_06", "timestamp": [519.1, 523.72], "sentence": " Nous sommes convaincus de l'innocence de Guylaine Maxwell."}, {"speaker": "SPEAKER_06", "timestamp": [523.72, 528.44], "sentence": " Nous sommes évidemment très déçus par le verdict et préparons déjà la procédure d'appel."}, {"speaker": "SPEAKER_06", "timestamp": [528.44, 531.92], "sentence": " Nous sommes certains qu'elle nous donnera gain de cause."}, {"speaker": "SPEAKER_07", "timestamp": [531.92, 539.76], "sentence": " Celle que l'accusation a dépeinte comme une prédatrice sophistiquée a été déclarée coupable de 5 chefs d'accusation sur 6."}, {"speaker": "SPEAKER_07", "timestamp": [539.76, 542.44], "sentence": " Elle encourt plusieurs dizaines d'années de prison."}, {"speaker": "SPEAKER_05", "timestamp": [542.44, 547.14], "sentence": " C'est une victoire pour toutes les victimes de Ghislaine Maxwell et Jeffrey Epstein."}, {"speaker": "SPEAKER_13", "timestamp": [547.14, 553.84], "sentence": " Je pense que c'est aussi une victoire pour tous les jeunes enfants, les femmes, les hommes qui sont victimes d'agresseurs comme celui-ci."}, {"speaker": "SPEAKER_05", "timestamp": [553.84, 564.84], "sentence": " Cela leur donnera l'impulsion nécessaire pour aller de l'avant, dire leur vérité et, espérons-le, obtenir justice comme ces jeunes filles l'ont fait pour Ghislaine Maxwell."}, {"speaker": "SPEAKER_13", "timestamp": [564.84, 565.12], "sentence": " de l'avant, dire leur vérité et, espérons-le, obtenir justice comme ces jeunes filles l'ont fait pour Ghislaine Maxwell."}, {"speaker": "SPEAKER_07", "timestamp": [565.12, 574.38], "sentence": " Jeffrey Epstein s'est suicidé dans une prison de New York en 2019 avant même d'être jugé pour crime sexuel."}]]}