{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.48], "sentence": " Moscou veut doubler sa production d'armes pour faire face à la contre-offensive de Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [5.48, 8.1], "sentence": " Les villes de l'est de l'Ukraine sont évacuées."}, {"speaker": "SPEAKER_08", "timestamp": [8.1, 14.4], "sentence": " Au Soudan, la population fuit les régions les plus touchées par les combats."}, {"speaker": "SPEAKER_08", "timestamp": [14.4, 18.12], "sentence": " Selon l'ONU, 20 000 personnes se sont réfugiées dans les pays voisins."}, {"speaker": "SPEAKER_08", "timestamp": [18.12, 24.42], "sentence": " Tristesse et colère à Gaza après la mort de l'opposant Kader Adnan."}, {"speaker": "SPEAKER_08", "timestamp": [24.42, 27.86], "sentence": " Des roquettes ont été tirées vers Israël en guise de représailles."}, {"speaker": "SPEAKER_10", "timestamp": [27.86, 35.38], "sentence": " 288 arrestations, 850 kilos de drogue et une centaine d'armes à feu saisies."}, {"speaker": "SPEAKER_10", "timestamp": [35.38, 38.14], "sentence": " Europol a annoncé un vaste coup de filet sur le dark web."}, {"speaker": "SPEAKER_07", "timestamp": [38.14, 42.6], "sentence": " Hausse surprise de l'inflation dans la zone euro."}, {"speaker": "SPEAKER_07", "timestamp": [42.6, 49.12], "sentence": " Elle atteint 7% en avril contre 6,9% en mars. La BCE doit se réunir jeudi prochain."}, {"speaker": "SPEAKER_08", "timestamp": [49.12, 60.48], "sentence": " Dernier préparatif avant la reprise des combats. Kiev se dit confiante et prête à mener sa grande contre-offensive dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [60.48, 69.2], "sentence": " Des déclarations qui ne semblent cependant pas effrayer Moscou. Les autorités russes ont annoncé une augmentation de la production d'armes."}, {"speaker": "SPEAKER_03", "timestamp": [69.2, 89.22], "sentence": " A Oumane, dans le centre du pays, les habitants des blés erraient par les dommages causés par un tir de missile vendredi dernier."}, {"speaker": "SPEAKER_08", "timestamp": [89.22, 91.44], "sentence": " Le bombardement a fait 23 morts."}, {"speaker": "SPEAKER_06", "timestamp": [91.44, 105.06], "sentence": " Plus loin à Pokrovsk, dans le blest de Donetsk, les évacuations continuent. C'est son mari. Et ils, tous quatre."}, {"speaker": "SPEAKER_08", "timestamp": [105.06, 109.78], "sentence": " Plus loin à Pokrovsk, dans le blaste de Donetsk, les évacuations continuent."}, {"speaker": "SPEAKER_08", "timestamp": [109.78, 117.14], "sentence": " 200 000 personnes vivent toujours dans cette région."}, {"speaker": "SPEAKER_08", "timestamp": [117.14, 120.98], "sentence": " Pas de répit pour la population civile à Khartoum."}, {"speaker": "SPEAKER_08", "timestamp": [120.98, 129.18], "sentence": " De violents combats ont secoué la capitale ce lundi, malgré l'annonce de la prolongation du cessez-le-feu entre l'armée et les paramilitaires."}, {"speaker": "SPEAKER_12", "timestamp": [129.18, 159.56], "sentence": " Ces affrontements conduisent le Soudan au bord d'une catastrophe et pourraient forcer plus de 800 000 personnes à fuir leacées à l'intérieur de ce pays de 45 millions d'habitants."}, {"speaker": "SPEAKER_08", "timestamp": [159.56, 167.98], "sentence": " Au moins 20 000 ont fui vers le Tchad et des dizaines de milliers d'autres ont rejoint l'Egypte, la Centrafrique, le Soudan du Sud et l'Ethiopie."}, {"speaker": "SPEAKER_00", "timestamp": [167.98, 185.08], "sentence": " La plupart des ressortissants étrangers a déjà été évacués. Châchette, computer, tout. C'est la situation au Soudan. La situation au Soudan, c'est pas la même chose."}, {"speaker": "SPEAKER_08", "timestamp": [185.08, 191.32], "sentence": " Selon les derniers bilans, plus de 500 personnes ont été tuées et 5000 blessées depuis le 15 avril."}, {"speaker": "SPEAKER_08", "timestamp": [191.32, 199.42], "sentence": " Date à laquelle les deux généraux ayant pris les commandes du pays après un putsch en 2021, ont commencé à se livrer une féroce bataille."}, {"speaker": "SPEAKER_08", "timestamp": [199.42, 207.94], "sentence": " Les deux Kobélis gérants ont conclu ce mardi un accord pour une nouvelle trêve de 7 jours du 4 au 11 mai."}], [{"speaker": "SPEAKER_08", "timestamp": [207.94, 219.58], "sentence": " Tristesse et colère à Gaza ce mardi, après la mort de Kader Adnan, membre du djihad islamique palestinien, dans une prison israélienne après une grève de la fin de 86 jours."}, {"speaker": "SPEAKER_08", "timestamp": [219.58, 225.46], "sentence": " Des centaines de personnes sont descendues dans la rue et de nombreux magasins ont fermé en signe de protestation."}, {"speaker": "SPEAKER_02", "timestamp": [225.46, 240.04], "sentence": " La veuve de l'opposant appelle au calme."}, {"speaker": "SPEAKER_08", "timestamp": [240.04, 248.74], "sentence": " Une déclaration qui intervient quelques heures après que des militants ont tiré trois roquettes vers Israël en représailles à la mort de Kader Adnan."}, {"speaker": "SPEAKER_00", "timestamp": [248.74, 269.34], "sentence": " Arrêté en février dernier et détenu depuis sans inculpation, l'opposant est le premier grév a été la cible d'un vaste coup de filet"}], [{"speaker": "SPEAKER_10", "timestamp": [269.34, 274.72], "sentence": " qui a permis l'arrestation de 288 suspects impliqués dans la vente ou l'achat de drogue."}, {"speaker": "SPEAKER_10", "timestamp": [274.72, 279.24], "sentence": " L'annonce a été faite ce mardi par Europol, l'agence européenne de police criminelle."}, {"speaker": "SPEAKER_10", "timestamp": [279.24, 286.72], "sentence": " L'opération a été menée dans plusieurs pays de l'Union européenne, principalement en Allemagne, ainsi qu'au Royaume-Uni ou aux Etats-Unis."}, {"speaker": "SPEAKER_10", "timestamp": [286.72, 291.1], "sentence": " Elle a permis la saisie de 850 kilos de drogue et d'une centaine d'armes à feu."}, {"speaker": "SPEAKER_10", "timestamp": [291.1, 294.8], "sentence": " Les enquêteurs ont également mis la main sur 51 millions d'euros."}, {"speaker": "SPEAKER_10", "timestamp": [294.8, 303.34], "sentence": " Le panier de course le révèle et Eurostat le confirme."}], [{"speaker": "SPEAKER_07", "timestamp": [303.34, 306.94], "sentence": " L'inflation a encore augmenté dans la zone euro le mois dernier."}, {"speaker": "SPEAKER_07", "timestamp": [306.94, 317.06], "sentence": " Selon leurs données publiées ce mardi, la progression des prix à la consommation s'est légèrement accélérée à 7% en avril contre 6,9% en mars."}, {"speaker": "SPEAKER_07", "timestamp": [317.06, 326.16], "sentence": " Les pays les plus touchés sont les Pays-Baltes avec une moyenne de 14%, la Belgique résiste bien avec seulement 3,3%."}, {"speaker": "SPEAKER_07", "timestamp": [326.16, 332.16], "sentence": " Visé par ses hausses, le secteur alimentaire, l'alcool et le tabac ne sont pas en reste."}, {"speaker": "SPEAKER_07", "timestamp": [332.16, 336.92], "sentence": " La calmie des prix de l'énergie reste insuffisante."}, {"speaker": "SPEAKER_07", "timestamp": [336.92, 341.38], "sentence": " La poursuite du recul qui s'annonce sur les prochains mois pourrait s'avérer bien lente."}, {"speaker": "SPEAKER_07", "timestamp": [341.38, 348.76], "sentence": " Des données d'Eurostat pires que prévues par les analystes, ils tablaient plutôt sur une stagnation de l'inflation."}, {"speaker": "SPEAKER_07", "timestamp": [348.76, 354.18], "sentence": " La crainte, à présent, l'augmentation des taux d'intérêt de la Banque Centrale Européenne."}, {"speaker": "SPEAKER_07", "timestamp": [354.18, 358.22], "sentence": " L'institution financière doit se réunir à Francfort jeudi prochain."}, {"speaker": "SPEAKER_09", "timestamp": [358.22, 367.48], "sentence": " Pour lutter contre le changement climatique, il faut fixer un délai mondial pour l'élimination progressive des combustibles fossiles."}], [{"speaker": "SPEAKER_09", "timestamp": [367.48, 372.34], "sentence": " C'est l'un des principaux messages du dialogue de Petersburg sur le climat qui s'est tenu à Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [372.34, 380.24], "sentence": " La ministre allemande des Affaires étrangères a également assisté sur le fait que l'objectif zéro émission nette ne peut être atteint que par la solidarité internationale."}, {"speaker": "SPEAKER_13", "timestamp": [380.24, 387.92], "sentence": " Nous avons vu sur la dernière conférence du climat que nous n'avons pas pu atteindre assez avec tous les États de cette monde."}, {"speaker": "SPEAKER_13", "timestamp": [387.92, 406.92], "sentence": " C'est pourquoi nous voulons, ici à Berlin, les unir les États d'industrie, des États de petites îles, des pays de faille, qui veulent vraiment s'en servir, qui veulent trouver des solutions pour la déclin de la crise climatique."}, {"speaker": "SPEAKER_09", "timestamp": [406.92, 412.44], "sentence": " Cet événement est une étape clé des négociations avant le sommet COP 28 de décembre."}, {"speaker": "SPEAKER_01", "timestamp": [412.44, 438.0], "sentence": " Dans une allocution vidéo, le secrétaire général des Nations Unies a déclaré qu'il restait encore beaucoup à faire...."}, {"speaker": "SPEAKER_09", "timestamp": [438.0, 447.3], "sentence": " Nombre d'ONG s'inquiètent du fait que certains pays soutiennent l'idée de la capture du carbone afin de permettre la poursuite, voire l'expansion de l'extraction du pétrole et du gaz."}, {"speaker": "SPEAKER_09", "timestamp": [447.3, 452.4], "sentence": " Les gouvernements se sont engagés à limiter le réchauffement de la planète à 1,5°C."}, {"speaker": "SPEAKER_09", "timestamp": [452.4, 460.46], "sentence": " L'Ukraine se retire des mondiaux de judo au Qatar."}], [{"speaker": "SPEAKER_14", "timestamp": [460.46, 486.32], "sentence": " La Fédération internationale a autorisé la participation des compétiteurs russes et bélarusses sous l'étiquette de sportifs neutres, autrement dit, sans représenter leurs nations respectives, mais pour l'entraîneur ukrainien, le mal est fait. Mais on attendait que ce gros bruit de la Fédération internationale se fasse. Mais ce n'est pas le cas."}, {"speaker": "SPEAKER_14", "timestamp": [486.32, 502.44], "sentence": " Le 28 juillet, le dernier jour de la régistration, à 7-8 heures avant la fin de la régistration, sur le site de la Fédération internationale, il y a eu un message sur le fait que l'IGF permet aux sportsmen de la Russie et de la Bélarusse de faire leurs matchs en statut de neutralité, les individuels et les neutralistes."}, {"speaker": "SPEAKER_07", "timestamp": [502.44, 505.22], "sentence": " Une neutralité qui ne convainc pas."}, {"speaker": "SPEAKER_07", "timestamp": [505.22, 512.82], "sentence": " La Fédération internationale a déclaré qu'un organisme indépendant procéderait à des vérifications et surveillerait leurs réseaux sociaux."}, {"speaker": "SPEAKER_07", "timestamp": [512.82, 517.74], "sentence": " Toute personne jugée favorable à l'invasion de l'Ukraine par la Russie sera exclue."}, {"speaker": "SPEAKER_07", "timestamp": [517.74, 525.96], "sentence": " L'Australie veut mettre un terme aux cigarettes électroniques à usage unique."}], [{"speaker": "SPEAKER_08", "timestamp": [525.96, 536.5], "sentence": " Le ministre australien de la Santé Mark Butler a également annoncé la fin de l'importation de versions délivrables sans ordonnance et une restriction de la quantité de nicotine dans les vapoteuses."}, {"speaker": "SPEAKER_08", "timestamp": [536.5, 541.86], "sentence": " Le pays mène depuis longtemps une politique volontariste d'éradication du tabagisme."}, {"speaker": "SPEAKER_08", "timestamp": [541.86, 552.32], "sentence": " Les cigarettes s'y vendent à 30 euros le paquet. Et en 2012, Canberra est devenu le premier pays à imposer le paquet de cigarettes neutres, une politique copiée depuis par de nombreux pays."}, {"speaker": "SPEAKER_08", "timestamp": [552.32, 562.16], "sentence": " Liverpool, capitale de la pop, berceau des Beatles,"}], [{"speaker": "SPEAKER_18", "timestamp": [562.16, 606.14], "sentence": " accueillera la 67e édition du concours de l'Eurovision le samedi 13 mai et l'impatience qui avait remporté la précédente édition, alors pour ces deux familles ukrainiennes réfugiées ici, c'est un juste retour des choses pour la Grande-Bretagne."}, {"speaker": "SPEAKER_07", "timestamp": [606.14, 626.92], "sentence": " À 10 jours du grand soir, de ce qui s'annonce l'une des plus grosses éditions de l'Eurovision qu'une ville n'ait jamais connue, le public commence à investir la cité ouvrière et les retardataires sans billets comptent bien remporter le précieux sésame."}, {"speaker": "SPEAKER_15", "timestamp": [626.92, 650.02], "sentence": " C'est ici, à l'aréna sur le Royal Albert Dock, que le concours de chant aura lieu."}, {"speaker": "SPEAKER_00", "timestamp": [650.02, 655.0], "sentence": " Un show placé cette année sous le signe de l'unité, la célébration et la communauté."}, {"speaker": "SPEAKER_07", "timestamp": [655.0, 669.0], "sentence": " Une ferveur déjà perceptible chez ces fans. L'Ukraine est en mode Eurovision, tous les restaurants, les bars sont en mode Eurovision. On ne peut pas attendre d'expérimenter plus de choses dans la ville comme l'Ukraine est en mode Eurovision."}, {"speaker": "SPEAKER_17", "timestamp": [669.0, 671.42], "sentence": " C'est un de mes rêves d'être en Angleterre."}, {"speaker": "SPEAKER_07", "timestamp": [671.42, 677.5], "sentence": " C'est vraiment incroyable que nous soyons ici, dans la ville de la musique, dans la ville où tout est passé."}, {"speaker": "SPEAKER_05", "timestamp": [677.5, 682.12], "sentence": " Et nous allons célébrer le concours de l'Eurovision ici au Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [682.12, 687.16], "sentence": " Liverpool se substituera à Kiev, mais l'Ukraine résonnera malgré tout pendant la soirée."}, {"speaker": "SPEAKER_07", "timestamp": [687.16, 695.42], "sentence": " Tout un symbole, c'est un musicien ukrainien qui assurera la composition de la bande originale et la ville anglaise espère bien faire la fierté du peuple ukrainien."}]]}