{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.72], "sentence": " Le président américain Joe Biden en visite surprise à Kiev avant le premier anniversaire de l'invasion russe. Washington réaffirme son soutien à l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [8.72, 17.96], "sentence": " La Chine ne livrera pas d'armes à la Russie pour appuyer son offensive en Ukraine. Pékin l'a assuré au chef de la diplomatie européenne."}, {"speaker": "SPEAKER_05", "timestamp": [17.96, 26.94], "sentence": " Le chef de la diplomatie américaine était en Turquie pour accélérer l'adhésion de la Suède et de la Finlande."}, {"speaker": "SPEAKER_05", "timestamp": [26.94, 29.06], "sentence": " Ankara n'a toujours pas ratifié l'adhésion."}, {"speaker": "SPEAKER_05", "timestamp": [29.06, 38.44], "sentence": " Plusieurs dizaines de milliers d'Israéliens ont manifesté contre un projet de réforme de la justice défendu par le gouvernement de Benjamin Netanyahou."}, {"speaker": "SPEAKER_04", "timestamp": [38.44, 51.54], "sentence": " À quelques jours du premier anniversaire de l'invasion russe en Ukraine, Joe Biden a effectué ce lundi une visite surprise à Kiev."}], [{"speaker": "SPEAKER_04", "timestamp": [51.54, 57.66], "sentence": " Un déplacement hautement symbolique, la première d'un président américain sur le sol ukrainien depuis 2008."}, {"speaker": "SPEAKER_09", "timestamp": [57.66, 129.24], "sentence": " Joe Biden est venu réaffirmer à son homologue Volodymyr Zelensky le soutien indéfectible des États-Unis face à l'agresseur russe. Росії та твердими гарантіями довготривалої безпеки, як нашої держави, так і всієї Європи і всього світу. Joe Biden a annoncé 500 millions de dollars d'aides supplémentaires à l'Ukraine, qui devraient se traduire notamment par la fourniture de nouveaux équipements militaires."}, {"speaker": "SPEAKER_04", "timestamp": [129.24, 132.98], "sentence": " Le président américain a quitté Kiev dans l'après-midi pour la Pologne."}, {"speaker": "SPEAKER_04", "timestamp": [132.98, 142.82], "sentence": " La guerre en Ukraine, de nouveau au menu des ministres des Affaires étrangères des 27,"}], [{"speaker": "SPEAKER_10", "timestamp": [142.82, 146.2], "sentence": " ce lundi à Bruxelles, et plus particulièrement la livraison d'armes."}, {"speaker": "SPEAKER_10", "timestamp": [146.2, 150.62], "sentence": " Joseph Borrell l'a assuré, il n'est pas question que la Chine fournisse des armes à la Russie."}, {"speaker": "SPEAKER_12", "timestamp": [150.62, 168.28], "sentence": " Ce serait une ligne rouge, a fait savoir le chef de la diplomatie européenne à son homologue chinois. I expressa la nostra gran preocupació sobre la Xina donant armes a la Rússia."}, {"speaker": "SPEAKER_12", "timestamp": [168.28, 170.68], "sentence": " I li demana que no ho faci."}, {"speaker": "SPEAKER_12", "timestamp": [170.68, 178.92], "sentence": " I expressa no només la nostra preocupació, sinó el fet que per a nosaltres hi hauria de ser una reda en la nostra relació."}, {"speaker": "SPEAKER_12", "timestamp": [178.92, 188.84], "sentence": " Em va dir que no ho faran, que no ho planifiquen, però que estont vigilants."}, {"speaker": "SPEAKER_10", "timestamp": [188.84, 193.14], "sentence": " Le gouvernement chinois a nié et envisagé de fournir des armes à la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [193.14, 197.12], "sentence": " Il accuse Washington de jeter de l'huile sur le feu en affirmant le contraire."}, {"speaker": "SPEAKER_10", "timestamp": [197.12, 205.04], "sentence": " Des déclarations qualifiées de fausses informations par le ministère chinois des Affaires étrangères."}], [{"speaker": "SPEAKER_05", "timestamp": [205.04, 213.34], "sentence": " Les Etats-Unis accentuent la pression sur la Turquie pour qu'elle accélère la ratification de l'adhésion de la Suède et de la Finlande à l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [213.34, 248.3], "sentence": " Lors de sa visite en Turquie, le chef de la diplomatie américaine, Anthony Blinken, a salué le rôle de la Turquie au sein de l'Alliance qui, selon lui, aurait besoin d'être renforcée face à la menace russe. La Turquie reproche aux deux pays une trop grande complaisance avec le PKK, une organisation considérée comme terroriste par Ankara."}, {"speaker": "SPEAKER_05", "timestamp": [248.3, 293.64], "sentence": " Les pas de la France sont en fait liés aux pas de l'Israël. La Turquie a de nouveau tremblé. Un séisme d'une magnitude de 6,4 a été enregistré lundi soir dans la province de Hatay, déjà dévastée par le tremblement de terre du 6 février."}], [{"speaker": "SPEAKER_00", "timestamp": [293.64, 298.7], "sentence": " Quelques heures plus tôt, le président turc Recep Tayyip Erdogan était dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [298.7, 305.8], "sentence": " Il avait annoncé la construction de 200 000 logements dans les 11 provinces turques affectées par la catastrophe naturelle."}, {"speaker": "SPEAKER_05", "timestamp": [305.8, 313.72], "sentence": " Alors que le nombre de morts a déjà dépassé les 40 000 en Turquie, les efforts pour aider les milliers de personnes déplacées continuent."}, {"speaker": "SPEAKER_07", "timestamp": [313.72, 326.46], "sentence": " Ici à Hatay, une église orthodoxe est devenue le symbole de cette solidarité. Nous sommes venus ici comme un groupe musulman et nous avons été aidés par Erzak."}, {"speaker": "SPEAKER_07", "timestamp": [326.46, 328.14], "sentence": " La Hataï est une ville comme celle-ci."}, {"speaker": "SPEAKER_07", "timestamp": [328.14, 339.36], "sentence": " Les jéhoudis, les sunnis, les arabes, les turcs, les kurdes, les aléas, tous les chrétiens, tous les chrétiens vivent ici."}, {"speaker": "SPEAKER_05", "timestamp": [339.36, 354.4], "sentence": " Dans ce camp d'Antakya, un salon de coiffure éphémère, apporte un semblant de normalité dans une nouvelle réalité difficile."}], [{"speaker": "SPEAKER_05", "timestamp": [354.4, 358.86], "sentence": " C'est un grand défilé bleu et blanc pour la démocratie."}, {"speaker": "SPEAKER_05", "timestamp": [358.86, 367.72], "sentence": " Plusieurs dizaines de milliers de manifestants se sont rassemblés ce lundi à Jérusalem devant le Parlement israélien contre un projet de réforme de la justice."}, {"speaker": "SPEAKER_05", "timestamp": [367.72, 372.66], "sentence": " Le fascisme ne passera pas, pouvait-on lire, sur des bannières brandies par les manifestants."}, {"speaker": "SPEAKER_13", "timestamp": [372.66, 411.28], "sentence": " Selon ces détracteurs, le projet de loi visant à réduire l'influence du pouvoir judiciaire au profit du pouvoir politique menacerait le caractère démocratique de l'État d'Israël. קרקטר דמוקרטיק של היתד ישראל. Aujourd'hui, c'est l'un des premiers efforts de la Fédération israélienne pour faire en sorte que la démocratie soit une forme de démocratie."}, {"speaker": "SPEAKER_08", "timestamp": [411.28, 416.3], "sentence": " Nous ne savons pas ce qu'il y aura de la démocratie ou de la démocratie."}, {"speaker": "SPEAKER_13", "timestamp": [416.3, 430.96], "sentence": " Si cette réforme est adoptée en l'état, le Parlement israélien pourrait annuler à la majorité simple une décision de la Cour suprême. Pour beaucoup d'opposants, ce projet de loi est une menace pour la séparation des pouvoirs et la justice constitutionnelle."}, {"speaker": "SPEAKER_08", "timestamp": [430.96, 439.72], "sentence": " Avec une inflation à des niveaux records, la facture à la caisse des supermarchés explose."}], [{"speaker": "SPEAKER_13", "timestamp": [439.72, 448.88], "sentence": " Si le consommateur regarde les prix, peut-être ne remarque-t-il pas ce phénomène appelé shrinkflation en anglais ou rédufflation."}, {"speaker": "SPEAKER_08", "timestamp": [448.88, 453.02], "sentence": " Autrement dit, lorsque la quantité des produits diminue, mais pas les prix."}, {"speaker": "SPEAKER_14", "timestamp": [453.02, 458.0], "sentence": " Parfois les coûts peuvent même augmenter alors que la taille se réduit."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 524.48], "sentence": " L'association néerlandaise des consommateurs, ALAE, rassemble des preuves et partage certains exemples. and the price only went down with 10 euro cents so that's a huge difference this one's drink also a lot from 500 grams to 375 grams and the price went down with 40 cents so this one's also and you have to buy more so you have more boxes and this one actually went up with price it changed from 600 gram to Cette pratique n'est pas illégale, mais les organisations de défense des consommateurs demandent aux producteurs et aux supermarchés d'indiquer clairement lorsqu'un changement intervient."}, {"speaker": "SPEAKER_03", "timestamp": [524.48, 529.12], "sentence": " Les Néerlandais semblent déjà faire attention à ces différences de quantité et de coût."}, {"speaker": "SPEAKER_06", "timestamp": [529.12, 544.38], "sentence": " Mais tout est de plus en plus cher."}, {"speaker": "SPEAKER_06", "timestamp": [544.38, 546.22], "sentence": " Donc on doit travailler un peu plus dur."}, {"speaker": "SPEAKER_06", "timestamp": [546.22, 547.16], "sentence": " C'est très cher."}, {"speaker": "SPEAKER_06", "timestamp": [547.16, 549.0], "sentence": " En tant que student, c'est très cher."}, {"speaker": "SPEAKER_03", "timestamp": [549.0, 553.98], "sentence": " Face à ce phénomène, producteurs et supermarchés se renvoient à la responsabilité."}, {"speaker": "SPEAKER_03", "timestamp": [553.98, 559.64], "sentence": " Personne ne veut assumer ses choix et dans ces conditions, il est peu probable que la situation change prochainement."}, {"speaker": "SPEAKER_03", "timestamp": [559.64, 564.0], "sentence": " Les associations de consommateurs reconnaissent que les citoyens disposent de peu de marge de manœuvre."}, {"speaker": "SPEAKER_11", "timestamp": [564.0, 595.34], "sentence": " Les consommateurs ne peuvent que les citoyens disposent de peuinflation pour augmenter leurs profits."}, {"speaker": "SPEAKER_03", "timestamp": [595.34, 607.32], "sentence": " Avec une crise énergétique et un coût de la vie en constante augmentation, ce phénomène de rédufflation risque d'accentuer le manque de confiance des consommateurs."}], [{"speaker": "SPEAKER_10", "timestamp": [607.32, 617.68], "sentence": " Au Brésil, en plein week-end de carnaval, une forte tempête accompagnée de précipitations record a fait plus de 30 morts dans plusieurs localités côtières de l'état de Sao Paulo."}, {"speaker": "SPEAKER_10", "timestamp": [617.68, 622.56], "sentence": " La ville de Sao Sebastiao a été l'une des plus touchées en 24 heures."}, {"speaker": "SPEAKER_10", "timestamp": [622.56, 627.58], "sentence": " 600 mm de pluie ont été enregistrés, soit deux fois plus que la moyenne mensuelle."}, {"speaker": "SPEAKER_10", "timestamp": [627.58, 631.04], "sentence": " Les secours sont toujours mobilisés, le bilan pourrait s'alourdir."}, {"speaker": "SPEAKER_10", "timestamp": [631.04, 634.3], "sentence": " Les festivités ont été annulées, l'état d'urgence décrété."}, {"speaker": "SPEAKER_10", "timestamp": [634.3, 637.02], "sentence": " Le président Lula est attendu sur place."}, {"speaker": "SPEAKER_10", "timestamp": [637.02, 644.08], "sentence": " Un bon week-end pour Danil Medvedev."}], [{"speaker": "SPEAKER_10", "timestamp": [644.08, 653.22], "sentence": " Le russe s'est non seulement imposé au tournoi de Rotterdam, mais il réintègre ce lundi le top 10 du classement ATP, où il pointe désormais en 8e position."}, {"speaker": "SPEAKER_10", "timestamp": [653.22, 666.4], "sentence": " Après un début de saison compliquée, Medvedev retrouve des couleurs aux Pays-Bas et s'impose face au jeune prodige italien de 21 ans, Jean-Yves Siner, 3-7, 5-7, 6-2, 6-2."}, {"speaker": "SPEAKER_10", "timestamp": [666.4, 675.06], "sentence": " Le match a été long, près de 2h30, et c'est l'Italien plus offensif qui s'est offert la première manche, très disputée et qui a duré à elle seule plus d'une heure."}, {"speaker": "SPEAKER_10", "timestamp": [675.06, 678.6], "sentence": " Il n'en fallait pas plus pour remettre en route la machine Medvedev."}, {"speaker": "SPEAKER_10", "timestamp": [678.6, 684.96], "sentence": " Le Russe s'est rapidement égalisé après avoir réussi un double break dans une deuxième manche quasiment à sens unique."}, {"speaker": "SPEAKER_10", "timestamp": [684.96, 689.74], "sentence": " Le Russe s'est ensuite breaké son adversaire d'entrée dans la manche décisive pour s'imposer."}, {"speaker": "SPEAKER_10", "timestamp": [689.74, 700.42], "sentence": " De retour parmi les meilleurs, Medvedev peut s'envoler l'esprit tranquille pour Doha où il partagera cette semaine le haut de l'affiche avec son compatriote Andrei Roublev."}]]}