{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.88], "sentence": " Le Soudan s'effondre, c'est le cri d'alerte lancé par le chef de l'ONU alors que les combats sont entrés dans leur troisième semaine."}, {"speaker": "SPEAKER_01", "timestamp": [8.88, 15.02], "sentence": " Chaque camp s'accuse de violer le cessez-le-feu prolongé sous médiation internationale jusqu'à ce dimanche minuit."}, {"speaker": "SPEAKER_01", "timestamp": [15.02, 20.84], "sentence": " Les combats ont fait au moins 528 morts et près de 5000 blessés selon le ministère de la Santé."}, {"speaker": "SPEAKER_01", "timestamp": [20.84, 24.12], "sentence": " Un bilan encore très sous-estimé selon les ONG."}, {"speaker": "SPEAKER_01", "timestamp": [24.12, 25.04], "sentence": " La trêve n'arrête pas les combats mais elle permet au couloir d'évacuation de rester ouvert. de la santé, un bilan encore très sous-estimé selon les ONG."}, {"speaker": "SPEAKER_01", "timestamp": [25.04, 29.86], "sentence": " La trêve n'arrête pas les combats, mais elle permet aux couloirs d'évacuation de rester ouverts."}, {"speaker": "SPEAKER_01", "timestamp": [29.86, 43.64], "sentence": " Des dizaines de milliers de Soudanais, mais aussi d'étrangers ou de réfugiés installés au Soudan, ont fui vers l'Egypte, l'Ethiopie, le Tchad ou le Soudan du Sud, tandis que plusieurs capitales étrangères continuent d'évacuer des centaines de leurs ressortissants."}, {"speaker": "SPEAKER_01", "timestamp": [43.64, 45.04], "sentence": " Les hôpitaux et les hôpitaux étrangers continuent d'évacuer des centaines de leurs ressortissants."}, {"speaker": "SPEAKER_01", "timestamp": [45.04, 61.46], "sentence": " Un nouveau bateau transportant environ 1900 personnes est ainsi arrivé en Arabie Saoudite, qui a accueilli jusqu'ici près de 5000 ressortissants saoudiens et étrangers."}], [{"speaker": "SPEAKER_01", "timestamp": [61.46, 70.86], "sentence": " Les Israéliens sont à nouveau descendus dans les rues de Tel Aviv ce samedi pour protester contre la réforme de la justice voulue par le gouvernement de Benyamin Netanyahou."}, {"speaker": "SPEAKER_01", "timestamp": [70.86, 88.38], "sentence": " Alors que le texte doit être présenté en deuxième lecture au Parlement lundi, ces détracteurs demander que le gouvernement maintienne un pays démocratique."}, {"speaker": "SPEAKER_02", "timestamp": [88.38, 99.8], "sentence": " Sans démocratie, nous n'avons pas de système de santé, nous n'avons pas de justice, et notre tout rêve zioniste va s'envoler."}, {"speaker": "SPEAKER_02", "timestamp": [99.8, 106.14], "sentence": " Je suis ici et je serai ici chaque semaine jusqu'à ce que le gouvernement tombe."}, {"speaker": "SPEAKER_01", "timestamp": [106.14, 117.82], "sentence": " Jeudi à Jérusalem, les partisans de Benyamin Netanyahou avaient également manifesté pour dire leur soutien à ce texte qui vise entre autres à rééquilibrer les pouvoirs en diminuant les prérogatives de la Cour suprême au profit du Parlement."}, {"speaker": "SPEAKER_01", "timestamp": [117.82, 127.8], "sentence": " Depuis un mois, le président de l'État d'Israël mène des négociations avec des représentants du gouvernement et de l'opposition afin d'arriver à un compromis sur les termes de cette réforme."}, {"speaker": "SPEAKER_01", "timestamp": [127.8, 136.8], "sentence": " En déplacement ce samedi dans la ville de Bartoszyce, le Premier ministre polonais a annoncé"}], [{"speaker": "SPEAKER_04", "timestamp": [136.8, 166.1], "sentence": " un renforcement de la sécurité autour de la barrière érigée le long de la frontière avec l'enclave russe de Kaliningrad pour empêcher des passages illégaux de migrants. Nous allons aussi renforcer l'existence de la gare de la frontière, de tous les services."}, {"speaker": "SPEAKER_04", "timestamp": [166.1, 171.32], "sentence": " Cette présence est déjà renforcée, mais nous allons continuer ce processus."}, {"speaker": "SPEAKER_01", "timestamp": [171.32, 183.02], "sentence": " Après 200 km de Bartoszyce, les mystérieux débris d'objets militaires découverts dans une forêt près de la ville de Bydgoszcz provenaient des essais du système de défense aérienne de la Pologne, selon les médias du pays."}, {"speaker": "SPEAKER_01", "timestamp": [183.02, 187.66], "sentence": " Une information qui apaise les craintes que l'objet en question ait pu être tiré de l'étranger."}, {"speaker": "SPEAKER_00", "timestamp": [187.66, 196.04], "sentence": " La Pologne a annoncé ce samedi avoir saisi le bâtiment du lycée russe de Varsovie,"}], [{"speaker": "SPEAKER_00", "timestamp": [196.04, 200.84], "sentence": " un acte aussitôt qualifié d'illégal par la Russie qui a promis une riposte."}, {"speaker": "SPEAKER_00", "timestamp": [200.84, 207.52], "sentence": " Selon les autorités polonaises, la propriété de ces lieux faisait l'objet d'un vieux litige entre Varsovie et Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [207.52, 236.12], "sentence": " L'ancien président russe, aujourd'hui vice-président du Conseil de sécurité à Moscou, Dimitri Medvedev a réagi sur Twitter, affirmant qu'il ne voyait plus l'intérêt de maintenir des liens diplomatiques avec la Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [236.12, 247.0], "sentence": " Il a ajouté que le pays était gouverné par des russophobes et que l'Ukraine était pleine de mercenaires polonais qu'il fallait, je cite, « exterminer sans pitié comme des rats puants »."}, {"speaker": "SPEAKER_01", "timestamp": [247.0, 255.72], "sentence": " Le dîner de l'association des correspondantes de la Maison Blanche avait lieu ce samedi à Washington."}], [{"speaker": "SPEAKER_01", "timestamp": [255.72, 264.64], "sentence": " Un gala rituel placé sous le signe de l'humour au cours duquel journalistes et célébrités échangent avec le président américain entre sujets sérieux et plaisanteries."}, {"speaker": "SPEAKER_01", "timestamp": [264.64, 265.24], "sentence": " et célébrités échangent avec le président américain entre sujets sérieux et plaisanteries."}, {"speaker": "SPEAKER_01", "timestamp": [265.24, 268.06], "sentence": " Sur ce dernier point, Joe Biden n'était pas en reste."}, {"speaker": "SPEAKER_01", "timestamp": [268.06, 274.36], "sentence": " Après avoir défendu notamment la démocratie, le président américain a moqué les faiseurs de gorge chaude sur son âge."}, {"speaker": "SPEAKER_01", "timestamp": [274.36, 276.2], "sentence": " Il dit que je suis ancien."}]]}