{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.08], "sentence": " Le Hamas affirme que tous les hôpitaux du nord de la bande de Gaza sont hors service."}, {"speaker": "SPEAKER_07", "timestamp": [5.08, 8.76], "sentence": " L'OMS affirme avoir perdu le contact avec le grand hôpital Al-Shifa."}, {"speaker": "SPEAKER_07", "timestamp": [8.76, 18.8], "sentence": " L'ultra conservatrice ministre de l'Intérieur britannique, Swela Breverman, limogée car trop controversée depuis ses propos sur la police et les manifestants pro-palestiniens."}, {"speaker": "SPEAKER_01", "timestamp": [18.8, 24.86], "sentence": " Le Parlement polonais tient ce lundi sa première réunion depuis les législatives d'octobre."}, {"speaker": "SPEAKER_01", "timestamp": [24.86, 29.26], "sentence": " Le moment de jauger le rapport de force entre la coalition de gauche et les conservateurs du PIS."}, {"speaker": "SPEAKER_07", "timestamp": [29.26, 33.98], "sentence": " L'armée russe ne lâche rien mais les troupes ukrainiennes résistent."}, {"speaker": "SPEAKER_07", "timestamp": [33.98, 38.82], "sentence": " Zelensky appelle la population à se préparer à plus d'attaques russes alors que des Ukrainiens reviennent au pays."}, {"speaker": "SPEAKER_07", "timestamp": [38.82, 45.88], "sentence": " Le Hamas affirme ce lundi que tous les hôpitaux du nord de la bande de Gaza sont hors service."}], [{"speaker": "SPEAKER_07", "timestamp": [45.88, 53.22], "sentence": " L'OMS dénonce la situation désastreuse et périlleuse de l'hôpital Al-Shifa, le plus grand complexe médical de la bande de Gaza situé dans le nord."}, {"speaker": "SPEAKER_07", "timestamp": [53.22, 56.54], "sentence": " L'organisation a même perdu le contact avec Al-Shifa dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [56.54, 66.28], "sentence": " Le vice-ministre de la santé du Hamas a indiqué que 6 bébés prématurés, 9 patients en soins intensifs étaient morts en raison de la coupure d'électricité engendrée par des bombardements et de violents combats."}, {"speaker": "SPEAKER_07", "timestamp": [66.28, 75.84], "sentence": " Les alliés d'Israël ont exprimé leur vive inquiétude après la publication de photos montrant des bébés prématurés laissés dans une salle d'opération au lieu d'être placés dans des couveuses."}, {"speaker": "SPEAKER_07", "timestamp": [75.84, 90.52], "sentence": " Israël affirme qu'il aidera à évacuer la trentaine de nouveaux-nés de l'hôpital Al-Shifa vers un établissement plus sûr, tout en insistant sur le fait que la zone est une cible militaire légitime, le Hamas ayant sa base sous les bâtiments, ce que démoncte toujours l'organisation terroriste."}, {"speaker": "SPEAKER_07", "timestamp": [90.52, 96.74], "sentence": " L'armée israélienne affirme aussi avoir laissé du carburant auprès de l'hôpital El Shifa dans la nuit de samedi à dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [96.74, 100.4], "sentence": " Elle a diffusé ces images montrant des soldats transportant des dizaines de jerrycans."}, {"speaker": "SPEAKER_07", "timestamp": [100.4, 104.0], "sentence": " Le personnel de l'hôpital aurait eu trop peur de sortir pour les récupérer."}, {"speaker": "SPEAKER_07", "timestamp": [104.0, 105.9], "sentence": " Les générateurs ne fonctionnent donc plus."}, {"speaker": "SPEAKER_07", "timestamp": [105.9, 115.74], "sentence": " Israël est soumis à une pression internationale croissante en faveur d'un cessez-le-feu, même de la part de son plus proche allié, les Etats-Unis, alors que la guerre entre dans sa sixième semaine."}, {"speaker": "SPEAKER_07", "timestamp": [115.74, 125.54], "sentence": " Le Premier ministre israélien, Benjamin Netanyahou, a déclaré aux médias américains qu'un accord sur les otages serait conclu seulement si les 240 otages détenus par le Hamas sont tous libérés d'un coup."}, {"speaker": "SPEAKER_07", "timestamp": [125.54, 139.54], "sentence": " Depuis le sud du Liban, la milice du Hezbollah soutenue par l'Iran a tiré des missiles anti-charbes les 118 Israéliens, dont agrièvement signe supplémentaire que les accrochages le long de la frontière ne cessent de s'intensifier."}, {"speaker": "SPEAKER_07", "timestamp": [139.54, 150.1], "sentence": " Plus de 180 000 personnes dans toute la France, 100 000 à Paris,"}], [{"speaker": "SPEAKER_00", "timestamp": [150.1, 157.02], "sentence": " pour protester contre la montée de l'antisémitisme dans le sillage de la guerre menée par Israël contre le Hamas à Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [157.02, 166.4], "sentence": " La marche parisienne avait donné lieu à de nombreuses polémiques du fait de la présence du parti d'extrême droite dans le cortège."}, {"speaker": "SPEAKER_00", "timestamp": [166.4, 172.92], "sentence": " La France compte la plus grande population juive d'Europe et près de 1200 actes antisémites ont eu lieu en un mois."}, {"speaker": "SPEAKER_00", "timestamp": [172.92, 176.12], "sentence": " C'est trois fois plus que pour l'ensemble de l'année 2022."}, {"speaker": "SPEAKER_00", "timestamp": [176.12, 181.22], "sentence": " A Bucarest, des Roumains ont manifesté leur solidarité avec Israël et les otages."}, {"speaker": "SPEAKER_00", "timestamp": [181.22, 186.0], "sentence": " Trois Israélo-Roumains sont détenus dans la bande de Gaza et cinq ont été tués le 7 octobre."}, {"speaker": "SPEAKER_05", "timestamp": [186.0, 201.22], "sentence": " A Bruxelles aussi, une marche contre l'antisémitisme a rassemblé des milliers de personnes."}, {"speaker": "SPEAKER_00", "timestamp": [201.22, 204.5], "sentence": " Les actes contre les juifs ont augmenté en Belgique."}, {"speaker": "SPEAKER_00", "timestamp": [204.5, 205.34], "sentence": " Des milliers de personnes ont été assemblées. Les actes contre les juifs ont augmenté en Belgique."}, {"speaker": "SPEAKER_00", "timestamp": [205.34, 214.46], "sentence": " 52 signalements liés au conflit israélo-palestinien en un mois contre 4 à 5 habituellement."}], [{"speaker": "SPEAKER_07", "timestamp": [214.46, 227.68], "sentence": " Le Premier ministre britannique Rishi Sunak a limogé la ministre de l'Intérieur, Suella Breverman, qui s'était attiré les foudres de la population en accusant la police d'être trop indulgente à l'égard des manifestants pro-palestiniens."}, {"speaker": "SPEAKER_07", "timestamp": [227.68, 242.78], "sentence": " La semaine dernière, l'ultra-conservatrice avait en effet qualifié les manifestants réclamant un cessez-le-feu à Gaza de « marcheurs de la haine ». Elle avait aussi attaqué les forces de police londoniennes en déclarant qu'elles étaient plus dures avec les militants d'extrême droite qu'avec les foules pro-palestiniennes dont elle ignorait les infractions."}, {"speaker": "SPEAKER_07", "timestamp": [242.78, 253.94], "sentence": " Le gouvernement de Rishi Sunak a limogjeh et Souheila Breverman, dans le cadre d'un remaniement ministériel plus large ce lundi, James Cleverley est nommé à l'intérieur et David Cameron aux affaires étrangères."}, {"speaker": "SPEAKER_09", "timestamp": [253.94, 299.32], "sentence": " Je suis en train de faire des consultations. Ils concernent les entrepreneurs et les employeurs."}], [{"speaker": "SPEAKER_01", "timestamp": [299.32, 302.22], "sentence": " Ils concernent l'éducation et la protection de la santé."}, {"speaker": "SPEAKER_04", "timestamp": [302.22, 306.44], "sentence": " Ils concernent les villages, les agriculture et les grandes métropoles."}, {"speaker": "SPEAKER_10", "timestamp": [306.44, 310.56], "sentence": " Ils concernent les droits des femmes, les pensées de la famille."}, {"speaker": "SPEAKER_01", "timestamp": [310.56, 319.58], "sentence": " La coalition s'engage à revenir à des politiques plus libérales, à séparer le gouvernement de l'Église, mais surtout à restaurer l'état de droit."}, {"speaker": "SPEAKER_08", "timestamp": [319.58, 329.82], "sentence": " Nous devons commencer par construire nos relations avec les institutions de l'Union Européenne, Musimy zacząć od odbudowy naszych relacji z instytucjami Unii Europejskiej, rozumianej jako dojście do momentu uruchomienia funduszy."}, {"speaker": "SPEAKER_08", "timestamp": [329.82, 338.4], "sentence": " Fundusze unijne, które dzisiaj są dla Polski zablokowane, bo to oczywiście ma związek z zasadami praworządności, z porządkiem prawa w Polsce."}, {"speaker": "SPEAKER_08", "timestamp": [338.4, 345.66], "sentence": " Wiadomo, że Komisja Europejska chciała widzieć zmiany w prawie dotyczące niezawisłości polskich sędziów, polskich sądów. Je voulais voir des changements dans le droit concernant l'insouciance des sondes polonaises."}, {"speaker": "SPEAKER_01", "timestamp": [345.66, 352.5], "sentence": " Cependant, la départie membre de la coalition, Razem, a décidé de ne pas signer l'accord."}, {"speaker": "SPEAKER_11", "timestamp": [352.5, 392.48], "sentence": " Malheureusement, au cours de ces négociations, nous n'avons pas réussi à obtenir des garanties et des financements pour des programmes standardisés pour nous, comme la construction de l'habitation pour le renouvellement, jak kwestie budowy mieszkań na wynajem, jak kwestia ochrony zdrowia, czy chociażby prawa pracownicze, czy zmniejszenie tygodnia pracy. Pas de répit dans l'est de l'Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [392.48, 400.16], "sentence": " L'état-major de l'armée ukrainienne rapporte près d'une centaine de batailles le long de la ligne de front dans l'est du pays, sans compter les attaques aériennes de part et d'autre."}, {"speaker": "SPEAKER_07", "timestamp": [400.16, 402.84], "sentence": " Des combats en faveur des troupes russes autour de Bakhmout."}, {"speaker": "SPEAKER_07", "timestamp": [402.84, 407.9], "sentence": " L'armée russe qui ne lâche rien non plus autour d'Advivka malgré une légère accalmie ce dimanche."}, {"speaker": "SPEAKER_07", "timestamp": [407.9, 413.38], "sentence": " Hier soir, le président ukrainien a alerté ses troupes, la population et ses alliés occidentaux."}, {"speaker": "SPEAKER_07", "timestamp": [413.38, 415.72], "sentence": " Les attaques russes vont s'intensifier, dit-il."}, {"speaker": "SPEAKER_07", "timestamp": [415.72, 423.02], "sentence": " Et malgré de nouveaux systèmes de boucliers antimissiles, Volodymyr Zelensky craint la reprise des frappes systématiques sur les installations électriques de son pays."}, {"speaker": "SPEAKER_07", "timestamp": [423.02, 434.96], "sentence": " Sur le front diplomatique, le conseiller présidentiel ukrainien Andrei Vyermak est arrivé aux Etats-Unis dimanche avec une délégation dirigée par le ministre de l'économie pour des discussions sur la coopération et le soutien de la Maison-Blanche."}, {"speaker": "SPEAKER_13", "timestamp": [434.96, 469.22], "sentence": " Dans le même temps, des réfugiés ukrainiens sont rentrés d'Israël sachant qu'ils échangaient une guerre contre une autre. La famille est revenue à Kharkiv, qui est régulièrement touchée par les attaques russes."}, {"speaker": "SPEAKER_07", "timestamp": [469.22, 471.52], "sentence": " Les sirènes d'alerte font toujours partie de leur vie."}, {"speaker": "SPEAKER_13", "timestamp": [471.52, 474.96], "sentence": " Malgré tout, cette famille se dit soulagée d'être de retour au pays."}, {"speaker": "SPEAKER_05", "timestamp": [474.96, 482.5], "sentence": " San Francisco se barricade."}], [{"speaker": "SPEAKER_07", "timestamp": [482.5, 488.02], "sentence": " La police fait place nette alors que les délégations sont en train d'arriver pour l'ouverture du sommet de la PEC."}, {"speaker": "SPEAKER_01", "timestamp": [488.02, 498.7], "sentence": " 21 pays bordant le Pacifique sont représentés au sein de la conférence des dirigeants de la coopération économique Asie-Pacifique, dont le grand concurrent des Etats-Unis, la Chine."}, {"speaker": "SPEAKER_01", "timestamp": [498.7, 503.74], "sentence": " La rencontre de mercredi entre les présidents Joe Biden et Xi Jinping est très attendue."}, {"speaker": "SPEAKER_01", "timestamp": [503.74, 504.22], "sentence": " L'encontre de mercredi entre les présidents Joe Biden et Xi Jinping est très attendue."}, {"speaker": "SPEAKER_01", "timestamp": [504.22, 507.6], "sentence": " Les États-Unis et la Chine sont deux poids lourds de l'économie mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [507.6, 511.66], "sentence": " À eux deux, ils produisent plus de 40% des biens et services de la planète."}, {"speaker": "SPEAKER_06", "timestamp": [511.66, 541.52], "sentence": " Et s'ils ne s'entendent pas, il y aura des conséquences. Le commerce, mais surtout l'avenir de Taïwan seront à l'ordre du jour des discussions, de même que les guerres au Proche-Orient et en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [541.52, 550.32], "sentence": " Ce dimanche, des centaines de personnes ont justement manifesté à San Francisco, en solidarité à Gaza et contre les politiques économiques néolibérales."}, {"speaker": "SPEAKER_01", "timestamp": [550.32, 553.72], "sentence": " Pas certain que leur message soit entendu quelques kilomètres plus loin."}, {"speaker": "SPEAKER_00", "timestamp": [553.72, 560.48], "sentence": " C'est une affaire incroyable qui touche le Premier ministre portugais."}], [{"speaker": "SPEAKER_00", "timestamp": [560.48, 567.34], "sentence": " Rappelez-vous, mardi, Antonio Cochta démissionnait parce qu'il faisait l'objet d'une enquête dans le cadre d'une affaire de corruption."}, {"speaker": "SPEAKER_00", "timestamp": [567.34, 571.36], "sentence": " Mais aujourd'hui, le ministère public a reconnu une erreur dans les noms."}, {"speaker": "SPEAKER_00", "timestamp": [571.36, 578.88], "sentence": " Ce n'est pas le premier ministre qui est impliqué, mais le ministre de l'économie qui porte presque le même nom, Antonio Costa Silva."}, {"speaker": "SPEAKER_00", "timestamp": [578.88, 587.42], "sentence": " L'erreur a été faite dans la transcription des coups téléphoniques de l'opération Influencer qui a entraîné la chute du gouvernement portugais."}, {"speaker": "SPEAKER_10", "timestamp": [587.42, 597.44], "sentence": " À Amsterdam, 70 000 personnes ont défilé dans ce qui est présenté comme la plus grande manifestation pour le climat jamais organisée aux Pays-Bas."}, {"speaker": "SPEAKER_00", "timestamp": [597.44, 604.24], "sentence": " Après la marche, la militante Greta Thunberg a invité un palestinien et une afghane à prendre la parole."}, {"speaker": "SPEAKER_00", "timestamp": [604.24, 604.64], "sentence": " Tante Greta Thunberg a invité un palestinien et une afghane à prendre la parole."}, {"speaker": "SPEAKER_00", "timestamp": [604.64, 615.74], "sentence": " Et cela n'a pas été du goût de ce spectateur qui l'a interrompu en disant « Je suis venu ici pour une manifestation sur le climat, pas pour un point de vue politique »."}, {"speaker": "SPEAKER_00", "timestamp": [615.74, 620.8], "sentence": " « Il ne peut y avoir de justice climatique sans solidarité internationale », a répondu Greta Thunberg."}, {"speaker": "SPEAKER_07", "timestamp": [620.8, 627.86], "sentence": " Dans toute la région méditerranéenne, des criminels volent des olives et des branches"}], [{"speaker": "SPEAKER_07", "timestamp": [627.86, 633.36], "sentence": " et abattent même des arbres, parfois centenaires, pour s'emparer de ce fruit dont le prix a triplé depuis 2019."}, {"speaker": "SPEAKER_07", "timestamp": [633.36, 642.16], "sentence": " Les cambriolages d'entrepôts, les escroqueries comptables et la falsification de l'huile sont en augmentation dans les régions oléicoles de Grèce, d'Espagne et d'Italie."}, {"speaker": "SPEAKER_07", "timestamp": [642.16, 648.98], "sentence": " Ces crimes aggravent la détresse des oléiculteurs qui doivent déjà faire face à des coûts de production élevés et à l'impact du changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [648.98, 651.32], "sentence": " Ils vont dans des clairs très fortes et les coupent."}, {"speaker": "SPEAKER_03", "timestamp": [651.32, 659.86], "sentence": " De ce façon, ils ne se tuent pas seulement le carbone, mais ils déclenchent aussi le verre pour le refaire à la suite."}, {"speaker": "SPEAKER_03", "timestamp": [659.86, 663.36], "sentence": " Il faut qu'ils passent 4-5 ans. C'est tragique ce qu'ils font."}, {"speaker": "SPEAKER_07", "timestamp": [663.36, 672.94], "sentence": " Dans cette entreprise familiale située à l'extérieur d'Athènes, les voleurs poussent les producteurs à récolter tôt et à se contenter de rendements plus faibles pour essayer d'éviter les dommages à long terme."}, {"speaker": "SPEAKER_02", "timestamp": [672.94, 687.98], "sentence": " Avec les 600 kg de fruits, je vais prendre 60 kg de lait."}, {"speaker": "SPEAKER_07", "timestamp": [687.98, null], "sentence": " Encore une fois, j'ai pris 180 kg."}]]}