{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.4], "sentence": " 6 mois après le lancement en orbite du télescope James Webb, la NASA vient de dévoiler une première image, celle de galaxies formées peu après le Big Bang."}, {"speaker": "SPEAKER_07", "timestamp": [9.4, 18.96], "sentence": " La nouvelle vague de chaleur qui s'abat sur une grande partie de l'Europe fait craindre de nouveaux incendies sur le continent, le Portugal, la France et l'Italie, sous étroite surveillance."}, {"speaker": "SPEAKER_06", "timestamp": [18.96, 27.76], "sentence": " Dans le nord et dans l'est de l'Ukraine, les civils continuent d'être frappés par les bombardements russes au 138e jour de conflit."}, {"speaker": "SPEAKER_07", "timestamp": [27.76, 38.0], "sentence": " En France, l'Assemblée nationale a rejeté une motion de censure déposée par les partis de gauche contre le nouveau gouvernement dirigé par Elisabeth Borne."}, {"speaker": "SPEAKER_00", "timestamp": [38.0, 45.7], "sentence": " C'est un jour historique selon les mots du président des Etats-Unis."}], [{"speaker": "SPEAKER_05", "timestamp": [45.7, 51.32], "sentence": " Ce lundi, la première image prise par le télescope James Webb a été dévoilée au public."}, {"speaker": "SPEAKER_00", "timestamp": [51.32, 58.02], "sentence": " La photographie montre des galaxies formées peu de temps après le Big Bang, il y a plus de 13 milliards d'années."}, {"speaker": "SPEAKER_06", "timestamp": [58.02, 67.74], "sentence": " Pour la NASA, l'agence spatiale des Etats-Unis, ce cliché qui fourmille de détails, révèle des milliers de galaxies au cœur desquelles certaines structures n'ont jamais été vues auparavant."}, {"speaker": "SPEAKER_07", "timestamp": [67.74, 77.02], "sentence": " C'est une nouvelle fenêtre sur l'histoire de notre univers et aujourd'hui nous allons avoir un aperçu de la première lumière qui brille à travers cette fenêtre."}, {"speaker": "SPEAKER_07", "timestamp": [77.02, 83.08], "sentence": " La lumière d'autres mondes, en orbite, autour d'étoiles bien au-delà d'une autre. C'est stupéfiant."}, {"speaker": "SPEAKER_07", "timestamp": [83.08, 84.5], "sentence": " bien au-delà d'une autre. C'est stupéfiant."}, {"speaker": "SPEAKER_06", "timestamp": [84.5, 95.04], "sentence": " Ce cliché a été rendu possible grâce au travail du télescope James Webb, lancé en orbite il y a six mois, avec pour mission principale l'exploration des premiers âges de l'univers."}, {"speaker": "SPEAKER_06", "timestamp": [95.04, 102.04], "sentence": " Ce bijou d'ingénierie d'une valeur de plus de 8 milliards d'euros est le télescope le plus puissant jamais conçu."}, {"speaker": "SPEAKER_06", "timestamp": [102.04, 115.26], "sentence": " La NASA a prévu de révéler au public de nouvelles images ce mardi, dont deux photos de nébuleuses, ces gigantesques nuages de gaz et de poussière où se forment les étoiles."}, {"speaker": "SPEAKER_06", "timestamp": [115.26, 127.82], "sentence": " La nouvelle vague de chaleur qui s'abat en France et sur une grande partie de l'Europe a déjà atteint la péninsule ibérique."}], [{"speaker": "SPEAKER_07", "timestamp": [127.82, 133.96], "sentence": " L'Espagne en est à sa seconde canicule de la saison et la plupart des communes sont en alerte."}, {"speaker": "SPEAKER_07", "timestamp": [133.96, 140.8], "sentence": " L'Andalousie et l'Extrémadour sont les deux régions où les thermomètres devraient atteindre des températures les plus élevées."}, {"speaker": "SPEAKER_07", "timestamp": [140.8, 161.3], "sentence": " Je ne sais pas à quel moment de la journée sortir, » explique cet homme, « parce qu'il fait si chaud tout le temps. » Entre mardi et jusqu'au 14 juillet, la température maximale dépassera les 35 degrés dans presque toute l'Espagne et dans de nombreuses villes, elle dépassera les 40 degrés."}, {"speaker": "SPEAKER_07", "timestamp": [161.3, 168.06], "sentence": " La montée en flèche des températures est suivie de très près par le programme européen Copernicus d'observation de la Terre."}, {"speaker": "SPEAKER_07", "timestamp": [168.06, 172.16], "sentence": " Les couleurs violettes indiquent les endroits où les incendies risquent de se déclarer."}, {"speaker": "SPEAKER_07", "timestamp": [172.16, 179.24], "sentence": " Les feux de forêt au Portugal ont déjà fait 29 blessés cette semaine."}, {"speaker": "SPEAKER_07", "timestamp": [179.24, 186.8], "sentence": " Le pays est en état d'urgence jusqu'à vendredi en raison de températures exceptionnellement élevées et d'un risque accru de nouveaux incendies."}, {"speaker": "SPEAKER_07", "timestamp": [186.8, 198.34], "sentence": " Pendant cet état d'urgence, les particuliers peuvent être poursuivis s'ils ne respectent pas les restrictions telles que l'interdiction d'utiliser des machines agricoles dans les zones boisées ou d'allumer des feux d'artifice."}, {"speaker": "SPEAKER_07", "timestamp": [198.34, 206.7], "sentence": " Pendant ce temps, à Rome, en Italie, des activités criminelles sont soupçonnées d'être à l'origine d'une série d'incendies survenus ces dernières semaines."}, {"speaker": "SPEAKER_07", "timestamp": [206.7, 212.68], "sentence": " Des incendies qui ont causé des dégâts considérables et provoqué d'énormes panaches de fumée au-dessus de la ville."}, {"speaker": "SPEAKER_07", "timestamp": [212.68, 220.34], "sentence": " Les bombes russes continuent de s'abattre sur les civils en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [220.34, 230.68], "sentence": " Ce lundi, au moins 6 personnes ont été tuées, dont un adolescent de 17 ans et 31 autres blessés, dans des tirs de lance-roquettes à Kharkiv, la deuxième ville du pays."}, {"speaker": "SPEAKER_00", "timestamp": [230.68, 235.5], "sentence": " Les bombardements se poursuivent également dans la région de Donetsk, à l'est."}, {"speaker": "SPEAKER_00", "timestamp": [235.5, 240.72], "sentence": " A Chassiviar, le bilan du bombardement d'un immeuble est monté ce lundi à 31 morts."}, {"speaker": "SPEAKER_00", "timestamp": [240.72, 243.56], "sentence": " 9 personnes ont pu être sauvées des décombres."}, {"speaker": "SPEAKER_00", "timestamp": [243.56, 244.34], "sentence": " 9 personnes ont pu être sauvées des décombres."}, {"speaker": "SPEAKER_00", "timestamp": [244.34, 255.16], "sentence": " Pour l'Institut américain pour l'étude de la guerre, cette attaque contre Chassivyar a pour but d'isoler la ville stratégique de Bakhmout, située à 10 km de là."}, {"speaker": "SPEAKER_05", "timestamp": [255.16, 258.9], "sentence": " Mais pour Moscou, le champ de bataille ne se limite pas au combat."}, {"speaker": "SPEAKER_00", "timestamp": [258.9, 268.04], "sentence": " Le président russe Vladimir Poutine a signé un décret visant à accorder rapidement la citoyenneté russe à tous les Ukrainiens et pas seulement dans les zones déjà occupées par son armée."}, {"speaker": "SPEAKER_00", "timestamp": [268.04, 271.32], "sentence": " Une manière pour Moscou d'asseoir son influence dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [271.32, 276.38], "sentence": " Cette tactique a déjà été utilisée par la Russie en Géorgie et en Moldavie."}, {"speaker": "SPEAKER_02", "timestamp": [276.38, 285.9], "sentence": " En ce 138e jour de conflit, enfin le Premier ministre néerlandais Mark Rutte s'est rendu à Kiev pour la première fois depuis le début de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [285.9, 291.62], "sentence": " Il a décrit l'invasion russe comme étant le contraire même de la civilisation et de la décence."}, {"speaker": "SPEAKER_00", "timestamp": [291.62, 295.68], "sentence": " Il a promis de continuer à aider l'Ukraine militairement et économiquement."}, {"speaker": "SPEAKER_00", "timestamp": [295.68, 300.98], "sentence": " Nous devons être prêts car la guerre peut durer, a conclu le chef d'état néerlandais."}, {"speaker": "SPEAKER_03", "timestamp": [300.98, 308.78], "sentence": " d'États néerlandais."}], [{"speaker": "SPEAKER_05", "timestamp": [308.78, 317.92], "sentence": " En France, la première ministre Elisabeth Borne a sans surprise échappé à une motion de défiance déposée par la NUP, la coalition des partis de gauche à l'Assemblée nationale."}, {"speaker": "SPEAKER_05", "timestamp": [317.92, 331.6], "sentence": " Sans l'appui des autres groupes d'opposition de droite et d'extrême droite, cette motion n'avait aucune chance d'obtenir la majorité absolue de 289 voix qui auraient permis de faire tomber le gouvernement minoritaire issu des dernières élections législatives."}, {"speaker": "SPEAKER_05", "timestamp": [331.6, 335.6], "sentence": " Au final, la motion n'a été soutenue que par 146 députés."}, {"speaker": "SPEAKER_05", "timestamp": [335.6, 342.5], "sentence": " Les élus de gauche dénoncent le manque de légitimité de la première ministre nommée par Emmanuel Macron."}, {"speaker": "SPEAKER_05", "timestamp": [342.5, 346.02], "sentence": " Celle-ci a dénoncé un obstacle au travail parlementaire."}, {"speaker": "SPEAKER_04", "timestamp": [346.02, 351.22], "sentence": " J'aurais aimé vous retrouver pour parler emploi, éducation, santé."}, {"speaker": "SPEAKER_04", "timestamp": [351.22, 361.82], "sentence": " Dit simplement, j'aurais aimé vous parler des sujets qui préoccupent les Français, qui pèsent sur leur quotidien et pour lesquels ils nous demandent des réponses."}, {"speaker": "SPEAKER_05", "timestamp": [361.82, 369.92], "sentence": " Cette motion de censure a repoussé les débats sur la situation sanitaire alors que la France fait face à une nouvelle poussée épidémique."}, {"speaker": "SPEAKER_05", "timestamp": [369.92, 376.34], "sentence": " Les députés devaient examiner dans la soirée des mesures pour freiner l'explosion des nouvelles contaminations au Covid-19."}, {"speaker": "SPEAKER_05", "timestamp": [376.34, 382.18], "sentence": " Emmanuel Macron, rattrapé par son passé."}], [{"speaker": "SPEAKER_00", "timestamp": [382.18, 387.8], "sentence": " Le président français est l'un des dirigeants internationaux éclaboussés par le scandale des Uber Files."}, {"speaker": "SPEAKER_05", "timestamp": [387.8, 414.6], "sentence": " Réalisée grâce à la fuite de milliers de documents internes, une vaste enquête journalistique internationale révèle comment des personnalités politiques de premier plan ont aidé directement ou indirectement au développement de la multinationale américaine, souvent au détriment de la législation nationale. Emmanuel Macron a un rôle important dans cette affaire, mais aussi Joe Biden et une dizaine d'anciens membres du personnel de l'administration Obama."}, {"speaker": "SPEAKER_05", "timestamp": [414.6, 423.26], "sentence": " Ils ont œuvré à l'adoption du modèle Uber, qui par définition bouleverse les protections du travail et le droit du travail."}, {"speaker": "SPEAKER_02", "timestamp": [423.26, 428.16], "sentence": " bouleverse les protections du travail et le droit du travail."}, {"speaker": "SPEAKER_05", "timestamp": [428.16, 437.86], "sentence": " Comme l'a révélé le journal Le Monde, Emmanuel Macron a largement œuvré en coulisses pour la société de VTC entre 2014 et 2016 lorsqu'il était ministre de l'économie."}, {"speaker": "SPEAKER_05", "timestamp": [437.86, 443.76], "sentence": " Mais les lobbyistes de la firme ont été très actifs dans de nombreux pays pour imposer une dérégulation du marché."}, {"speaker": "SPEAKER_02", "timestamp": [443.76, 448.02], "sentence": " Ils ont eu un mépris flagrant pour les lois fondamentales de l'état de droit."}, {"speaker": "SPEAKER_05", "timestamp": [448.02, 450.14], "sentence": " Ils ont ignoré les législations locales."}, {"speaker": "SPEAKER_05", "timestamp": [450.14, 455.84], "sentence": " Ils ont fait irruption sur les marchés sans licence, sans autorisation et ont commencé à saper fondamentalement le marché."}, {"speaker": "SPEAKER_05", "timestamp": [455.84, 463.4], "sentence": " En France, les oppositions à gauche et au Rassemblement national ont haussé le ton ce lundi, sommant le chef de l'état de s'expliquer."}, {"speaker": "SPEAKER_02", "timestamp": [463.4, 472.2], "sentence": " La chef de file des députés de la majorité estime, elle, qu'Emmanuel Macron n'a fait à l'époque que son travail pour faire en sorte que des entreprises s'installent en France."}, {"speaker": "SPEAKER_00", "timestamp": [472.2, 477.52], "sentence": " La menace de la pandémie pèse toujours sur l'Europe."}], [{"speaker": "SPEAKER_00", "timestamp": [477.52, 487.96], "sentence": " Face à une nouvelle vague de contamination, l'Union européenne a recommandé lundi un deuxième rappel de vaccins contre le Covid-19 pour toutes les personnes de plus de 60 ans."}, {"speaker": "SPEAKER_02", "timestamp": [487.96, 491.8], "sentence": " Dans la plupart des cas, il s'agit d'une quatrième dose de vaccin."}, {"speaker": "SPEAKER_08", "timestamp": [491.8, 501.58], "sentence": " Cette recommandation vaut également pour toutes les personnes vulnérables, indique le Centre européen de prévention et de contrôle des maladies dans un communiqué."}, {"speaker": "SPEAKER_08", "timestamp": [501.58, 505.48], "sentence": " En avril, la recommandation concernait les plus de 80 ans."}, {"speaker": "SPEAKER_08", "timestamp": [505.48, 517.66], "sentence": " Avec l'augmentation des cas de Covid-19 en Europe, je recommande vivement à tout le monde de se faire vacciner le plus rapidement possible, a tweeté ce lundi la commissaire européenne à la santé."}, {"speaker": "SPEAKER_08", "timestamp": [517.66, 531.18], "sentence": " Selon les données de l'Organisation mondiale de la santé, les contaminations sont en forte hausse depuis fin mai en Europe à cause du caractère plus contagieux du sous-variant BA5."}, {"speaker": "SPEAKER_08", "timestamp": [531.18, 537.96], "sentence": " Paul Pogba est officiellement de retour"}], [{"speaker": "SPEAKER_01", "timestamp": [537.96, 540.0], "sentence": " à Turin, 6 ans après avoir quitté la Juventus."}, {"speaker": "SPEAKER_03", "timestamp": [540.0, 545.74], "sentence": " Le milieu de terrain revient dans le club italien où il aura vécu les plus belles années de sa carrière en club."}, {"speaker": "SPEAKER_03", "timestamp": [545.74, 555.76], "sentence": " Comme évoqué par le club dans un communiqué, il est de retour avec un statut de champion du monde et voudra faire oublier un autre retour, manquer celui-ci, dans son club formateur de Manchester."}, {"speaker": "SPEAKER_03", "timestamp": [555.76, 562.34], "sentence": " André El Di Maria, présenté par la Juve ce lundi, ne cache pas, voire d'un bon oeil, son association avec le français."}, {"speaker": "SPEAKER_01", "timestamp": [562.34, 564.72], "sentence": " d'un bon oeil son association avec le français."}, {"speaker": "SPEAKER_03", "timestamp": [564.72, 566.74], "sentence": " J'étais au courant des rumeurs sur la venue de Paul."}, {"speaker": "SPEAKER_03", "timestamp": [566.74, 570.74], "sentence": " Je savais que l'équipe s'appuierait sur des joueurs de cette qualité pour encadrer de très bons jeunes."}, {"speaker": "SPEAKER_03", "timestamp": [570.74, 578.18], "sentence": " Sa venue est une des raisons qui m'ont poussé à rejoindre le club pour être sûr de recommencer à gagner des trophées."}, {"speaker": "SPEAKER_01", "timestamp": [578.18, 592.28], "sentence": " Libre de tout contrat depuis quelques semaines, Paul Pogba en a profité pour se ressourcer dans le pays de ses parents, la Guinée-Conakry, où il a reçu un accueil enthousiaste à l'occasion d'un match de charité le mois dernier."}, {"speaker": "SPEAKER_03", "timestamp": [592.28, 596.78], "sentence": " Il ensuite rejoint la Floride et Miami pour entretenir sa condition physique."}, {"speaker": "SPEAKER_03", "timestamp": [596.78, 599.82], "sentence": " La pioche est prête pour un nouveau départ."}]]}