{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.46], "sentence": " En République tchèque, Petr Pavel remporte la présidentielle. L'ancien général obtient plus de 57% des voix contre 42% pour l'ancien Premier ministre Babich."}, {"speaker": "SPEAKER_02", "timestamp": [9.46, 19.0], "sentence": " Nouvel attentat à Jérusalem-Est. Deux personnes ont été blessées. L'assaillant était un palestinien de 13 ans. Le drame intervient quelques heures après l'attentat contre une synagogue."}, {"speaker": "SPEAKER_02", "timestamp": [19.0, 28.96], "sentence": " L'Amérique sous le choc après la diffusion de la vidéo de l'arrestation fatale de Tyre Nichols. Joe Biden se dit meurtri et profondément scandalisé."}, {"speaker": "SPEAKER_00", "timestamp": [28.96, 46.14], "sentence": " Sans surprise, Petr Pavel sera le prochain président de la République tchèque. Le général à la retraite de 61 ans remporte le second tour de la présidentielle avec un peu plus de 58% des voix contre près de 42% pour l'ancien Premier ministre Andrei Babich."}], [{"speaker": "SPEAKER_00", "timestamp": [46.14, 53.96], "sentence": " Sur scène devant ses sympathisants, l'ancien héros de guerre a remercié tous les électeurs qui ont voté et ainsi honoré la démocratie."}, {"speaker": "SPEAKER_00", "timestamp": [53.96, 56.72], "sentence": " Il s'est engagé à rétablir l'ordre dans son pays."}, {"speaker": "SPEAKER_00", "timestamp": [56.72, 65.9], "sentence": " Il a promis d'être un président indépendant non influencé par la politique des partis et d'appuyer la candidature de Kiev pour devenir membre de la famille européenne."}, {"speaker": "SPEAKER_00", "timestamp": [65.9, 69.8], "sentence": " Le nouveau président prêtera serment le 9 mars prochain."}, {"speaker": "SPEAKER_03", "timestamp": [69.8, 76.26], "sentence": " Avec l'élection de Petr Pavel, la République tchèque aura à nouveau un président clairement pro-occidental."}, {"speaker": "SPEAKER_00", "timestamp": [76.26, 86.08], "sentence": " L'ancien général soutient l'introduction de l'euro, l'aide militaire à l'Ukraine et comme il l'a dit pendant la campagne, la légalisation du mariage homosexuel."}, {"speaker": "SPEAKER_01", "timestamp": [86.08, 94.04], "sentence": " Nouvelle attaque ce samedi matin à Jérusalem-Est."}], [{"speaker": "SPEAKER_02", "timestamp": [94.04, 98.16], "sentence": " Un homme de 47 ans et son fils de 23 ans ont été blessés par balles."}, {"speaker": "SPEAKER_02", "timestamp": [98.16, 101.46], "sentence": " L'assaillant était un palestinien de 13 ans, il a été tué."}, {"speaker": "SPEAKER_02", "timestamp": [101.46, 127.06], "sentence": " L'attaque intervient quelques heures après l'attentat contre une synagogue, là aussi à Jérusalem-Est. 7 personnes y avaient été tuées et 10 autres blessées pendant les prières du Shabbat. L'attaque de samedi matin et l'attentat contre la synagogue de Jérusalem-Est confirment les craintes d'un nouvel engrenage de violence entre Israéliens et Palestiniens. Le Premier ministre israélien s'est rendu sur les lieux de l'attentat vendredi soir et a promis des mesures immédiates."}, {"speaker": "SPEAKER_02", "timestamp": [127.06, 133.6], "sentence": " Selon un témoin, l'assaillant a arrêté sa voiture devant la synagogue avant d'ouvrir le feu à l'arme automatique."}, {"speaker": "SPEAKER_02", "timestamp": [133.6, 140.78], "sentence": " Le meurtrier a été identifié comme un palestinien de 21 ans résident à Jérusalem-Est."}, {"speaker": "SPEAKER_02", "timestamp": [140.78, 146.12], "sentence": " L'attentat a été salué par des scènes de liesse à Ramallah et dans la bande de Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [146.12, 155.6], "sentence": " La vidéo de l'arrestation fatale de Tyre Nichols laisse l'Amérique sous le choc."}], [{"speaker": "SPEAKER_02", "timestamp": [155.6, 163.5], "sentence": " Les images montrent un long passage à tabac à coups de poing, de pieds et de matraques par cinq policiers afro-américains."}, {"speaker": "SPEAKER_02", "timestamp": [163.5, 168.04], "sentence": " Le drame a eu lieu près de Memphis le 7 janvier."}, {"speaker": "SPEAKER_02", "timestamp": [168.04, 172.0], "sentence": " Tyre Nichols était lui aussi afro-américain."}, {"speaker": "SPEAKER_02", "timestamp": [172.0, 175.38], "sentence": " Il avait 29 ans. Il avait été arrêté lors d'un contrôle routier."}, {"speaker": "SPEAKER_02", "timestamp": [175.38, 176.76], "sentence": " Il n'a pas survécu."}, {"speaker": "SPEAKER_02", "timestamp": [176.76, 183.64], "sentence": " Joe Biden s'est exprimé 30 minutes après la diffusion des images de l'arrestation de Tyre Nichols."}, {"speaker": "SPEAKER_02", "timestamp": [183.64, 189.44], "sentence": " Le président américain s'est dit scandalisé et profondément meurtri."}, {"speaker": "SPEAKER_02", "timestamp": [189.44, 196.9], "sentence": " Dans plusieurs villes comme à Memphis, des manifestants se sont rassemblés après la diffusion de la vidéo pour réclamer justice."}, {"speaker": "SPEAKER_02", "timestamp": [196.9, 201.2], "sentence": " Tyre Nichols est décédé trois jours après son arrestation."}, {"speaker": "SPEAKER_02", "timestamp": [201.2, 206.32], "sentence": " Les cinq policiers qui l'ont roué de coups sont inculpés de meurtre."}, {"speaker": "SPEAKER_02", "timestamp": [206.32, 209.16], "sentence": " Quatre d'entre eux ont été libérés sous caution."}, {"speaker": "SPEAKER_00", "timestamp": [209.16, 218.02], "sentence": " Au Pays-Bas, des centaines de militants pour le climat ont bloqué l'une des principales artères menant à l'AE"}], [{"speaker": "SPEAKER_00", "timestamp": [218.02, 223.4], "sentence": " avant d'être délogés par la police. Une manifestation à l'appel d'extinction-rébellion."}, {"speaker": "SPEAKER_00", "timestamp": [223.4, 230.38], "sentence": " Le groupe d'action environnementale entendait protester contre les subventions et les avantages fiscaux pour l'industrie pétrolière."}, {"speaker": "SPEAKER_00", "timestamp": [230.38, 239.2], "sentence": " Sur les pancartes des manifestants, des slogans tels que « route sans issue », le blocus a été levé après l'intervention des forces de l'ordre."}, {"speaker": "SPEAKER_03", "timestamp": [239.2, 256.22], "sentence": " Les professeurs et le personnel non-enseignant manifestaient ce samedi à Lisbonne pour réclamer de meilleures conditions de travail et une hausse des salaires."}], [{"speaker": "SPEAKER_03", "timestamp": [256.22, 272.3], "sentence": " Il s'agissait de la troisième mobilisation organisée par le syndicat de l'éducation, dénommés Stop. Des milliers d'enseignants ont battu le pavé, une marche qui survient notamment après la validation ce vendredi par la justice portugaise de l'instauration d'un service minimum dans les écoles."}, {"speaker": "SPEAKER_03", "timestamp": [272.3, 277.46], "sentence": " Le syndicat y voit une manipulation afin de minimiser l'impact des grèves."}]]}