{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 16.06], "sentence": " Un Iranien de 32 ans soupçonné de préparer un attentat islamiste à l'aide de cyanures et de ricines a été interpellé dans l'ouest de l'Allemagne, ont annoncé dimanche la police et le parquet général de Düsseldorf."}, {"speaker": "SPEAKER_01", "timestamp": [16.06, 21.82], "sentence": " D'après les médias locaux, un deuxième homme, son frère, a été interpellé et placé en garde à vue."}, {"speaker": "SPEAKER_01", "timestamp": [21.82, 23.0], "sentence": " interpellé et placé en garde à vue."}, {"speaker": "SPEAKER_01", "timestamp": [23.0, 34.04], "sentence": " Le principal suspect est soupçonné d'avoir préparé un acte de violence grave menaçant la sûreté de l'Etat, mais les enquêteurs n'ont pas précisé l'état d'avancement de ces préparatifs."}, {"speaker": "SPEAKER_01", "timestamp": [34.04, 39.18], "sentence": " Durant la perquisition, aucune substance toxique n'a été trouvée dans l'appartement du suspect."}, {"speaker": "SPEAKER_01", "timestamp": [39.18, 47.58], "sentence": " Par précaution, les enquêteurs étaient équipés de combinaisons de protection en cas de contact avec du cyanure ou de la ricine, considérées comme une arme biologique."}, {"speaker": "SPEAKER_01", "timestamp": [47.58, 57.34], "sentence": " Selon le quotidien Bild, les autorités allemandes ont été averties il y a plusieurs jours par un service étranger de renseignement de la menace d'une attaque à la bombe chimique."}, {"speaker": "SPEAKER_01", "timestamp": [57.34, 69.06], "sentence": " La Hongrie, mais surtout la Turquie, continue de bloquer l'adhésion de la Suède et de la Finlande à l'OTAN."}], [{"speaker": "SPEAKER_01", "timestamp": [69.06, 74.06], "sentence": " Ankara réclame de ces deux pays une plus grande coopération en matière antiterroriste."}, {"speaker": "SPEAKER_01", "timestamp": [74.06, 80.62], "sentence": " En d'autres termes, la Turquie souhaite que Stockholm et Helsinki leur remettent des opposants politiques, dont des militants kurdes."}, {"speaker": "SPEAKER_01", "timestamp": [80.62, 91.46], "sentence": " Réponse du Premier ministre suédois, la Turquie veut des choses qu'on ne peut pas lui donner, en référence notamment au journaliste Bulent Kenes, que la Cour suprême suédoise a refusé d'extrader en décembre."}, {"speaker": "SPEAKER_01", "timestamp": [91.46, 95.48], "sentence": " Le secrétaire général de l'OTAN a évoqué le sujet ce dimanche en Suède."}, {"speaker": "SPEAKER_00", "timestamp": [95.48, 106.58], "sentence": " Je ne garantirai pas la date exacte du feu vert turc, parce qu'il s'agit bien sûr d'une décision souveraine du Parlement turc et du Parlement hongrois, car deux parlements n'ont pas encore ratifié."}, {"speaker": "SPEAKER_00", "timestamp": [106.58, 112.04], "sentence": " Mais j'espère que ça arrivera en 2023 et je continuerai à travailler pour la ratification par ces deux parlements."}, {"speaker": "SPEAKER_01", "timestamp": [112.04, 121.46], "sentence": " Depuis l'invasion de l'Ukraine par la Russie, la Suède et la Finlande ont rompu avec des décennies de non-alignement et ont manifesté leur volonté d'intégrer l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [121.46, 126.72], "sentence": " L'Allemagne prend cette année le commandement du premier groupe"}], [{"speaker": "SPEAKER_01", "timestamp": [126.72, 145.42], "sentence": " maritime permanent de l' l'une des quatre forces navales de réaction immédiate de l'Alliance Atlantique. En 2022, son commandement était assuré par les Pays-Bas. La passation s'est déroulée vendredi. Ces missions sont essentiellement liées à de la dissuasion, notamment dans le contexte de guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [145.42, 159.44], "sentence": " Après l'invasion de la Russie en Ukraine, cette force a été activée en tant que force opérationnelle interarmée à très haut niveau de préparation, explique la commandante sortante néerlandaise Jeannette Morand."}, {"speaker": "SPEAKER_01", "timestamp": [159.44, 165.88], "sentence": " Elle est maintenant déployée et sa tâche est de dissuader la Russie, d'assurer la cohésion entre les alliés de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [165.88, 171.46], "sentence": " Des capacités de combat maritime de l'OTAN sont aussi mises en place pour défendre l'alliance en cas de besoin."}, {"speaker": "SPEAKER_01", "timestamp": [171.46, 190.48], "sentence": " Ce groupe maritime est composé de quatre assis déstroyés et frégates mis à disposition par les marines des différents pays membres de l'OTAN, dont l'Allemagne, les Pays-Bas ou la France."}], [{"speaker": "SPEAKER_02", "timestamp": [190.48, 197.1], "sentence": " Cinq migrants sont morts noyés et cinq autres portés disparus après un naufrage survenu au large des côtes tunisiennes."}, {"speaker": "SPEAKER_02", "timestamp": [197.1, 208.12], "sentence": " Ce samedi, le GeoBarents, navire de sauvetage de l'ONG Médecins sans frontières, a secouru plus de 70 personnes en mer Méditerranée, dont 16 mineurs non accompagnés."}, {"speaker": "SPEAKER_00", "timestamp": [208.12, 219.26], "sentence": " Voilà ce que provoquent les politiques migratoires de l'Europe et des pays côtiers, dit la responsable des opérations de sauvetage du Géobarense."}, {"speaker": "SPEAKER_00", "timestamp": [219.26, 230.56], "sentence": " Les ONG doivent compenser le manque de coordination dans la recherche et le sauvetage des personnes en détresse dans cette partie de la mer et le manque de voies d'accès sûres pour fuir la Libye."}, {"speaker": "SPEAKER_02", "timestamp": [230.56, 245.08], "sentence": " Les ONG estiment que le port d'Ancon, désigné par les autorités italiennes pour accoster, est trop loin au vu des conditions météorologiques qui se dégradent et pointent du doigt un nouveau décret du gouvernement italien réglementant l'activité de leur navire de sauvetage."}, {"speaker": "SPEAKER_02", "timestamp": [245.08, 256.64], "sentence": " La tombe du pape Benoît XVI, située sous la basilique Saint-Pierre du Vatican,"}], [{"speaker": "SPEAKER_02", "timestamp": [256.64, 258.66], "sentence": " a été ouverte au public ce dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [258.66, 269.7], "sentence": " Décédé le 31 décembre à l'âge de 95 ans, Benoît XVI vivait depuis 2013 comme pape émérite, après avoir été le premier pontife en 600 ans à se retirer de la papauté."}]]}