{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.28], "sentence": " D'Irlande jusqu'en Roumanie en passant par Londres, Berlin ou Marseille, des milliers de manifestants appellent à la fin des frappes sur Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [8.28, 18.74], "sentence": " Dangerux et inhumains pour les uns, stratégie intéressante pour les autres, le centre d'accueil de migrants de Portland, la barge Bibistocombe, fait réagir les Britanniques."}, {"speaker": "SPEAKER_11", "timestamp": [18.74, 30.0], "sentence": " Il y a un an, le gouvernement italien le plus à droite et le plus eurosceptique depuis 1946 prenait ses fonctions à Rome. Quel est le bilan aujourd'hui de Giorgia Meloni?"}, {"speaker": "SPEAKER_11", "timestamp": [30.0, 35.9], "sentence": " L'aviation israélienne a ciblé sans relâche des installations à travers la bande de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [35.9, 41.74], "sentence": " Le week-end a été destructeur et meurtrier et les forces israéliennes se tiennent toujours prêtes à lancer une offensive terrestre."}, {"speaker": "SPEAKER_11", "timestamp": [41.74, 52.84], "sentence": " Une explosion et des sirènes d'ambulance ont été entendues près du point de passage de Rafah entre l'Egypte et la bande de Gaza ce dimanche après-midi, peu après le passage d'un deuxième convoi d'aide humanitaire."}, {"speaker": "SPEAKER_11", "timestamp": [52.84, 58.62], "sentence": " Israël a également frappé deux aéroports en Syrie et une mosquée en Cisjordanie occupée."}, {"speaker": "SPEAKER_11", "timestamp": [58.62, 63.3], "sentence": " Les affrontements meurtriers le long de la frontière avec le Liban se sont encore intensifiés."}, {"speaker": "SPEAKER_11", "timestamp": [63.3, 67.12], "sentence": " Benyamin Netanyahou a mis en garde le Hezbollah libanais allié de l'Iran."}, {"speaker": "SPEAKER_01", "timestamp": [67.12, 74.44], "sentence": " Si Hezbollah décide d'entrer en guerre, il s'attire à la seconde guerre lebanienne."}, {"speaker": "SPEAKER_01", "timestamp": [74.44, 76.08], "sentence": " Il fera sa faute."}, {"speaker": "SPEAKER_01", "timestamp": [76.08, 82.26], "sentence": " Et nous le ferons avec force, qu'il ne peut même pas imaginer."}, {"speaker": "SPEAKER_01", "timestamp": [82.26, 86.24], "sentence": " La signification de ce mot est inccrite dans la Lébanon."}, {"speaker": "SPEAKER_11", "timestamp": [86.24, 96.0], "sentence": " L'armée israélienne a par ailleurs affirmé que l'un de ses chars avait frappé par erreur une position égyptienne à la frontière entre les deux pays."}, {"speaker": "SPEAKER_11", "timestamp": [96.0, 104.68], "sentence": " L'ONU dément qu'un nouveau convoi d'aide humanitaire est entré dans la bande de Gaza."}], [{"speaker": "SPEAKER_11", "timestamp": [104.68, 111.44], "sentence": " La situation est confuse. Ce dimanche, les médias égyptiens et l'AFP annonçaient que 17 autres camions avaient pu franchir le point de passage de Rafah."}, {"speaker": "SPEAKER_11", "timestamp": [111.44, 120.04], "sentence": " Mais en fin de journée, la porte-parole de l'agence de l'ONU pour les réfugiés palestiniens, Juliette Touma, affirmait qu'aucun camion n'avait franchi le point de passage de Rafah ce dimanche."}, {"speaker": "SPEAKER_11", "timestamp": [120.04, 128.7], "sentence": " L'agence de presse Reuters affirme de son côté que le second convoi est bien entré dans le terminal côté égyptien, mais qu'à ce moment-là, une explosion a retenti."}, {"speaker": "SPEAKER_11", "timestamp": [128.7, 130.82], "sentence": " Les ambulances ont alors été déployées."}, {"speaker": "SPEAKER_11", "timestamp": [130.82, 133.8], "sentence": " Sept gardes égyptiens ont été blessés et transportés à l'hôpital."}, {"speaker": "SPEAKER_11", "timestamp": [133.8, 141.82], "sentence": " Peu après, l'armée israélienne a annoncé qu'elle avait frappé par erreur une position égyptienne près de la frontière, se disant désolée, mais sans donner d'autres détails."}, {"speaker": "SPEAKER_11", "timestamp": [141.82, 148.28], "sentence": " En revanche, six camions citernes ont acheminé dimanche après-midi du carburant depuis Rafah au reste de la bande de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [148.28, 158.16], "sentence": " Un responsable du terminal sous couvert de l'Anonymat a confirmé que ce carburant était stocké dans un réservoir situé dans le point de passage entre le territoire palestinien et l'Egypte."}, {"speaker": "SPEAKER_11", "timestamp": [158.16, 169.64], "sentence": " Dénonçant les bombardements sur la bande de Gaza, plusieurs milliers de personnes ont manifesté sur le parvis de l'hôtel de ville de Sarajevo, capitale de la Bosnie, ce dimanche."}], [{"speaker": "SPEAKER_11", "timestamp": [169.64, 177.94], "sentence": " Les habitants de Sarajevo, bombardés et assiégés pendant la guerre de Bosnie dans les années 90, se sentent solidaires de ce que vivent les Palestiniens de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [177.94, 187.44], "sentence": " A Berlin, ce sont plus de 10 000 personnes qui se sont rassemblées dimanche porte de Brandenburg en solidarité avec Israël et pour dénoncer l'antisémitisme."}, {"speaker": "SPEAKER_11", "timestamp": [187.44, 203.58], "sentence": " Chaque attaque contre les juifs est une honte pour l'Allemagne, a lancé à la foule le président allemand Frank-Walter Steinmeier, alors que le chancelier Olaf Scholz a déclaré qu'il doit y avoir une tolérance zéro à l'égard de l'antisémitisme en Allemagne, lors de l'inauguration d'une synagogue à Dessau dans l'est du pays."}, {"speaker": "SPEAKER_11", "timestamp": [203.58, 206.82], "sentence": " lors de l'inauguration d'une synagogue à Dessao, dans l'est du pays."}, {"speaker": "SPEAKER_11", "timestamp": [206.82, 217.58], "sentence": " En Suisse, un autre type de manifestation était organisée devant le bâtiment de la Croix-Rouge, à Genève, par The Voice for Freedom Coalition, qui regroupe plusieurs centaines de comités d'organisations chrétiennes sionistes."}, {"speaker": "SPEAKER_11", "timestamp": [217.58, 226.82], "sentence": " Ils ont réclamé la libération immédiate des otages israéliens retenus par le Hamas."}], [{"speaker": "SPEAKER_03", "timestamp": [226.82, 233.64], "sentence": " L'Occident éprouve-t-il de la fatigue vis-à-vis de la guerre en Ukraine? C'est en tout cas ce que croient de plus en plus d'Ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [233.64, 243.06], "sentence": " Selon un sondage réalisé en octobre par l'Institut international de sociologie de Kiev, il serait plus de 30% à le penser, deux fois plus que l'année dernière."}, {"speaker": "SPEAKER_03", "timestamp": [243.06, 246.82], "sentence": " Un discours également martelé par le Kremlin depuis plusieurs mois."}, {"speaker": "SPEAKER_02", "timestamp": [246.82, 291.82], "sentence": " Cependant, la majorité des Ukrainiens reste convaincue que le soutien des pays occidentaux reste fort et comme le pensent les experts, il est peu probable qu'il faiblisse dans les mois à venir. inside the European Union towards Ukraine. But I'm not so sure sitting here in Berlin that the fatigue is deep-looted enough, that it's wide enough."}, {"speaker": "SPEAKER_00", "timestamp": [291.82, 327.78], "sentence": " But the sense that the war has gone on long enough is out there among the member states, but it's not deep enough and wide enough to actually say, to come to the point where the Europeans say, enough is enough, let's negotiate. It's so important to have a good understanding of what's at stake in the conflict, which isn't just the future security order of Europe and the potential for more Russian aggression, but is also around the economic and political systems that Ukrainians are fighting for the reform of and fighting to join together with their European Il s'agit aussi de l'économie et des systèmes politiques que les Ukrainiens combattent pour la réforme et pour s'unir avec leurs voisins européens."}, {"speaker": "SPEAKER_00", "timestamp": [327.78, 342.24], "sentence": " C'est un conflit qui est worth support in Ukraine, parce que l'alternative dans laquelle Poutine gagne et détruit ce pays va pas seulement conduire à la détruire du paradigme de sécurité européen, mais aussi au paradigme politique et économique de l'Europe."}, {"speaker": "SPEAKER_03", "timestamp": [342.24, 351.4], "sentence": " Au début du mois, le sommet des ministres des Affaires étrangères de l'Union européenne s'est tenu pour la première fois à Kiev en signe de solidarité et de soutien à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [351.4, 357.0], "sentence": " Les représentants des 27 États membres se sont rendus dans ce pays sous le feu constant de l'artillerie russe."}, {"speaker": "SPEAKER_03", "timestamp": [357.0, 364.2], "sentence": " Il y a un an, le gouvernement italien basculait à l'extrême droite"}], [{"speaker": "SPEAKER_11", "timestamp": [364.2, 367.32], "sentence": " et suscitait des inquiétudes parmi les démocraties européennes."}, {"speaker": "SPEAKER_11", "timestamp": [367.32, 373.98], "sentence": " Quel bilan peut-on dresser de la première année en exercice de la première ministre italienne?"}, {"speaker": "SPEAKER_11", "timestamp": [373.98, 378.82], "sentence": " Giorgia Meloni a-t-elle réussi à dissiper son image de politicienne néofasciste?"}, {"speaker": "SPEAKER_05", "timestamp": [378.82, 391.52], "sentence": " En tout cas, elle a essayé, selon un politologueo di Roma."}, {"speaker": "SPEAKER_05", "timestamp": [391.52, 444.9], "sentence": " Effettivamente l'anno passato la politica interiore di Giorgia Meloni era stata chiaramente allineata con l'ideologia di destra-destra del suo partito fratello d'Italia. importanti sui diritti civili sono state il rendere la GPA un reato universale, l'avere favorito in qualche maniera che i prefetti non riconoscessero in maniera automatica i figli nati da GPA che venivano dall'estero e le recenti misure sulla natalità. Meloni ha detto molto chiaramente che le donne che hanno più di due figli danno un contributo alla società. C'è l'idea che la famiglia naturale che deriva dalla coppia diciamo eterosessuale è la cellula fondamentale della società. Famiglie che sono fatte da coppie di persone di sesso, dello stesso sesso, oppure famiglie che sono fatte da un solo genitore, oppure persone che decidono di non avere figli. Queste persone dovrebbero venire discriminate, hanno di fronte allo Stato un valore inferiore."}, {"speaker": "SPEAKER_05", "timestamp": [444.9, 447.12], "sentence": " Queste persone dovrebbero venire discriminate e hanno di fronte allo Stato un valore inferiore."}, {"speaker": "SPEAKER_11", "timestamp": [447.12, 456.24], "sentence": " In politica estrangere, Giorgia Meloni ha sugiungliato l'Unione Europea dettando il suo antieuropeismo, la sua marca di fabbrica, e il suo mantenimento di allianza con i paesi di estremità."}, {"speaker": "SPEAKER_07", "timestamp": [456.24, 467.06], "sentence": " Il suo obiettivo fondamentale è stato proprio quello di consolidare un'immagine affidabile, diversa da quella che era stata dipinta dai media internazionali."}, {"speaker": "SPEAKER_07", "timestamp": [467.06, 469.5], "sentence": " La situazione potrebbe essere descritta in questi termini."}, {"speaker": "SPEAKER_07", "timestamp": [469.5, 473.32], "sentence": " L'Italia ha bisogno dell'Europa, tanto quanto l'Europa ha bisogno dell'Italia."}, {"speaker": "SPEAKER_07", "timestamp": [473.32, 480.66], "sentence": " Meloni ha dovuto trovare un modo di lavorare con le istituzioni europee e viceversa le istituzioni europee hanno dovuto sforzarsi per lavorare con Meloni."}, {"speaker": "SPEAKER_08", "timestamp": [480.66, 484.3], "sentence": " La sua politica migratoria ha rivelato la stessa ambiguità."}, {"speaker": "SPEAKER_08", "timestamp": [484.3, 510.46], "sentence": " L'accoglienza generosa verso gli ucraini è un caso straordinario Sa politique migratoire a révélé la même ambiguïté. Alors, comment résumer les 12 premiers mots de gouvernement de Giorgia Meloni?"}, {"speaker": "SPEAKER_08", "timestamp": [510.46, 526.94], "sentence": " Dans l'une des communautés côtières les plus pauvres du Royaume-Uni, les projecteurs sont à nouveau braqués sur la péniche Bibistockholm."}, {"speaker": "SPEAKER_11", "timestamp": [526.94, 532.76], "sentence": " Une barge de 3 étages et de 222 chambres affrétée par le gouvernement britannique pour 18 mois."}, {"speaker": "SPEAKER_11", "timestamp": [532.76, 540.5], "sentence": " Jusqu'ici, elle n'a pu accueillir qu'une quarantaine de migrants qui ont tous été relogés quelques jours après leur arrivée en raison de la découverte de légionnels dans le système d'eau."}, {"speaker": "SPEAKER_11", "timestamp": [540.5, 543.7], "sentence": " Aujourd'hui considérée comme sûre, la barge a repris du service."}, {"speaker": "SPEAKER_10", "timestamp": [543.7, 566.1], "sentence": " Mais ici, sur les côtes de Portland, l'existence même de ce centre d'accueil flhui considérée comme sûre, la barge a repris du service mais ici sur les côtes de Portland, l'existence même de ce centre d'accueil flottant reste controversée. C'est un homme, un seul homme. Ils devraient procéder à la silence."}, {"speaker": "SPEAKER_04", "timestamp": [566.1, 572.36], "sentence": " Si leur claim est valide, ils devraient être intégrés dans notre communauté."}, {"speaker": "SPEAKER_04", "timestamp": [572.36, 576.84], "sentence": " Je ne m'agis pas avec les présenter comme des prisonniers."}, {"speaker": "SPEAKER_11", "timestamp": [576.84, 587.04], "sentence": " Alors que le débat sur les mesures à prendre pour accueillir les demandeurs d'asile au Royaume-Uni se poursuit, le Bibistocole, qui accueillera à terme 500 hommes, est considéré comme une solution potentielle par le gouvernement."}, {"speaker": "SPEAKER_09", "timestamp": [587.04, 615.2], "sentence": " Mais l'arriéré des demandeurs d'asile est important. 175 000 personnes attendent d'être prises en charge au Royaume-Uni. intended to show there was no luxury in the UK's asylum process. But as well as Legionella bacteria, a type of pneumonia being found on board, concerns were also raised about fire safety and about far-right activity in the area."}, {"speaker": "SPEAKER_09", "timestamp": [615.2, 622.42], "sentence": " But the UK government says the barge is now safe again and will reduce the cost of keeping asylum seekers in hotels."}, {"speaker": "SPEAKER_10", "timestamp": [622.42, 646.1], "sentence": " I think it's an interesting strategy, but I'm not sure how comfortable the local people are de garder les chercheurs d'asylat dans les hôtels. Je pense qu'il y a un débat. Les gens doivent aller quelque part. Je ne suis pas sûr si c'est le bon endroit où ils doivent aller, mais ils doivent aller quelque part."}, {"speaker": "SPEAKER_11", "timestamp": [646.1, 654.4], "sentence": " Une deuxième demande de contrôle judiciaire a été déposée auprès de la Haute Cour du Royaume-Uni pour contester la décision du gouvernement."}, {"speaker": "SPEAKER_11", "timestamp": [654.4, 660.36], "sentence": " Mais le ministère de l'Intérieur britannique se dit convaincu que la barge hébergera les demandeurs d'asile en toute sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [660.36, 675.18], "sentence": " Deux semaines après avoir été sacré champion du monde pour la troisième année consécutive, Max Verstappen a remporté sa 50e victoire lors du Grand Prix des Etats-Unis à Austin."}], [{"speaker": "SPEAKER_06", "timestamp": [675.18, 682.36], "sentence": " Le pilote néerlandais a devancé les Britanniques Lewis Hamilton et Lando Norris et égale ainsi son propre record de 15 victoires en une seule saison."}, {"speaker": "SPEAKER_06", "timestamp": [682.36, 689.82], "sentence": " Côté français, Pierre Gasly a terminé dans les points, tandis qu'Esteban Ocon a été contraint à l'abandon après un contact avec la McLaren d'Oscar Piastri."}, {"speaker": "SPEAKER_06", "timestamp": [689.82, 696.84], "sentence": " Au classement général, Verstappen est largement devant son coéquipier Sergio Perez, qui ne compte plus que 19 longueurs d'avance sur Lewis Hamilton."}, {"speaker": "SPEAKER_06", "timestamp": [696.84, 700.52], "sentence": " Chez les constructeurs, les champions Red Bull continuent de creuser l'écart."}, {"speaker": "SPEAKER_06", "timestamp": [700.52, 703.98], "sentence": " Mercedes est toujours deuxième devant Ferrari, qui compte 327 points."}]]}