{"chapters": [{"start_time": 0.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 469}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.04], "sentence": " Les derniers habitants restés à Bakhmout, ville de l'est de l'Ukraine, refusent de fuir devant les forces russes."}, {"speaker": "SPEAKER_03", "timestamp": [9.04, 12.9], "sentence": " Moscou tente depuis des mois de prendre le contrôle de cette ville."}, {"speaker": "SPEAKER_03", "timestamp": [12.9, 20.26], "sentence": " De son côté, Kiev attend de nouvelles livraisons d'armes promises par le bloc occidental pour continuer de résister."}, {"speaker": "SPEAKER_03", "timestamp": [20.26, 28.62], "sentence": " Pendant ce temps, dans la région de Kherson, les soldats ukrainiens cherchent un moyen de traverser le fleuve Dnieper sans subir trop de pertes."}, {"speaker": "SPEAKER_03", "timestamp": [28.62, 35.0], "sentence": " Pour certains alliés de Kiev, pour faire pencher la balance, l'aide militaire doit être encore plus importante."}, {"speaker": "SPEAKER_03", "timestamp": [35.0, 43.06], "sentence": " Le nouveau président tchèque, Petr Pavel, a déclaré jeudi que l'Occident devrait fournir à l'Ukraine tout type d'armes à l'exception du nucléaire."}, {"speaker": "SPEAKER_00", "timestamp": [43.06, 46.52], "sentence": " De son côté, Londres n'exclut pas d'envoyer des avions de chasse."}, {"speaker": "SPEAKER_03", "timestamp": [46.52, 78.66], "sentence": " Alors que Kiev accueille ce vendredi un sommet avec l'Union européenne, les autorités ukrainiennes ont lancé mercredi une vaste opération anticorruption visant administration, fonctionnaires et personnalités."}, {"speaker": "SPEAKER_03", "timestamp": [78.66, 85.28], "sentence": " Kiev, dont l'effort de guerre dépend en large partie du soutien de l'Europe et des Etats-Unis, veut rassurer ses alliés."}, {"speaker": "SPEAKER_05", "timestamp": [85.28, 93.76], "sentence": " Pour convaincre ses concitoyens, Vladimir Poutine n'aurait pas pu trouver meilleure date ou meilleur endroit."}], [{"speaker": "SPEAKER_05", "timestamp": [93.76, 103.48], "sentence": " Ce jeudi, le chef d'État russe déposait une gerbe de fleurs au mémorial de Kurgan Mamayev à Volgograd pour célébrer le 80e anniversaire de la bataille de Stalingrad."}, {"speaker": "SPEAKER_05", "timestamp": [103.48, 103.94], "sentence": " pour célébrer le 80e anniversaire de la bataille de Stalingrad."}, {"speaker": "SPEAKER_02", "timestamp": [103.94, 116.9], "sentence": " Une victoire décisive de l'Union soviétique sur les nazis, que Moscou n'hésite pas à mettre en parallèle avec les événements actuels. Nous ne envoyons pas nos armes à leurs frontières, mais nous avons quelque chose à répondre."}, {"speaker": "SPEAKER_02", "timestamp": [116.9, 120.94], "sentence": " Et l'utilisation de l'armure technique ne finira pas."}, {"speaker": "SPEAKER_02", "timestamp": [120.94, 124.02], "sentence": " Tout le monde doit comprendre cela."}, {"speaker": "SPEAKER_05", "timestamp": [124.02, 149.34], "sentence": " Une allusion directe à la livraison d'armes et de chars européens et américains à l'Ukraine, Le débat ne finira pas. Tout le monde doit comprendre cela. intensifient leurs actions dans l'Est ukrainien après la prise récente de Soledar, un tournant décisif de la guerre selon Moscou, à l'instar de Stalingrad en 1943."}, {"speaker": "SPEAKER_05", "timestamp": [149.34, 159.38], "sentence": " Plus de 400 cas d'abus sexuels sur mineurs commis par des prêtres catholiques en Italie."}], [{"speaker": "SPEAKER_05", "timestamp": [159.38, 163.18], "sentence": " C'est le résultat du nouveau rapport de l'ONG Rete la Pouso."}, {"speaker": "SPEAKER_05", "timestamp": [163.18, 175.12], "sentence": " En l'absence de chiffres officiels et de recherches indépendantes en Italie, l'organisation dirigée par Francesco Zanardi, lui-même victime d'abus dans son enfance, collecte des données depuis plus de 13 ans."}, {"speaker": "SPEAKER_05", "timestamp": [175.12, 184.9], "sentence": " L'ONG a publié son rapport le plus détaillé à ce jour et estime que le nombre total d'abus sexuels en Italie pourrait largement dépasser ceux des autres pays."}, {"speaker": "SPEAKER_05", "timestamp": [184.9, 186.24], "sentence": " estime que le nombre total d'abus sexuels en Italie pourrait largement dépasser ceux des autres pays."}, {"speaker": "SPEAKER_05", "timestamp": [186.24, 194.8], "sentence": " Le rapport a été envoyé aux autorités italiennes dans l'espoir qu'elles lanceront enfin une enquête indépendante."}, {"speaker": "SPEAKER_06", "timestamp": [194.8, 207.9], "sentence": " Sur un période longue comme celle de la France, qui a évidé environ 300 000 victimes preti e indotto cattolico, volontari, eccetera, eccetera."}, {"speaker": "SPEAKER_06", "timestamp": [207.9, 221.4], "sentence": " Ecco, qui in Italia saremmo ben oltre il doppio. Quindi la situazione è veramente molto pesante ed è proprio per questo motivo anche che le istituzioni temono molto di fare chiarezza."}, {"speaker": "SPEAKER_06", "timestamp": [221.4, 231.84], "sentence": " En 2019, l'ONU a demandé à l'Italie de mener une enquête indépendante, mais jusqu'à présent, la situation n'a pas changé."}, {"speaker": "SPEAKER_01", "timestamp": [231.84, 255.98], "sentence": " ECA Global, l'organisation internationale de lutte contre les abus sexuels dans l'Église, a également demandé que la question soit traitée au niveau européen. a livello europeo. Gli eventi climatici estremi stanno aumentando in Europa e nel mondo e con questi i loro"}], [{"speaker": "SPEAKER_07", "timestamp": [255.98, 268.38], "sentence": " effetti devastanti. Qui a Ischia una frana di enormi proporzioni si è abbattuta su un intero quartiere facendo 12 vittime. Le nostre città sono pronte per affrontare eventi climatici sempre più violenti?"}, {"speaker": "SPEAKER_07", "timestamp": [268.38, 310.6], "sentence": " Ne parliamo nel nostro nuovo reportage di Euronews Witness.音楽 Io qua mi sento sicuro."}, {"speaker": "SPEAKER_01", "timestamp": [310.6, 352.34], "sentence": " Se voi spostate una popolazione che è qua come noi, che siamo da 150-200 anni qua, ci spostate, voi ci avete ucciso lo stesso. Il Vangelo E ancora per adesso per capire quanto cambierà, ma è certo che cambierà."}, {"speaker": "SPEAKER_08", "timestamp": [352.34, 359.12], "sentence": " Qui occorre fare dei lavori di consolidamento dei versanti, dei bacini."}, {"speaker": "SPEAKER_08", "timestamp": [359.12, 362.9], "sentence": " Noi ci auguriamo che questi interventi siano rapidissimi."}, {"speaker": "SPEAKER_08", "timestamp": [362.9, 371.24], "sentence": " Musica Nous nous souhaitons que ces interventions soient très rapides."}, {"speaker": "SPEAKER_02", "timestamp": [371.24, 378.12], "sentence": " Les États-Unis et le Canada traquent un ballon espion volant au-dessus de leur territoire depuis deux jours."}, {"speaker": "SPEAKER_03", "timestamp": [378.12, 382.34], "sentence": " Selon un haut responsable du Pentagone, l'engin proviendrait de la Chine."}, {"speaker": "SPEAKER_03", "timestamp": [382.34, 386.1], "sentence": " Washington a envisagé dans un premier temps d'abattre l'engin."}, {"speaker": "SPEAKER_03", "timestamp": [386.1, 390.58], "sentence": " Mais la décision a été abandonnée à cause des risques pour la population civile."}, {"speaker": "SPEAKER_03", "timestamp": [390.58, 397.22], "sentence": " Le ballon a notamment été signalé dans le Montana, où se trouve l'un des trois silos de missiles nucléaires des Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [397.22, 403.92], "sentence": " Le Pentagon a précisé que le commandement de la défense aérospatiale des Etats-Unis surveillait la trajectoire du ballon."}, {"speaker": "SPEAKER_03", "timestamp": [403.92, 412.48], "sentence": " De son côté, Pékin a assuré qu'une vérification était en cours au sujet de ces informations, tout en appelant à ne pas monter les choses en épingle."}, {"speaker": "SPEAKER_04", "timestamp": [412.48, 419.6], "sentence": " La Chine n'a aucune intention de violer le territoire et l'espace aérien d'un pays souverain."}, {"speaker": "SPEAKER_04", "timestamp": [419.6, 429.8], "sentence": " En ce qui concerne le ballon, nous examinons et vérifions la situation et espérons que toutes les parties pourront gérer ce dossier avec sang-froid et prudence."}, {"speaker": "SPEAKER_03", "timestamp": [429.8, 438.52], "sentence": " Washington a annoncé avoir pris des mesures afin de se protéger contre la collecte d'informations sensibles."}, {"speaker": "SPEAKER_03", "timestamp": [438.52, 445.28], "sentence": " Mais selon les analystes, il est peu probable que le ballon apporte un avantage supplémentaire au service de renseignement chinois."}, {"speaker": "SPEAKER_03", "timestamp": [445.28, 454.58], "sentence": " À deux jours d'une visite officielle du chef de la diplomatie américaine en Chine, ces soupçons d'espionnage pourraient raviver les tensions entre les deux pays."}, {"speaker": "SPEAKER_03", "timestamp": [454.58, 465.32], "sentence": " Parmi les nombreux sujets de contentieux figurent Taïwan, que la Chine revendique comme faisant partie intégrante de son territoire, et les activités de la Chine en Asie du Sud-Est."}]]}