{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.4], "sentence": " Les inondations engendrées par la destruction du barrage de Kakovka il y a une semaine ont fait plus de 25 morts selon le dernier bilan de Kiev et Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [8.4, 16.38], "sentence": " Vladimir Poutine admet des faiblesses militaires mais qualifie d'échec la contre-offensive de Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [16.38, 29.7], "sentence": " Ouverture du procès fédéral de Donald Trump. Ce mardi, l'ex-président américain est accusé d'avoir gardé des documents confidentiels au détriment de la sécurité nationale."}, {"speaker": "SPEAKER_07", "timestamp": [29.7, 38.92], "sentence": " Que vont devenir les quatre enfants colombiens sauvés après 40 jours dans la jungle? Ils sont en bonne santé mais leur famille se dispute la garde."}, {"speaker": "SPEAKER_13", "timestamp": [38.92, 49.64], "sentence": " Les Nuggets de Denver, sacrés champions NBA, se sont imposés face au Miami Heat, une consécration pour une équipe ultra-dominatrice tout au long de la saison."}, {"speaker": "SPEAKER_13", "timestamp": [49.64, 58.08], "sentence": " L'Ukraine affirme qu'elle progresse lentement, mais sûrement dans sa lutte contre les forces russes."}, {"speaker": "SPEAKER_13", "timestamp": [58.08, 65.48], "sentence": " Ses soldats auraient repris le village de Makarivka dans la région de Donetsk, la dernière d'une série d'avancées dans le secteur."}, {"speaker": "SPEAKER_13", "timestamp": [65.48, 72.0], "sentence": " Ces percées pourraient permettre à l'Ukraine de construire une plateforme pour une poussée plus large dans les territoires tenus par les Russes."}, {"speaker": "SPEAKER_05", "timestamp": [72.0, 85.48], "sentence": " Pour les habitants qui vivent encore près de la ligne de front, l'intensification récente des combats a accru les difficultés et la peur. Il n'y a pas de lumière, ni d'Internet."}, {"speaker": "SPEAKER_05", "timestamp": [85.48, 87.32], "sentence": " Qu'est-ce qu'ils nous disent?"}, {"speaker": "SPEAKER_05", "timestamp": [87.32, 90.16], "sentence": " Quand vous venez, vous dites que la contre-offensive a commencé."}, {"speaker": "SPEAKER_05", "timestamp": [90.16, 93.0], "sentence": " Quelqu'un vient, quelqu'un dit que la contre-offensive a commencé."}, {"speaker": "SPEAKER_05", "timestamp": [93.0, 95.92], "sentence": " Et nous, pour aller, nous disons que la contre-offensive a commencé."}, {"speaker": "SPEAKER_13", "timestamp": [95.92, 105.76], "sentence": " Au cours de la semaine écoulée, l'Ukraine a intensifié ses attaques sans engager encore la principale force de contre-offensive qu'elle met sur pied depuis des mois."}, {"speaker": "SPEAKER_13", "timestamp": [105.76, 108.04], "sentence": " Mais Kiev semble avoir essuyé des revers."}, {"speaker": "SPEAKER_13", "timestamp": [108.04, 117.18], "sentence": " Le ministère russe de la Défense a diffusé une vidéo montrant ce qu'il affirme être des troupes russes repoussant un assaut ukrainien à Donetsk lors d'une intervention télévisée ce mercredi."}, {"speaker": "SPEAKER_13", "timestamp": [117.18, 121.76], "sentence": " Vladimir Poutine a affirmé que les pertes ukrainiennes atteignaient un niveau catastrophique."}, {"speaker": "SPEAKER_03", "timestamp": [121.76, 128.36], "sentence": " atteignent un niveau catastrophique."}], [{"speaker": "SPEAKER_06", "timestamp": [128.36, 134.9], "sentence": " Lors d'un rare point presse télévisé avec des correspondants de guerre russe, le président Vladimir Poutine a fait plusieurs déclarations."}, {"speaker": "SPEAKER_06", "timestamp": [134.9, 140.96], "sentence": " Primo, il a admis que l'arsenal russe manquait de munitions de haute précision et de drones pour mener son offensive militaire en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [140.96, 146.82], "sentence": " Il a aussi reconnu que la Russie aurait pu être mieux préparée aux attaques de drones et d'artillerie sur son territoire."}, {"speaker": "SPEAKER_02", "timestamp": [146.82, 156.76], "sentence": " Il n'y a pas de bonnes choses dans ce domaine, mais on pourrait supposer que l'enemie se défendra de cette façon."}, {"speaker": "SPEAKER_02", "timestamp": [156.76, 164.06], "sentence": " On pourrait peut-être mieux s'y préparer, mais la problème sera résolue."}, {"speaker": "SPEAKER_06", "timestamp": [164.06, 172.02], "sentence": " Mais le chef du Kremlin a aussi déclaré l'échec de la contre-offensive de Kiev et décrit les pertes ukrainiennes comme catastrophiques."}, {"speaker": "SPEAKER_02", "timestamp": [172.02, 221.76], "sentence": " Environ un tiers des équipements militaires occidentaux auraient été perdus, selon lui. свыше 160 танков и свыше 360 бронемашин разного типа. Это только то, что мы видим. По моим подсчётам, это примерно 25, а может быть 30 процентов от объёма той техники, которая была поставлена из-за рубежа. Все призывники. У меня нет мобилизованных вообще. Le bilan provisoire de la destruction du barrage de Kakovka ne fait qu'augmenter."}], [{"speaker": "SPEAKER_04", "timestamp": [221.76, 226.76], "sentence": " De même que la consternation de la population et la haine envers les responsables de l'explosion."}, {"speaker": "SPEAKER_06", "timestamp": [226.76, 245.64], "sentence": " Iori, agriculteur de 56 ans qui se promène dans son village avec de l'eau jusqu'au cou, a lui aussi fait une croix sur sa récolte."}, {"speaker": "SPEAKER_06", "timestamp": [245.64, 247.08], "sentence": " Il n'attend que la vengeance."}, {"speaker": "SPEAKER_03", "timestamp": [247.08, 257.88], "sentence": " Des milliers d'habitants ont été évacués, plus de 6000."}, {"speaker": "SPEAKER_06", "timestamp": [257.88, 278.24], "sentence": " Côté ukrainien, l'organisation humanitaire Frida Doktor a déjà pu fournir une aide médicale à environ 900 personnes."}, {"speaker": "SPEAKER_15", "timestamp": [278.24, 284.06], "sentence": " La Russie et l'Ukraine se rejettent mutuellement la responsabilité de l'explosion du barrage et des inondations."}, {"speaker": "SPEAKER_06", "timestamp": [284.06, 292.2], "sentence": " Et Kiev accuse les troupes russes de piller les villages qu'elles ont elles-mêmes évacués."}], [{"speaker": "SPEAKER_07", "timestamp": [292.2, 296.78], "sentence": " L'ancien président Donald Trump est arrivé en Floride, à Miami."}, {"speaker": "SPEAKER_07", "timestamp": [296.78, 300.42], "sentence": " Il est convoqué devant la justice fédérale américaine ce mardi."}, {"speaker": "SPEAKER_07", "timestamp": [300.42, 303.08], "sentence": " C'est une première dans l'histoire des Etats-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [303.08, 312.34], "sentence": " Il a déjà été jugé en mars pour avoir payé une actrice de film X en échange de son silence, mais c'était la justice de l'état de New York."}, {"speaker": "SPEAKER_07", "timestamp": [312.34, 322.98], "sentence": " Cette fois, Donald Trump est accusé d'avoir menacé la sécurité nationale en emportant des milliers de documents lorsqu'il a quitté la Maison Blanche, dont certains sur l'Iran ou la Chine, classés confidentiels."}, {"speaker": "SPEAKER_07", "timestamp": [322.98, 328.26], "sentence": " La loi oblige les anciens chefs d'Etat à fournir leurs documentations aux archives nationales."}, {"speaker": "SPEAKER_07", "timestamp": [328.26, 330.86], "sentence": " L'ex-président crie au scandale."}, {"speaker": "SPEAKER_07", "timestamp": [330.86, 334.9], "sentence": " Il se déclare innocent et victime d'un acharnement judiciaire."}, {"speaker": "SPEAKER_01", "timestamp": [334.9, 367.24], "sentence": " Les autorités de Floride craignent les débordements de ses supporters. Dans les rues de Miami, les soutiens de Donald Trump sont déjà réunis, convain des millions d'entre nous ici. Et demain, attendez."}, {"speaker": "SPEAKER_07", "timestamp": [367.24, 370.96], "sentence": " Nous allons flotter Miami demain pour vous soutenir."}, {"speaker": "SPEAKER_10", "timestamp": [370.96, 373.58], "sentence": " Cette chose-là a été une travestie."}, {"speaker": "SPEAKER_08", "timestamp": [373.58, 375.66], "sentence": " Ça ne fait pas même sens."}, {"speaker": "SPEAKER_08", "timestamp": [375.66, 380.34], "sentence": " Et c'est deux modes différents du système de justice."}, {"speaker": "SPEAKER_08", "timestamp": [380.34, 382.74], "sentence": " C'est tellement corrupte, que ce n'est pas même drôle."}, {"speaker": "SPEAKER_07", "timestamp": [382.74, 391.52], "sentence": " Candidat à l'investiture républicaine pour l'élection présidentielle de 2024, Donald Trump est inculpé de 37 chefs d'accusation."}, {"speaker": "SPEAKER_07", "timestamp": [391.52, 395.3], "sentence": " La peine maximale qu'il risque est de 20 ans de prison."}, {"speaker": "SPEAKER_02", "timestamp": [395.3, 407.18], "sentence": " Voici la première vidéo qui montre le sauvetage des 4 enfants colombiens rescapés du crash de leur petit avion."}], [{"speaker": "SPEAKER_07", "timestamp": [407.18, 409.78], "sentence": " Leur histoire a bouleversé la Colombie."}, {"speaker": "SPEAKER_07", "timestamp": [409.78, 414.44], "sentence": " Ils voyageaient avec un pilote, leur mère et un proche, tous morts dans l'accident."}, {"speaker": "SPEAKER_07", "timestamp": [414.44, 418.9], "sentence": " Puis ils ont survécu seuls dans la forêt amazonienne pendant 40 jours."}, {"speaker": "SPEAKER_03", "timestamp": [418.9, 424.88], "sentence": " Un miracle pour ces enfants âgés de 13 ans pour la plus grande à 1 an pour le plus petit."}, {"speaker": "SPEAKER_07", "timestamp": [424.88, 425.74], "sentence": " Un miracle pour ces enfants âgés de 13 ans pour la plus grande à un an pour le plus petit."}, {"speaker": "SPEAKER_07", "timestamp": [425.74, 431.98], "sentence": " C'est notamment grâce aux connaissances de la nature transmises par leur grand-mère qu'ils ont pu se nourrir."}, {"speaker": "SPEAKER_07", "timestamp": [431.98, 438.64], "sentence": " Ils sont maintenant soignés dans un hôpital militaire et récupèrent normalement de leur état de faiblesse et de fatigue."}, {"speaker": "SPEAKER_09", "timestamp": [438.64, 454.72], "sentence": " Les enfants doivent être en un contexte protecteur, de soins, d'amour, pour qu'ils puissent récupérer leur santé. Il n'y a pas de happy end à cette histoire."}, {"speaker": "SPEAKER_07", "timestamp": [454.72, 458.26], "sentence": " La famille se déchire pour savoir qui aura la garde des enfants."}, {"speaker": "SPEAKER_00", "timestamp": [458.26, 463.5], "sentence": " Les proches de la mère décédée affirment que le père des deux plus jeunes les maltraite, ce qu'il nie."}, {"speaker": "SPEAKER_07", "timestamp": [463.5, 471.58], "sentence": " La grand-mère maternelle réclame de les avoir sous sa responsabilité."}], [{"speaker": "SPEAKER_14", "timestamp": [471.58, 483.1], "sentence": " Un retraité néerlandais de 71 ans a été inculpé pour le meurtre d'une jeune britannique et la tentative de meurtre de ses parents dans le jardin de la demeure familiale à Saint-Herbeau, dans le Finistère."}, {"speaker": "SPEAKER_14", "timestamp": [483.1, 492.04], "sentence": " Selon les premiers éléments de l'enquête, le septuagénaire, voisin des victimes, a surgi avec une arme à feu et tiré à plusieurs reprises sur la famille."}, {"speaker": "SPEAKER_14", "timestamp": [492.04, 494.34], "sentence": " Le mobile n'est pas encore connu."}, {"speaker": "SPEAKER_14", "timestamp": [494.34, 501.04], "sentence": " Le parquet de Quimper évoque la piste d'un conflit de voisinage autour d'une parcelle de terrain jouxtant les deux propriétés."}, {"speaker": "SPEAKER_14", "timestamp": [501.04, 508.58], "sentence": " Après des mois d'impasse politique, l'Union européenne fait un pas de plus"}], [{"speaker": "SPEAKER_12", "timestamp": [508.58, 511.54], "sentence": " pour améliorer les conditions des travailleurs des plateformes numériques."}, {"speaker": "SPEAKER_12", "timestamp": [511.54, 518.84], "sentence": " Les ministres en charge des affaires sociales ont conclu un compromis qui doit accorder un certain nombre de droits aux chauffeurs et aux livreurs."}, {"speaker": "SPEAKER_12", "timestamp": [518.84, 526.96], "sentence": " Le texte prévoit que si les travailleurs remplissent 3 critères sur 7, ils doivent alors être considérés comme des employés."}, {"speaker": "SPEAKER_12", "timestamp": [526.96, 535.12], "sentence": " Cette requalification doit s'effectuer s'ils ne peuvent pas, par exemple, fixer le prix d'une course, refuser une mission ou si un uniforme est obligatoire."}, {"speaker": "SPEAKER_12", "timestamp": [535.12, 544.06], "sentence": " S'il y a présomption de salariat, alors les travailleurs pourront bénéficier du droit du travail, de congés payés et de congés maladie."}, {"speaker": "SPEAKER_00", "timestamp": [544.06, 550.76], "sentence": " Les travailleurs pourront bénéficier du droit du travail, de congés payés et de congés maladie."}, {"speaker": "SPEAKER_12", "timestamp": [550.76, 563.4], "sentence": " L'accord prévoit aussi d'apporter plus de transparence sur le fonctionnement des algorithmes qui distribuent les tâches et les créneaux horaires."}, {"speaker": "SPEAKER_12", "timestamp": [563.4, 568.6], "sentence": " Toutefois, cinq États membres, dont l'Allemagne et l'Espagne, considèrent que le texte n'est pas assez ambitieux."}, {"speaker": "SPEAKER_12", "timestamp": [568.6, 574.68], "sentence": " Ils espèrent que les négociations qui vont débuter maintenant avec le Parlement européen permettront des avancées supplémentaires."}, {"speaker": "SPEAKER_11", "timestamp": [574.68, 609.82], "sentence": " C'est aussi le souhait des syndicats. La négociation politique se poursuit et les grandes entreprises comme Uber ou Deliveroo vont continuer à souligner que ce texte ne leur apporte pas suffisamment de certitude."}, {"speaker": "SPEAKER_12", "timestamp": [609.82, 621.96], "sentence": " Des milliers de supporters sont venus célébrer le triplé historique de Manchester City."}], [{"speaker": "SPEAKER_13", "timestamp": [621.96, 627.74], "sentence": " Quatre jours après la victoire de leur équipe en Ligue des champions, ils ont traversé la ville en bus sous la pluie."}, {"speaker": "SPEAKER_13", "timestamp": [627.74, 632.92], "sentence": " Mais il en fallait plus pour refroidir les milliers de supporters venus acclamer les joueurs."}, {"speaker": "SPEAKER_13", "timestamp": [632.92, 640.42], "sentence": " Manchester City est la deuxième équipe à remporter la Coupe d'Angleterre, la Première Ligue et la Ligue des champions la même saison."}, {"speaker": "SPEAKER_13", "timestamp": [640.42, 651.96], "sentence": " Seul son rival Manchester United l'avait fait auparavant."}], [{"speaker": "SPEAKER_13", "timestamp": [651.96, 663.1], "sentence": " Les Nuggets de Denver remportent leur premier titre NBA en battant le Heat de Miami. La star serve du club, Nikola Djokic, a marqué 28 points et pris 16 rebonds pour les Nuggets."}, {"speaker": "SPEAKER_13", "timestamp": [663.1, 666.02], "sentence": " Il décroche le titre de meilleur joueur des finales."}, {"speaker": "SPEAKER_13", "timestamp": [666.02, 671.42], "sentence": " Un cinquième match décisif entre les deux formations, qui s'est révélé très tendu sur le terrain."}, {"speaker": "SPEAKER_13", "timestamp": [671.42, 676.7], "sentence": " Denver à domicile s'est montré maladroit, mais a finalement gagné grâce à une défense intraitable."}]]}