{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.46], "sentence": " Le Maroc frappé par un séisme de magnitude 7, le plus puissant de son histoire."}, {"speaker": "SPEAKER_04", "timestamp": [5.46, 8.0], "sentence": " Le dernier bilan fait état d'un millier de morts."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 17.24], "sentence": " Les dirigeants du G20 intègrent l'Union africaine, mais peinent à avancer sur l'invasion russe de l'Ukraine et sur le climat."}, {"speaker": "SPEAKER_04", "timestamp": [17.24, 26.8], "sentence": " Le président ukrainien appelle les occidentaux à reprendre leurs sanctions contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [26.8, 39.7], "sentence": " Nuit d'horreur au Maroc, où un puissant séisme a fait plus de 1000 morts et au moins autant de blessés, selon un dernier bilan."}], [{"speaker": "SPEAKER_04", "timestamp": [39.7, 47.26], "sentence": " Le tremblement de terre de magnitude 7 s'est produit vendredi en fin de soirée dans la province d'Alaouz, au sud-ouest de Marrakech."}, {"speaker": "SPEAKER_04", "timestamp": [47.26, 51.38], "sentence": " Il s'est fait ressentir dans plusieurs villes du pays, comme Rabat ou Casablanca."}, {"speaker": "SPEAKER_00", "timestamp": [51.38, 81.3], "sentence": " Depuis New Delhi, où se tient le sommet du G20, le premier ministre indien N les événements et a proposé l'aide de la France."}, {"speaker": "SPEAKER_04", "timestamp": [81.3, 89.1], "sentence": " Ce séisme, le plus important que le Maroc ait connu, a fait de sérieux dégâts comme ici à Marrakech où une partie d'un minaret s'est effondré."}, {"speaker": "SPEAKER_04", "timestamp": [89.1, 99.02], "sentence": " Malgré l'adoption d'une déclaration finale, les dirigeants du G20 réunis ce week-end à New Delhi"}], [{"speaker": "SPEAKER_04", "timestamp": [99.02, 105.58], "sentence": " en Inde ont échoué à s'entendre pour dénoncer l'agression russe en Ukraine et pour appeler à sortir des énergies fossiles. Mais un signal fort a été envoyé à l'entendre pour dénoncer l'agression russe en Ukraine et pour appeler à sortir des énergies fossiles."}, {"speaker": "SPEAKER_04", "timestamp": [105.58, 113.5], "sentence": " Mais un signal fort a été envoyé à l'Afrique, en accueillant officiellement au sein du G20 l'Union africaine, qui compte une cinquantaine de membres."}, {"speaker": "SPEAKER_06", "timestamp": [113.5, 133.92], "sentence": " Un grand projet ferroviaire et maritime reliant l'Inde à l'Europe, en passant par le Moyen-Orient, a également été dévoilé."}, {"speaker": "SPEAKER_06", "timestamp": [133.92, 148.04], "sentence": " Ce projet doit contribuer à stimuler le commerce, à transporter des ressources énergétiques et à améliorer la connectivité numérique."}, {"speaker": "SPEAKER_04", "timestamp": [148.04, 153.46], "sentence": " Il inclut l'Inde, l'Arabie Saoudite, les Émirats Arabes Unis, la Jordanie, Israël et l'Union Européenne."}, {"speaker": "SPEAKER_05", "timestamp": [153.46, 165.84], "sentence": " Le président ukrainien a de nouveau déploré dans une nouvelle allocution une pause prolongée des sanctions occidentales contre la Russie."}], [{"speaker": "SPEAKER_02", "timestamp": [165.84, 197.9], "sentence": " Lors du forum Yaltai Européenne Stratégie à Kiev, Volodymyr Zelensky n'a pas caché son impatience et a appelé ses alliés occidentaux à reprendre au plus vite leur soutien diplomatique et militaire. Le président ukrainien a également de nouveau réclamé plus d'armes et de nouvelles sanctions contre Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [197.9, 202.9], "sentence": " Il a par ailleurs affirmé que la contre-offensive allait plus vite que les nouvelles sanctions ne sont imposées."}, {"speaker": "SPEAKER_05", "timestamp": [202.9, 206.9], "sentence": " Des affirmations qui restent à démontrer, selon les observateurs."}, {"speaker": "SPEAKER_05", "timestamp": [206.9, 213.16], "sentence": " La contre-offensive ukrainienne lancée en juin s'est heurtée à deux puissantes lignes de défense construites par les Russes."}, {"speaker": "SPEAKER_04", "timestamp": [213.16, 225.34], "sentence": " Après quatre jours de cavale, le fugitif qui s'était évadé d'une prison londonienne a été arrêté par la police britannique ce samedi."}, {"speaker": "SPEAKER_04", "timestamp": [225.34, 233.74], "sentence": " Daniel Abed Khalif, ancien soldat âgé de 21 ans, était parvenu à s'échapper de la prison de Warnworth à bord d'un camion de livraison de nourriture."}, {"speaker": "SPEAKER_04", "timestamp": [233.74, 242.44], "sentence": " Il est en attente d'un procès pour terrorisme, accusé d'avoir posé de fausses bombes dans une base militaire et d'avoir violé la loi britannique sur les secrets officiels."}, {"speaker": "SPEAKER_04", "timestamp": [242.44, 249.2], "sentence": " La police a fini par le capturer à Chiswick, dans l'ouest de Londres, après avoir lancé une vaste opération de recherche."}, {"speaker": "SPEAKER_03", "timestamp": [249.2, 257.7], "sentence": " Neymar a éclipsé le roi Pelé en tant que meilleur buteur de l'équipe nationale du Brésil."}], [{"speaker": "SPEAKER_03", "timestamp": [257.7, 266.46], "sentence": " Vendredi soir, lors d'un match contre la Bolivie, l'attaquant brésilien a marqué son 79e but en 125 apparitions sous les couleurs du Brésil."}, {"speaker": "SPEAKER_01", "timestamp": [266.46, null], "sentence": " Le but décisif a été enregistré lors d'un match de qualification pour la prochaine Coupe du Monde que le Brésil a remporté 5 à 1."}]]}