{"chapters": [{"start_time": 0.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.46], "sentence": " En Russie, la région de Belgorod, frontalière de l'Ukraine, a été placée sous régime antiterroriste."}, {"speaker": "SPEAKER_03", "timestamp": [7.46, 13.76], "sentence": " Moscou a ainsi réagi à une incursion armée menée ce lundi par des combattants russes anti-Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [13.76, 18.04], "sentence": " Plusieurs villages ont été touchés par des obus, 8 personnes ont été blessées."}, {"speaker": "SPEAKER_03", "timestamp": [18.04, 32.76], "sentence": " Le gouverneur local a indiqué ce mardi poursuivre des opérations de ratissage dans le district de Graivoron, tandis que dans la nuit de lundi à mardi, de nouvelles attaques de drones ont visé des maisons et un bâtiment administratif sans faire de victimes."}, {"speaker": "SPEAKER_03", "timestamp": [32.76, 37.86], "sentence": " Une grande partie de la population civile a été invitée à quitter le territoire concerné."}, {"speaker": "SPEAKER_11", "timestamp": [37.86, 51.46], "sentence": " L'opération a été revendiquée sur une chaîne Telegram par la Légion Liberté pour la Russie, un groupe de Russes combattant côté ukrainien qui avait déjà assuré être à l'origine d'incursions précédentes dans la même région."}, {"speaker": "SPEAKER_08", "timestamp": [51.46, 57.36], "sentence": " De son côté, l'Ukraine dément tout lien avec ces attaques sur le territoire russe."}, {"speaker": "SPEAKER_11", "timestamp": [57.36, 73.6], "sentence": " Confusion autour du sort de Bakhmout. Malgré la revendication russe de la conquête de la ville, l'Ukraine affirme que les combats se poursuivent."}], [{"speaker": "SPEAKER_08", "timestamp": [73.6, 79.92], "sentence": " Kiev dit contrôler encore quelques bâtiments dans la cité largement détruites et surtout avancer dans sa banlieue."}, {"speaker": "SPEAKER_03", "timestamp": [79.92, 90.64], "sentence": " Dans un message audio diffusé sur Telegram, le chef du groupe Wagner et Evgeny Prigogine affirment que ses troupes ont terminé leur mission à Bakhmout et qu'elles quitteront la zone entre le 25 mai et le 1er juin."}, {"speaker": "SPEAKER_11", "timestamp": [90.64, 95.94], "sentence": " Seule certitude, les deux camps ont subi de lourdes pertes dans cette bataille."}, {"speaker": "SPEAKER_03", "timestamp": [95.94, 103.58], "sentence": " Par ailleurs, les bombardements russes se poursuivent sur différentes cibles, notamment dans la région de Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [103.58, 106.3], "sentence": " Trois personnes ont été tuées dans des explosions."}, {"speaker": "SPEAKER_03", "timestamp": [106.3, 115.36], "sentence": " Par ailleurs, le ministère russe de la Défense a affirmé avoir mené des frappes de missiles de haute précision à Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [115.36, 125.98], "sentence": " La ville du centre-est du pays, située à 120 km de la ligne de front, a subi une attaque d'une ampleur inédite, y compris avec des drones explosifs."}, {"speaker": "SPEAKER_03", "timestamp": [125.98, 131.36], "sentence": " L'Ukraine a précisé que plusieurs bâtiments d'une unité de secours avaient été endommagés."}, {"speaker": "SPEAKER_03", "timestamp": [131.36, 141.64], "sentence": " Les ministres des Affaires étrangères de l'Union européenne ne sont pas parvenus à se mettre d'accord"}], [{"speaker": "SPEAKER_11", "timestamp": [141.64, 148.44], "sentence": " sur une nouvelle tranche d'argent provenant de la Facilité européenne pour la paix afin de financer des livraisons d'armes à l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [148.44, 156.14], "sentence": " L'Union européenne est prête à allouer 500 millions d'euros supplémentaires pour soutenir Kiev dans sa lutte contre l'invasion russe."}, {"speaker": "SPEAKER_11", "timestamp": [156.14, 167.2], "sentence": " Mais le gouvernement hongrois bloque la décision parce que la plus grande banque du pays, OTP Bank, figure sur la liste ukrainienne des sponsors internationaux de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [167.2, 182.46], "sentence": " Nous nous opposerons au versement de ce nouveau demi-milliard d'euros de la Facilité européenne pour la paix aux États membres fournisseurs d'armes tant que l'Ukraine maintiendra la banque OTP sur la liste des sponsors internationaux de la guerre."}, {"speaker": "SPEAKER_11", "timestamp": [182.46, 209.22], "sentence": " OTP est la plus grande banque hongroise. OTP est un acteur important de l'économie hongroise. Je pourrais également dire que nous sommes tous fiers d'OTP en tant que banque hongroise. L'agence ukrainienne de lutte contre la corruption a mis la banque hongroise sur la sellette parce qu'elle accorde des conditions de crédit préférentielles aux militaires russes, c'est-à-dire qu'elle les récompense pour les crimes de guerre qu'ils ont commis."}, {"speaker": "SPEAKER_11", "timestamp": [209.22, 214.24], "sentence": " La banque a rejeté ces allégations, affirmant que le raisonnement était incorrect."}, {"speaker": "SPEAKER_11", "timestamp": [214.24, 226.8], "sentence": " Bien que le litige n'ait officiellement rien à voir avec l'Union européenne, le haut représentant Joseph Borrell a déclaré qu'il faisait tout son possible pour résoudre l'affaire afin de débloquer les prochains paiements pour l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [226.8, 238.08], "sentence": " Bilatéral, multilatéral, nous devons faire tout ce qui est en notre pouvoir pour que le prochain paquet de soutien militaire à l'Ukraine soit approuvé."}, {"speaker": "SPEAKER_09", "timestamp": [238.08, 243.64], "sentence": " Si un État membre rencontre des difficultés, discutons-en. C'est ce que nous allons faire."}, {"speaker": "SPEAKER_09", "timestamp": [243.64, 242.66], "sentence": " des difficultés, discutons-en."}, {"speaker": "SPEAKER_11", "timestamp": [242.66, 247.78], "sentence": " C'est ce que nous allons faire."}, {"speaker": "SPEAKER_09", "timestamp": [247.78, 254.34], "sentence": " La liste noire de l'Ukraine n'a pas de conséquences juridiques, mais elle appelle les consommateurs au boycott."}, {"speaker": "SPEAKER_11", "timestamp": [254.34, 259.62], "sentence": " Elle contient de nombreuses entreprises européennes, dont la France, l'Italie ou la Grèce."}, {"speaker": "SPEAKER_11", "timestamp": [259.62, 264.64], "sentence": " Mais la Hongrie est le seul Etat membre à avoir soulevé la question au niveau européen."}, {"speaker": "SPEAKER_11", "timestamp": [264.64, 269.22], "sentence": " La Hongrie est le seul Etat membre à avoir soulevé la question au niveau européen."}], [{"speaker": "SPEAKER_02", "timestamp": [269.22, 273.92], "sentence": " Eleonora est arrivée à Berlin en mars l'année dernière après avoir fui l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [273.92, 278.3], "sentence": " Depuis, elle a vécu dans cinq endroits différents, parfois sans chauffage."}, {"speaker": "SPEAKER_01", "timestamp": [278.3, 310.48], "sentence": " Comme de nombreux réfugiés, la jeune femme subit la crise du logement qui frappe la ville. La pénurie de logements a contraint Berla à héberger des centaines de réfugiés dans un village de conteneurs situé à Tempelhof, l'aéroport des affectés de la capitale."}, {"speaker": "SPEAKER_02", "timestamp": [310.48, 319.74], "sentence": " Pour les autorités locales, un soutien financier plus important est nécessaire, notamment en raison de l'inflation et de la hausse exponentielle du nombre de demandeurs d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [319.74, 326.5], "sentence": " Il a augmenté de 78% au cours des quatre premiers mois de cette année par rapport à la même période l'année dernière."}, {"speaker": "SPEAKER_02", "timestamp": [326.5, 331.7], "sentence": " Début mai, le gouvernement fédéral a promis une aide supplémentaire d'un milliard d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [331.7, 334.46], "sentence": " Certains politiques estiment que ce n'est pas suffisant."}, {"speaker": "SPEAKER_02", "timestamp": [334.46, 340.68], "sentence": " Dans le Brandenburg près de Berlin, 3000 logements en conteneur doivent voir le jour cette année."}, {"speaker": "SPEAKER_02", "timestamp": [340.68, 345.14], "sentence": " Mais pour cette membre du Parlement, il ne s'agit pas là d'une solution à long terme."}, {"speaker": "SPEAKER_02", "timestamp": [345.14, 350.8], "sentence": " Selon elle, la solution à la crise du logement passe notamment par la simplification des permis de construire."}, {"speaker": "SPEAKER_06", "timestamp": [350.8, 385.34], "sentence": " to start now. The bureaucratic procedure takes a very, very long time and that could be shortened. That would really help a lot. It has not just been a lack of supplies and resources that have been challenges. There have also been protests across Germany over plans for more accommodation. Some of those demonstrations have been organized by far-right politicians who are against having more refugees in their cities. Les élections ont été organisées par des politiciens de l'extrême droite qui sont contre les réfugiés dans leurs villes."}, {"speaker": "SPEAKER_02", "timestamp": [385.34, 392.04], "sentence": " Eleonora devra bientôt quitter son appartement. Elle sera hébergée chez des amis pour quelques semaines."}, {"speaker": "SPEAKER_02", "timestamp": [392.04, 398.02], "sentence": " Mais elle ne sait pas encore ce qu'elle fera ensuite. Elle envisage de retourner en Ukraine malgré la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [398.02, 406.98], "sentence": " Je ne veux pas survivre et chercher un appploi à chaque fois, ou être fière."}, {"speaker": "SPEAKER_01", "timestamp": [406.98, 410.54], "sentence": " Je veux juste vivre ma vie à la fin."}, {"speaker": "SPEAKER_01", "timestamp": [410.54, 415.84], "sentence": " Et je préfère vivre une vie courte, mais heureuse avec toutes les émotions."}, {"speaker": "SPEAKER_02", "timestamp": [415.84, 421.12], "sentence": " Depuis le début de l'année, plus de 100 000 demandes d'asile ont été déposées en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [421.12, 429.86], "sentence": " Il est le grand vainqueur des élections législatives grecques le premier"}], [{"speaker": "SPEAKER_07", "timestamp": [429.86, 445.2], "sentence": " ministre sortant kyriakos mitsotakis a été chargé de former un gouvernement par la présidente un mandat qu'il a rendu à la chef de l'état avec le projet de convoquer de nouvelles élections car son parti conservateur a raté de peu la majorité absolue cinq sièges lui manquent."}, {"speaker": "SPEAKER_09", "timestamp": [445.2, 506.94], "sentence": " Son adversaire Alexis Tsipras, le leader radical de gauche, est le grand perdant avec seulement 20% des suffrages. Je suis là. Je ne m'arrêterai pas, même dans un défi difficile. Les allées et venues d'Imran Khan devant la justice se poursuivent."}], [{"speaker": "SPEAKER_07", "timestamp": [506.94, 519.96], "sentence": " L'ancien Premier ministre pakistanais a comparu mardi devant un tribunal d'Islamabad qui lui a accordé une protection contre une éventuelle arrestation jusqu'au début du mois prochain dans plusieurs affaires où il est accusé de terrorisme pour incitation à la violence."}, {"speaker": "SPEAKER_00", "timestamp": [519.96, 525.78], "sentence": " Cette décision intervient alors que les autorités ont pris des mesures répressives à l'encontre de ses partisans."}, {"speaker": "SPEAKER_07", "timestamp": [525.78, 529.56], "sentence": " Il est aujourd'hui le principal dirigeant de l'opposition pakistanaise."}, {"speaker": "SPEAKER_03", "timestamp": [529.56, 535.04], "sentence": " Des milliers de personnes avaient participé à des manifestations violentes suite à son arrestation il y a deux semaines."}, {"speaker": "SPEAKER_02", "timestamp": [535.04, 542.66], "sentence": " Les deux généraux qui s'affrontent au Soudan s'étaient pourtant engagés à respecter une trêve d'une semaine."}], [{"speaker": "SPEAKER_02", "timestamp": [542.66, 544.96], "sentence": " Elle a débuté officiellement ce lundi soir."}, {"speaker": "SPEAKER_05", "timestamp": [544.96, 569.54], "sentence": " pourtant engagé à respecter une trêve d'une semaine elle a débuté officiellement ce lundi soir mais l'armée régulière et la milice paramilitaire n'ont pas mis fin au combat des affrontements et des raids aériens ont été rapportés à khartoum la capitale les soudanais ne connaissent aucun répit et vivent sous les bombes dans la peur sans eau ni électricité l'onu exhorte les belligérants à respecter le cessez-le-feu. « Les deux parties m'ont appelé à condamner les actions des autres."}, {"speaker": "SPEAKER_02", "timestamp": [569.54, 590.86], "sentence": " Je les appelle à terminer la lutte et à retourner au dialogue dans l'intérêt de Soudan et de ses peuples. » Les précédentes tentatives pour stopper les hostilités n'ayant pas abouti, ce nouvel accord de trêve obtenu sous l'égide de Washington et de Riyad est censé être encadré par un mécanisme de surveillance du cessez-le-feu."}, {"speaker": "SPEAKER_02", "timestamp": [590.86, 594.58], "sentence": " Mais jusqu'ici, malgré les combats, aucun des médiateurs n'a réagi."}, {"speaker": "SPEAKER_02", "timestamp": [594.58, 607.2], "sentence": " Pour les experts, ce mécanisme serait pourtant la clé à une trêve durable, face à deux généraux persuadés de pouvoir l'emporter militairement, et donc davantage résolu à une guerre longue qu'à des concessions à la table des négociations."}, {"speaker": "SPEAKER_02", "timestamp": [607.2, 620.22], "sentence": " Environ 20 000 personnes ont manifesté lundi à Bruxelles contre les attaques sur le droit de grève."}, {"speaker": "SPEAKER_11", "timestamp": [620.22, 624.92], "sentence": " Cette manifestation s'inscrivait dans le cadre de la grève générale lancée par les syndicats."}, {"speaker": "SPEAKER_11", "timestamp": [624.92, 631.86], "sentence": " Cette manifestation s'inscrivait dans le cadre de la grève générale lancée par les syndicats. Le gouvernement fédéral souhaitant adopter une nouvelle loi interdisant aux émeutiers de participer aux manifestations."}, {"speaker": "SPEAKER_11", "timestamp": [631.86, 635.86], "sentence": " C'est pourquoi certains manifestants portaient des costumes de prisonniers."}, {"speaker": "SPEAKER_08", "timestamp": [635.86, 641.86], "sentence": " C'est ce qui risque d'arriver si on ne se dépêche pas à bloquer les lois qui sont en train de se mettre en place."}, {"speaker": "SPEAKER_08", "timestamp": [641.86, 645.8], "sentence": " Aujourd'hui le fait de manifester, de négocier devient réprimé par la loi."}, {"speaker": "SPEAKER_08", "timestamp": [645.8, 649.64], "sentence": " Et donc aujourd'hui, on a voulu montrer que si on ne fait rien, c'est comme ça demain qu'on ira manifester."}, {"speaker": "SPEAKER_08", "timestamp": [649.64, 650.72], "sentence": " On ira tous en prison."}, {"speaker": "SPEAKER_11", "timestamp": [650.72, 660.8], "sentence": " Les manifestants sont également en colère contre une série de décisions judiciaires récentes qui les ont obligés à lever les barrages devant une chaîne de supermarchés belgo-néerlandaise."}, {"speaker": "SPEAKER_11", "timestamp": [660.8, 667.36], "sentence": " Il s'agit d'une protestation de longue date qui dure depuis trois mois déjà contre le franchisage de l'entreprise."}, {"speaker": "SPEAKER_11", "timestamp": [667.36, 673.22], "sentence": " Les syndicats estiment que la loi proposée pourrait perpétuer ces pratiques contre les piquets de grève."}, {"speaker": "SPEAKER_04", "timestamp": [673.22, 680.14], "sentence": " Entre manifester et bloquer une entreprise dans le cadre d'un mécontentement et casser, c'est totalement différent."}, {"speaker": "SPEAKER_03", "timestamp": [680.14, 684.38], "sentence": " Nous ne sommes pas là pour vandaliser, nous sommes là pour revendiquer nos droits."}, {"speaker": "SPEAKER_04", "timestamp": [684.38, 688.56], "sentence": " Ce n'est pas la même chose, il ne faut pas tout assimiler."}, {"speaker": "SPEAKER_11", "timestamp": [688.56, 693.54], "sentence": " Les manifestants qualifient ce qui se passe en Belgique de dumping social."}, {"speaker": "SPEAKER_04", "timestamp": [693.54, 699.02], "sentence": " Ils disent qu'ils vont continuer à lutter avant que cela puisse s'étendre à d'autres secteurs."}]]}