{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.3], "sentence": " Les pertes russes seraient lourdes depuis décembre selon la Maison Blanche, 100 000 morts dont 20 000 soldats paramilitaires de chez Wagner."}, {"speaker": "SPEAKER_08", "timestamp": [8.3, 17.64], "sentence": " Un dirigeant du djihad islamique est mort d'une grève de la faim dans une prison israélienne après plus de 80 jours sans s'alimenter."}, {"speaker": "SPEAKER_08", "timestamp": [17.64, 28.28], "sentence": " Khartoum, toujours secoué par les combats alors que l'ONU estime qu'un point de rupture a été atteint et s'inquiète d'une potentielle crise humanitaire."}, {"speaker": "SPEAKER_07", "timestamp": [28.28, 38.08], "sentence": " Des violences ont marqué les cortèges du 1er mai à Paris, Lyon, Nantes et Toulouse. Plus d'une centaine de policiers ont été blessés dont un grièvement."}, {"speaker": "SPEAKER_10", "timestamp": [38.08, 48.84], "sentence": " Liverpool en ébullition avant la 67e édition de l'Eurovision et les premiers fans ont commencé à arriver dans la capitale de la musique."}, {"speaker": "SPEAKER_10", "timestamp": [48.84, 60.12], "sentence": " Épicentre des combats dans l'Est de l'Ukraine, la bataille de Bakhmout fait rage depuis l'été dernier."}], [{"speaker": "SPEAKER_09", "timestamp": [60.12, 103.4], "sentence": " Ces soldats essuient régulièrement les tirs d'artillerie russe. Mais selon la Maison-Blanche, qui refuse de donner des chiffres côté ukrainien, les forces russes accuseraient de lourdes pertes. Mais la Russie a souffert plus de 100 000 casuels, y compris plus de 20 000 morts en action, la moitié desquels étaient des soldats de Wagner, la majorité desquels étaient des convicts russes qui ont été mis en combat, sans suffisamment de combat, de compagnie, de leadership, ou de contrôle organisatif."}, {"speaker": "SPEAKER_10", "timestamp": [103.4, 116.62], "sentence": " Alors que la contre-offensive ukrainienne se prépare, dans la région russe de Bryansk, frontalière de l'Ukraine, les autorités sont à la recherche des responsables de l'explosion d'une section de voie ferrée lundi."}, {"speaker": "SPEAKER_10", "timestamp": [116.62, 121.56], "sentence": " Conséquence, le déraillement d'un train de marchandises russe qui n'a pas fait de victime."}, {"speaker": "SPEAKER_10", "timestamp": [121.56, 129.56], "sentence": " Aucune piste communiquée pour l'heure sur les auteurs de l'explosion, mais la région a déjà connu des attaques sporadiques depuis le début du conflit."}, {"speaker": "SPEAKER_10", "timestamp": [129.56, 135.16], "sentence": " Un conflit qui continue d'émouvoir une partie de la population russe, comme ici à Saint-Pétersbourg."}, {"speaker": "SPEAKER_10", "timestamp": [135.16, 145.84], "sentence": " Des civils se sont recueillis devant le monument de l'écrivain ukrainien Taras Tchèvchenko en hommage aux victimes ukrainiennes tuées vendredi dernier dans les attaques d'Oumane et Kiev."}, {"speaker": "SPEAKER_10", "timestamp": [145.84, 152.96], "sentence": " L'Ukraine se retire des mondiaux de judo au Qatar."}], [{"speaker": "SPEAKER_10", "timestamp": [152.96, 164.6], "sentence": " La Fédération internationale a autorisé la participation des compétiteurs russes et bélarusses sous l'étiquette de sportifs neutres, autrement dit sans représenter leurs nations respectives."}, {"speaker": "SPEAKER_00", "timestamp": [164.6, 194.6], "sentence": " Mais pour l'entraîneur ukrainien, le dernier jour de la rédaction, à 7-8 heures avant la fin de la rédaction, le site de la Fédération internationale a écrite un message qui dit que l'IGF permet aux sportsmen de la Russie et de la Bélarusse de faire des matchs en neutralité, en tant qu'athlètes individuels."}, {"speaker": "SPEAKER_10", "timestamp": [194.6, 197.86], "sentence": " Une neutralité qui ne convainc pas."}, {"speaker": "SPEAKER_10", "timestamp": [197.86, 210.4], "sentence": " La Fédération internationale a déclaré qu'un organisme indépendant procéderait à des vérifications et surveillerait leurs réseaux sociaux, toute personne jugée favorable à l'invasion de l'Ukraine par la Russie sera exclue."}, {"speaker": "SPEAKER_08", "timestamp": [210.4, 218.86], "sentence": " La mort d'un dirigeant du djihad islamique en grève de la faim a déclenché une violente réaction à Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [218.86, 224.44], "sentence": " Yadair Annan se privait de nourriture dans une prison israélienne depuis sa détention en février."}, {"speaker": "SPEAKER_08", "timestamp": [224.44, 225.02], "sentence": " se priver de nourriture dans une prison israélienne depuis sa détention en février."}, {"speaker": "SPEAKER_08", "timestamp": [225.02, 230.94], "sentence": " Âge de 45 ans, il est le premier palestinien à mourir en grève de la faim dans une prison israélienne."}, {"speaker": "SPEAKER_08", "timestamp": [230.94, 235.82], "sentence": " Peu après l'annonce de sa mort, des roquettes ont été tirées depuis la ville de Gaza en direction d'Israël."}, {"speaker": "SPEAKER_08", "timestamp": [235.82, 244.5], "sentence": " Le djihad islamique, considéré comme un groupe terroriste par les États-Unis et l'Union européenne, avait mis en garde contre des représailles en cas de décès d'Adnan."}, {"speaker": "SPEAKER_08", "timestamp": [244.5, 250.16], "sentence": " Au cours des derniers mois, Israël a mené des frappes aériennes sur Gaza en réponse à des tirs répétés de roquettes."}, {"speaker": "SPEAKER_08", "timestamp": [250.16, 261.02], "sentence": " Deux violents combats ont secoué lundi Khartoum, la capitale du Soudan, malgré l'annonce d'une trêve entre l'armée et les paramilitaires."}, {"speaker": "SPEAKER_08", "timestamp": [261.02, 270.68], "sentence": " Les généraux belligérants auraient ainsi accepté d'envoyer des représentants pour de potentielles négociations en Arabie Saoudite, selon un représentant de l'ONU."}, {"speaker": "SPEAKER_08", "timestamp": [270.68, 278.48], "sentence": " D'après un bilan encore très sous-évalué, plus de 500 personnes ont été tuées et 5000 autres blessées depuis le 15 avril dernier."}, {"speaker": "SPEAKER_08", "timestamp": [278.48, 287.84], "sentence": " Le programme alimentaire mondial a levé la suspension temporaire de ses opérations au Soudan, alors que les combats pourraient plonger des millions de personnes dans la famine."}, {"speaker": "SPEAKER_08", "timestamp": [287.84, 298.0], "sentence": " L'échelle et la vitesse à laquelle se déroulent les événements au Soudan sont sans précédent, a jugé dimanche l'ONU, qui a dépêché à Nairobi le chef de l'Agence humanitaire des Nations Unies."}, {"speaker": "SPEAKER_08", "timestamp": [298.0, 303.02], "sentence": " humanitaire a atteint un point de rupture."}, {"speaker": "SPEAKER_08", "timestamp": [303.02, 312.22], "sentence": " Les pillages massifs ont épuisé la plupart des stocks des organisations humanitaires sur place dans un pays où un tiers des habitants souffraient déjà de la faim avant la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [312.22, 320.6], "sentence": " Alors que des milliers de ressortissants étrangers ont été évacués, des dizaines de milliers de Soudanais fuient les combats et tentent de se rendre à l'étranger."}, {"speaker": "SPEAKER_08", "timestamp": [320.6, 324.3], "sentence": " Un exode massif vers les pays voisins, notamment l'Egypte."}, {"speaker": "SPEAKER_08", "timestamp": [324.3, 335.04], "sentence": " Le Tchad et la République centrafricaine sont en cours. L'ONU a déclaré que son agence pour les réfugiés se préparait à la possibilité que plus de 800 000 personnes cherchent à se mettre en sécurité."}, {"speaker": "SPEAKER_08", "timestamp": [335.04, 352.08], "sentence": " Des heurts parfois violents ont éclaté en marge des manifestations dans plusieurs villes de France et principalement à Lyon, Nantes, Toulouse et Paris."}], [{"speaker": "SPEAKER_07", "timestamp": [352.08, 362.18], "sentence": " Dans la capitale, des centaines de black blocs ont tiré des feux d'artifice sur les forces de l'ordre qui ont répliqué en noyant la place de la nation de gaz lacrymogène."}, {"speaker": "SPEAKER_07", "timestamp": [362.18, 365.26], "sentence": " ayant la place de la nation de gaz lacrymogène."}, {"speaker": "SPEAKER_07", "timestamp": [365.26, 372.36], "sentence": " 108 policiers ont été blessés, dont un grièvement, après avoir été brûlés par un tir de cocktail Molotov."}, {"speaker": "SPEAKER_07", "timestamp": [372.36, 377.96], "sentence": " Au cours de la journée, plusieurs centaines de personnes ont été interpellées."}, {"speaker": "SPEAKER_07", "timestamp": [377.96, 385.3], "sentence": " En dehors des échauffourées, les manifestations ont rassemblé 800 000 personnes, selon police et 2 300 000 selon la CGT."}, {"speaker": "SPEAKER_07", "timestamp": [385.3, 391.88], "sentence": " Même si en retrait, la mobilisation contre la réforme des retraites reste forte."}, {"speaker": "SPEAKER_07", "timestamp": [391.88, 403.76], "sentence": " C'est important de dire qu'on n'est pas d'accord, de continuer à le dire, de le répéter."}, {"speaker": "SPEAKER_03", "timestamp": [403.76, 411.92], "sentence": " Jusqu'au retrait, oui je ne lâcherai pas. C'est une réforme qui est vraiment impopulaire et ils l'ont fait passer de force."}, {"speaker": "SPEAKER_12", "timestamp": [411.92, 416.4], "sentence": " C'est tellement insulter la démocratie, insulter le peuple français."}, {"speaker": "SPEAKER_04", "timestamp": [416.4, 421.22], "sentence": " Je pense que tout le monde en a marre de voir la déconnexion avec laquelle le gouvernement nous traite."}, {"speaker": "SPEAKER_12", "timestamp": [421.22, 428.82], "sentence": " Après plus de trois mois de conflit, les manifestants se disent déterminés à obtenir le retrait de la loi sur la réforme des retraites."}, {"speaker": "SPEAKER_04", "timestamp": [428.82, 444.6], "sentence": " Premier mai, journée de manifestation dans toute l'Europe pour réclamer davantage de justice sociale, l'expression d'un mécontentement global inédit depuis la pandémie du Covid-19."}], [{"speaker": "SPEAKER_12", "timestamp": [444.6, 446.14], "sentence": " l'expression d'un mécontentement global inédit depuis la pandémie du Covid-19."}, {"speaker": "SPEAKER_04", "timestamp": [446.14, 455.1], "sentence": " Dans le sud du Vieux Continent, les syndicats espagnols ont organisé plus de 70 défilés dans le pays."}, {"speaker": "SPEAKER_12", "timestamp": [455.1, 466.8], "sentence": " A Athènes, pour la fête du travail, 10 000 personnes ont manifesté dans le centre de la capitale grecque."}, {"speaker": "SPEAKER_04", "timestamp": [466.8, 473.84], "sentence": " La marche avait lieu en pleine campagne électorale, trois semaines avant les élections législatives."}, {"speaker": "SPEAKER_12", "timestamp": [473.84, 508.72], "sentence": " À Berlin, le défilé du 1er mai a rassemblé plus de 4 000 personnes qui demandent des entreprises et du gouvernement une plus grande Redistributive der Justiz. Die russische Invasion in die Ukraine hat die traditionellen Feiern des 1. Mai in Moskau geöffnet. L'invasion russe de l'Ukraine a éclipsé les grandes célébrations traditionnelles du 1er mai à Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [508.72, 514.66], "sentence": " Loin des grandes manifestations du passé, seuls les communistes nostalgiques se sont mobilisés à l'occasion de la fête du travail."}, {"speaker": "SPEAKER_12", "timestamp": [514.66, 524.94], "sentence": " Faute d'accord, des milliers de scénaristes de télévision et de cinéma américains se mettent en grève ce mardi."}], [{"speaker": "SPEAKER_04", "timestamp": [524.94, 525.44], "sentence": " Faute d'accord, des milliers de scénaristes de télévision et de cinéma américains se mettent en grève ce mardi."}, {"speaker": "SPEAKER_12", "timestamp": [525.44, 532.5], "sentence": " Des négociations avec les principaux studios et plateformes portent notamment sur une hausse de leur rémunération ayant abouti à un échec."}, {"speaker": "SPEAKER_04", "timestamp": [532.5, 541.0], "sentence": " Ce mouvement social va se traduire par l'interruption immédiate des émissions à succès comme les late night shows et d'importants retards pour les séries télévisées et les films."}, {"speaker": "SPEAKER_03", "timestamp": [541.0, 554.3], "sentence": " Les scénaristes réclament une hausse de leur rémunération, des garanties minimales pour bénéficier d'un emploi stable et une plus grande part des bénéfices générés par l'essor du streaming."}], [{"speaker": "SPEAKER_07", "timestamp": [554.3, 597.76], "sentence": " Liverpool, capitale de la pop, berceau des Beatles, accueillera la 67e édition du concours de l'Eurovision le samedi 13 mai, et l'impatraine qui avait remporté la précédente édition."}, {"speaker": "SPEAKER_07", "timestamp": [597.76, 640.4], "sentence": " Alors pour ces deux familles ukrainiennes réfugiées ici, c'est un juste retour des choses pour la Grande-Bretagne. À 10 jours du grand soir, de ce qui s'annonce l'une des plus grosses éditions de l'Eurovision qu'une ville n'ait jamais connue, le public commence à investir la cité ouvrière et les retardataires sans billets comptent bien remporter le précieux sésame."}, {"speaker": "SPEAKER_13", "timestamp": [640.4, 646.66], "sentence": " C'est ici, à l'aréna sur le Royal Albert Dock, que le concours de chant aura lieu."}, {"speaker": "SPEAKER_07", "timestamp": [646.66, 651.64], "sentence": " Un show placé cette année sous le signe de l'unité, la célébration et la communauté."}, {"speaker": "SPEAKER_13", "timestamp": [651.64, 665.6], "sentence": " Une ferveur déjà perceptible chez ses fans. Nous vivons dans cette ville et on ne peut pas attendre d'expérimenter plus de choses de cette ville comme l'Eurovision."}, {"speaker": "SPEAKER_04", "timestamp": [665.6, 678.78], "sentence": " C'est un de mes rêves d'être en Angleterre et c'est vraiment incroyable que nous soyons ici, dans la ville de la musique, dans la ville où tout est passé dans le passé, et nous allons célébrer l'encontre de l'Eurovision ici au Royaume-Uni."}, {"speaker": "SPEAKER_07", "timestamp": [678.78, 683.8], "sentence": " Liverpool se substituera à Kiev, mais l'Ukraine résonnera malgré tout pendant la soirée."}, {"speaker": "SPEAKER_08", "timestamp": [683.8, 688.8], "sentence": " Tout un symbole, c'est un musicien ukrainien qui assurera la composition de la bande originale."}, {"speaker": "SPEAKER_10", "timestamp": [688.8, null], "sentence": " Et la ville anglaise espère bien faire la fierté du peuple ukrainien."}]]}