{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.44], "sentence": " Pas d'unanimité au sommet européen en matière de politique migratoire. La Pologne et la Hongrie s'opposent à l'accord conclu début juin."}, {"speaker": "SPEAKER_12", "timestamp": [7.44, 18.7], "sentence": " Après la mort de Naël, la situation reste très tendue dans de nombreuses villes françaises. Le récit de notre reporter Annelies Borges à Paris."}, {"speaker": "SPEAKER_02", "timestamp": [18.7, 28.84], "sentence": " Une grève historique des salariés de l'aéroport de Genève. Le mouvement est prolongé jusqu'à samedi pour se plaindre des salaires qui n'augmentent pas malgré l'inflation."}, {"speaker": "SPEAKER_02", "timestamp": [28.84, 36.66], "sentence": " La politique migratoire a une nouvelle fois divisé les dirigeants de l'Union Européenne."}], [{"speaker": "SPEAKER_11", "timestamp": [36.66, 46.12], "sentence": " La Pologne et la Hongrie ont bloqué le débat avec pour résultat l'impossibilité pour les 27 de parvenir à une position officielle commune à l'issue du sommet européen."}, {"speaker": "SPEAKER_11", "timestamp": [46.12, 59.32], "sentence": " Les chefs d'Etat et de gouvernement n'ont pas réussi non plus à s'entendre sur la dimension externe de la migration, même si le principe de négociation avec les pays tiers rassemble un large consensus entre les pays membres."}, {"speaker": "SPEAKER_01", "timestamp": [59.32, 93.06], "sentence": " La meilleure manière de résoudre l'impact de la migración irregular dentro de nuestras fronteras es reforzar la cooperación entre los países de la Unión y los países de tránsito y los países de origen pues es que me parece de puro sentido común a lo largo de estas 5 o 6 horas que hemos tenido de debate sobre la migración de débattre sur la migration, ne m'a pas étonné la cédé de certains, en le sens de ne pas reconnaître la nécessité d'incorporer la dimension extérieure au pacte de migration et d'asile."}, {"speaker": "SPEAKER_11", "timestamp": [93.06, 103.06], "sentence": " Budapest et Varsovie se sont emparés de cette question pour exprimer leur mécontentement à l'égard de l'accord conclu au début du mois de juin, en vue de partager l'effort entre les 27."}, {"speaker": "SPEAKER_11", "timestamp": [103.06, 108.68], "sentence": " Les deux pays avaient voté contre, mais une majorité qualifiée avait permis de valider le compromis."}, {"speaker": "SPEAKER_11", "timestamp": [108.68, 115.36], "sentence": " La Pologne annonce maintenant la tenue d'un référendum national alors que l'Union rappelle que le pacte doit être respecté."}, {"speaker": "SPEAKER_11", "timestamp": [115.36, 150.9], "sentence": " Les Polonais ont pu se dire si ils voulaient un pays sécuritaire, si ils voulaient des images qui nous arrivent de certains pays, des pays-métro, de l'Europe du Sud. sur des garanties de sécurité. La Commission européenne a aussi promis de poursuivre ses travaux pour trouver une solution juridique sur l'emploi des avoirs russes gelés afin de financer la reconstruction de l'Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [150.9, 158.06], "sentence": " Magasins pillés, véhicules incendiés."}, {"speaker": "SPEAKER_12", "timestamp": [158.06, 166.0], "sentence": " De nombreuses villes en France ont fait face à une nouvelle nuit de violence après la mort du jeune Naël, tué par la police à Nanterre."}, {"speaker": "SPEAKER_00", "timestamp": [166.0, 193.7], "sentence": " Le gouvernement français s'efforce de trouver une réponse efficace. that has been looted. Some 600 people have been detained across the country. 40,000 police officers have been deployed. But the French government continues to scramble to come up with a response to the escalation in violence."}, {"speaker": "SPEAKER_00", "timestamp": [193.7, 222.92], "sentence": " The French president, Emmanuel Macron, is said to be returning early from that EU summit in Brussels. He will hold a crisis meeting this afternoon. And authorities continue to appeal for calm, where those calls have not been heeded by a large part of the population in the suburbs who say the killing of Nael, the 17-year-old who was shot by police on Tuesday, just revives, reignites old grievances among a population that says they have been discriminated against for generations."}, {"speaker": "SPEAKER_00", "timestamp": [222.92, 227.38], "sentence": " They feel they are the victims de brutalité, de harassment."}, {"speaker": "SPEAKER_00", "timestamp": [227.38, 233.94], "sentence": " Et maintenant qu'ils ont l'attention du pays, ils vont continuer à aller dans les rues pour évoquer leur angue."}, {"speaker": "SPEAKER_00", "timestamp": [233.94, 239.8], "sentence": " Ils espèrent que leur angue peut être traduite en change pour les générations à venir."}, {"speaker": "SPEAKER_00", "timestamp": [239.8, 243.36], "sentence": " Annelies Borges, à Paris, pour Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [243.36, 268.24], "sentence": " Annelies Borchers, Paris, pour Euronews. Le dirigeant ukrainien a aussi reçu la visite surprise de Mike Pence, ancien vice-président des Etats-Unis et désormais candidat à la Maison-Blanche."}], [{"speaker": "SPEAKER_12", "timestamp": [268.24, 275.52], "sentence": " Sur le terrain des affrontements, une attaque des forces russes à Kherson a fait deux morts et plusieurs blessés."}, {"speaker": "SPEAKER_12", "timestamp": [275.52, 290.16], "sentence": " Pendant ce temps, à Kramatorsk, des funérailles ont été organisées pour l'une des victimes du bombardement russe de lundi soir. Selon le dernier bilan donné jeudi par les autorités ukrainiennes, le bombardement sur le restaurant a fait 12 morts et 65 blessés."}, {"speaker": "SPEAKER_12", "timestamp": [290.16, 293.64], "sentence": " Le cardinal Matteo Zuppi est à Moscou pour la paix."}, {"speaker": "SPEAKER_12", "timestamp": [293.64, 304.04], "sentence": " L'envoyé spécial du Vatican a célébré une messe à Moscou et rencontré le patriarche Kirill, avec qui il a discuté de l'importance de la foi pour la paix et la justice."}, {"speaker": "SPEAKER_12", "timestamp": [304.04, 307.06], "sentence": " avec qui il a discuté de l'importance de la foi pour la paix et la justice."}], [{"speaker": "SPEAKER_10", "timestamp": [307.06, 313.5], "sentence": " Les Nations Unies ont exhorté la Russie et l'Ukraine à éviter d'utiliser des explosifs puissants dans les zones habitées."}, {"speaker": "SPEAKER_06", "timestamp": [313.5, 364.1], "sentence": " Lors d'une réunion du Conseil de sécurité à New York, la représentante de l'Organisation mondiale pour le désarmement a déclaré que l'intensification du conflit continue à faire payer un lourd tribut aux civils, en particulier avec le ciblage des zones résidentielles. La Russie n'y visait les civils, sans représentant au contraire reprocher à l'Occident d'armer l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [364.1, 379.94], "sentence": " disaient les civils, sans représentant au contraire reprocher à l'Occident d'armer l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [379.94, 387.04], "sentence": " Au moins 12 personnes, dont des enfants, ont été tuées et 65 blessés lors de l'attaque russe contre un bâtiment de la ville de Kramatorsk."}, {"speaker": "SPEAKER_10", "timestamp": [387.04, 397.92], "sentence": " Cette attaque est la dernière d'une série de frappes meurtrières sur des zones civiles en Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [397.92, 406.04], "sentence": " Elle ne devait durer que de 4h à 8h du matin ce vendredi, mais la grève des salariés de l'aéroport de Genève a été prolongée jusqu'à ce samedi."}, {"speaker": "SPEAKER_02", "timestamp": [406.04, 413.5], "sentence": " Les vols ont toutefois pu reprendre très lentement car les aiguilleurs du sol ont repris leurs activités dans la matinée, contrairement aux autres professions."}, {"speaker": "SPEAKER_03", "timestamp": [413.5, 420.66], "sentence": " Mais le trafic reste très perturbé. 69 vols avaient été annulés à la mi-journée ce vendredi et beaucoup ont été retardés."}, {"speaker": "SPEAKER_03", "timestamp": [420.66, 424.26], "sentence": " Un responsable syndical explique les raisons de ce mouvement."}, {"speaker": "SPEAKER_09", "timestamp": [424.26, 437.36], "sentence": " On est là! Un responsable syndical explique les raisons de ce mouvement. Écoutez, ce qui se passe en ce moment partout, c'est une hausse des charges pour les salariés, entre les loyers, les primes maladie, l'inflation évidemment, les prix qui augmentent."}, {"speaker": "SPEAKER_09", "timestamp": [437.36, 442.04], "sentence": " Et puis on a toujours plus de peine à obtenir simplement l'indexation des salaires au coût de la vie."}, {"speaker": "SPEAKER_09", "timestamp": [442.04, 452.8], "sentence": " Alors évidemment, dans un tel contexte, de s'attaquer aux mécanismes salariaux, donc de les baisser alors que l'entreprise est bénéficiaire, c'est évident que ça provoque des résistances."}, {"speaker": "SPEAKER_09", "timestamp": [452.8, 454.4], "sentence": " Le personnel n'a pas d'autre solution."}, {"speaker": "SPEAKER_02", "timestamp": [454.4, 460.96], "sentence": " Cette grève est la première des salariés de l'aéroport qui dispose d'un contrat de travail de droit public."}, {"speaker": "SPEAKER_02", "timestamp": [460.96, 468.08], "sentence": " De janvier à mai, l'aéroport de Genève, qui est le deuxième de la Suisse, a accueilli près de 7 millions de passagers."}, {"speaker": "SPEAKER_10", "timestamp": [468.08, 482.92], "sentence": " Les transports, les activités domestiques et l'agriculture sont les principaux responsables de la mortalité liée à la pollution atmosphérique dans les villes européennes."}], [{"speaker": "SPEAKER_10", "timestamp": [482.92, 487.72], "sentence": " Ce sont les conclusions d'une nouvelle étude de l'Institut de Barcelone pour la santé globale."}, {"speaker": "SPEAKER_10", "timestamp": [487.72, 496.16], "sentence": " Dans le cas des particules fines, l'activité domestique contribue pour plus de 22% à la mortalité dans les 857 villes étudiées."}, {"speaker": "SPEAKER_10", "timestamp": [496.16, 498.34], "sentence": " Viennent ensuite l'agriculture et l'industrie."}, {"speaker": "SPEAKER_10", "timestamp": [498.34, 510.46], "sentence": " En ce qui concerne le dioxyde d'azote, généré principalement par l'utilisation de combustibles fossiles, les transports sont largement responsables de près de 50% des décès suivis par l'industrie et le secteur de l'énergie."}, {"speaker": "SPEAKER_10", "timestamp": [510.46, 525.14], "sentence": " Les activités domestiques les plus polluantes sont liées au chauffage et à l'utilisation de cuisinières surtout dans les villes où le gaz et le charbon prédominent. L'industrie est également un pollueur atmosphérique majeur, en particulier dans la capitale portugaise."}, {"speaker": "SPEAKER_10", "timestamp": [525.14, 537.76], "sentence": " Lisbonne est avec Amsterdam aux Pays-Bas l'une des villes qui souffre le plus du trafic maritime, en particulier des bateaux de croisière, mais surtout de l'aviation, avec l'aéroport situé à l'intérieur même de la ville."}, {"speaker": "SPEAKER_10", "timestamp": [537.76, 552.02], "sentence": " Le président des Etats-Unis a dit son opposition à la décision de la Cour suprême de mettre fin à la discrimination positive dans l'accès aux universités américaines."}], [{"speaker": "SPEAKER_10", "timestamp": [552.02, 574.02], "sentence": " La plus haute juridiction des Etats-Unis, dominée par les juges conservateurs, a jugé contraire à la Constitution le système des quotas et menace de limiter l'accès des minorités à l'enseignement supérieur."}, {"speaker": "SPEAKER_10", "timestamp": [574.02, 592.06], "sentence": " Plusieurs manifestations ont eu lieu dans le pays, notamment dans la très progressiste Portland, située dans l'Oregon. I'm worried that it's going to set America back, that it's going to limit opportunities for students of color, and it's going to limit progress that we've seen in the last few decades."}, {"speaker": "SPEAKER_08", "timestamp": [592.06, 593.76], "sentence": " So I'm concerned."}, {"speaker": "SPEAKER_03", "timestamp": [593.76, 627.38], "sentence": " Ending racial preferences in college admissions is an outcome that the vast majority of all Americans, of all races, will celebrate. La vice-présidente des États-Unis, Kamala Harris, a qualifié la décision de déni d'opportunité."}, {"speaker": "SPEAKER_10", "timestamp": [627.38, 631.58], "sentence": " A l'inverse, Donald Trump a estimé qu'il s'agissait d'un grand jour pour l'Amérique."}, {"speaker": "SPEAKER_02", "timestamp": [631.58, 643.32], "sentence": " L'entraîneur Christophe Galtier qui s'apprête à quitter le Paris Saint-Germain a été placé en garde à vue ce vendredi avec son fils."}], [{"speaker": "SPEAKER_02", "timestamp": [643.32, 643.86], "sentence": " Germain a été placé en garde à vue ce vendredi avec son fils."}, {"speaker": "SPEAKER_02", "timestamp": [643.86, 650.88], "sentence": " En cause, des propos discriminatoires qu'aurait tenu le coach lorsqu'il entraînait l'équipe de Nice entre 2021 et 2022."}, {"speaker": "SPEAKER_02", "timestamp": [650.88, 659.9], "sentence": " Dans un email, un ancien cadre du club niçois aurait rapporté des propos discriminatoires de Christophe Galtier sur les joueurs musulmans et noirs."}, {"speaker": "SPEAKER_02", "timestamp": [659.9, 666.28], "sentence": " L'entraîneur a pour sa part déposé plainte en avril pour diffamation et menace de mort lorsque l'affaire a éclaté."}, {"speaker": "SPEAKER_02", "timestamp": [666.28, 677.06], "sentence": " Virgin Galactique a emmené ses premiers clients dans l'espace."}], [{"speaker": "SPEAKER_12", "timestamp": [677.06, 692.0], "sentence": " C'est une étape majeure pour l'entreprise de tourisme spatial fondée par le milliardaire Richard Branson. Le vaisseau a atteint jeudi avec quatre passagers les 80 km d'altitude, la limite marquant le début de l'espace selon l'armée américaine."}, {"speaker": "SPEAKER_12", "timestamp": [692.0, 697.16], "sentence": " Après une deuxième mission prévue en août, Virgin Galactic promet des vols spatiaux tous les mois."}, {"speaker": "SPEAKER_12", "timestamp": [697.16, 705.18], "sentence": " La société fondée en 2004 avait déjà atteint l'espace cinq fois, mais avec jusqu'ici seulement des membres de l'entreprise à bord."}]]}