{"chapters": [{"start_time": 0.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.2], "sentence": " La France ne parvient pas à stopper les incendies."}, {"speaker": "SPEAKER_06", "timestamp": [5.2, 11.24], "sentence": " Entre 40 et 50 000 hectares ont été détruits depuis le début d'un été loin d'être terminés."}, {"speaker": "SPEAKER_06", "timestamp": [11.24, 16.98], "sentence": " Sécheresse et canicule sont un cocktail meurtrier pour les forêts de Gironde, la région la plus touchée."}, {"speaker": "SPEAKER_02", "timestamp": [16.98, 23.98], "sentence": " Il est probable que le feu s'est propagé en souterrain et ensuite repris sur des zones qui étaient encore vertes."}, {"speaker": "SPEAKER_02", "timestamp": [23.98, 24.84], "sentence": " et propagé en souterrain, et ensuite repris sur des zones qui étaient encore vertes."}, {"speaker": "SPEAKER_02", "timestamp": [24.84, 32.44], "sentence": " Et à ce moment-là, le feu, en raison aussi de la sécheresse de la végétation et du taux d'humidité extrêmement bas, a repris très vite et a ré-enflammé les pins."}, {"speaker": "SPEAKER_06", "timestamp": [32.44, 36.94], "sentence": " La Première ministre et le ministre de l'Intérieur sont sur place."}, {"speaker": "SPEAKER_06", "timestamp": [36.94, 40.9], "sentence": " Elisabeth Borne, critiquée pour le manque de moyens, a salué l'aide européenne."}, {"speaker": "SPEAKER_04", "timestamp": [40.9, 44.96], "sentence": " Aujourd'hui, on bénéficie pleinement de la solidarité européenne."}, {"speaker": "SPEAKER_06", "timestamp": [44.96, 67.34], "sentence": " Le président de la Républiquearité européenne le président de la république est venu ici en juillet on avait deux hélicoptères bombardiers d'eau nous en avons neuf aujourd'hui nous sommes à 11 en fin de semaine vous assurer on n'a jamais mobilisé autant de moyens aériens pour lutter contre l'incendie de nombreux pays européens se mobilisent pour aider la france encore dévorée par huit feux importants du nord au sud."}, {"speaker": "SPEAKER_07", "timestamp": [67.34, 74.34], "sentence": " La Commission européenne a dépêché quatre avions de sa flotte de pompiers de secours positionnés en Grèce et en Suède."}, {"speaker": "SPEAKER_04", "timestamp": [74.34, 80.78], "sentence": " En outre, des équipes de pompiers d'Allemagne, de Pologne, d'Autriche et de Roumanie sont en route via le mécanisme de protection civile de l'UE."}, {"speaker": "SPEAKER_04", "timestamp": [80.78, 82.9], "sentence": " civile de l'UE."}, {"speaker": "SPEAKER_06", "timestamp": [82.9, 91.52], "sentence": " La férocité et l'étendue des incendies de forêt ont forcé l'évacuation de quelques 10 000 personnes dans le sud-ouest de la France, dont 8 000 en Gironde."}, {"speaker": "SPEAKER_06", "timestamp": [91.52, 97.5], "sentence": " Pour certains, c'est la deuxième fois qu'ils doivent quitter leur domicile au cours d'un été synonyme de cauchemar."}, {"speaker": "SPEAKER_00", "timestamp": [97.5, 126.16], "sentence": " Circulation difficile ce jeudi pour les poids lourds à la frontière franco-espagnole. Côté français, l'autoroute de... déjà été bloquée ce mercredi. Des centaines de camions en provenance de l'Espagne avaient dû rebrousser chemin à la frontière française."}, {"speaker": "SPEAKER_00", "timestamp": [126.16, 129.64], "sentence": " Voici"}], [{"speaker": "SPEAKER_06", "timestamp": [129.64, 133.5], "sentence": " les images satellites de la base aérienne de Saki en Crimée."}, {"speaker": "SPEAKER_06", "timestamp": [133.5, 142.36], "sentence": " Des images avant-après qui en disent plus sur les gigantesques explosions qui ont secoué mardi la péninsule ukrainienne annexée par Moscou en 2014."}, {"speaker": "SPEAKER_06", "timestamp": [142.36, 149.0], "sentence": " Elles montrent la destruction d'au moins 8 avions russes et au moins 3 cratères d'explosion près des pistes."}, {"speaker": "SPEAKER_06", "timestamp": [149.0, 155.08], "sentence": " La Russie a exclu qu'il s'agisse d'une attaque affirmant que des dépôts de munitions ont explosé sans faire de dommages."}, {"speaker": "SPEAKER_06", "timestamp": [155.08, 160.5], "sentence": " Selon les analystes, l'Ukraine pourrait avoir utilisé des missiles antinavires modifiés."}, {"speaker": "SPEAKER_06", "timestamp": [160.5, 166.6], "sentence": " Si l'opération est confirmée, ce serait la plus importante sur la péninsule très fréquentée par les touristes russes."}, {"speaker": "SPEAKER_03", "timestamp": [166.6, 174.4], "sentence": " Les tensions et les inquiétudes ne faiblissent pas autour de la centrale nucléaire de Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [174.4, 184.08], "sentence": " Les forces russes qui contrôlent le site depuis le début de l'invasion de l'Ukraine ont frappé plusieurs villes voisines ces dernières heures, notamment celle de Marganets."}, {"speaker": "SPEAKER_03", "timestamp": [184.08, 185.7], "sentence": " a frappé plusieurs villes voisines ces dernières heures, notamment celle de Marganets."}, {"speaker": "SPEAKER_03", "timestamp": [185.7, 192.16], "sentence": " Bilan, 13 morts et 11 blessés, dont 5 graves parmi les civils."}, {"speaker": "SPEAKER_03", "timestamp": [192.16, 202.38], "sentence": " Il y a quelques jours, Moscou et Kiev s'étaient mutuellement accusés d'avoir bombardé la centrale, faisant craindre à la communauté internationale un accident nucléaire."}, {"speaker": "SPEAKER_03", "timestamp": [202.38, 230.78], "sentence": " A la demande de la Russie, une réunion d'urgence du Conseil de sécurité de l'ONU doit se tenir ce jeudi à New York. A cette occasion, l'agence internationale de l'énergie atomique qui juge l'état de la centrale extrêmement grave doit faire un point sur la situation en matière de sûreté et de sécurité nucléaire dans le complexe. Les pays du G7 ont de leur côté exhorté la Russie à rendre sans délai le contrôle de la centrale à l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [230.78, 245.64], "sentence": " En début de semaine, un responsable militaire ukrainien avait déclaré que les unités de la centrale de Zaporizhia étaient protégées, mais que la sécurité ne pouvait être garantie tant que les militaires russes surveillent les techniciens ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [245.64, 262.26], "sentence": " De son côté, le ministre ukrainien des Affaires étrangères, Dmitry Kouleba, a demandé à l'Union européenne et au G7 de ne plus délivrer de visa aux ressortissants russes, s'alignant sur les propos de son président Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [262.26, 269.42], "sentence": " L'Estonie et la Finlande se sont déjà dites favorables à cette mesure qui est encore loin de faire l'unanimité."}, {"speaker": "SPEAKER_03", "timestamp": [269.42, 280.5], "sentence": " Ne pas abandonner l'Ukraine et lui assurer un soutien à long terme."}], [{"speaker": "SPEAKER_08", "timestamp": [280.5, 286.36], "sentence": " C'était les mots d'ordre de la nouvelle conférence internationale des donateurs qui s'est tenue ce jeudi à Copenhague."}, {"speaker": "SPEAKER_08", "timestamp": [286.36, 293.68], "sentence": " La Grande-Bretagne et le Danemark ont annoncé une nouvelle aide aux pays en guerre sous forme de financement et d'armement."}, {"speaker": "SPEAKER_08", "timestamp": [293.68, 306.46], "sentence": " Chacun d'entre nous doit poursuivre et augmenter son soutien à l'Ukraine, avec la formation militaire ou le financement du déminage par exemple."}, {"speaker": "SPEAKER_04", "timestamp": [306.46, 312.64], "sentence": " J'espère que nous pourrons nous mettre d'accord ici aujourd'hui sur des contributions encore plus importantes."}, {"speaker": "SPEAKER_08", "timestamp": [312.64, 316.08], "sentence": " Et bien sûr, le Danemark est prêt à faire sa part."}, {"speaker": "SPEAKER_00", "timestamp": [316.08, 323.84], "sentence": " Aujourd'hui, nous pouvons annoncer une nouvelle contribution de 110 millions d'euros pour les armes, les équipements et la formation."}, {"speaker": "SPEAKER_08", "timestamp": [323.84, 326.08], "sentence": " de 110 millions d'euros pour les armes, les équipements et la formation."}, {"speaker": "SPEAKER_04", "timestamp": [326.08, 335.7], "sentence": " Le gouvernement britannique a lui déclaré qu'il fournirait à l'Ukraine davantage de systèmes de roquettes à lancement multiple capables de frapper des cibles jusqu'à 80 km."}, {"speaker": "SPEAKER_00", "timestamp": [335.7, 347.1], "sentence": " Le dirigeant ukrainien Volodymyr Zelensky, qui a participé à la réunion par visio, a profité de l'occasion pour rappeler les dangers d'une catastrophe nucléaire comme celle de Tchernobyl en 1986."}, {"speaker": "SPEAKER_00", "timestamp": [347.1, 353.52], "sentence": " Il a accusé une nouvelle fois Moscou d'utiliser les centrales ukrainiennes pour infliger une terreur nucléaire à l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [353.52, 360.66], "sentence": " Le Parlement letton qualifie la Russie d'État soutenant le terrorisme"}], [{"speaker": "SPEAKER_01", "timestamp": [360.66, 365.0], "sentence": " et accuse Moscou d'organiser un génocide ciblé contre le peuple ukrainien."}, {"speaker": "SPEAKER_07", "timestamp": [365.0, 374.82], "sentence": " Selon la déclaration des élus letton, la Russie utilise en Ukraine notamment des munitions interdites pour semer la peur et tuer des civils."}, {"speaker": "SPEAKER_01", "timestamp": [374.82, 382.02], "sentence": " Le Parlement de Riga demande par ailleurs à Bruxelles de ne plus délivrer aux Russes de visas touristiques."}, {"speaker": "SPEAKER_00", "timestamp": [382.02, 383.02], "sentence": " livré aux Russes de visa touristique."}, {"speaker": "SPEAKER_01", "timestamp": [383.02, 390.3], "sentence": " La déclaration des députés laitons intervient au lendemain de la visite à Riga du secrétaire américain à la Défense Lloyd Austin."}, {"speaker": "SPEAKER_01", "timestamp": [390.3, 399.76], "sentence": " L'envoyé de Washington avait annoncé que les États-Unis pourraient renforcer leur présence militaire dans les États baltes en cas de nécessité face à une menace russe."}, {"speaker": "SPEAKER_03", "timestamp": [399.76, 408.88], "sentence": " Depuis le début de l'invasion russe de l'Ukraine, l'OTAN tente de consolider sa partie orientale."}, {"speaker": "SPEAKER_03", "timestamp": [408.88, 420.4], "sentence": " Alors que le processus d'adhésion de la Suède et de la Finlande à l'Alliance est en cours, les forces de défense finlandaises participent à des exercices conjoints avec la marine américaine depuis quelques jours."}, {"speaker": "SPEAKER_03", "timestamp": [420.4, 450.0], "sentence": " La coopération n'est pas nouvelle, mais elle s''intensifie à l'image de la présence dans les eaux finlandaises pour la première fois de l'imposant USS Kearserge. Objectif, la coordination des troupes et des armements. De leur côté, les troupes polonaises s'entraînent sur des chars Abrams de fabrication américaine. La Pologne y a passé un contrat pour l'achat de 250 d'entre eux pour renforcer ses forces armées face à la menace russe."}, {"speaker": "SPEAKER_03", "timestamp": [450.0, 464.44], "sentence": " Lors du dernier sommet de l'OTAN, fin juin à Madrid, son secrétaire général Jens Stoltenberg avait déclaré vouloir réorganiser la dissuasion et la défense de l'Alliance confrontée à une nouvelle réalité en matière de sécurité."}, {"speaker": "SPEAKER_03", "timestamp": [464.44, 469.4], "sentence": " et la défense de l'Alliance, confrontés à une nouvelle réalité en matière de sécurité."}], [{"speaker": "SPEAKER_03", "timestamp": [469.4, 474.98], "sentence": " Les recherches se poursuivent en Grèce après le naufrage mardi soir d'un bateau de migrants."}, {"speaker": "SPEAKER_03", "timestamp": [474.98, 483.48], "sentence": " Une première opération de sauvetage aérien et maritime a permis de récupérer 29 personnes, mais des dizaines d'autres sont toujours disparues."}, {"speaker": "SPEAKER_03", "timestamp": [483.48, 489.12], "sentence": " Les espoirs de les retrouver s'amenuisent au fil des heures qui passent."}, {"speaker": "SPEAKER_03", "timestamp": [489.12, 496.08], "sentence": " Les migrants secourus sont des Afghans, des Iraniens et des Irakiens partis d'Antalya, dans le sud de la Turquie, pour rejoindre l'Italie."}, {"speaker": "SPEAKER_03", "timestamp": [496.08, 501.14], "sentence": " Un passage périlleux de plus en plus utilisé pour ceux qui tentent de se rendre en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [501.14, 507.58], "sentence": " Mardi soir, au large de l'île de Rhodes, le bateau surchargé s'est renversé."}, {"speaker": "SPEAKER_03", "timestamp": [507.58, 511.16], "sentence": " De nombreux passagers n'étaient pas équipés de gilets de sauvetage."}, {"speaker": "SPEAKER_03", "timestamp": [511.16, 518.78], "sentence": " Depuis le début de l'année, 64 personnes sont mortes en tentant de passer en Europe des côtes turques."}, {"speaker": "SPEAKER_03", "timestamp": [518.78, 523.08], "sentence": " Athènes accuse Ankara de fermer les yeux sur les pratiques des passeurs."}, {"speaker": "SPEAKER_03", "timestamp": [523.08, 528.72], "sentence": " accusant Cara de fermer les yeux sur les pratiques des passeurs."}], [{"speaker": "SPEAKER_06", "timestamp": [528.72, 532.9], "sentence": " C'est le symbole du désespoir qui habite les Libanais."}, {"speaker": "SPEAKER_06", "timestamp": [532.9, 538.14], "sentence": " Un homme a pris en otage plusieurs heures les employés d'une banque à Beyrouth avant de se rendre."}, {"speaker": "SPEAKER_02", "timestamp": [538.14, 584.12], "sentence": " Le cadrage énaire réclamait de pouvoir récupérer son épargne de plus de 200 mille dollars il a répandu de l'essence menaçant de s'immoler et pointer son arme sur les employés de l' agence bancaire de la fédérale banque dans le quartier de amra le preneur d'otages étaient soutenus par des épargnants excédé ça fait deux ans que nous reclamons nos économies nous Nous ne sommes pas des voyous, non. Nous avons besoin de nos économies, de l'argent pour lequel nous avons travaillé pendant toute notre vie. » L'homme a obtenu environ 30 000 dollars pour soigner son père, malade, à l'hôpital. Ce n'est pas le premier incident de ce genre. Le Liban est ravagé par une crise économique depuis 2019."}, {"speaker": "SPEAKER_06", "timestamp": [584.12, 587.76], "sentence": " Et les banques empêchent les clients de retirer leurs économies."}, {"speaker": "SPEAKER_02", "timestamp": [587.76, 594.48], "sentence": " 80 % de la population est tombée dans la pauvreté."}]]}