{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.16], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [0.16, 7.46], "sentence": " L'opposant russe Alexei Navalny jugé à nouveau dans sa prison, cette fois pour détournement de fond."}, {"speaker": "SPEAKER_02", "timestamp": [7.46, 10.46], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [10.46, 14.04], "sentence": " La Russie annonce le retrait de certaines forces armées à la frontière ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [14.04, 18.78], "sentence": " L'Occident craint toujours une invasion imminente puisque d'autres exercices militaires russes se poursuivent."}, {"speaker": "SPEAKER_05", "timestamp": [18.78, 30.36], "sentence": " Le continent africain menacé par le réchauffement climatique, ce sera l'un des enjeux du sommet entre l'Union Européenne et l'Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [30.36, 41.42], "sentence": " Les huitièmes de finale de Ligue des Champions débutent en fanfare ce mardi avec l'affiche PSG-Real Madrid et Sporting Portugal-Manchester City."}], [{"speaker": "SPEAKER_02", "timestamp": [41.42, 56.44], "sentence": " Alexei Navalny sorti de sa cellule mais pas de sa prison pour un nouveau procès. Les enquêteurs accusent l'opposant russe d'avoir détourné plus de 4,7 millions de dollars de dons qui ont été versés à ces organisations. Il risque jusqu'à 10 ans de prison."}, {"speaker": "SPEAKER_02", "timestamp": [56.44, 76.94], "sentence": " Alexei Navalny est aussi jugé pour outrage au tribunal au cours d'une de ses audiences l'année dernière. Dénonçant une stratégie de communication, les soutiens de l'opposant se sont pleins du fait que ce procès avait lieu au sein de la prison, à une centaine de kilomètres de Moscou, loin des regards, avec un accusé en tenue de prisonnier."}, {"speaker": "SPEAKER_02", "timestamp": [76.94, 86.76], "sentence": " Après son retour en Russie, Alexei Navalny a déjà été condamné à une peine de deux ans et demi de prison, il y a un un an dans une affaire de fraude."}, {"speaker": "SPEAKER_02", "timestamp": [86.76, 97.98], "sentence": " Fin janvier dernier, l'ennemi juré du Kremlin a été placé sur la liste des terroristes et extrémistes, un statut qui pourrait lui valoir un troisième procès."}, {"speaker": "SPEAKER_02", "timestamp": [97.98, 105.8], "sentence": " La Russie annonce le retrait de certaines forces armées près de sa frontière avec l'Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [105.8, 112.38], "sentence": " Le premier signe d'une potentielle désescalade alors que les occidentaux craignent toujours une opération militaire imminente."}, {"speaker": "SPEAKER_03", "timestamp": [112.38, 119.1], "sentence": " Mais selon le porte-parole du ministère de la Défense russe, d'autres exercices militaires se poursuivent, notamment au Bélarus."}, {"speaker": "SPEAKER_01", "timestamp": [119.1, 129.94], "sentence": " Au fur et à mesure que les exercices seront terminés, les troupes effectueront comme toujours des marches combinées vers les points de déploiement permanents."}, {"speaker": "SPEAKER_07", "timestamp": [129.94, 140.68], "sentence": " Les unités des districts militaires du sud et de l'ouest qui ont achevé leurs tâches ont déjà commencé à procéder au chargement sur les moyens de transport ferroviaire et routier et vont commencer à retourner vers leur gardison."}, {"speaker": "SPEAKER_03", "timestamp": [140.68, 150.34], "sentence": " Des unités séparées marcheront seules dans le cadre de colonnes militaires. Le ministre des Affaires étrangères ukrainien a annoncé qu'il attendait de voir les forces armées se retirer avant d'y croire."}, {"speaker": "SPEAKER_03", "timestamp": [150.34, 155.38], "sentence": " L'annonce russe intervient alors qu'Olaf Scholz se rend contre Vladimir Poutine ce mardi pour désamorcer la crise."}, {"speaker": "SPEAKER_03", "timestamp": [155.38, 159.02], "sentence": " Berlin a menacé Moscou de lourdes conséquences en cas d'agression militaire."}, {"speaker": "SPEAKER_09", "timestamp": [159.02, 186.8], "sentence": " Quitter l'Ukraine ou rester malgré les appels à partir, c'est la question à laquelle sont confrontés de nombreux expatriés.... Les gens pensent que les expats peuvent se lever et partir comme ça. Beaucoup de gens comme moi ont fait leur vie ici."}], [{"speaker": "SPEAKER_08", "timestamp": [186.8, 193.02], "sentence": " Ce n'est pas comme si j'étais arrivé hier, que j'étais en vacances pendant une semaine et que je pouvais revenir en Angleterre."}, {"speaker": "SPEAKER_08", "timestamp": [193.02, 202.12], "sentence": " J'ai encore de la famille en Angleterre, mais j'ai 52 ans, pas 18 ans, et je n'ai vraiment pas envie de me retrouver à devoir dormir avec mon épouse sur un canapé en Angleterre."}, {"speaker": "SPEAKER_08", "timestamp": [202.12, 206.98], "sentence": " Après, bien sûr, si les choses deviennent vraiment sérieuses, il faudra penser à ce qui sera nécessaire."}, {"speaker": "SPEAKER_09", "timestamp": [206.98, 213.46], "sentence": " Ce citoyen originaire des Etats-Unis, marié et père de deux jeunes filles, s'y refuse lui aussi."}, {"speaker": "SPEAKER_09", "timestamp": [213.46, 215.96], "sentence": " Il vit en Ukraine depuis 1992."}, {"speaker": "SPEAKER_09", "timestamp": [215.96, 219.38], "sentence": " Il entend rester dans le pays aussi longtemps que possible."}, {"speaker": "SPEAKER_08", "timestamp": [219.38, 223.68], "sentence": " Il n'y a pas de fil d'attente pour acheter de l'essence."}, {"speaker": "SPEAKER_08", "timestamp": [223.68, 226.48], "sentence": " Les gens font leurs courses dans les magasins comme d'habitude. Il n'y a pas de ruée pour achente pour acheter de l'essence. Les gens font leurs courses dans les magasins comme d'habitude."}, {"speaker": "SPEAKER_08", "timestamp": [226.48, 229.9], "sentence": " Il n'y a pas de ruée pour acheter de la farine ou d'autres produits."}, {"speaker": "SPEAKER_08", "timestamp": [229.9, 230.92], "sentence": " La vie continue."}, {"speaker": "SPEAKER_07", "timestamp": [230.92, 239.46], "sentence": " Nous nous attendons à ce que d'ici la fin de la semaine, d'ici quelques mois ou un an, il y ait une sorte de solution globale et que la situation devienne moins tendue."}, {"speaker": "SPEAKER_00", "timestamp": [239.46, 247.04], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [247.04, 256.48], "sentence": " Après l'Ukraine, la semaine dernière, Washington a appelé ce lundi ses ressortissants vivants au Bélarus, à quitter immédiatement ce pays allié de Moscou."}, {"speaker": "SPEAKER_09", "timestamp": [256.48, 262.48], "sentence": "..."}], [{"speaker": "SPEAKER_00", "timestamp": [262.48, 268.38], "sentence": "... Nous devons accompagner dans sa transition énergétique et climatique le continent africain."}, {"speaker": "SPEAKER_05", "timestamp": [268.38, 276.42], "sentence": " Le ton est donné par le président français sur l'un des enjeux du sommet de ce jeudi et vendredi entre l'Union européenne et l'Afrique."}, {"speaker": "SPEAKER_05", "timestamp": [276.42, 280.32], "sentence": " Les chiffres parlent d'eux-mêmes selon l'ONU d'ici 2030."}, {"speaker": "SPEAKER_05", "timestamp": [280.32, 285.16], "sentence": " Plus de 100 millions d'Africains seront touchés par le réchauffement planétaire."}, {"speaker": "SPEAKER_05", "timestamp": [285.16, 294.34], "sentence": " Sècheresse, inondations, fonte des rares glaciers, les événements climatiques extrêmes accentuent l'insécurité alimentaire et la pauvreté."}, {"speaker": "SPEAKER_05", "timestamp": [294.34, 299.7], "sentence": " Le coût est lourd pour un continent à faible revenu."}, {"speaker": "SPEAKER_00", "timestamp": [299.7, 309.0], "sentence": " On estime que les effets dévastateurs du changement climatique feront augmenter le PIB du continent de plus de 50% d'ici à 2030."}, {"speaker": "SPEAKER_05", "timestamp": [309.0, 319.44], "sentence": " Et c'est une pilule amère à avaler étant donné que le continent africain ne contribue qu'à hauteur de 4% aux émissions totales de gaz à effet de serre."}, {"speaker": "SPEAKER_00", "timestamp": [319.44, 325.38], "sentence": " L'Afrique s'est réchauffée plus rapidement que la moyenne mondiale, souligne l'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [325.38, 330.66], "sentence": " Les phénomènes climatiques extrêmes menacent la production agricole et l'accès à l'eau."}, {"speaker": "SPEAKER_05", "timestamp": [330.66, 336.68], "sentence": " Ces tensions pourraient entraîner le déplacement de 86 millions de personnes d'ici 2050."}, {"speaker": "SPEAKER_05", "timestamp": [336.68, 342.04], "sentence": " Pour l'Union européenne, c'est aussi une question de justice sociale."}, {"speaker": "SPEAKER_06", "timestamp": [342.04, 349.72], "sentence": " Les pays industrialisés polluent beaucoup plus, mais le continent africain souffre beaucoup plus."}, {"speaker": "SPEAKER_06", "timestamp": [349.72, 368.4], "sentence": " Nous devons donc tout rythmer sur une nouvelle compréhension de la justice et de la coopération. Nous ne devons pas oublier que les émissions de CO2 par habitant en Afrique sont les plus faibles, alors que la production d'émissions de CO2 par habitant sur le globe est la plus élevée en Europe, aux Etats-Unis et en Asie."}, {"speaker": "SPEAKER_02", "timestamp": [368.4, 383.76], "sentence": " Toutefois, tous les pays africains ne sont pas prêts à renoncer dans l'immédiat à la manne financière engendrée par les importantes réserves d'énergie fossile présentes sur le continent."}, {"speaker": "SPEAKER_00", "timestamp": [383.76, 392.24], "sentence": " réserve d'énergie fossile présente sur le continent. Donald Trump est lâché par son cabinet d'experts comptables au moment où l'ancien"}], [{"speaker": "SPEAKER_07", "timestamp": [392.24, 410.34], "sentence": " président fait l'objet d'une enquête sur une possible fraude fiscale. Le groupe Mazars écrit ne pas avoir repéré d'irrégularité notable mais ne juge plus fiable la comptabilité de la Trump Organization. De son côté, la procureure de l'État de New York, Laetitia James, assure avoir des preuves d'évaluation frauduleuse d'actifs."}, {"speaker": "SPEAKER_07", "timestamp": [410.34, 418.9], "sentence": " Novak Djokovic persiste et signe et refuse de se vacciner pour jouer à Roland-Garros ou à Wimbledon."}], [{"speaker": "SPEAKER_07", "timestamp": [418.9, 428.96], "sentence": " Dans un entretien à la télévision britannique, le numéro 1 mondial du tennis se dit prêt à faire une croix sur les tournois de Paris et Londres plutôt que de s'injecter une dose de sérum anti-Covid."}, {"speaker": "SPEAKER_07", "timestamp": [428.96, 432.28], "sentence": " Le joueur serbe assure ne pas être un anti-vax."}, {"speaker": "SPEAKER_07", "timestamp": [432.28, 436.04], "sentence": " Novak Djokovic explique tenir plus que tout à sa liberté."}, {"speaker": "SPEAKER_04", "timestamp": [436.04, 450.04], "sentence": " Grosse affiche ce mardi soir pour ses huitièmes de finale allée de Ligue des champions, le PSG reçoit le Real Madrid à l'affiche des prétendants à une première victoire face à des Espagnols aux 13 titres."}], [{"speaker": "SPEAKER_04", "timestamp": [450.04, 454.44], "sentence": " Tout le monde aura les yeux rivés sur Kylian Mbappé dont le contrat s'achève en juin."}, {"speaker": "SPEAKER_04", "timestamp": [454.44, 462.42], "sentence": " Le champion du monde convoité par les madrilènes, des Parisiens qui auront fort à faire face aux hommes d'Ancelotti et au retour de Karim Benzema."}, {"speaker": "SPEAKER_08", "timestamp": [462.42, 466.66], "sentence": " Il n'y a pas de favoris."}, {"speaker": "SPEAKER_05", "timestamp": [466.66, 477.84], "sentence": " Je pense que c'est un match à élimination directe qui pourrait aussi être la finale de la Ligue des champions en raison du nom des deux équipes, des joueurs et de leur qualité."}, {"speaker": "SPEAKER_05", "timestamp": [477.84, 483.4], "sentence": " Le PSG attend depuis plus de 50 ans de remporter ce titre et nous sommes les prétendants."}, {"speaker": "SPEAKER_00", "timestamp": [483.4, 494.14], "sentence": " Dans l'autre affiche de la soirée, opération conquête à Lisbonne pour Manchester City face à un sporting en confiance après un premier titre de champion du Portugal depuis 9 ans."}, {"speaker": "SPEAKER_04", "timestamp": [494.14, 499.84], "sentence": " Les Anglais, leaders en première ligue, ont une revanche à prendre après leur finale perdue l'an dernier devant Chelsea."}, {"speaker": "SPEAKER_00", "timestamp": [499.84, 503.88], "sentence": " Mais faire mieux ne sera pas facile, admet l'entraîneur Pep Guardiola."}, {"speaker": "SPEAKER_04", "timestamp": [503.88, 505.52], "sentence": " mais faire mieux ne sera pas facile, admet l'entraîneur."}], [{"speaker": "SPEAKER_07", "timestamp": [505.52, 514.0], "sentence": " Isabelle Huppert est positive au Covid et ne sera pas présente à la Berlinale pour la cérémonie de remise de l'ours d'or d'honneur pour l'ensemble de sa carrière."}, {"speaker": "SPEAKER_07", "timestamp": [514.0, 521.66], "sentence": " Les organisateurs du festival de cinéma berlinois maintiennent la cérémonie où l'actrice participera via une intervention vidéo."}, {"speaker": "SPEAKER_01", "timestamp": [521.66, 533.22], "sentence": " C'est la grande déception de cette Berlinale, l'absence physique d'Isabelle Huppert, testée positive au Covid-19, et qui ne pourra recevoir en personne son ours d'honneur."}, {"speaker": "SPEAKER_01", "timestamp": [533.22, 549.9], "sentence": " Elle se porte bien, néanmoins, selon les directeurs du festival, et sera en direct de chez elle, à Paris, pour recevoir virtuellement sa récompense, et remercier un festival cher à son cœur et auquel elle a participé de nombreuses fois."}, {"speaker": "SPEAKER_01", "timestamp": [549.9, 560.82], "sentence": " Son dernier film à propos de Johan est en sélection officielle et un bel exemple de coproduction européenne tournée en Irlande, en France et en Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [560.82, 569.62], "sentence": " Le film sera présenté ce soir ici au Berlinale Palace, mais la star ne sera présente, elle, que sur l'écran."}, {"speaker": "SPEAKER_01", "timestamp": [569.62, 573.02], "sentence": " A Berlin, Frédéric Ponsard pour Euronews."}]]}