{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.52], "sentence": " En Ukraine, la Russie concentre ses bombardements sur Siverodonetsk. Cette ville de la province de Lugansk, dans l'est du pays, est encore sous contrôle ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [9.52, 19.48], "sentence": " Le forum de Davos s'est ouvert ce dimanche en Suisse. Guerre en Ukraine, inflation, crise climatique et énergétique. Les défis sont plus nombreux que jamais pour l'élite politique et économique mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [19.48, 28.68], "sentence": " A Roland-Garros, il plie dès le premier tour. Élimination de la tunisienne Onze-Jaber, de l'autrichien Dominique Thiem et de l'espagnol Garbine Mogurutsa."}, {"speaker": "SPEAKER_02", "timestamp": [28.68, 38.96], "sentence": " Ce week-end, les bombardements russes sur Sieverodonetsk se sont accentués. Ils ont notamment visé une raffinerie."}, {"speaker": "SPEAKER_02", "timestamp": [38.96, 48.28], "sentence": " Sieverodonetsk est la principale ville encore sous contrôle ukrainien dans la province de Lugansk, dans le Donbass, dans l'est du pays."}, {"speaker": "SPEAKER_02", "timestamp": [48.28, 53.42], "sentence": " D'après le gouverneur local, Moscou veut tout simplement rayer la ville de la carte."}, {"speaker": "SPEAKER_02", "timestamp": [53.42, 58.38], "sentence": " Les Russes continuent à détruire des infrastructures dans la région pour gêner les Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [58.38, 61.68], "sentence": " Kiev déplore des pertes civiles et militaires."}, {"speaker": "SPEAKER_02", "timestamp": [61.68, 91.56], "sentence": " Aujourd'hui, entre 50 et 100 personnes vont probablement mourir dans l'endroit le plus difficile l'est de notre pays ils défendent notre état et notre indépendance ce dont le monde entier parle tout le monde en parle mais nous personnellement nous le ressentons profondément à kharkiv la deuxième ville pays, près de la frontière russe, les sacrifices des habitants restés sur place se voient partout."}, {"speaker": "SPEAKER_02", "timestamp": [91.56, 96.2], "sentence": " Les Russes ont reculé dans la région face à la contre-offensive ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [96.2, 98.92], "sentence": " Ils ne peuvent plus bombarder la ville à l'artillerie."}, {"speaker": "SPEAKER_02", "timestamp": [98.92, 104.82], "sentence": " Mais les immeubles résidentiels, à moitié détruits, n'ont ni gaz ni eau."}, {"speaker": "SPEAKER_02", "timestamp": [104.82, 109.18], "sentence": " La plupart sont également privés d'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [109.18, 117.86], "sentence": " Mariupol, elle, n'est plus qu'une désolante montagne de ruines sur laquelle les survivants doivent trouver de quoi subsister."}, {"speaker": "SPEAKER_02", "timestamp": [117.86, 126.84], "sentence": " Dans les décombres de cette ancienne usine de métallurgie, certains cherchent par exemple de la nourriture ou tout ce qui pourrait les sauver."}, {"speaker": "SPEAKER_05", "timestamp": [126.84, 135.12], "sentence": " Dans la région de Kharkiv, dans l'est de l'Ukraine, les troupes russes ont été repoussées."}], [{"speaker": "SPEAKER_05", "timestamp": [135.12, 142.76], "sentence": " Sur cette route abandonnée remplie de carcasses calcinées, une équipe de démineurs explore la zone tout juste libérée des forces russes."}, {"speaker": "SPEAKER_05", "timestamp": [142.76, 143.54], "sentence": " explorent la zone tout juste libérée des forces russes."}, {"speaker": "SPEAKER_05", "timestamp": [143.54, 151.46], "sentence": " Bien que les bombardements continuent, certains habitants prennent le risque de revenir chez eux, mais la présence d'engins explosifs les inquiète."}, {"speaker": "SPEAKER_05", "timestamp": [151.46, 160.12], "sentence": " Des détonations se font entendre régulièrement, sans qu'on puisse savoir si ce sont des explosions provoquées par des démineurs ou des tirs d'artillerie."}, {"speaker": "SPEAKER_05", "timestamp": [160.12, 166.0], "sentence": " J'ai décidé de tenter ma chance en revenant ici et j'ai pu un peu ranger ma maison."}, {"speaker": "SPEAKER_05", "timestamp": [166.0, 170.82], "sentence": " Je suis revenu il y a deux jours. Nous ne faisons plus vraiment attention au bruit des bombardements."}, {"speaker": "SPEAKER_05", "timestamp": [170.82, 174.12], "sentence": " Maintenant, quand on l'entend, on comprend de quoi il s'agit."}, {"speaker": "SPEAKER_05", "timestamp": [174.12, 184.38], "sentence": " Je suis même capable de reconnaître les obusiers de calibre 122 mm, de 152 mm et de 155 mm."}, {"speaker": "SPEAKER_05", "timestamp": [184.38, 188.88], "sentence": " De toute façon, maintenant, nous sommes un peu des psychologues, voire des psychiatres."}, {"speaker": "SPEAKER_01", "timestamp": [188.88, 195.18], "sentence": " La situation est tellement stressante pour les gens que certains ont besoin d'être calmés ou simplement d'être aidés."}, {"speaker": "SPEAKER_01", "timestamp": [195.18, 202.5], "sentence": " Beaucoup ont juste besoin d'avoir une personne à qui parler."}, {"speaker": "SPEAKER_04", "timestamp": [202.5, 208.4], "sentence": " Selon les autorités ukrainiennes, près de la moitié du pays est contaminé par des engins explosifs."}, {"speaker": "SPEAKER_05", "timestamp": [208.4, 228.46], "sentence": " Il faudrait au moins 50 ans pour tout nettoyer.... Le Forum économique mondial de Davos a commencé et pour la première fois,"}], [{"speaker": "SPEAKER_02", "timestamp": [228.46, 234.66], "sentence": " il se tient exceptionnellement en ce mois de mai, loin des images habituelles et des sommets enneigés."}, {"speaker": "SPEAKER_00", "timestamp": [234.66, 239.76], "sentence": " Le Forum de Davos a été annulé ou reporté plusieurs fois en raison de la pandémie."}, {"speaker": "SPEAKER_00", "timestamp": [239.76, 247.8], "sentence": " Une pandémie qui perdure et qui restera à l'ordre du jour des réunions auxquelles sont attendues cette semaine les décideurs du monde entier."}, {"speaker": "SPEAKER_01", "timestamp": [247.8, 252.48], "sentence": " Ces derniers évoqueront les conséquences du Covid-19 et la façon d'y faire face."}, {"speaker": "SPEAKER_01", "timestamp": [252.48, 259.3], "sentence": " Le changement climatique sera aussi à l'agenda, mais en tête de l'ordre du jour se trouve évidemment la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [259.3, 264.1], "sentence": " Le président ukrainien Volodymyr Zelensky doit s'adresser à Davos ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [264.1, 264.5], "sentence": " Le président ukrainien Volodymyr Zelensky doit s'adresser à Davos ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [264.5, 266.98], "sentence": " Il sera le premier orateur du forum."}, {"speaker": "SPEAKER_01", "timestamp": [266.98, 277.2], "sentence": " Prendront ensuite la parole le président du Conseil espagnol Pedro Sánchez, la présidente de la Commission européenne Ursula von der Leyen et le chancelier allemand Olaf Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [277.2, 288.62], "sentence": " Tout le monde attend ici avec impatience ce que pensent et souhaitent les leaders mondiaux sur la manière de faire face aux conséquences considérables de la guerre en Ukraine à l'échelle globale."}, {"speaker": "SPEAKER_02", "timestamp": [288.62, 298.38], "sentence": " Les conséquences de la guerre en Ukraine se font sentir même à l'autre bout du monde."}], [{"speaker": "SPEAKER_05", "timestamp": [298.38, 306.22], "sentence": " Comme ici au Venezuela, où ces sacs d'engrais s'entassent dans un hangar de la région de Porto Guessa, considéré comme le grenier du pays."}, {"speaker": "SPEAKER_05", "timestamp": [306.22, 312.88], "sentence": " Mais les autorités vénézuéliennes sont inquiètes car elles savent que très bientôt ces stocks seront insuffisants."}, {"speaker": "SPEAKER_05", "timestamp": [312.88, 320.72], "sentence": " Environ 80% des engrais dont a besoin chaque année le Venezuela viennent de Russie, d'Ukraine et du Bélarus."}, {"speaker": "SPEAKER_05", "timestamp": [320.72, 327.18], "sentence": " Mais les exportations sont désormais pratiquement paralysées par la guerre et les sanctions internationales liées au conflit."}, {"speaker": "SPEAKER_03", "timestamp": [327.18, 333.26], "sentence": " L'agriculture au Venezuela a très fortement chuté."}, {"speaker": "SPEAKER_05", "timestamp": [333.26, 336.96], "sentence": " Nous produisons à peine à hauteur de 30% de notre capacité."}, {"speaker": "SPEAKER_01", "timestamp": [336.96, 342.96], "sentence": " Nous allons travailler avec les engrais dont nous disposons, mais nous savons que c'est insuffisant."}, {"speaker": "SPEAKER_05", "timestamp": [342.96, 351.2], "sentence": " Dans certaines régions, nous devons utiliser des sous-doses, ce qui est grave car cela affecte non seulement le rendement, mais aussi la rentabilité des agriculteurs."}, {"speaker": "SPEAKER_05", "timestamp": [351.2, 357.2], "sentence": " De nombreux autres pays d'Amérique latine sont également confrontés au même problème."}, {"speaker": "SPEAKER_05", "timestamp": [357.2, 363.68], "sentence": " En 2021, le Brésil a importé 80% des engrais qu'il a utilisés, dont 20% provenaient de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [363.68, 368.32], "sentence": " L'Argentine importe 60% de ses engrais, dont 15% de Russie."}, {"speaker": "SPEAKER_05", "timestamp": [368.32, 375.0], "sentence": " Enfin, le Mexique, l'Équateur, la Colombie et le Pérou sont également plus ou moins dépendants des engrais russes."}, {"speaker": "SPEAKER_05", "timestamp": [375.0, 381.36], "sentence": " La fronde n'aura duré qu'une journée en Afghanistan."}], [{"speaker": "SPEAKER_04", "timestamp": [381.36, 386.46], "sentence": " Le visage des présentatrices télé a de nouveau disparu ce dimanche derrière un voile intégral."}, {"speaker": "SPEAKER_04", "timestamp": [386.46, 393.0], "sentence": " La veille, elles avaient défié l'ordre des talibans de se couvrir entièrement en passant à l'antenne le visage découvert."}, {"speaker": "SPEAKER_04", "timestamp": [393.0, 396.82], "sentence": " Mais sous la menace de perdre leur emploi, elles ont fait volte-face."}, {"speaker": "SPEAKER_03", "timestamp": [396.82, 403.74], "sentence": " Avant le décret des talibans, nous portions le foulard à l'écran et hors antenne car c'est l'une de nos obligations."}, {"speaker": "SPEAKER_03", "timestamp": [403.74, 404.24], "sentence": " Portions le foulard à l'écran et hors antenne car c'est l'une de nos obligations."}, {"speaker": "SPEAKER_03", "timestamp": [404.24, 410.52], "sentence": " Mais ce type de hijab et le port d'un masque n'ont aucune justification islamique et ne font pas partie de notre culture."}, {"speaker": "SPEAKER_03", "timestamp": [410.52, 415.1], "sentence": " C'est juste une culture extérieure qui nous est imposée et qui nous oblige à porter un masque."}, {"speaker": "SPEAKER_03", "timestamp": [415.1, 419.12], "sentence": " Cela peut créer un problème pour nous lors de la présentation de nos programmes."}, {"speaker": "SPEAKER_04", "timestamp": [419.12, 426.82], "sentence": " Au début du mois, les talibans ont ordonné à toutes les femmes en public de porter des vêtements de la tête aux pieds qui ne laissent que leurs yeux visibles."}, {"speaker": "SPEAKER_03", "timestamp": [426.82, 429.82], "sentence": " Jusqu'ici, un foulard couvrant les cheveux suffisait."}, {"speaker": "SPEAKER_04", "timestamp": [429.82, 434.34], "sentence": " Un décret qu'elles ont contesté en manifestant dans la rue le visage découvert."}, {"speaker": "SPEAKER_03", "timestamp": [434.34, 440.7], "sentence": " Les présentatrices télé avaient jusqu'à ce samedi pour se plier à cet ordre."}], [{"speaker": "SPEAKER_04", "timestamp": [440.7, 443.28], "sentence": " Son climat est propice à la vigne."}, {"speaker": "SPEAKER_03", "timestamp": [443.28, 448.98], "sentence": " Nichée entre l'Ukraine et la Roumanie, la Moldavie figure parmi les grands producteurs de vin dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [448.98, 451.94], "sentence": " Une très large part est destinée à l'exportation."}, {"speaker": "SPEAKER_03", "timestamp": [451.94, 455.96], "sentence": " Et depuis quelques années déjà, beaucoup ont fait le choix de se tourner vers l'Ouest."}, {"speaker": "SPEAKER_03", "timestamp": [455.96, 461.42], "sentence": " C'est le cas de ce vigneron de 71 ans."}, {"speaker": "SPEAKER_05", "timestamp": [461.42, 463.42], "sentence": " Traditionnellement, nous étions tournés vers la Russie."}, {"speaker": "SPEAKER_03", "timestamp": [463.42, 464.94], "sentence": " Mais il y avait des inconvénients."}, {"speaker": "SPEAKER_05", "timestamp": [464.94, 469.88], "sentence": " Les prix n'étaient pas les mêmes. Ils sont plus faibles que dans l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [469.88, 480.6], "sentence": " Dans l'UE, on peut avoir des prix plus élevés pour le vin et on se focalise sur la qualité, ce qui n'est pas le cas avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [480.6, 493.32], "sentence": " Récemment, nous avons eu une réunion avec des collègues vignerons et j'ai remarqué que tous se tombent vers l'exportation vers le Moyen-Orient, le marché européen et le marché scandinave."}, {"speaker": "SPEAKER_00", "timestamp": [493.32, 501.66], "sentence": " Cette stratégie est mise en place depuis les embargos successifs qui touchent la Russie en rétorsion à la décision des autorités moldaves de se rapprocher de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [501.66, 506.12], "sentence": " Résultat, la guerre en Ukraine a eu peu d'impact pour la plupart des vignerons."}, {"speaker": "SPEAKER_04", "timestamp": [506.12, 510.74], "sentence": " Le pays exporte aujourd'hui près de 68 millions de bouteilles par an vers 70 pays."}, {"speaker": "SPEAKER_00", "timestamp": [510.74, 517.9], "sentence": " Premier jour et première surprise à Roland-Garros."}], [{"speaker": "SPEAKER_04", "timestamp": [517.9, 521.94], "sentence": " Hans Jaber, numéro 6 mondial, est éliminé dès le premier tour."}, {"speaker": "SPEAKER_00", "timestamp": [521.94, 525.56], "sentence": " La Tunisienne a été battue par la Polonaise Magdalene en 4-7."}, {"speaker": "SPEAKER_04", "timestamp": [525.56, 529.82], "sentence": " Joueuse la plus prolifique de la saison sur terre battue, elle partait pourtant favorite."}, {"speaker": "SPEAKER_00", "timestamp": [529.82, 532.46], "sentence": " Une défaite lourde à digérer, dit-elle."}, {"speaker": "SPEAKER_04", "timestamp": [532.46, 540.48], "sentence": " Chez les hommes, Dominique Thiem cale une nouvelle fois depuis son retour à la compétition au printemps."}, {"speaker": "SPEAKER_00", "timestamp": [540.48, 546.2], "sentence": " Après une blessure de longue durée au poignet droit, l'Autrichien n'a pas gagné de moindre match en cette tentative."}, {"speaker": "SPEAKER_04", "timestamp": [546.2, 552.64], "sentence": " Le double finaliste de Roland-Garros n'a pas réussi à écarter le Bolivien et 87ème mondial Hugo Delienne."}, {"speaker": "SPEAKER_00", "timestamp": [552.64, 559.64], "sentence": " Ça ne passe pas non plus pour Garbini et Moguruzza, lauréates porte d'Auteuil en 2016."}, {"speaker": "SPEAKER_04", "timestamp": [559.64, 568.42], "sentence": " L'Espagnol est numéro 10 mondial a été battu par l'Estonienne Kaya Kanepi en 3-7-2-6-6-3-6-4."}]]}