{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.8], "sentence": " Les Etats-Unis renforcent leurs dispositifs militaires en Europe de l'Est."}, {"speaker": "SPEAKER_02", "timestamp": [3.8, 6.8], "sentence": " Objectif, rassurer les alliés et inquiéter des tensions avec la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [6.8, 9.3], "sentence": " Les Occidentaux craignent une attaque russe en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [9.3, 19.06], "sentence": " A l'occasion de ses 70 ans de règne, un cap jamais atteint par un monarque britannique, Elisabeth II a dissuété que Camilla devienne reine-consort."}, {"speaker": "SPEAKER_02", "timestamp": [19.06, 24.42], "sentence": " Manifestation au Brésil en hommage à un jeune Congolais assassiné à Rio."}, {"speaker": "SPEAKER_02", "timestamp": [24.42, 29.0], "sentence": " Des rassemblements pour réclamer justice pour la victime et pour dire stop au racisme."}, {"speaker": "SPEAKER_02", "timestamp": [29.0, 35.84], "sentence": " Les Etats-Unis renforcent leurs effectifs en Europe pour faire face à la menace d'invasion"}], [{"speaker": "SPEAKER_02", "timestamp": [35.84, 48.0], "sentence": " de l'Ukraine par la Russie. Washington avait annoncé mercredi l'envoi de 3000 hommes, ils ont commencé à arriver ce samedi. Il s'agit officiellement de venir épauler les pays de l'OTAN en cas d'agression russe."}, {"speaker": "SPEAKER_02", "timestamp": [48.0, 51.48], "sentence": " Ces hommes ont notamment pris position en Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [51.48, 57.66], "sentence": " Et même si ces militaires sont prêts à combattre, ce déploiement vise d'abord à dissuader la partie adverse."}, {"speaker": "SPEAKER_02", "timestamp": [57.66, 69.7], "sentence": " Les Etats-Unis disent avoir des renseignements selon lesquels la Russie préparerait une invasion à grande échelle de l'Ukraine et qu'elle dispose déjà de 70% du dispositif nécessaire à une telle opération."}, {"speaker": "SPEAKER_02", "timestamp": [69.7, 80.32], "sentence": " Moscou dément toute vérité d'invasion et de justifier le déploiement de ses troupes par une volonté de garantir sa sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [80.32, 85.96], "sentence": " Près de 100 000 soldats russes se trouvent aux frontières de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [85.96, 90.56], "sentence": " Certains sont déployés au Bélarus pour participer à des exercices militaires conjoints."}, {"speaker": "SPEAKER_02", "timestamp": [90.56, 91.64], "sentence": " C'est ce que dit la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [91.64, 99.38], "sentence": " Les efforts diplomatiques engagés jusque-là n'ont pas permis de calmer les tensions dans cette région."}, {"speaker": "SPEAKER_02", "timestamp": [99.38, 103.16], "sentence": " C'est dans ce contexte que le président français se rend ce lundi à Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [103.16, 107.24], "sentence": " Emmanuel Macron doit s'entretenir avec son homologue russe Vladimir Poutine."}, {"speaker": "SPEAKER_02", "timestamp": [107.24, 112.56], "sentence": " Il se rendra le lendemain à Kiev pour y rencontrer le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [112.56, 120.24], "sentence": " Le président du Bélarus, Alexandre Loukachenko, évoque son avenir politique."}], [{"speaker": "SPEAKER_03", "timestamp": [120.24, 124.4], "sentence": " Il était interrogé vendredi par le journaliste russe Vladimir Soloviev."}, {"speaker": "SPEAKER_03", "timestamp": [124.4, 128.58], "sentence": " Un entretien diffusé ensuite sur la chaîne Telegram de la présidence belarusse."}, {"speaker": "SPEAKER_03", "timestamp": [128.58, 134.08], "sentence": " Pendant combien d'années, monsieur Loukachenko sera-t-il le leader de la Biélorussie?"}, {"speaker": "SPEAKER_03", "timestamp": [134.08, 137.44], "sentence": " Connaissez-vous la réponse à cette question?"}, {"speaker": "SPEAKER_00", "timestamp": [137.44, 154.52], "sentence": " Non, s'il y a une situation difficile qui touche le Bélarusse, si une guerre éclate, ou si des développements similaires aux événements de 2020 se produisent, je serai toujours là. Mais si la situation est calme, si un successeur émerge, nous déciderons."}, {"speaker": "SPEAKER_00", "timestamp": [154.52, 174.1], "sentence": " Croyez-moi, je ne suis pas président parce que j'ai vraiment envie de l'être. Dieu vous garde de vous retrouver dans une situation où vous dépendez de nombreuses circonstances, lorsque vous êtes simplement lié par toutes ces circonstances, par votre pays, que vous avez créé de vos propres mains et par tout le reste."}, {"speaker": "SPEAKER_03", "timestamp": [174.1, 182.0], "sentence": " Alexandre Loukachenko a été réélu en août 2020 pour un sixième mandat consécutif."}, {"speaker": "SPEAKER_03", "timestamp": [182.0, 200.7], "sentence": " Un scrutin marqué par des manifestations massives d'opposants et la fuite à l'étranger de la chef de l'opposition svetlana tikhanovskaya c'est un cap jamais franchi par un monarque britannique avant elle elisabeth de célèbre"}], [{"speaker": "SPEAKER_04", "timestamp": [200.7, 217.34], "sentence": " ce dimanche ses 70 ans de règne et c'est dans message, écrit à l'occasion de son jubilé de platine, que la reine âgée de 95 ans a fait part de son souhait sincère que Camilla, l'épouse de son fils, devienne reine-consort le jour où le prince Charles accédera au trône."}, {"speaker": "SPEAKER_04", "timestamp": [217.34, 223.52], "sentence": " Elisabeth II a ainsi clos ce week-end un long débat après des années de controverses."}, {"speaker": "SPEAKER_04", "timestamp": [223.52, 231.1], "sentence": " Suite au mariage de Camilla avec le prince Charles en 2005, certains souhaitaient qu'elle soit connue comme princesse-consort et non comme reine."}, {"speaker": "SPEAKER_04", "timestamp": [231.1, 235.92], "sentence": " La raison tenait à la sensibilité du sujet après la mort de la princesse Diana."}, {"speaker": "SPEAKER_04", "timestamp": [235.92, 243.3], "sentence": " Camilla, divorcée, et alors maîtresse de Charles, a longtemps été perçue comme celle qui avait brisé le mariage du prince avec Diana."}, {"speaker": "SPEAKER_04", "timestamp": [243.3, 250.02], "sentence": " Selon un porte-parole, Charles et Camilla se sont dit touchés et honorés par les mots de la reine."}, {"speaker": "SPEAKER_00", "timestamp": [250.02, 257.5], "sentence": " C'est un dénouement tragique pour le petit Ryan, 5 ans,"}], [{"speaker": "SPEAKER_03", "timestamp": [257.5, 261.34], "sentence": " qui était tombé dans un puits de 32 mètres de profondeur mardi au Maroc."}, {"speaker": "SPEAKER_03", "timestamp": [261.34, 316.82], "sentence": " Le garçonné, qui a finalement été extrait samedi soir après quatre jours est décédé. Le roi Mohamed VI a adressé ses condoléances à la famille. Le sort du petit Rayan a ému aux quatre coins du pays et même au delà. Des milliers de sympathisants ont accouru ces derniers jours en signe de solidarité et ont campé sur place malgré le froid dans cette zone montagneuse du rift à près de 700 mètres d'altitude l'opération de secours a été menée avec minutie des heures de forage ont été nécessaires pour atteindre la poche dans laquelle se trouvait le petit garçon une partie du tunnel horizontal a même été creusé à la main le principal défi était d'éviter les éboulements en raison de la nature du sol certaines couches étant rocheuse et d'autres très sableuse c'est une mesure sans"}], [{"speaker": "SPEAKER_04", "timestamp": [316.82, 328.72], "sentence": " précédent dans l'union européenne qui est entré en vigueur ce samedi en autriche les autrichiens de plus de 18 ans doivent dorénavant se faire vacciner contre le Covid sous peine d'encourir une forte amende."}, {"speaker": "SPEAKER_01", "timestamp": [328.72, 336.42], "sentence": " En ce moment, à Vienne, nous vaccinons environ 7000 personnes par jour en moyenne."}, {"speaker": "SPEAKER_04", "timestamp": [336.42, 342.56], "sentence": " 10% de ces vaccinations sont des premières doses et 70% des 3e doses."}, {"speaker": "SPEAKER_04", "timestamp": [342.56, 347.38], "sentence": " Nous avons pu enregistrer une légère augmentation d'environ 9% par rapport à la semaine dernière."}, {"speaker": "SPEAKER_04", "timestamp": [347.38, 359.76], "sentence": " En Finlande, de nouvelles perturbations du trafic étaient attendues ce samedi dans la capitale au lendemain d'une manifestation contre les restrictions sanitaires et les prix des carburants."}, {"speaker": "SPEAKER_04", "timestamp": [359.76, 368.12], "sentence": " Parmi les revendications, la suppression immédiate de toutes les restrictions liées au Covid-19, même si le gouvernement souhaite les supprimer d'ici mi-février."}, {"speaker": "SPEAKER_04", "timestamp": [368.12, 376.94], "sentence": " En Russie, les autorités ont indiqué ce samedi que le nombre de nouvelles contaminations avait dépassé les 177 000 au cours des dernières 24 heures."}, {"speaker": "SPEAKER_04", "timestamp": [376.94, 383.66], "sentence": " Au cours de la dernière journée écoulée, notre hôpital a admis 250 patients, ce qui est beaucoup."}, {"speaker": "SPEAKER_04", "timestamp": [383.66, 389.02], "sentence": " 80 à 80% d'entre eux sont infectés par le variant Omicron et 10% par Delta."}, {"speaker": "SPEAKER_04", "timestamp": [389.02, 394.6], "sentence": " Depuis ce week-end, les Danois peuvent à nouveau festoyer sans masque ni passe."}, {"speaker": "SPEAKER_04", "timestamp": [394.6, 401.26], "sentence": " Le pays pourtant pionnier du pass sanitaire a levé toutes les restrictions liées au Covid, malgré la flambée des contaminations."}, {"speaker": "SPEAKER_03", "timestamp": [401.26, 408.9], "sentence": " Au Portugal, le gouvernement a annoncé vendredi le lancement d'un appel d'offres international"}], [{"speaker": "SPEAKER_03", "timestamp": [408.9, 413.84], "sentence": " pour la prospection de lithium dans six régions situées au nord et dans le centre du pays."}, {"speaker": "SPEAKER_03", "timestamp": [413.84, 422.26], "sentence": " Ce métal est crucial pour la fabrication des batteries qui alimentent les voitures électriques, mais son extraction peut avoir des conséquences sur l'environnement."}, {"speaker": "SPEAKER_03", "timestamp": [422.26, 426.44], "sentence": " La ville de Piniel va saisir la justice pour tenter de faire cesser le projet."}, {"speaker": "SPEAKER_03", "timestamp": [426.44, 432.12], "sentence": " A Fundau, le plan d'exploration risque de traverser le principal système d'irrigation de cette région agricole."}, {"speaker": "SPEAKER_03", "timestamp": [432.12, 448.06], "sentence": " Ce ne sera jamais possible pour les municipalités, mais aussi pour l'administration et même pour le gouvernement que d'éventuelles exploitations minières soient menées dans ce qui est l'un des principaux atouts de la production agricole et qui a bénéficié d'investissements aussi importants."}, {"speaker": "SPEAKER_03", "timestamp": [448.06, 450.32], "sentence": " Et dans cette même zone, il y a des agglomérations urbaines."}, {"speaker": "SPEAKER_03", "timestamp": [450.32, 458.82], "sentence": " Selon des spécialistes, le Portugal possède les plus grandes réserves de lithium en Europe et les neuvièmes dans le monde."}, {"speaker": "SPEAKER_03", "timestamp": [458.82, 467.16], "sentence": " En vertu de l'appel d'offres, un vrai projet industriel doit être proposé, de l'extraction jusqu'au traitement du métal, ce qui est synonyme d'emploi."}, {"speaker": "SPEAKER_03", "timestamp": [467.16, 471.58], "sentence": " Mais la question environnementale reste tout de même un élément de blocage pour la population."}, {"speaker": "SPEAKER_04", "timestamp": [471.58, 479.4], "sentence": " Nous avons entendu parler des dangers et des problèmes que cela peut créer pour l'environnement et pour les gens, nous dit cet habitant."}, {"speaker": "SPEAKER_03", "timestamp": [479.4, 483.34], "sentence": " C'est donc inquiétant de savoir qu'il pourrait venir l'exploiter ici, sur notre territoire."}, {"speaker": "SPEAKER_01", "timestamp": [483.34, 484.96], "sentence": " Donc inquiétant de savoir qu'ils pourraient venir l'exploiter ici sur notre territoire."}, {"speaker": "SPEAKER_03", "timestamp": [484.96, 496.14], "sentence": " L'objectif de ces mines de lithium est aussi et surtout de réduire la dépendance de l'Union européenne vis-à-vis de la Chine, qui est très en avance dans ce secteur."}], [{"speaker": "SPEAKER_02", "timestamp": [496.14, 501.58], "sentence": " Au Brésil, des centaines de personnes ont participé ce samedi à une marche antiraciste à Rio."}, {"speaker": "SPEAKER_02", "timestamp": [501.58, 505.74], "sentence": " Un rassemblement qui fait écho à l'assassinat d'un jeune congolais il y a 15 jours."}, {"speaker": "SPEAKER_02", "timestamp": [505.74, 510.48], "sentence": " Moïse Kabagambé a été battu à mort par trois hommes près du bar où il travaillait."}, {"speaker": "SPEAKER_00", "timestamp": [510.48, 520.58], "sentence": " Dans le défilé ce samedi, la famille et les proches du jeune homme, mais aussi des militants antiracistes, ils réclament que justice lui soit rendue."}, {"speaker": "SPEAKER_02", "timestamp": [520.58, 526.28], "sentence": " D'un côté, nous ressentons de la tristesse, dit cette jeune femme."}, {"speaker": "SPEAKER_02", "timestamp": [526.28, 530.06], "sentence": " Mais dans le même temps, on est heureux d'être là pour dire notre indignation."}, {"speaker": "SPEAKER_02", "timestamp": [530.06, 537.34], "sentence": " Il y a tellement de gens qui se mobilisent pour la vie de nos frères, non seulement pour Moïse, mais aussi pour tous ceux qui sont morts en raison de notre couleur de peau."}, {"speaker": "SPEAKER_00", "timestamp": [537.34, 544.44], "sentence": " Des manifestations similaires étaient organisées dans d'autres villes brésiliennes."}, {"speaker": "SPEAKER_02", "timestamp": [544.44, 548.64], "sentence": " La mort brutale de ce jeune Congolais a suscité une vague d'indignation dans le pays."}, {"speaker": "SPEAKER_02", "timestamp": [548.64, 553.38], "sentence": " La police a arrêté trois personnes soupçonnées d'être impliquées dans ce meurtre."}, {"speaker": "SPEAKER_02", "timestamp": [553.38, 562.94], "sentence": " En Suède, la militante écologiste Greta Thunberg est venue apporter son soutien ce samedi à des manifestants de la minorité autochtone Sami."}, {"speaker": "SPEAKER_02", "timestamp": [562.94, 567.7], "sentence": " Ces habitants du nord de la Scandinavie sont mobilisés contre l'exploitation d'un gisement de fer."}, {"speaker": "SPEAKER_02", "timestamp": [567.7, 571.34], "sentence": " Ils estiment que cela aura un impact négatif sur l'environnement local."}, {"speaker": "SPEAKER_02", "timestamp": [571.34, 577.0], "sentence": " Le gouvernement suédois doit dire dans les prochaines semaines s'il donne son feu vert ou non à ce projet minier."}, {"speaker": "SPEAKER_02", "timestamp": [577.0, 586.72], "sentence": " Au Mexique, au moins 18 personnes tuées en 24 heures dans l'état de Zacatecas, dans le centre du pays."}], [{"speaker": "SPEAKER_02", "timestamp": [586.72, 591.02], "sentence": " Une dizaine de corps ont été découverts par la police près de la ville de Fresnillo."}, {"speaker": "SPEAKER_02", "timestamp": [591.02, 594.52], "sentence": " Ils étaient abandonnés en pleine rue sous des plastiques ou des couvertures."}, {"speaker": "SPEAKER_02", "timestamp": [594.52, 597.72], "sentence": " Dans une autre attaque, six corps ont été retrouvés suspendus à des poteaux."}]]}