{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.34], "sentence": " Nouveau bombardement sur un camp de réfugiés dans la bande de Gaza, alors que l'aide humanitaire parvient toujours au coup de goutte aux habitants."}, {"speaker": "SPEAKER_04", "timestamp": [7.34, 13.14], "sentence": " Visite surprise d'Anthony Blinken en Cisjordanie occupée."}, {"speaker": "SPEAKER_04", "timestamp": [13.14, 19.12], "sentence": " Devant Mahmoud Abbas, le patron de la diplomatie américaine a mis en garde contre le déplacement forcé des civils de la bande de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [19.12, 24.0], "sentence": " L'Europe constate les dégâts suite au passage des tempêtes Kiran et Domingos."}, {"speaker": "SPEAKER_04", "timestamp": [24.0, 27.04], "sentence": " Au moins 20 personnes sont mortes à travers le continent."}, {"speaker": "SPEAKER_04", "timestamp": [27.04, 33.24], "sentence": " Nouveau bombardement sur un camp de réfugiés dans la bande de Gaza."}], [{"speaker": "SPEAKER_04", "timestamp": [33.24, 41.34], "sentence": " Selon un bilan du ministère de la Santé du Hamas, au moins 45 personnes sont mortes suite à des frappes sur ce quartier situé dans le centre de l'enclave."}, {"speaker": "SPEAKER_04", "timestamp": [41.34, 43.58], "sentence": " Israël n'a pour l'instant pas réagi."}, {"speaker": "SPEAKER_04", "timestamp": [43.58, 47.02], "sentence": " Il s'agit du quatrième bombardement sur un camp de réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [47.02, 56.42], "sentence": " Plus tôt dans la semaine, celui de Jabalia avait été visé à trois reprises, faisant toujours d'après le mouvement islamiste des dizaines de victimes, dans leur immense majorité civile."}, {"speaker": "SPEAKER_04", "timestamp": [56.42, 65.38], "sentence": " Alors que le conflit entre dans son 30e jour et que les combats intenses se poursuivent, malgré les appels à un cessez-le-feu, l'arrivée de l'aide à Gaza se fait au compte-gouttes."}, {"speaker": "SPEAKER_04", "timestamp": [65.38, 73.04], "sentence": " Le programme alimentaire mondial a averti que malgré l'augmentation constante de l'aide entrant dans la bande de Gaza, celle-ci était très loin d'être suffisante."}, {"speaker": "SPEAKER_04", "timestamp": [73.04, 79.54], "sentence": " Ces derniers jours, Israël a autorisé l'entrée de plus de 70 camions d'aide en provenance d'Egypte par le point de passage de Rafah."}, {"speaker": "SPEAKER_06", "timestamp": [79.54, 85.88], "sentence": " Il n'y a pas de eau, il n'y a pas de eau salée, il n'y a pas de poisson, il n'y a pas de mouche, de mouche salée, de poisson, de pâtes, de pâtes."}, {"speaker": "SPEAKER_04", "timestamp": [85.88, 96.56], "sentence": " En quatre semaines, les bombardements israéliens ont provoqué d'immenses destructions à Gaza et entraîné selon l'ONU le déplacement d'un million et demi de personnes, soit trois quarts de la population gazaouie."}, {"speaker": "SPEAKER_04", "timestamp": [96.56, 104.06], "sentence": " C'est une visite qui n'était pas au programme officiel du secrétaire d'État américain."}], [{"speaker": "SPEAKER_04", "timestamp": [104.06, 111.76], "sentence": " Anthony Blinken s'est rendu dimanche sous haute sécurité en Cisjordanie occupée, où il a rencontré le président de l'autorité palestinienne, Mahmoud Abbas."}, {"speaker": "SPEAKER_04", "timestamp": [111.76, 120.84], "sentence": " Un geste qui se veut symbolique, il s'agit du premier voyage à Ramallah du patron de la diplomatie américaine depuis les massacres dans le sud d'Israël perpétrés par le Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [120.84, 126.12], "sentence": " Il a mis en garde contre le déplacement forcé par les forces israéliennes des Palestiniens de la bande de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [126.12, 130.94], "sentence": " Mahmoud Abbas de son côté a dénoncé ce qu'il qualifie de « guerre de génocide »."}, {"speaker": "SPEAKER_04", "timestamp": [130.94, 138.72], "sentence": " Antony Blinken est aussi venu en Cisjordanie occupée à insister sur la nécessité de l'acheminement de l'aide humanitaire et la reprise des services essentiels à Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [138.72, 143.32], "sentence": " Des mots qui n'ont pas convaincu les centaines de manifestants palestiniens réunis à Ramallah."}, {"speaker": "SPEAKER_04", "timestamp": [143.32, 149.24], "sentence": " Antony Blinken poursuit sa tournée au Proche-Orient, direction Ankara ce dimanche soir, après une étape à Chypre."}, {"speaker": "SPEAKER_04", "timestamp": [149.24, 156.36], "sentence": " Depuis le 7 octobre, plus de 9700 personnes ont été tuées dans les bombardements israéliens, selon le ministère de la Santé du Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [156.36, 166.76], "sentence": " Dans plusieurs pays européens, le nombre d'attaques antisémites a été démultiplié depuis le 7 octobre."}], [{"speaker": "SPEAKER_01", "timestamp": [166.76, 196.16], "sentence": " A Vienne, plusieurs agressions ont eu lieu et un groupe d'Autrichiens est soupçonné d'avoir arraché le drapeau israélien de la principale synagogue de la guerre de l'Est et qui sont mobbés par les anti-sémites. Nous avons des dégâts de la vie, comme la dégâtsse de la bouteille à une bouteille juive et le dégâts de la vie de cette personne arabienne, ou même des dégâts de la vie, où, bien sûr, l'israélienne et non l'israélienne ont été dégagés."}, {"speaker": "SPEAKER_01", "timestamp": [196.16, 202.44], "sentence": " Bien sûr, cela a un effet symbolique, ça fait mal, ça dégâtsse la communauté juive en tout cas."}, {"speaker": "SPEAKER_04", "timestamp": [202.44, 209.4], "sentence": " Depuis le 7 octobre, les incidents antisémites en Autriche ont augmenté de 300% par rapport à la même période l'année dernière."}, {"speaker": "SPEAKER_04", "timestamp": [209.4, 212.94], "sentence": " Une augmentation similaire a lieu dans d'autres pays européens."}, {"speaker": "SPEAKER_04", "timestamp": [212.94, 216.96], "sentence": " Plus de 140% d'incidents en Allemagne, 320% au Royaume-Uni."}, {"speaker": "SPEAKER_07", "timestamp": [216.96, 223.14], "sentence": " Comme d'autres pays de l'UE, l'Australie a aussi stationné des services de sécurité contre les institutions juives."}, {"speaker": "SPEAKER_07", "timestamp": [223.14, 247.16], "sentence": " L'organisation Palestine Solidarity Austria a déclaré au Renews qu'elle ne considérait pas les actes contre les symboles de l'État d'Israël comme antisémites, tout en ajoutant que la communauté juive devait être protégée."}, {"speaker": "SPEAKER_04", "timestamp": [247.16, 255.24], "sentence": " Journée de vote en Moldavie."}, {"speaker": "SPEAKER_08", "timestamp": [255.24, 296.4], "sentence": " Les électeurs doivent choisir leurs représentants locaux, près de 900 maires et 11 000 conseillers locaux pour un mandat de 4 ans, dans ce pays d'environ 2,5 millions d'habitants situés entre la roumanie et l'ukraine le scrutin est surveillé par environ 1500 observateurs nationaux et internationaux l'europe est un des principaux en au vote dans ce pays candidat à l'Union européenne."}, {"speaker": "SPEAKER_12", "timestamp": [296.4, 303.74], "sentence": " Deux jours avant les élections, le premier ministre Dorin Rechean a annoncé l'interdiction des candidats du parti prorusse Shantza."}, {"speaker": "SPEAKER_12", "timestamp": [303.74, 304.92], "sentence": " a annoncé l'interdiction des candidats du parti prorusse Shantzha."}, {"speaker": "SPEAKER_12", "timestamp": [304.92, 318.18], "sentence": " L'agence nationale de renseignement Moldave a informé que la Russie tentait d'influencer le processus électoral."}], [{"speaker": "SPEAKER_04", "timestamp": [318.18, 323.08], "sentence": " Après le passage des tempêtes Kiran et Domingos, l'Europe constate les dégâts."}, {"speaker": "SPEAKER_04", "timestamp": [323.08, 327.92], "sentence": " Au moins 20 personnes sont décédées à travers le continent et l'Italie est le pays le plus durement touché."}, {"speaker": "SPEAKER_04", "timestamp": [327.92, 331.26], "sentence": " 7 personnes sont mortes et 2 toujours portées disparues."}, {"speaker": "SPEAKER_04", "timestamp": [331.26, 333.48], "sentence": " En Toscane, d'autres cours d'eau ont débordé."}, {"speaker": "SPEAKER_04", "timestamp": [333.48, 339.88], "sentence": " Dimanche, près de Pistoia, le gouverneur de la région a revu à la hausse à 1,5 milliard d'euros le bilan de ces derniers jours."}, {"speaker": "SPEAKER_04", "timestamp": [339.88, 349.26], "sentence": " En France, où la tempête Kiran a déjà fait 3 morts, un agent Enedis a été tué dans le nord-ouest de la Bretagne alors qu'il était en train de réparer les dégâts causés au réseau électrique."}, {"speaker": "SPEAKER_04", "timestamp": [349.26, 356.58], "sentence": " Ce dimanche après-midi, 247 000 foyers français étaient encore privés d'électricité selon les derniers chiffres fournis."}, {"speaker": "SPEAKER_04", "timestamp": [356.58, 372.0], "sentence": " Dans l'est de l'Europe, deux personnes sont mortes en Bulgarie. L'alerte orange a été émise dans tous les districts du pays. Ces nouvelles intempéries surviennent deux mois seulement après la mort de quatre personnes dans des pluies torrentielles qui ont inondé une partie de la côte bulgare de la mer Noire."}, {"speaker": "SPEAKER_02", "timestamp": [372.0, 385.88], "sentence": " Cet été, le début de la contre-offensive ukrainienne a suscité beaucoup d'espoir quant à son efficacité."}], [{"speaker": "SPEAKER_02", "timestamp": [385.88, 391.42], "sentence": " L'armée ukrainienne avait déjà reconquis rapidement des territoires perdus au début de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [391.42, 395.26], "sentence": " La ligne de front a cependant à peine bougé depuis le mois de juin."}, {"speaker": "SPEAKER_02", "timestamp": [395.26, 400.96], "sentence": " L'armée ukrainienne aurait repris environ 400 km2, soit moins que la ville de Londres."}, {"speaker": "SPEAKER_02", "timestamp": [400.96, 409.44], "sentence": " Pendant que l'Ukraine s'équipait pour être prête à contre-attaquer, la Russie a bâti de solides fortifications qui ont depuis prouvé leur efficacité."}, {"speaker": "SPEAKER_02", "timestamp": [409.44, 415.74], "sentence": " Les alliés occidentaux devraient prochainement livrer à l'Ukraine les avions de combat qu'elle réclame depuis des mois."}, {"speaker": "SPEAKER_09", "timestamp": [415.74, 425.8], "sentence": " Le non-succès relatif vient surtout du fait que l'Ukraine ne peut pas frapper dans la profondeur stratégique de la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [425.8, 431.42], "sentence": " Ces amis de combat ne seront opérationnels qu'au printemps l'année prochaine."}, {"speaker": "SPEAKER_09", "timestamp": [431.42, 450.08], "sentence": " Et encore une fois, quand je dis qu'on ne peut pas frapper dans la profondeur du territoire russe, c'est tout simplement une limite, une contrainte qui a été donnée par les Occidentaux dès le début du conflit, qui ont bien dit que le conflit ne devait pas s'étendre sur le territoire russe."}, {"speaker": "SPEAKER_00", "timestamp": [450.08, 472.0], "sentence": " Les forces ukrainiennes vont devoir passer l'hiver avec peu ou prou les armes qu'elles ont actuellement, tout en surveillant une possible nouvelle offensive de la part des Russes. La Russie va faire ce qu'elle a fait l'année dernière et essayer de dépasser les villes ukrainiennes, l'infrastructure ukrainienne, les planètes de pouvoir pour essayer de prendre le pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [472.0, 490.7], "sentence": " Ce que la Russie espère faire, c'est dépasser les volontés des Ukrainiens, mais aussi dépasser les défenses aériennes de l'Ukraine, de sorte que l'Ukraine doit choisir entre dé les États-Unis renouvellent leur aide financière."}, {"speaker": "SPEAKER_02", "timestamp": [490.7, 498.38], "sentence": " Si le Congrès américain choisit de retirer ou diminuer son soutien, l'Europe serait difficilement en mesure de s'y substituer."}, {"speaker": "SPEAKER_02", "timestamp": [498.38, 506.14], "sentence": " Récemment, la Pologne et la Slovaquie ont annoncé l'arrêt partiel ou total de leur aide militaire envers l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [506.14, 513.36], "sentence": " On a besoin de savoir pourquoi les dossiers sont refusés."}], [{"speaker": "SPEAKER_10", "timestamp": [513.36, 515.94], "sentence": " Est-ce que ce sont des suspicions de séparatisme?"}, {"speaker": "SPEAKER_10", "timestamp": [515.94, 518.06], "sentence": " Est-ce que ce sont des problèmes de niveau scolaire?"}, {"speaker": "SPEAKER_10", "timestamp": [518.06, 522.12], "sentence": " Est-ce que ce sont des problèmes religieux, de radicalisme quelconque?"}, {"speaker": "SPEAKER_10", "timestamp": [522.12, 525.06], "sentence": " On veut connaître les chiffres pour pouvoir les étudier tous ensemble."}, {"speaker": "SPEAKER_04", "timestamp": [525.06, 530.54], "sentence": " Djalil est le père de deux filles éduquées à domicile et porte-parole du mouvement Nantes Collectif."}, {"speaker": "SPEAKER_04", "timestamp": [530.54, 536.82], "sentence": " Il réagit à la loi française sur le séparatisme d'août 2021, qui touche désormais le domaine de l'apprentissage."}, {"speaker": "SPEAKER_03", "timestamp": [536.82, 547.76], "sentence": " Le ministre de l'Intérieur et sa ministre déléguée présenteront un projet de loi qui visera à renforcer la laïcité, à consolider les principes républicains."}, {"speaker": "SPEAKER_03", "timestamp": [547.76, 555.84], "sentence": " J'ai pris une décision. L'instruction à domicile sera strictement limitée, notamment aux impératifs de santé."}, {"speaker": "SPEAKER_04", "timestamp": [555.84, 560.02], "sentence": " Tous les ans en France, environ 60 000 enfants suivent l'école à domicile."}, {"speaker": "SPEAKER_04", "timestamp": [560.02, 562.96], "sentence": " Mais cette année, les parents se sont heurtés à de nouvelles règles."}, {"speaker": "SPEAKER_04", "timestamp": [562.96, 566.28], "sentence": " Avant, une simple déclaration suffisait pour l'instruction à domicile."}, {"speaker": "SPEAKER_04", "timestamp": [566.28, 568.96], "sentence": " Mais maintenant, une demande d'autorisation est obligatoire."}, {"speaker": "SPEAKER_05", "timestamp": [568.96, 570.76], "sentence": " Maintenant, c'est un système d'autorisation."}, {"speaker": "SPEAKER_05", "timestamp": [570.76, 573.76], "sentence": " Le problème, c'est qu'il y a quatre cas de figure."}, {"speaker": "SPEAKER_05", "timestamp": [573.76, 588.3], "sentence": " Il y a l'état de santé de l'enfant, la pratique d'activités sportives ou artistiques, l'itinérance de la famille et ce dernier alinéa qui est quand même assez flou juridiquement puisque c'est l'existence d'une situation propre à l'enfant motivant le projet éducatif."}, {"speaker": "SPEAKER_04", "timestamp": [588.3, 592.44], "sentence": " C'est ce dernier point qui suscite particulièrement le mécontentement des parents."}, {"speaker": "SPEAKER_04", "timestamp": [592.44, 602.66], "sentence": " Des centaines de familles ont vu leur demande rejetée et se sentent stigmatisées par le gouvernement, qui considère l'instruction en famille comme un possible foyer de radicalisation et de séparatisme."}, {"speaker": "SPEAKER_10", "timestamp": [602.66, 611.48], "sentence": " Nous sommes attachés au respect du principe de la République et nous regrettons que les gens qui ont écrit et voté cette loi ne soient pas tout autant."}, {"speaker": "SPEAKER_10", "timestamp": [611.48, 623.26], "sentence": " Le principe de la République, que nous avons validé d'ailleurs par plusieurs chartes, notamment de droit international, c'est de respecter l'intérêt supérieur de l'enfant, de prendre en compte ses volontés et sa parole."}, {"speaker": "SPEAKER_04", "timestamp": [623.26, 629.12], "sentence": " Jalil persiste à ne pas scolariser sa fille, bien que sa demande d'instruction en famille ait été rejetée."}, {"speaker": "SPEAKER_04", "timestamp": [629.12, 636.06], "sentence": " 42 familles se sont officiellement engagées dans un acte de désobéissance civile en rejoignant l'association Enfance Libre."}, {"speaker": "SPEAKER_11", "timestamp": [636.06, 655.16], "sentence": " Ça veut dire refuser une loi, s'opposer à l'application d'une loi qui nous semble injuste dans le but d'obtenir un changement. L'association Liberté et Éducation a porté la question devant les Nations Unies."}, {"speaker": "SPEAKER_04", "timestamp": [655.16, 665.74], "sentence": " En réponse, l'ONU a exhorté la France à respecter le pacte international relatif aux droits économiques, sociaux et culturels qui stipule que les parents ont la liberté de choisir le mode d'éducation de leurs enfants."}, {"speaker": "SPEAKER_04", "timestamp": [665.74, 676.1], "sentence": " Le numéro 1 mondial de tennis, Novak Djokovic, a été sacré pour la 7e fois au Mastermill"}], [{"speaker": "SPEAKER_04", "timestamp": [676.1, 685.72], "sentence": " de Paris. Il a dominé le bulgare Grigor Mitrov, classé 17e au classement ATP, victoire en 2-7 sans forcer pour le serbe. Score final 6-4, 6-3."}, {"speaker": "SPEAKER_04", "timestamp": [685.72, 693.1], "sentence": " Djokovic, 36 ans, faisait son retour sur le circuit après une pause d'un mois et demi consécutive à sa victoire à l'US Open en septembre."}, {"speaker": "SPEAKER_04", "timestamp": [693.1, 699.9], "sentence": " Ce titre est aussi le 97e de sa carrière qui lui permet de se rapprocher du record détenu par Jimmy Connors."}, {"speaker": "SPEAKER_04", "timestamp": [699.9, 703.9], "sentence": " Prochain objectif, le Masters de fin d'année à Turin qu'il a remporté à six reprises."}]]}