{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.7], "sentence": " La France et l'Espagne suffoquent. La troisième vague de canicule se renforce."}, {"speaker": "SPEAKER_02", "timestamp": [3.7, 9.18], "sentence": " Et en France, le mois de juillet a été le deuxième mois le plus sec depuis le début des mesures en 1958."}, {"speaker": "SPEAKER_04", "timestamp": [9.18, 18.16], "sentence": " Moins de 24 heures après y avoir atterri, la démocrate américaine Nancy Pelosi a décollé de Taïwan ce mercredi."}, {"speaker": "SPEAKER_01", "timestamp": [18.16, 28.88], "sentence": " Le Razony poursuit sa route. Le cargo de maïs ukrainien a réussi son inspection. Le premier chargement parti d'Odessa se dirige vers le Liban."}, {"speaker": "SPEAKER_02", "timestamp": [28.88, 38.26], "sentence": " La France fait face au troisième épisode caniculaire depuis le mois de juin avec des températures qui flirtent par endroits avec les 40 degrés."}, {"speaker": "SPEAKER_02", "timestamp": [38.26, 43.96], "sentence": " La dernière vague de canicule avait duré deux semaines et s'était terminée le 25 juillet."}, {"speaker": "SPEAKER_02", "timestamp": [43.96, 52.96], "sentence": " de canicule avait duré deux semaines et s'était terminée le 25 juillet. La chaleur renforce la sécheresse et selon Météo France le mois de juillet est au second rang des mois les plus secs depuis le début des mesures en 1958."}, {"speaker": "SPEAKER_02", "timestamp": [52.96, 59.8], "sentence": " L'établissement d'observation météorologique estime les précipitations 84% inférieures aux normales."}, {"speaker": "SPEAKER_00", "timestamp": [59.8, 65.28], "sentence": " La rivière s'est retirée d'à peu près 50 à 70 mètres, voire 100 mètres par endroit."}, {"speaker": "SPEAKER_00", "timestamp": [65.28, 71.5], "sentence": " Donc c'est le caractère principal du niveau d'eau."}, {"speaker": "SPEAKER_00", "timestamp": [71.5, 76.5], "sentence": " La rivière s'est retirée, a laissé place à la marne qui est visible aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [76.5, 84.44], "sentence": " En Espagne, selon le Premier ministre Pedro Sanchez, les vagues de chaleur successives ont tué au moins un millier de personnes."}, {"speaker": "SPEAKER_02", "timestamp": [84.44, 86.1], "sentence": " les vagues de chaleur successives ont tué au moins un millier de personnes."}, {"speaker": "SPEAKER_02", "timestamp": [86.1, 92.48], "sentence": " A Barcelone, la mairie a ouvert des abris climatiques pour les populations fragiles qui viennent y chercher un peu de fraîcheur."}, {"speaker": "SPEAKER_06", "timestamp": [92.48, 99.3], "sentence": " C'est parfait pour les gens âgés comme moi qui viennent tous les jours."}, {"speaker": "SPEAKER_09", "timestamp": [99.3, 100.64], "sentence": " Dehors, c'est un four."}, {"speaker": "SPEAKER_06", "timestamp": [100.64, 110.0], "sentence": " Les agriculteurs tentent de protéger les vaches et installent des ventilateurs dans les étables pour y faire baisser un peu la température."}, {"speaker": "SPEAKER_02", "timestamp": [110.0, 116.76], "sentence": " Si la chaleur est trop forte, les vaches produisent moins de lait et leur immunité est réduite."}, {"speaker": "SPEAKER_04", "timestamp": [116.76, 131.82], "sentence": " C'était une visite historique et controversée. Moins de 24 heures après y avoir atterri, la présidente de la Chambre des représentants américaines, Nancy Pelosi, a décollé de Taïwan ce mercredi."}], [{"speaker": "SPEAKER_04", "timestamp": [131.82, 140.92], "sentence": " Selon l'ancien président du Conseil de sécurité de l'ONU, Kishore Mabubani, cette visite risque surtout de mettre en péril la paix fragile dans la région."}, {"speaker": "SPEAKER_00", "timestamp": [140.92, 165.34], "sentence": " Ce qu'elle fait, c'est attiser les tensions sur une question très sensible, à savoir la problématique de Taïwan. Je pense que la visite de Nancy Pelosi n'a fait qu'empirer les choses. Nous devons donc essayer de préserver la paix et le calme dans le détroit de Taïwan, et c'est ce que veulent tous les États asiatiques. La meilleure façon d'y parvenir est de s'en tenir au statu quo, et ainsi la paix sera préservée."}, {"speaker": "SPEAKER_01", "timestamp": [165.34, 175.74], "sentence": " En réaction à cette visite, Pékin a déployé ce mercredi une série de sanctions commerciales contre Taïwan ainsi que des exercices militaires près de l'île."}, {"speaker": "SPEAKER_04", "timestamp": [175.74, 184.1], "sentence": " Depuis l'arrivée au pouvoir en 2016 de l'actuelle présidente issue d'un parti pro-indépendance, Pékin augmente sa pression sur Taïwan."}, {"speaker": "SPEAKER_04", "timestamp": [184.1, 187.96], "sentence": " Au-dessus d'un parti pro-indépendance, Pékin augmente sa pression sur Taïwan."}], [{"speaker": "SPEAKER_01", "timestamp": [187.96, 190.0], "sentence": " Feu vert pour le Razony."}, {"speaker": "SPEAKER_01", "timestamp": [190.0, 196.78], "sentence": " Les 20 inspecteurs ont terminé le contrôle du chargement de céréales ukrainiennes au large des côtes turques."}, {"speaker": "SPEAKER_01", "timestamp": [196.78, 204.64], "sentence": " Ce navire qui attire toutes les attentions, c'est le premier depuis le début de la guerre à avoir quitté l'Ukraine avec son chargement."}, {"speaker": "SPEAKER_01", "timestamp": [204.64, 209.92], "sentence": " 26 000 tonnes de maïs parties du port d'Odessa lundi matin."}, {"speaker": "SPEAKER_01", "timestamp": [209.92, 221.88], "sentence": " Au terme d'un accord conclu le 22 juillet, le cargo devait subir une inspection à Istanbul par des représentants russes, ukrainiens, turcs et onusiens avant de poursuivre sa route vers Tripoli au Liban."}, {"speaker": "SPEAKER_01", "timestamp": [221.88, 228.02], "sentence": " Selon les experts, le maïs serait destiné à nourrir les volailles."}, {"speaker": "SPEAKER_01", "timestamp": [228.02, 242.24], "sentence": " La reprise des envois vers les marchés mondiaux de céréales ukrainiennes est une source d'espoir pour de nombreux pays touchés cruellement par ce dommage collatéral du conflit en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [242.24, 246.0], "sentence": " 27 bateaux attendraient leur départ des ports ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [246.0, 253.0], "sentence": " 20 millions de tonnes de céréales sont bloquées en Ukraine, grenier de l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [253.0, 257.0], "sentence": "..."}], [{"speaker": "SPEAKER_04", "timestamp": [257.0, 264.0], "sentence": " Alors que nous sommes en plein été, en Allemagne, de nombreuses personnes se ruent sur les radiateurs électriques."}, {"speaker": "SPEAKER_04", "timestamp": [264.0, 265.14], "sentence": " Craignant une éventuelle pénurie de gaz pour l'hiver, En Allemagne, de nombreuses personnes se ruent sur les radiateurs électriques."}, {"speaker": "SPEAKER_04", "timestamp": [265.14, 272.6], "sentence": " Craignant une éventuelle pénurie de gaz pour l'hiver, les Allemands ont déjà commencé à acheter des chauffages d'appoint pour leur maison."}, {"speaker": "SPEAKER_04", "timestamp": [272.6, 279.88], "sentence": " Mais à cause d'une forte demande, il ne reste déjà plus de radiateurs électriques dans le commerce."}, {"speaker": "SPEAKER_03", "timestamp": [279.88, 284.82], "sentence": " Tout le monde veut acheter des chauffages électriques, mais les stocks sont complètement épuisés."}, {"speaker": "SPEAKER_04", "timestamp": [284.82, 289.08], "sentence": " Les nouveaux chauffages arriveront peut-être en septembre, octobre ou novembre."}, {"speaker": "SPEAKER_03", "timestamp": [289.08, 295.04], "sentence": " Aucune entreprise ne peut dire s'ils seront livrés ou non, parce qu'actuellement tout est complètement épuisé."}, {"speaker": "SPEAKER_04", "timestamp": [295.04, 299.8], "sentence": " Dans ce magasin de Berlin, les radiateurs partent comme des petits pains."}, {"speaker": "SPEAKER_08", "timestamp": [299.8, 302.02], "sentence": " Je suis inquiète pour l'avenir."}, {"speaker": "SPEAKER_04", "timestamp": [302.02, 308.78], "sentence": " Si je n'ai pas de chauffage et que l'on a des soucis de santé, il faudra au moins une salle de bain qui soit chaude."}, {"speaker": "SPEAKER_00", "timestamp": [308.78, 314.72], "sentence": " Peut-être que nous ne pourrons plus prendre de douche avec de l'eau chaude. Je ne sais pas."}, {"speaker": "SPEAKER_03", "timestamp": [314.72, 332.88], "sentence": " On nous a déjà dit qu'à Berlin ou en Allemagne, les thermostats devraient être baissés de 22 degrés à 17, voire moins. Avec la baisse des livraisons de gaz russes, le chancelier allemand a estimé ce mercredi qu'il pouvait être pertinent de prolonger la durée d'exploitation des centrales nucléaires en activité."}, {"speaker": "SPEAKER_00", "timestamp": [332.88, 335.86], "sentence": " Berlin doit trancher dans les prochaines semaines."}, {"speaker": "SPEAKER_03", "timestamp": [335.86, 343.06], "sentence": " Il y a un an tout juste, le 3 août 2021, un incendie gigantesque dévastait l'île grecque"}], [{"speaker": "SPEAKER_04", "timestamp": [343.06, 347.6], "sentence": " 2B et causait la plus grande catastrophe environnementale de l'histoire de la Grèce."}, {"speaker": "SPEAKER_08", "timestamp": [347.6, 352.74], "sentence": " L'incendie a duré 10 jours, 200 000 hectares de forêts et de cultures ont été brûlés."}, {"speaker": "SPEAKER_04", "timestamp": [352.74, 356.5], "sentence": " Nikos Dimitrakis est un apiculteur d'Eubée."}, {"speaker": "SPEAKER_02", "timestamp": [356.5, 362.3], "sentence": " L'année dernière, il a réussi à sauver sa maison des flammes, mais il a perdu plus de la moitié de ses abeilles."}, {"speaker": "SPEAKER_05", "timestamp": [362.3, 367.42], "sentence": " La plupart des apiculteurs ont subi des dommages importants."}, {"speaker": "SPEAKER_02", "timestamp": [367.42, 369.2], "sentence": " Beaucoup ont abandonné."}, {"speaker": "SPEAKER_05", "timestamp": [369.2, 372.32], "sentence": " Les pains ont brûlé et les abeilles n'ont plus rien à manger."}, {"speaker": "SPEAKER_05", "timestamp": [372.32, 377.5], "sentence": " Mais nous, on va continuer, même si le gouvernement a beaucoup promis, mais n'a pour l'instant rien fait."}, {"speaker": "SPEAKER_02", "timestamp": [377.5, 388.12], "sentence": " En plus des hectares de forêts de pins, des élevages ont péri dans l'incendie, des fermes et des entrepôts ont été réduits en cendres."}, {"speaker": "SPEAKER_02", "timestamp": [388.12, 391.76], "sentence": " Dimitris Dimou est à la fois éleveur et apiculteur."}, {"speaker": "SPEAKER_02", "timestamp": [391.76, 399.88], "sentence": " Il est parvenu de justesse à sauver ses chèvres et ses moutons, mais ses enclos, ses siloies grains et tous ses outils ont disparu dans les flammes."}, {"speaker": "SPEAKER_02", "timestamp": [399.88, 401.92], "sentence": " L'équivalent de 800 000 euros."}, {"speaker": "SPEAKER_05", "timestamp": [401.92, 408.94], "sentence": " Les autorités ont parlé d'un nouveau programme spécial de reconstruction, mais on attend toujours."}, {"speaker": "SPEAKER_05", "timestamp": [408.94, 412.68], "sentence": " C'était censé commencer en février, maintenant on parle d'octobre."}, {"speaker": "SPEAKER_05", "timestamp": [412.68, 417.8], "sentence": " Le gouvernement fait des promesses et ne fait que nous demander des justificatifs."}, {"speaker": "SPEAKER_02", "timestamp": [417.8, 424.62], "sentence": " Le tourisme a toujours été une source importante de revenus pour la région."}, {"speaker": "SPEAKER_02", "timestamp": [424.62, 428.22], "sentence": " Mais tout a brûlé et il est maintenant difficile d'attirer des visiteurs."}, {"speaker": "SPEAKER_02", "timestamp": [428.22, 436.5], "sentence": " Pour cet été, le gouvernement a créé un pass spécial de 150 euros pour chaque touriste qui vient passer des vacances dans le nord de Baie."}, {"speaker": "SPEAKER_09", "timestamp": [436.5, 441.86], "sentence": " L'incendie nous a bouleversés."}], [{"speaker": "SPEAKER_06", "timestamp": [441.86, 447.08], "sentence": " Nous n'avons jamais imaginé une chose pareille et le tourisme a été durement touché."}, {"speaker": "SPEAKER_09", "timestamp": [447.08, 451.96], "sentence": " On a besoin d'aide de l'Etat et des Grecs. Les gens doivent venir passer leurs vacances avec nous."}, {"speaker": "SPEAKER_06", "timestamp": [451.96, 459.76], "sentence": " Douze mois après le drame, la nature commence à repousser, mais les ruines des maisons brûlées rappellent toujours la catastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [459.76, 466.74], "sentence": " Le village de Kokinomilia avait été le premier à brûler. L'église et 22 maisons sont parties en fumée."}, {"speaker": "SPEAKER_05", "timestamp": [466.74, 475.64], "sentence": " Ici, les gens regardent la télévision, les grands incendies de forêt qui frappent de nombreux pays européens."}, {"speaker": "SPEAKER_05", "timestamp": [475.64, 485.26], "sentence": " En août dernier, ils ont vécu le même cauchemar, ils connaissent la douleur de ceux qui combattent les flammes et savent que le feu et la destruction ne peuvent pas vaincre la vie."}, {"speaker": "SPEAKER_05", "timestamp": [485.26, 497.78], "sentence": " Pendant des années, élever des poules ressemblait davantage à une corvée"}], [{"speaker": "SPEAKER_07", "timestamp": [497.78, 500.48], "sentence": " qu'à un commerce florissant pour Danaï Boshora."}, {"speaker": "SPEAKER_07", "timestamp": [500.48, 511.56], "sentence": " Cette agricultrice du Domboshava, à une demi-heure d'Arare, la capitale du Zimbabwe, dépensait tous les jours la majorité de sa recette dans les transports en commun pour vendre ses oeufs au marché."}, {"speaker": "SPEAKER_07", "timestamp": [511.56, 520.96], "sentence": " Elle se déplace désormais en tricycle électrique, un véhicule rouge équipé d'une grande remorque et de panneaux solaires qui la soulagent financièrement mais aussi physiquement."}, {"speaker": "SPEAKER_07", "timestamp": [520.96, 530.72], "sentence": " Ce tricycle est très utile car il nous sert à transporter absolument tout, même les enfants à l'hôpital lorsqu'ils tombent malades."}, {"speaker": "SPEAKER_06", "timestamp": [530.72, 534.0], "sentence": " Avant, nous avions l'habitude de tout porter sur le dos."}, {"speaker": "SPEAKER_01", "timestamp": [534.0, 536.56], "sentence": " Le tricycle nous a libérés de ce fardeau."}, {"speaker": "SPEAKER_07", "timestamp": [536.56, 542.8], "sentence": " Ces tricycles sont arrivés au Zimbabwe il y a trois ans."}, {"speaker": "SPEAKER_07", "timestamp": [542.8, 552.08], "sentence": " Financés par l'Union européenne, ils sont fabriqués directement à Harare et distribués par la jeune entreprise Mobility for Africa, dirigée par Fadzai Mavouna."}, {"speaker": "SPEAKER_09", "timestamp": [552.08, 567.16], "sentence": " L'idée n'est pas seulement de profiter de cette zone périurbaine, mais d'aller aussi dans des zones rurales où les distances sont plus longues et où de nombreuses agricultrices cumulent différentes tâches ménagères et activités pour gagner leur vie."}, {"speaker": "SPEAKER_09", "timestamp": [567.16, 576.08], "sentence": " Ainsi, nous espérons pouvoir nous étendre à des zones plus marginalisées, où nous pourrons aider des femmes à mener à bien leurs activités quotidiennes à l'avenir."}, {"speaker": "SPEAKER_06", "timestamp": [576.08, 586.26], "sentence": " Mobility for Africa possède déjà 88 tricycles qu'elle loue aux exploitations agricoles autour de la capitale."}, {"speaker": "SPEAKER_07", "timestamp": [586.26, 591.72], "sentence": " Elle espère voir sa flotte tripler d'ici la fin de l'année en raison d'une demande en constante augmentation."}]]}