{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.0], "sentence": " La Finlande devient officiellement ce mardi le 31e membre de l'Alliance Atlantique. Le pays nordique se place sous la protection de l'OTAN face à la menace russe."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 18.16], "sentence": " Le groupe Wagner a revendiqué la prise d'un bâtiment clé de Barmout, l'Ukraine dément. La guerre de communication continue de faire rage sur le front."}, {"speaker": "SPEAKER_08", "timestamp": [18.16, 28.4], "sentence": " Donald Trump est attendu au tribunal de New York pour une comparution historique. C'est la première fois qu'un ancien président américain est inculpé au pénal."}, {"speaker": "SPEAKER_08", "timestamp": [28.4, 37.4], "sentence": " C'est un jour historique pour l'Alliance Atlantique qui accueille officiellement ce mardi son 31e membre, la Finlande."}], [{"speaker": "SPEAKER_08", "timestamp": [37.4, 49.84], "sentence": " Le pays nordique met fin à trois décennies de non-alignement militaire pour se placer sous la protection de l'OTAN face à la menace de la Russie avec qu'elle partage 1300 kilomètres de frontière."}, {"speaker": "SPEAKER_08", "timestamp": [49.84, 77.36], "sentence": " La défaite dimanche de la première ministre sociale-démocrate, Sanaa Marine, aux élections législatives, battue par la droite, est sans conséquence pour l'alliance militaire, les grands partis et les Finlandais dans leur grande majorité, étant favorables à l'adhésion à l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [77.36, 85.22], "sentence": " Une cérémonie à Bruxelles va clore ce mardi une procédure d'adhésion accélérée, validée sur le tard par la Hongrie et la Turquie."}, {"speaker": "SPEAKER_08", "timestamp": [85.22, 89.8], "sentence": " Après la Finlande, la Suède espéra son tour obtenir, bientôt le feu vert."}, {"speaker": "SPEAKER_08", "timestamp": [89.8, 101.08], "sentence": " L'invasion russe de l'Ukraine en février 2022 a rebattu les cartes de la sécurité en Europe et renforcé la méfiance des pays du flanc est vis-à-vis de Moscou."}, {"speaker": "SPEAKER_08", "timestamp": [101.08, 105.06], "sentence": " Vladimir Poutine espérait obtenir moins d'alliances atlantiques."}, {"speaker": "SPEAKER_08", "timestamp": [105.06, 110.56], "sentence": " Il a obtenu exactement le contraire, a rappelé Jens Stoltenberg, le secrétaire général de l'OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [110.56, 118.04], "sentence": " Après cette adhésion, le Kremlin pourrait décider de renforcer sa présence militaire le long de la frontière finlandaise."}, {"speaker": "SPEAKER_08", "timestamp": [118.04, 132.3], "sentence": " Il faisait partie des derniers habitants de Barmout à ne pas avoir encore fui, mais face à l'avancée des combats, ils ont dû se résigner."}], [{"speaker": "SPEAKER_06", "timestamp": [132.3, 141.1], "sentence": " La lutte pour la ville industrielle est devenue la bataille la plus longue et la plus sanglante depuis le début de l'invasion russe en février 2022."}, {"speaker": "SPEAKER_06", "timestamp": [141.1, 142.42], "sentence": " février 2022."}, {"speaker": "SPEAKER_06", "timestamp": [142.42, 151.84], "sentence": " Cité plus symbolique que réellement stratégique selon les observateurs, Barmout est également l'objet d'une intense guerre de communication, notamment de la part du groupe Wagner."}, {"speaker": "SPEAKER_06", "timestamp": [151.84, 157.6], "sentence": " Cela a dit son patron à affirmer avoir pris la mairie, un bâtiment clé du centre-ville."}, {"speaker": "SPEAKER_06", "timestamp": [157.6, 167.84], "sentence": " Evgeny Prigozhin a même posté une vidéo nocturne censée accréditer ses dires, mais Moscou dans son point quotidien sur l'état du front n'a pour l'instant pas confirmé ces affirmations."}, {"speaker": "SPEAKER_06", "timestamp": [167.84, 172.58], "sentence": " Alors que côté ukrainien, on affirme que les assauts sont jusqu'à présent contenus."}, {"speaker": "SPEAKER_06", "timestamp": [172.58, 182.48], "sentence": " Dans une allocution ce lundi soir, Volodymyr Zelensky a déclaré que la situation dans la région de Donetsk, qui comprend Barmout, est particulièrement tendue."}, {"speaker": "SPEAKER_06", "timestamp": [182.48, 183.2], "sentence": " qui comprend Barmout est particulièrement tendu."}, {"speaker": "SPEAKER_06", "timestamp": [183.2, 192.34], "sentence": " Le ministère russe de la Défense affirme avoir éliminé jusqu'à 285 soldats ukrainiens lors de son avancée à Donetsk et détruit du matériel militaire ennemi."}, {"speaker": "SPEAKER_06", "timestamp": [192.34, 199.18], "sentence": " Le président ukrainien doit se rendre en Pologne mercredi pour s'entretenir avec son homologue polonais Andrei Duda."}, {"speaker": "SPEAKER_06", "timestamp": [199.18, 210.38], "sentence": " La Pologne a déjà livré à l'Ukraine un premier lot d'avions de combat MiG-29 datant de l'ère soviétique."}], [{"speaker": "SPEAKER_06", "timestamp": [210.38, 218.92], "sentence": " Le déraillement d'un train transportant des voyageurs a fait au moins un mort et 30 blessés, dont 19 graves, ce mardi aux Pays-Bas, entre La Haye et Amsterdam."}, {"speaker": "SPEAKER_06", "timestamp": [218.92, 229.74], "sentence": " Le train à deux étages qui transportait une soixantaine de voyageurs a déraillé vers 3h30 du matin, après avoir heurté des équipements de construction sur la voie dans la petite ville de Voreskotten."}, {"speaker": "SPEAKER_00", "timestamp": [229.74, 240.3], "sentence": " Le trafic sur cette ligne qui dessert des villes comme Amsterdam, Bruxelles et Paris a été interrompu et ne reprendra pas avant mardi après-midi, selon des responsables des chemins de fer néerlandais."}, {"speaker": "SPEAKER_00", "timestamp": [240.3, 251.74], "sentence": " La catastrophe ferroviaire la plus grave aux Pays-Bas remonte au 8 janvier 1962 lorsque deux trains de passagers se sont heurtés près d'Utrecht dans le centre du pays, faisant 93 morts et 5 hommes de blessés."}, {"speaker": "SPEAKER_08", "timestamp": [251.74, 263.14], "sentence": " L'Amérique a les yeux rivés sur le tribunal de Manhattan où Donald Trump est attendu cet après-midi pour une audience historique."}], [{"speaker": "SPEAKER_08", "timestamp": [263.14, 263.9], "sentence": " Donald Trump est attendu cet après-midi pour une audience historique."}, {"speaker": "SPEAKER_08", "timestamp": [263.9, 268.68], "sentence": " C'est en effet la première fois qu'un ex-président américain est inculpé au pénal."}, {"speaker": "SPEAKER_08", "timestamp": [268.68, 282.52], "sentence": " Donald Trump va se voir notifier les charges qui pèsent contre lui dans l'affaire Stormy Daniels, cette ancienne star du X à qui il aurait versé une importante somme d'argent pour étouffer une liaison compromettante avant la présidentielle de 2016."}, {"speaker": "SPEAKER_08", "timestamp": [282.52, 287.14], "sentence": " Donald Trump n'a de cesse de dénoncer une persécution politique."}, {"speaker": "SPEAKER_08", "timestamp": [287.14, 292.16], "sentence": " Les autorités new-yorkaises ont renforcé la sécurité autour du tribunal."}, {"speaker": "SPEAKER_08", "timestamp": [292.16, 331.36], "sentence": " Elles appellent les partisans de l'ex-président à la retenue. Les caméras ne seront pas autorisées à filmer dans la salle d'audience où Donald Trump devrait être soumis au rituel que connaissent tous les prévenus, décliner son nom, âge, profession, effectuer un relevé d'empreinte digitale et être pris en photo."}, {"speaker": "SPEAKER_07", "timestamp": [331.36, 351.36], "sentence": " Il devrait en revanche échapper aux menottes, selon son avocat. L'ex-président qui plaidera non coupable devra ensuite regagner sa résidence en Floride. Tous les regards sont tournés vers la présidente de la Commission européenne qui va accompagner cette semaine le président français pour un déplacement en Chine."}, {"speaker": "SPEAKER_07", "timestamp": [351.36, 356.26], "sentence": " Ursula von der Leyen souligne la nécessité de réévaluer les liens avec Pékin."}, {"speaker": "SPEAKER_07", "timestamp": [356.26, 364.26], "sentence": " Le pays était l'année dernière le troisième partenaire de l'Union européenne en termes d'exportation et le premier pour les importations de marchandises."}, {"speaker": "SPEAKER_04", "timestamp": [364.26, 395.66], "sentence": " Pour certains analystes, le président chinois va surtout chercher à convaincre les Européens de reprendre le cours normal des relations. vaste, vraiment, vraiment vaste intérêt en termes de retourner au business comme d'habitude. Et avec Macron, cette délégation de business est définitivement un signe vers Beijing, que l'économie de coopération est toujours très haute sur l'agenda à Paris."}, {"speaker": "SPEAKER_07", "timestamp": [395.66, 413.84], "sentence": " Mais aussi, vous savez, au niveau de l'UE en tout, et c'était très visible dans la parole de Fonderlion, l'Europe n'est pas en pour réduire les risques plutôt que de découpler les liens avec Pékin."}, {"speaker": "SPEAKER_00", "timestamp": [413.84, 438.52], "sentence": " Mais pour les observateurs, cette ligne ne sera pas facile. En pratique, selon le scop de Xi Jinping, la façon dont l'économie a été politisée dans les dernières décennies, et selon ses ambitions, il a créé une dépendance pour protéger la Chine de l'éternel choc."}, {"speaker": "SPEAKER_00", "timestamp": [438.52, 449.78], "sentence": " Le président français veut tenter de dissuader la Chine de se rapprocher plus encore de la Russie, mais les experts estiment que la marge de manœuvre est réduite car la nature des relations sino-russes est très stratégique."}, {"speaker": "SPEAKER_04", "timestamp": [449.78, 467.12], "sentence": " Emmanuel Macron et Ursula von der Leyen pourraient seulement avertir Pékin des conséquences possibles en cas de soutien militaire chinois à la Russie. as the legitimacy to ask and rave the issue to China for two reasons. First, France is, of course, a nuclear weapon state."}, {"speaker": "SPEAKER_05", "timestamp": [467.12, 475.44], "sentence": " And second, France, unlike the US and the UK, is not part of any nuclear sharing agreement, as these two countries are as part of NATO."}, {"speaker": "SPEAKER_05", "timestamp": [475.44, 480.24], "sentence": " France, compared to China, is lightweight today."}, {"speaker": "SPEAKER_05", "timestamp": [480.24, 506.28], "sentence": " Even though France is a permanent member of the Security Council, the relationship is very asymmetric. Dans le même temps, les experts reconnaissent que les technologies sensibles sont essentielles dans les relations avec la Chine."}, {"speaker": "SPEAKER_07", "timestamp": [506.28, 511.08], "sentence": " Mais Pékin n'a pas totalement la main car le pays est avant tout une puissance exportatrice."}, {"speaker": "SPEAKER_05", "timestamp": [511.08, 517.44], "sentence": " Elle doit maintenir ses flux vers l'extérieur et donc continuer à avoir accès au marché européen."}, {"speaker": "SPEAKER_07", "timestamp": [517.44, 529.5], "sentence": " Après la tempête, l'heure est à l'état des lieux aux Etats-Unis."}], [{"speaker": "SPEAKER_02", "timestamp": [529.5, 535.42], "sentence": " Les prévisionnistes annoncent une aggravation des conditions météorologiques et des risques d'incendie dans les jours à venir."}, {"speaker": "SPEAKER_02", "timestamp": [535.42, 539.98], "sentence": " Risques décuplés par un temps sec et une végétation desséchée."}, {"speaker": "SPEAKER_02", "timestamp": [539.98, 565.96], "sentence": " 11 Etats américains ont été frappés ce week-end par de violentes tornades faisant au moins 30 de morts Ces phénomènes impressionnants et difficiles à prévoir sont courants dans le pays, notamment dans le centre et le sud Près d'un demi-siècle après sa dernière apparition en France, le sarcophage de Ramsès II est de retour à Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [565.96, 573.08], "sentence": " Habituellement exposé au musée national de la civilisation égyptienne du Caire, il n'était pas sorti d'Egypte depuis 45 ans."}, {"speaker": "SPEAKER_06", "timestamp": [573.08, 580.42], "sentence": " Il a été présenté dans la capitale française au Grand Palais en 1976 lors d'une exposition déjà consacrée à Ramsès II."}, {"speaker": "SPEAKER_06", "timestamp": [580.42, 587.36], "sentence": " Le sarcophage sera la pièce principale d'une exposition d'ampleur sur le roi appelé Ramsès et l'or des pharaons."}, {"speaker": "SPEAKER_06", "timestamp": [587.36, 591.36], "sentence": " Elle se tient à partir de mercredi à la Grande Halle de la Villette dans le nord de Paris."}, {"speaker": "SPEAKER_06", "timestamp": [591.36, 593.6], "sentence": " Il a fallu tout enlever."}, {"speaker": "SPEAKER_08", "timestamp": [593.6, 601.16], "sentence": " Voici les premiers timbres à l'effigie du nouveau roi britannique Charles III."}], [{"speaker": "SPEAKER_08", "timestamp": [601.16, 615.0], "sentence": " Après leur impression, ils sont mis en vente dès ce mardi dans les bureaux de poste du Royaume-Uni, qui devront au préalable écouler les stocks existants des timbres à l'effigie de la reine Elisabeth II, décédée en septembre dernier."}, {"speaker": "SPEAKER_08", "timestamp": [615.0, 634.84], "sentence": " Charles III est le septième monarque britannique à figurer sur un timbre. la première avait été la reine Victoria en 1840."}], [{"speaker": "SPEAKER_03", "timestamp": [634.84, 642.58], "sentence": " Après des mois d'attente, la NASA a enfin révélé les noms des quatre élus pour sa prochaine mission sur la Lune."}, {"speaker": "SPEAKER_03", "timestamp": [642.58, 673.14], "sentence": " Les astronautes américains Christina Koch, Victor Glover et Ray Weizmann et l'astronaute canadien Jeremy Hansen feront partie de la mission Artemis II, le premier voyage habité vers le satellite de la Terre depuis 1972. Le lancement est prévu pour le mois de novembre 2024. La mission doit durer 10 jours. Les astronautes passeront la plupart du temps dans la capsule Orion qui se détachera de la fusée une fois dans l'espace et fera le tour de la Lune avant de revenir sur Terre."}, {"speaker": "SPEAKER_03", "timestamp": [673.14, 683.34], "sentence": " Cette mission ouvrira la voie à Artemis III qui sera lancée en 2025 avec pour but d'atterrir sur la Lune."}, {"speaker": "SPEAKER_03", "timestamp": [683.34, 695.62], "sentence": " La NASA aimerait y établir une présence durable, avec une base qui servira de laboratoire d'essai pour une mission encore plus complexe et lointaine, l'envoi d'un équipage sur Mars."}, {"speaker": "SPEAKER_03", "timestamp": [695.62, 699.22], "sentence": " Le coût estimé de cette mission est d'environ 100 milliards de dollars."}]]}