{"chapters": [{"start_time": 0.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.0], "sentence": " La Russie annonce l'installation de nouvelles bases militaires dans l'ouest du pays alors que la Finlande et la Suède ont officiellement candidaté à l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 18.66], "sentence": " En levant pendant six mois les sanctions sur les Anglais, les Occidentaux veulent inciter le Bélarus à laisser transiter les céréales ukrainiennes sur son territoire."}, {"speaker": "SPEAKER_02", "timestamp": [18.66, 28.28], "sentence": " Forrest Whitaker, palme d'honneur à Cannes pour l'ensemble de son oeuvre. Très engagé, il présente un documentaire sur le Soudan du Sud."}, {"speaker": "SPEAKER_05", "timestamp": [28.28, 42.26], "sentence": " La Russie annonce l'installation de nouvelles bases militaires sur son flanc ouest, alors que la Finlande et la Suède ont officiellement demandé leur adhésion à l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [42.26, 51.76], "sentence": " Le président russe avait auparavant annoncé que la réplique de Moscou à cet élargissement de l'Alliance Atlantique serait décidée en fonction des déploiements militaires dans ces pays."}, {"speaker": "SPEAKER_05", "timestamp": [51.76, 56.52], "sentence": " Le ministre de la Défense russe a donné quelques détails ce vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [56.52, 62.8], "sentence": " « Nos voisins les plus proches, la Finlande et la Suède, ont demandé à rejoindre l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [62.8, 68.36], "sentence": " Ainsi, la tension continue de croître dans la zone de responsabilité du district militaire occidental."}, {"speaker": "SPEAKER_06", "timestamp": [68.36, 71.14], "sentence": " Nous prenons des contre-mesures adéquates."}, {"speaker": "SPEAKER_06", "timestamp": [71.14, 81.38], "sentence": " Dans ces conditions, tout en améliorant activement la composition de combat des troupes, d'ici la fin de l'année, 12 bases militaires et unités seront établies dans le district militaire de l'Ouest."}, {"speaker": "SPEAKER_00", "timestamp": [81.38, 87.24], "sentence": " Aucune mention toutefois de la nature et de la taille de ces bases militaires."}, {"speaker": "SPEAKER_05", "timestamp": [87.24, 94.08], "sentence": " Jeudi, Joe Biden a reçu les dirigeants finlandais et suédois à la Maison-Blanche pour afficher le soutien de Washington à leur entrée dans l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [94.08, 101.14], "sentence": " Sans en donner les contours exacts, les États-Unis ont affirmé s'engager à assurer la sécurité des deux pays en attendant leur adhésion."}, {"speaker": "SPEAKER_03", "timestamp": [101.14, 110.84], "sentence": " La guerre en Ukraine n'est pas seulement avec des armes létales, c'est aussi la guerre de la faim et des privations."}, {"speaker": "SPEAKER_03", "timestamp": [110.84, 116.32], "sentence": " Les difficultés de transport des céréales ukrainiennes vont faire basculer une partie du monde dans la famine."}, {"speaker": "SPEAKER_03", "timestamp": [116.32, 123.24], "sentence": " Washington et les Etats-Unis veulent inciter le Bélarus à laisser passer les acheminements sur son territoire."}, {"speaker": "SPEAKER_03", "timestamp": [123.24, 125.16], "sentence": " Pour inciter le dirigeant Bélarus, Lukashenko, a laissé passer les acheminements sur son territoire."}, {"speaker": "SPEAKER_05", "timestamp": [125.16, 133.62], "sentence": " Pour inciter le dirigeant belarus, Lukashenko, les autorités étudient la possibilité d'une levée des sanctions de 6 mois sur l'industrie des engrais, ont déclaré des responsables américains."}, {"speaker": "SPEAKER_03", "timestamp": [133.62, 142.56], "sentence": " Selon l'ONU, il faut, malgré la guerre, réintégrer dans les marchés mondiaux les productions de la Russie et du Belarus."}, {"speaker": "SPEAKER_06", "timestamp": [142.56, 147.44], "sentence": " Mais c'est impensable pour l'opposante de Bélarus, Svetlana Tsikhanouskaya."}, {"speaker": "SPEAKER_04", "timestamp": [147.44, 159.2], "sentence": " Notre plan maintenant est d'épuiser le régime autant que possible avec la reconnaissance de l'isolement politique et économique et d'autre part de soutenir le peuple bélarus."}, {"speaker": "SPEAKER_03", "timestamp": [159.2, 164.28], "sentence": " Les médias, la société civile, les organisations et les initiatives qui luttent contre le régime."}, {"speaker": "SPEAKER_03", "timestamp": [164.28, 174.74], "sentence": " Notre objectif est donc de faire en sorte que Lou Kachenko mette fin à la violence dans notre pays, libère tous les prisonniers politiques et entame un dialogue avec le peuple belarus et non avec les pays occidentaux."}, {"speaker": "SPEAKER_04", "timestamp": [174.74, 185.34], "sentence": " La Russie et son allié le Bélarus sont les numéros 2 et 3 mondiaux de la production de potasse, un ingrédient clé des engrais."}, {"speaker": "SPEAKER_03", "timestamp": [185.34, 195.38], "sentence": " Une pénurie ou des sanctions mettent en danger les productions agricoles de nombreux pays, alors que par ailleurs 22 millions de tonnes de céréales sont bloquées dans des silos en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [195.38, 203.68], "sentence": " L'Europe et la France enregistrent des températures records en ce mois de mai."}], [{"speaker": "SPEAKER_06", "timestamp": [203.68, 211.52], "sentence": " Les agriculteurs craignent une sécheresse cet été, un danger qui s'intensifie d'année en année du fait du changement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [211.52, 221.6], "sentence": " Pour discuter du sujet, nous recevons Arnold Puej-Jalissac, membre du bureau de la FNSEA, la Fédération nationale des syndicats d'exploitants agricoles."}, {"speaker": "SPEAKER_06", "timestamp": [221.6, 224.06], "sentence": " Merci à vous de nous rejoindre dans l'émission."}, {"speaker": "SPEAKER_06", "timestamp": [224.06, 235.56], "sentence": " Alors selon vous, tout d'abord, qu'est-il possible de faire dans l'immédiat, mais également à plus long terme, pour éviter que la sécheresse impacte les productions européennes?"}, {"speaker": "SPEAKER_04", "timestamp": [235.56, 245.86], "sentence": " — À court terme, on doit gérer la ressource en eau. Et on comprend bien sûr les mesures de restriction d'eau qu'il y a dans 16 départements qui sont prises."}, {"speaker": "SPEAKER_04", "timestamp": [245.86, 251.2], "sentence": " Ça n'emballe pas les agriculteurs, mais on est tous conscients qu'il faut gérer cette eau."}, {"speaker": "SPEAKER_04", "timestamp": [251.2, 266.48], "sentence": " Deuxième solution, continuer à progresser techniquement dans la gestion de l'eau, avoir les matériels qu'il faut, toutes les prévisions météo possibles pour gérer et consommer au mieux l'eau."}, {"speaker": "SPEAKER_04", "timestamp": [266.48, 269.16], "sentence": " Continuer à progresser sur ce dossier-là."}, {"speaker": "SPEAKER_04", "timestamp": [269.16, 274.42], "sentence": " Troisièmement, des variétés les plus adaptées et plus résistantes à la sécheresse."}, {"speaker": "SPEAKER_04", "timestamp": [274.42, 277.56], "sentence": " Ça c'est fondamental et c'est valable pour toutes les cultures."}, {"speaker": "SPEAKER_06", "timestamp": [277.56, 291.0], "sentence": " À côté de cela, des chercheurs de l'INRE, l'Institut national pour la recherche sur l'agriculture et l'alimentation estime qu'il faudrait repenser le modèle agricole actuel. Qu'en pensez-vous?"}, {"speaker": "SPEAKER_04", "timestamp": [291.0, 308.16], "sentence": " Il faut toujours mieux valoriser le sol. Il faut augmenter. Plus votre sol va être riche en carbone, plus il va capter l'eau. Quand il pleut, moins elle va ruisseler. Et donc ça, les agriculteurs bougent et continuent à s'adapter."}, {"speaker": "SPEAKER_04", "timestamp": [308.16, 313.82], "sentence": " De l'autre côté, vous savez, il faut un certain nombre de litres d'eau pour faire un certain nombre de quintaux en face."}, {"speaker": "SPEAKER_06", "timestamp": [313.82, 340.74], "sentence": " Le maïs, qui est une plante très décriée, parce que l'on voit en plein été, par un grand jour de chaleur, l'irrigation qui est pratiquée, est la plante qui valorise le mieux le litre d'eau qu'on va épandre bien mieux que toute l'eau qu'on peut mettre dans nos jardinières sur nos pelouses ou ailleurs arnold pêche d'alissac merci à vous d'être venu dans l'émission on lui doit la bande son des chariots"}], [{"speaker": "SPEAKER_02", "timestamp": [340.74, 345.24], "sentence": " de feu ou de bled runner le compositeur grec Vangelis est décédé."}, {"speaker": "SPEAKER_02", "timestamp": [345.24, 409.34], "sentence": " Tout au long de ses 50 ans de carrière, ce génie du clavier a multiplié les expériences, passant du rock psychédélique et du synthé à la musique ethnique et au jazz. Sa composition emblématique du film Les chariots de feu a reçu un Oscar en 1982 face à la musique d'une autre légende john williams pour le premier indiana jones en tête des classements américains elle a été un tube au royaume uni et la bande son des jeux olympiques de londres en 2012 enfants prodiges vangelis donne son premier concert de piano à l'âge de 6 ans sans avoir vraiment pris de cours après avoir étudié la peinture à l'école des beaux-arts d'athènes il fait du rock à à Athènes et Paris, puis crée son studio Laboratoire du son à Londres dans les années 70."}, {"speaker": "SPEAKER_02", "timestamp": [409.34, 420.6], "sentence": " Parmi la douzaine de bandes originales qu'il a composées, il y a celle du film de Costa Gavras, Missing, de 1492, Christophe Colomb de Ridley Scott, ou encore Alexandre d'Oliver Stone."}, {"speaker": "SPEAKER_02", "timestamp": [420.6, 430.16], "sentence": " Il a également écrit des musiques pour le théâtre et la danse, ainsi que l'hymne de la Coupe du monde de football en 2002. Vangelis avait 79 ans."}, {"speaker": "SPEAKER_02", "timestamp": [430.16, 437.6], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [437.6, 442.4], "sentence": " Il est l'invité d'honneur de ce 75e festival de Cannes."}], [{"speaker": "SPEAKER_02", "timestamp": [442.4, 454.84], "sentence": " L'Américain Forrest Whitaker a reçu une palme pour son immense carrière d'acteur, mais aussi pour son engagement en tant que producteur qui met l'humain au premier plan à travers la fondation qu'il a créée en 2012."}, {"speaker": "SPEAKER_02", "timestamp": [454.84, 470.56], "sentence": " A ses côtés, sur le tapis rouge, l'équipe de production du film For the Sake of Peace, un documentaire qui a nécessité plus de 6 ans de tournage au Soudan du Sud pour témoigner des conséquences de la guerre civile qui a fait 400 000 morts depuis 2013."}, {"speaker": "SPEAKER_02", "timestamp": [470.56, 476.92], "sentence": " Depuis sa création en 2011, la jeune nation du Soudan du Sud est en proie à la violence."}, {"speaker": "SPEAKER_02", "timestamp": [476.92, 486.28], "sentence": " Pourtant certains croient dur comme fer à la paix, des jeunes qui se battent pour un avenir meilleur, une façon de montrer le Soudan du Sud sous un jour humain."}, {"speaker": "SPEAKER_03", "timestamp": [486.28, 499.46], "sentence": " La société française R2 a été chargée de la production du documentaire avec un duo de réalisateurs qui signent à la fois le tournage et le montage."}, {"speaker": "SPEAKER_02", "timestamp": [499.46, 508.26], "sentence": " La demande de Forrest c'était de donner un message positif et simplement qu'on mette en lumière des gens sud-soudanais qui se battent au quotidien pour la paix."}, {"speaker": "SPEAKER_07", "timestamp": [508.26, 513.72], "sentence": " L'intérêt de ce film, c'est vraiment de remettre un peu le Soudan du Sud dans la lumière, un peu d'expliquer ce qui s'y passe."}, {"speaker": "SPEAKER_00", "timestamp": [513.72, 517.0], "sentence": " On perd un peu le fil de cette guerre-là, parce qu'elle est assez complexe."}, {"speaker": "SPEAKER_00", "timestamp": [517.0, 525.12], "sentence": " Et le bien de ce film-là, c'est qu'on met des visages sur les gens qui y vivent et on explique leur situation qui est assez terrible."}, {"speaker": "SPEAKER_00", "timestamp": [525.12, 535.38], "sentence": " Mais sans trop parler de politique, sans rendre la chose très complexe, on fait vraiment des portraits pour que les gens puissent être à l'intérieur et comprendre la vie et la survie de ces gens-là."}, {"speaker": "SPEAKER_02", "timestamp": [535.38, 543.66], "sentence": " Le film suit le conflit entre deux villages, des habitants qui s'entretuent pour des vols répétés de bétail."}, {"speaker": "SPEAKER_02", "timestamp": [543.66, 553.08], "sentence": " Une jeune femme avec le soutien de la fondation de Forest Whitaker permet progressivement aux deux populations de communiquer et de trouver une issue au conflit."}, {"speaker": "SPEAKER_02", "timestamp": [553.08, 562.96], "sentence": " De toute façon, le Soudan du Sud, c'est un pays très jeune, comme beaucoup de pays d'Afrique."}, {"speaker": "SPEAKER_07", "timestamp": [562.96, 568.86], "sentence": " Et si ce pays s'en tire, et c'est ce que je lui souhaite, parce que c'est un merveilleux pays, ça sera effectivement grâce à sa jeunesse."}, {"speaker": "SPEAKER_07", "timestamp": [568.86, 574.22], "sentence": " Et nos deux personnages principaux dans le film, tant Gajang que Nandegé, sont des gens jeunes."}, {"speaker": "SPEAKER_02", "timestamp": [574.22, 580.26], "sentence": " L'autre héros du film est un jeune homme, Gajang, menacé de mort à cause de son origine ethnique."}, {"speaker": "SPEAKER_02", "timestamp": [580.26, 587.4], "sentence": " Dans un camp de réfugiés, il trouve un sens à sa vie et apporte la paix en arbitrant des matchs de football."}, {"speaker": "SPEAKER_06", "timestamp": [587.4, 596.52], "sentence": "..."}]]}