{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.1], "sentence": " Les tensions se poursuivent entre la Pologne et l'Ukraine, mais la Commission européenne assure que le soutien de l'Union à Kiev reste indéfectible."}, {"speaker": "SPEAKER_04", "timestamp": [7.1, 17.64], "sentence": " Volodymyr Zelensky au Capitole pour promouvoir le nouveau programme d'aide de Joe Biden à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [17.64, 28.0], "sentence": " Le Parti populaire européen multiplie les signaux et les appels au secteur agricole et se positionne pour les élections européennes du mois de juin."}, {"speaker": "SPEAKER_05", "timestamp": [28.0, 40.64], "sentence": " Alliée fidèle de l'Ukraine dans sa guerre contre la Russie, la Pologne semble en passe de devenir un contradicteur depuis l'annonce par Varsovie de ne plus envoyer d'armes à Kiev."}], [{"speaker": "SPEAKER_05", "timestamp": [40.64, 52.96], "sentence": " La question des importations des céréales ukrainiennes en Europe se transforme en querelle profonde et secoue la solidarité européenne dans son soutien au gouvernement ukrainien."}, {"speaker": "SPEAKER_11", "timestamp": [52.96, 77.54], "sentence": " Malgré les difficultés, la Commission européenne assure que rien n'a changé. La position de l'UE reste indépendante. La position de l'UE est d'interdire un soutien indépendant pour l'Ukraine pour autant que ça prend, dans toutes les zones où nous pouvons soutenir l'Ukraine, y compris les assistances militaires."}, {"speaker": "SPEAKER_05", "timestamp": [77.54, 87.62], "sentence": " La Commission a décidé la semaine dernière de ne pas prolonger l'autorisation temporaire d'interdire les importations de céréales ukrainiennes malgré les demandes pressantes de Varsovie."}, {"speaker": "SPEAKER_05", "timestamp": [87.62, 94.62], "sentence": " Ce choix a laissé un goût amer auprès du gouvernement polonais qui espérait faire entendre ses arguments auprès de l'institution."}, {"speaker": "SPEAKER_07", "timestamp": [94.62, 110.02], "sentence": " Mais au Parlement européen, certains élus jugent que cette rancœur n'est pas suffisante pour justifier cette décision. The Commission has a difficult task. We have to secure the ability of Ukraine to survive also economically through this war."}, {"speaker": "SPEAKER_07", "timestamp": [110.02, 123.4], "sentence": " We have to secure safe pathways for resources and food to the world on the one hand and on the other hand address the Polish concerns."}, {"speaker": "SPEAKER_07", "timestamp": [123.4, 123.58], "sentence": " On va, d'une part, adresser les problèmes polonais."}, {"speaker": "SPEAKER_07", "timestamp": [123.58, 131.26], "sentence": " Je pense que la commission a été correcte en priorisant notre capacité à aider l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [131.26, 138.7], "sentence": " Et puis, on va chercher des moyens de soutenir et d'adresser les problèmes de la Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [138.7, 141.64], "sentence": " Depuis, la Pologne a clarifié son annonce."}, {"speaker": "SPEAKER_05", "timestamp": [141.64, 144.94], "sentence": " Elle assure qu'elle allait honorer les livraisons d'armes promises."}, {"speaker": "SPEAKER_05", "timestamp": [144.94, 149.58], "sentence": " Mais certains se demandent si Varsovie compte vraiment mettre sa menace à exécution."}, {"speaker": "SPEAKER_00", "timestamp": [149.58, 178.2], "sentence": " Que la Pologne suspende ou non ces livraisons, certains experts estiment que le mal est déjà fait et qu'il faudra des années pour réparer les relations entre Kiev et Varsovie."}, {"speaker": "SPEAKER_12", "timestamp": [178.2, 183.38], "sentence": " Je veux faire une mission qui peut......seur."}, {"speaker": "SPEAKER_00", "timestamp": [183.38, 192.44], "sentence": " Volodymyr Zelensky a-t-il convaincu les membres du Congrès et les sénateurs"}], [{"speaker": "SPEAKER_05", "timestamp": [192.44, 196.74], "sentence": " de soutenir le nouveau programme d'aide de Joe Biden à l'Ukraine?"}, {"speaker": "SPEAKER_12", "timestamp": [196.74, 200.08], "sentence": " Le président ukrainien a rencontré des membres éminents des deux parties."}, {"speaker": "SPEAKER_03", "timestamp": [200.08, 204.78], "sentence": " Certains républicains veulent fermer le robinet du financement de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [204.78, 229.6], "sentence": " D'autres, au contraire, veulent l'ouvrir davantage. L'enjeu est de 24 milliards de dollars et qui sait, un changement majeur dans la stratégie de guerre ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [229.6, 240.34], "sentence": " Pour sa deuxième visite à Washington cette année, le président ukrainien a rencontré le secrétaire américain à la Défense, Lloyd Austin."}, {"speaker": "SPEAKER_04", "timestamp": [240.34, 247.86], "sentence": " Il lui a sans doute parlé de la nécessité d'augmenter les munitions et de l'avion F-16, tant attendu."}, {"speaker": "SPEAKER_02", "timestamp": [247.86, 261.8], "sentence": " L'agriculture s'annonce comme l'un des thèmes majeurs des prochaines élections européennes."}], [{"speaker": "SPEAKER_05", "timestamp": [261.8, 269.26], "sentence": " Le Parti populaire européen, le PPE, resserre les rangs depuis quelques mois sur cette question."}, {"speaker": "SPEAKER_05", "timestamp": [269.26, 274.08], "sentence": " La droite a organisé une conférence dans l'hémicycle à Bruxelles sur ce dossier."}, {"speaker": "SPEAKER_05", "timestamp": [274.08, 282.9], "sentence": " Mais aussi pour la première fois de son mandat, lors du discours sur l'état de l'Union, la présidente de la Commission européenne a adressé un message direct au monde agricole."}, {"speaker": "SPEAKER_05", "timestamp": [282.9, 290.02], "sentence": " Lors de son allocution, Ursula von der Leyen a rendu hommage aux agriculteurs et les a remerciés d'assurer jour après jour l'approvisionnement alimentaire."}, {"speaker": "SPEAKER_05", "timestamp": [290.02, 297.64], "sentence": " Au Parlement, les élus ne se font pas d'illusions sur ce changement de ton."}, {"speaker": "SPEAKER_10", "timestamp": [297.64, 311.54], "sentence": " Elle est complètement dans une démarche électorale où elle essaie à nouveau de rassembler sa famille politique autour d'elle dans l'objectif de pouvoir, j'imagine, faire un second mandat à la présidence de la commission."}, {"speaker": "SPEAKER_10", "timestamp": [311.54, 321.62], "sentence": " Et on a bien vu que le PPE, lors de son congrès, il y a presque deux mois maintenant, avait mis la question agricole au cœur de ce congrès."}, {"speaker": "SPEAKER_10", "timestamp": [321.62, 327.3], "sentence": " On avait vu d'ailleurs une forte offensive au retour de ce congrès du PPE sur la question agricole."}, {"speaker": "SPEAKER_05", "timestamp": [327.3, 333.06], "sentence": " Selon les analystes, le monde agricole a accueilli avec satisfaction ces paroles de la présidente de la commission."}, {"speaker": "SPEAKER_05", "timestamp": [333.06, 339.08], "sentence": " Après des crises majeures comme la pandémie de Covid-19 et la guerre en Ukraine, le secteur est bouleversé."}, {"speaker": "SPEAKER_05", "timestamp": [339.08, 347.88], "sentence": " L'agriculture emploie un peu plus de 9 millions de personnes directement, mais cette question va au-delà du secteur."}, {"speaker": "SPEAKER_14", "timestamp": [347.88, 357.64], "sentence": " La sensibilité pour l'alimentation, pour l'agriculture et pour la ruralité sont des éléments qui dépassent largement le vote agricole."}, {"speaker": "SPEAKER_14", "timestamp": [357.64, 366.98], "sentence": " Et on voit dans plusieurs pays que les messages portés par le monde agricole sont des messages qui ont un écho bien au-delà et dans l'ensemble de la société."}, {"speaker": "SPEAKER_14", "timestamp": [366.98, 377.62], "sentence": " Donc on voit bien qu'aujourd'hui, il y a un débat agricole qui est évidemment très fort dans les zones rurales, mais qui aussi trouve un écho dans les zones urbaines."}, {"speaker": "SPEAKER_14", "timestamp": [377.62, 382.64], "sentence": " Et on l'a vu aux Pays-Bas, mais on le voit aussi en Allemagne, en Italie et en France."}, {"speaker": "SPEAKER_14", "timestamp": [382.64, 384.4], "sentence": " ici en Allemagne, en Italie et en France."}, {"speaker": "SPEAKER_05", "timestamp": [384.4, 391.52], "sentence": " Dans un geste à destination de ces électeurs, le PPE porte depuis plusieurs mois des coups au pacte vert et à la politique environnementale de l'Union."}, {"speaker": "SPEAKER_05", "timestamp": [391.52, 400.62], "sentence": " Il conteste la loi sur la restauration de la nature et la présidente de la commission a aussi lancé au début du mois un débat sur le statut de conservation des loups."}, {"speaker": "SPEAKER_05", "timestamp": [400.62, 405.7], "sentence": " Face à un électorat volatile, la droite européenne cherche donc à souder les décideurs et les sympathisants."}, {"speaker": "SPEAKER_04", "timestamp": [405.7, 418.26], "sentence": " A 92 ans, le redouté mania des médias, Rupert Murdoch va lâcher les rênes de son empire médiatique conservateur"}], [{"speaker": "SPEAKER_04", "timestamp": [418.26, 423.5], "sentence": " et passer la main à son fils, à la tête du groupe de médias News Corp et de Fox Corporation."}, {"speaker": "SPEAKER_04", "timestamp": [423.5, 424.34], "sentence": " à la tête du groupe de médias News Corp et The Fox Corporation."}, {"speaker": "SPEAKER_04", "timestamp": [424.34, 434.16], "sentence": " Rupert Murdoch laisse un héritage controversé, accusé d'avoir, via ses journaux et ses télévisions, favorisé la montée des populismes dans les pays anglo-saxons."}, {"speaker": "SPEAKER_04", "timestamp": [434.16, 442.34], "sentence": " Elle laisse symboliser cette montée du populisme par le Brexit en Grande-Bretagne et l'ascension de Donald Trump à la présidence des Etats-Unis en 2016."}, {"speaker": "SPEAKER_04", "timestamp": [442.34, 446.02], "sentence": " à la présidence des Etats-Unis en 2016."}], [{"speaker": "SPEAKER_02", "timestamp": [446.02, 452.04], "sentence": " Le Cartoon Forum à Toulouse est l'un des événements phares en Europe pour le monde de l'animation."}, {"speaker": "SPEAKER_02", "timestamp": [452.04, 459.66], "sentence": " Plusieurs milliers de professionnels, créateurs, producteurs, diffuseurs, viennent d'Europe et du monde entier, plus de 40 pays sont représentés."}, {"speaker": "SPEAKER_09", "timestamp": [459.66, 487.0], "sentence": " Créé il y a plus de 30 ans, le Cartoon Forum a contribué déjà à près de 1000 productions européennes. Les broadcasteurs sont en train de faire leurs sélections. Les producteurs trouvent des finances, mais aussi des co-producteurs."}, {"speaker": "SPEAKER_02", "timestamp": [487.0, 495.4], "sentence": " 76 projets sélectionnés sont pitchés cette année par les équipes qui présentent leurs intentions artistiques et leurs business plans."}, {"speaker": "SPEAKER_02", "timestamp": [495.4, 502.86], "sentence": " Et cette année, c'est le grand retour de l'animation du Royaume-Uni, éloignée des coproductions européennes depuis le Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [502.86, 530.94], "sentence": " C'est un réveil génial. des coproductions européennes depuis le Brexit. C'est une collaboration créative, d'être ici, de pitcher avec nos amis et nos collègues à l'un des plus importants, si pas les plus importants, événements de pitching dans le calendrier."}, {"speaker": "SPEAKER_02", "timestamp": [530.94, 540.04], "sentence": " Animated UK Meets Europe est organisé par Animation UK en partenariat avec la BBC, Disney, Warner Bros, Discovery et Sky."}, {"speaker": "SPEAKER_02", "timestamp": [540.04, 545.68], "sentence": " Le Cartoon Forum est soutenu par le programme créatif Europe Media de la Commission Européenne."}, {"speaker": "SPEAKER_02", "timestamp": [545.68, 562.48], "sentence": " Le Cartoon Forum est devenu au fil des ans et des décennies un rendez-vous incontournable de l'animation européenne en plein boom. Ici, les créateurs et les investisseurs se rencontrent afin de préparer les coproductions de demain."}, {"speaker": "SPEAKER_02", "timestamp": [562.48, 567.64], "sentence": " Tous les formats, tous les supports, tous les médias sont représentés ici."}, {"speaker": "SPEAKER_02", "timestamp": [567.64, 573.86], "sentence": " Le Cartoon Forum est bien le creuset de tous les acteurs de l'animation européenne."}, {"speaker": "SPEAKER_02", "timestamp": [573.86, 577.38], "sentence": " A Toulouse, Frédéric Ponsard pour Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [577.38, 586.88], "sentence": " Prendre les airs plutôt que la route, ce sera bientôt possible à Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [586.88, 592.12], "sentence": " Un service de taxi aérien électrique doit être lancé pendant les Jeux Olympiques 2024."}, {"speaker": "SPEAKER_06", "timestamp": [592.12, 596.28], "sentence": " Mais à quoi ressemblera concrètement ce service?"}, {"speaker": "SPEAKER_12", "timestamp": [596.28, 620.72], "sentence": " Nous avons visité le premier vertiport d'Europe, un terminal test situé à Pontoise."}, {"speaker": "SPEAKER_06", "timestamp": [620.72, 628.26], "sentence": " Décollage, direction, l'un des 5 vertiports autour de Paris, l'un d'eux dans la ville, sur une barge flottant sur la Seine."}, {"speaker": "SPEAKER_06", "timestamp": [628.26, 632.54], "sentence": " Les habitants doivent encore se prononcer sur l'arrivée de ces appareils électriques."}, {"speaker": "SPEAKER_06", "timestamp": [632.54, 638.66], "sentence": " Ils sont quatre fois moins bruyants qu'un hélicoptère, insiste le groupe aéroport de Paris, très impliqué dans le projet."}, {"speaker": "SPEAKER_13", "timestamp": [638.66, 642.56], "sentence": " Les nouvelles mobilités aériennes, d'abord, c'est l'aviation décarbonée qui est présente aujourd'hui."}, {"speaker": "SPEAKER_13", "timestamp": [642.56, 653.5], "sentence": " C'est une aviation qui rend d'autres usages, des nouveaux usages, ceux auxquels on pense, transporter des personnes, transporter des colis, de l'urgence, le médical, et puis ceux auxquels on ne pense pas encore."}, {"speaker": "SPEAKER_06", "timestamp": [653.5, 658.42], "sentence": " Côté constructeur, le choix s'est porté sur Volocopter et son appareil de place."}, {"speaker": "SPEAKER_06", "timestamp": [658.42, 663.46], "sentence": " L'entreprise allemande espère obtenir rapidement le feu vert de l'Agence européenne de sécurité aérienne."}, {"speaker": "SPEAKER_03", "timestamp": [663.46, 680.0], "sentence": " Notre première priorité aujourd'hui, et ce vers quoi on est tous tendus et toutes nos ressources sont consacrées à ça, c'est la certification de la machine. Donc on vise raisonnable, quelque chose qui est livrable, qui va pouvoir réellement exister, plutôt que de faire des choses et des promesses qu'on ne pourra jamais tenir."}, {"speaker": "SPEAKER_06", "timestamp": [680.0, 686.5], "sentence": " Paris sera-t-elle la première capitale mondiale à lancer un service de taxi volant?"}]]}