{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.48], "sentence": " Au moins 50 personnes ont été tuées vendredi dans l'attaque aux missiles sur la gare de Kramatorsk dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [6.48, 9.08], "sentence": " Kiev accuse Moscou de cibler les civils."}, {"speaker": "SPEAKER_04", "timestamp": [9.08, 15.82], "sentence": " Mauvaise surprise chez Kinder, dans les oeufs se cache de la salmonelle responsable de diarrhée et vomissement."}, {"speaker": "SPEAKER_04", "timestamp": [15.82, 18.68], "sentence": " L'usine Ferrero est fermée en Belgique."}, {"speaker": "SPEAKER_03", "timestamp": [18.68, 27.58], "sentence": " Au lendemain de sa suspension du Conseil des droits de l'homme de l'ONU, la Russie est à nouveau accusée de tuer des civils en Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [27.58, 30.66], "sentence": " Cette fois-ci, c'est à Kramatorsk, dans le Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [30.66, 43.02], "sentence": " Selon Kiev, au moins 50 personnes ont été tuées et une centaine blessées dans des tirs de missiles sur la gare de Kramatorsk, par laquelle des milliers de personnes sont évacuées depuis plusieurs jours."}, {"speaker": "SPEAKER_03", "timestamp": [43.02, 50.72], "sentence": " Le président ukrainien, qui s'est exprimé devant le Parlement finlandais, a dénoncé les méthodes inhumaines des forces russes."}, {"speaker": "SPEAKER_02", "timestamp": [50.72, 57.24], "sentence": " Ce n'est qu'une simple gare dans une ville ordinaire de l'est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [57.24, 64.52], "sentence": " Voilà comment la Russie est venue défendre le Donbass, comment elle envisage la protection de la population russophone."}, {"speaker": "SPEAKER_00", "timestamp": [64.52, 68.82], "sentence": " Et ce n'est que le 44e jour de l'invasion."}, {"speaker": "SPEAKER_03", "timestamp": [68.82, 79.2], "sentence": " Après l'intervention du dirigeant ukrainien, les députés finlandais ont observé une minute de silence en mémoire des victimes de la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [79.2, 90.9], "sentence": " De son côté, Moscou a démenti être responsable de l'attaque, affirmant ne pas disposer de ce type de missiles et dénonçant une provocation ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [90.9, 96.48], "sentence": " La communauté internationale n'a pas tardé à réagir."}, {"speaker": "SPEAKER_03", "timestamp": [96.48, 103.8], "sentence": " Le chef de la diplomatie de l'Union européenne, Joseph Borrell, a condamné l'attaque, accusant la Russie de causer des souffrances humaines."}, {"speaker": "SPEAKER_03", "timestamp": [103.8, 112.34], "sentence": " Les autorités ukrainiennes s'efforcent toujours de retrouver les corps des victimes dans les territoires où ils ont repris le contrôle."}, {"speaker": "SPEAKER_03", "timestamp": [112.34, 124.14], "sentence": " Volodymyr Zelensky a estimé que les destructions à Borondyanka, près de Kiev, étaient pires par rapport à Butcha, où les images de cadavres dans les rues ont suscité une indignation internationale."}, {"speaker": "SPEAKER_03", "timestamp": [124.14, 126.68], "sentence": " où les images de cadavres dans les rues ont suscité une indignation internationale."}], [{"speaker": "SPEAKER_00", "timestamp": [126.68, 133.18], "sentence": " Les pays les plus pauvres ont été les premiers à ressentir le séisme alimentaire qui secoue la planète."}, {"speaker": "SPEAKER_00", "timestamp": [133.18, 141.22], "sentence": " Les céréales, les huiles végétales et d'autres denrées alimentaires de base ont vu leur prix augmenter ces derniers mois avant de s'envoler pour cause de guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [141.22, 149.4], "sentence": " Des prix qui n'ont jamais été aussi élevés, affirme ce vendredi la FAO, l'Organisation des Nations Unies pour l'Alimentation et l'Agriculture."}, {"speaker": "SPEAKER_00", "timestamp": [149.4, 158.62], "sentence": " Blé, tournesol, maïs, les prix ne cessent de grimper sur fond dans l'isement du conflit entre la Russie et l'Ukraine, principaux exportateurs mondiaux de blé."}, {"speaker": "SPEAKER_00", "timestamp": [158.62, 162.1], "sentence": " Le prix des huiles végétales a également fortement augmenté."}, {"speaker": "SPEAKER_00", "timestamp": [162.1, 168.44], "sentence": " L'Ukraine est le premier exportateur mondial de graines de tournesol et la récolte de cette année sera plus que décimée."}, {"speaker": "SPEAKER_00", "timestamp": [168.44, 181.32], "sentence": " Les perspectives sont si sombres que le secrétaire général des Nations Unies prévient, si rien ne change, un ouragan de famine va s'abattre sur la planète, faisant s'effondrer le système alimentaire mondial."}, {"speaker": "SPEAKER_01", "timestamp": [181.32, 186.26], "sentence": " et le système alimentaire mondial."}], [{"speaker": "SPEAKER_03", "timestamp": [186.26, 195.96], "sentence": " A Jérusalem, les forces de sécurité israéliennes étaient en état d'alerte maximale pour la prière du premier vendredi du mois du Ramadan, après l'attaque terroriste de Tel Aviv la veille."}, {"speaker": "SPEAKER_03", "timestamp": [195.96, 202.64], "sentence": " Des milliers de Palestiniens ont dû passer des postes de contrôle pour assister à la prière sur l'esplanade des mosquées."}, {"speaker": "SPEAKER_03", "timestamp": [202.64, 209.86], "sentence": " Jeudi soir, un Palestinien a ouvert le feu en plein centre de Tel Aviv, tuant trois personnes et faisant de nombreux blessés."}, {"speaker": "SPEAKER_03", "timestamp": [209.86, 214.16], "sentence": " En Malaisie, les recherches continuent ce vendredi"}], [{"speaker": "SPEAKER_03", "timestamp": [214.16, 217.34], "sentence": " pour retrouver les trois plongeurs portés disparus depuis deux jours."}, {"speaker": "SPEAKER_03", "timestamp": [217.34, 222.62], "sentence": " Parmi eux, une jeune française de 18 ans, Alexia Molina, dont la mère dit garder espoir."}, {"speaker": "SPEAKER_03", "timestamp": [222.62, 230.3], "sentence": " Leur monitrice a été secourue jeudi, après avoir dérivé sur plusieurs kilomètres du site où le groupe avait disparu la veille."}, {"speaker": "SPEAKER_03", "timestamp": [230.3, 235.18], "sentence": " La Malaisie a rouvert ses frontières aux touristes internationaux depuis la semaine dernière."}, {"speaker": "SPEAKER_04", "timestamp": [235.18, 242.32], "sentence": " C'est une bien mauvaise surprise qui se cache dans les oeufs Kinder et d'autres chocolats de la marque."}], [{"speaker": "SPEAKER_04", "timestamp": [242.32, 245.12], "sentence": " Des cas de salmonellose dans plusieurs pays d'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [245.12, 255.74], "sentence": " Résultat, l'agence de sécurité alimentaire belge ordonne la fermeture de l'usine Ferrero d'Arlon dans les Ardennes belges, une usine qui fabrique 7% des produits Kinder dans le monde."}, {"speaker": "SPEAKER_04", "timestamp": [255.74, 264.22], "sentence": " Ferrero a reconnu avoir détecté le problème dès le 15 décembre, venu d'un filtre à la sortie des deux réservoirs de matières premières."}, {"speaker": "SPEAKER_04", "timestamp": [264.22, 286.4], "sentence": " venu d'un filtre à la sortie des deux réservoirs de matières premières. Je viens faire des courses mais j'en profite pour amener les petits oeufs en chocolat qui sont destinés à mes petits enfants d'ici quelques jours puisque j'ai appris qu'il y avait un risque de salmonellose. En effet il est prudent de rapporter les produits Kinder. S'il n'y a pas de décès, les consommateurs sont inquiets."}, {"speaker": "SPEAKER_04", "timestamp": [286.4, 290.2], "sentence": " Après déjà leur appel des pizzas Buitoni, la France a ouvert un numéro vert."}, {"speaker": "SPEAKER_04", "timestamp": [290.2, 292.24], "sentence": " Il reçoit près de 20 000 appels par heure."}, {"speaker": "SPEAKER_04", "timestamp": [292.24, 302.12], "sentence": " L'homme soupçonné d'avoir placé ce vendredi matin un engin explosif artisanal"}], [{"speaker": "SPEAKER_04", "timestamp": [302.12, 307.54], "sentence": " dans la cathédrale Saint-Etienne de Toulouse a été interpellé en début d'après-midi par la police."}, {"speaker": "SPEAKER_04", "timestamp": [307.54, 310.82], "sentence": " Le suspect a été placé en garde à vue, il va être entendu."}, {"speaker": "SPEAKER_04", "timestamp": [310.82, 315.22], "sentence": " Il était connu des services de police, mais pas pour des faits liés au terrorisme."}, {"speaker": "SPEAKER_01", "timestamp": [315.22, 321.24], "sentence": " Dans sa fuite, cet individu aurait bousculé le sacristain, qui n'a cependant pas été blessé."}, {"speaker": "SPEAKER_01", "timestamp": [321.24, 333.26], "sentence": " La cathédrale a alors été immédiatement évacuée et un périmètre de sécurité autour de cette cathédrale a été immédiatement mis en place par les forces de l'ordre et les démineurs ont aussitôt été engagés."}, {"speaker": "SPEAKER_04", "timestamp": [333.26, 344.3], "sentence": " Vers 8h30, la cathédrale a été évacuée en pleine messe. Quelques instants plus tôt, un homme pris pour un livreur par le sacristain avait traversé la nef pour déposer au pied de l'hôtel un paquet."}, {"speaker": "SPEAKER_04", "timestamp": [344.3, 344.78], "sentence": " livreur par le sacristain, avait traversé la nef pour déposer au pied de l'hôtel un paquet."}, {"speaker": "SPEAKER_04", "timestamp": [344.78, 352.66], "sentence": " Le colis s'apparentait à un engin explosif improvisé, a priori sans dispositif de mise à feu."}], [{"speaker": "SPEAKER_02", "timestamp": [352.66, 358.68], "sentence": " Les Français sont appelés aux urnes dimanche pour un scrutin présidentiel très incertain."}, {"speaker": "SPEAKER_02", "timestamp": [358.68, 362.64], "sentence": " Pour ce premier tour, 12 candidats s'affrontent."}, {"speaker": "SPEAKER_02", "timestamp": [362.64, 367.64], "sentence": " Si l'abstention pourrait atteindre un record historique, l'indécision des Français se ressent particulièrement cette année."}, {"speaker": "SPEAKER_02", "timestamp": [367.64, 372.52], "sentence": " Il serait, selon un sondage, plus de 30% à ne toujours pas savoir pour qui voter."}, {"speaker": "SPEAKER_02", "timestamp": [372.52, 375.42], "sentence": " Sur ce marché parisien, nous prenons la température."}, {"speaker": "SPEAKER_07", "timestamp": [375.42, 380.12], "sentence": " Chaque 5 ans, je m'attique, j'attends le deuxième tour."}, {"speaker": "SPEAKER_00", "timestamp": [380.12, 390.4], "sentence": " Alors je fais quand même toujours un premier vote, puisque malheureusement, je trouve que les votes blancs ou l'abstention ne sont pas suffisamment pris en compte dans la réflexion populaire par rapport aux candidats."}, {"speaker": "SPEAKER_00", "timestamp": [390.4, 393.32], "sentence": " Du coup, je me dis qu'il faut quand même que je vote pour quelqu'un."}, {"speaker": "SPEAKER_00", "timestamp": [393.32, 398.04], "sentence": " Donc ça se dessine vaguement, mais franchement, je pense que dans l'isoloir, ça sera au dernier moment."}, {"speaker": "SPEAKER_07", "timestamp": [398.04, 399.12], "sentence": " Je suis vraiment déçue."}, {"speaker": "SPEAKER_08", "timestamp": [399.12, 403.84], "sentence": " Autour de moi, personne ne vote et tout le monde râle."}, {"speaker": "SPEAKER_02", "timestamp": [403.84, 405.74], "sentence": " Comment vous l'expliquez?"}, {"speaker": "SPEAKER_08", "timestamp": [405.74, 406.38], "sentence": " C'est le français."}, {"speaker": "SPEAKER_07", "timestamp": [406.38, 409.52], "sentence": " Il n'a pas vécu à l'étranger."}, {"speaker": "SPEAKER_08", "timestamp": [409.52, 413.52], "sentence": " Il ne sait pas les conditions de liberté, de facilité."}, {"speaker": "SPEAKER_02", "timestamp": [413.52, 416.42], "sentence": " C'est surtout ça qui est ennuyeux."}, {"speaker": "SPEAKER_08", "timestamp": [416.42, 422.04], "sentence": " Certains Français ont déjà voté comme ces détenus de la prison de Fleury-Mérogis."}, {"speaker": "SPEAKER_02", "timestamp": [422.04, 428.48], "sentence": " Leurs votes seront centralisés au ministère de la Justice et comptés en même temps que ceux de tous les prisonniers du pays."}, {"speaker": "SPEAKER_02", "timestamp": [428.48, 437.24], "sentence": " L'administration française aurait pu empêcher l'assassinat de Samuel Paty."}], [{"speaker": "SPEAKER_02", "timestamp": [437.24, 444.0], "sentence": " C'est ce qu'estime la famille de ce professeur violemment assassiné en octobre 2020 qui a porté plainte contre l'Etat."}, {"speaker": "SPEAKER_05", "timestamp": [444.0, 489.22], "sentence": " Samuel Paty avait montré des caricatures du prophète Mahomet lors d'un cours sur la laïcité dans son collège. Il n'a fallu que quelques jours pour que la polémique enfle sur les réseaux sociaux notamment dans les milieux islamistes. Le 16 octobre le professeur a été assassiné et décapité par un terroriste islamiste russe d'origine tchétchène. L'avocate de la famille de Samuel Paty justifie la plainte déposée contre l'état français si samuel patti avait été placé sous protection policière et tous les critères étaient réunis il y avait des menaces physiques contre samuel qui arrivait au collège son nom sa localisation circuler sur les réseaux sociaux donc on a une rupture d'anonymat qui est un critère très important l'assassin abdou l'zorov lui-même, avait été détecté par la plateforme Faros."}, {"speaker": "SPEAKER_05", "timestamp": [489.22, 511.9], "sentence": " Ce signalement avait été transmis à la DGSI et n'a pas été traité. Or, on sait qu'Abdoulak Handzorov cherchait des cibles sur Twitter. Il cherchait à faire son djihad. Donc tout ça aurait pu être traité, ce qui aurait permis de neutraliser Anzorov par une mesure administrative ou judiciaire préventive, et ça n'a pas été fait."}, {"speaker": "SPEAKER_02", "timestamp": [511.9, 518.88], "sentence": " Le ministre français de l'Intérieur s'est défendu, estimant que l'Etat n'avait pas à rougir de son action dans cette affaire."}, {"speaker": "SPEAKER_02", "timestamp": [518.88, 525.78], "sentence": " Gérald Darmanin a dit comprendre la plainte déposée par la famille de Samuel Paty qui souhaite comprendre et connaître la vérité."}, {"speaker": "SPEAKER_02", "timestamp": [525.78, 536.74], "sentence": " Il a assuré que l'assassin du professeur, dont le compte Twitter avait été signalé quelques mois avant le meurtre, n'était pas connu des services de renseignement et qu'il s'était autoradicalisé en quelques jours."}, {"speaker": "SPEAKER_02", "timestamp": [536.74, 547.12], "sentence": " Il est des causes pour lesquelles il est impossible de rester impassible......."}], [{"speaker": "SPEAKER_00", "timestamp": [547.12, 553.2], "sentence": " Presque 30 ans après la sortie de son dernier album, Pink Floyd enregistre une chanson pour l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [553.2, 562.96], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [562.96, 574.3], "sentence": " Le titre est interprété par les membres du légendaire groupe de rock britannique David Gilmour et Nick Mason avec la voix du chanteur ukrainien Andrei Kivnyuk du groupe Boombox."}, {"speaker": "SPEAKER_00", "timestamp": [574.3, 579.1], "sentence": " La chanson sortira ce soir à minuit et les recettes iront au fond d'aide humanitaire pour l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [579.1, 587.2], "sentence": " L'idée est née après que David Gilmour a appris que le chanteur ukrainien avait abandonné une tournée aux Etats-Unis pour rejoindre la défense de son pays."}, {"speaker": "SPEAKER_00", "timestamp": [587.2, 592.24], "sentence": " Il l'a ensuite vu chanter à capella une chanson traditionnelle devant la cathédrale Sainte-Sophie de Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [592.24, 594.48], "sentence": " Il a décidé de la mettre en musique."}, {"speaker": "SPEAKER_00", "timestamp": [594.48, 598.84], "sentence": " C'est ainsi qu'est née la première nouvelle chanson de Pink Floyd en 28 ans."}]]}