{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.34], "sentence": " Ce mercredi 2 août marque le jour du dépassement. L'humanité a symboliquement consommé toutes les ressources que la Terre peut produire en un an."}, {"speaker": "SPEAKER_04", "timestamp": [8.34, 19.12], "sentence": " Les premiers évacués du Niger sont arrivés à Rome et à Paris ce mercredi. La CDAO a envoyé une délégation à Niamey pour négocier avec les poutchistes."}, {"speaker": "SPEAKER_05", "timestamp": [19.12, 28.68], "sentence": " Une comparution préliminaire ce jeudi devant un tribunal fédéral de Washington pour l'affaire du Capitole, une troisième affaire au pénal pour Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [28.68, 38.78], "sentence": " L'Ukraine frappée de toutes parts ces dernières 24 heures, Kiev, Odessa et des ports fluviaux où transit des céréales ont été visés, aucune victime n'est à déplorer."}, {"speaker": "SPEAKER_03", "timestamp": [38.78, 47.06], "sentence": " Le pape François est arrivé à Lisbonne mercredi en fin de matinée pour participer aux Journées mondiales de la jeunesse."}, {"speaker": "SPEAKER_03", "timestamp": [47.06, 70.32], "sentence": " Ce mercredi 2 août marque le jour du dépassement, date à laquelle l'humanité a symboliquement consommé toutes les ressources que la Terre peut produire en un an. L'ONG américaine, qui réalise ce calcul depuis 1970, a cette année changé de méthodologie en prenant en compte de nouvelles données,"}], [{"speaker": "SPEAKER_00", "timestamp": [70.32, 106.12], "sentence": " notamment celles de l'Agence internationale de l'énergie. Conséquence, le jour du dépassement a reculé de cinq jours par rapport à l'année dernière.... On peut aussi calculer sur le côté de la consommation. On peut regarder combien de consommation est consommée dans chaque pays."}, {"speaker": "SPEAKER_03", "timestamp": [106.12, 115.0], "sentence": " Si selon certains spécialistes, ces données ne reflètent pas tout à fait la réalité, le concept du jour du dépassement a le mérite d'alerter."}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 131.38], "sentence": " A l'heure du changement climatique, de plus en plus de militants écologistes appellent à réduire l'utilisation des combustibles fossiles ou encore à consommer moins de viande."}], [{"speaker": "SPEAKER_04", "timestamp": [131.38, 139.18], "sentence": " Ils étaient une centaine, accueillis par le ministre italien des Affaires étrangères sur le tarmac de l'aéroport de Chiampino à Rome."}, {"speaker": "SPEAKER_04", "timestamp": [139.18, 149.26], "sentence": " Des ressortissants nigériens, italiens et américains, évacués à la hâte de Niamey, menacés par les tensions grandissantes au Niger après le putsch de la semaine dernière."}, {"speaker": "SPEAKER_04", "timestamp": [149.26, 153.48], "sentence": " Plus de 1 200 Français se trouveraient également sur le territoire nigérien."}, {"speaker": "SPEAKER_04", "timestamp": [153.48, 156.34], "sentence": " Paris a affrété plusieurs avions pour les rapatrier."}, {"speaker": "SPEAKER_04", "timestamp": [156.34, 164.48], "sentence": " L'évacuation ne concerne cependant pas les 1 500 militaires français présents sur place qui continuent leur lutte contre le djihadisme au Sahel."}, {"speaker": "SPEAKER_04", "timestamp": [164.48, 168.2], "sentence": " Les tensions grandissent également entre les pays voisins du Niger."}, {"speaker": "SPEAKER_04", "timestamp": [168.2, 175.34], "sentence": " Réunis à Abuja jusqu'à vendredi, les membres de la CDAO ont déjà mis en place des sanctions contre les poutchistes."}, {"speaker": "SPEAKER_04", "timestamp": [175.34, 182.68], "sentence": " Ils n'excluent pas leur recours à la force si les pleins pouvoirs ne sont pas restitués au président Mohamed Bazoum d'ici la fin de la semaine."}, {"speaker": "SPEAKER_04", "timestamp": [182.68, 188.32], "sentence": " Une délégation de la CDAO est arrivée à Niamey ce mercredi pour négocier avec la junte."}, {"speaker": "SPEAKER_04", "timestamp": [188.32, 196.12], "sentence": " Pendant ce temps, les poutchistes ont le soutien du Mali et du Burkina Faso, dont les gouvernements ont également été renversés par les militaires."}, {"speaker": "SPEAKER_04", "timestamp": [196.12, 202.36], "sentence": " Les deux pays ont déclaré que toute intervention armée au Niger serait considérée comme une déclaration de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [202.36, 206.78], "sentence": " serait considéré comme une déclaration de guerre."}], [{"speaker": "SPEAKER_05", "timestamp": [206.78, 216.0], "sentence": " Une troisième affaire au pénal pour Donald Trump après l'affaire de sa résidence de Floride et d'une possible liaison avec une actrice de film X."}, {"speaker": "SPEAKER_05", "timestamp": [216.0, 227.94], "sentence": " L'ancien président des Etats-Unis inculpé ce mardi pour ses tentatives d'inverser le résultat de la dernière élection présidentielle et notamment l'assaut contre le Capitole le 6 janvier 2021."}, {"speaker": "SPEAKER_05", "timestamp": [227.94, 238.44], "sentence": " Dans un document de 45 pages, le procureur y détaille le projet criminel de Donald Trump, lancé selon lui quelques jours après sa défaite de novembre 2020."}, {"speaker": "SPEAKER_02", "timestamp": [238.44, 273.8], "sentence": " Un épisode pour lequel il est accusé de complot à l'encontre de l'État américain, entrave à une procédure officielle et atteinte aux droits électoraux par le procureur spécial qui veut un procès, je dois souligner que l'indictement est seulement une allégation et que le défendant doit être présumé innocent jusqu'à le prouver culpable, au-delà d'une doute raisonnable, dans un cour de loi."}, {"speaker": "SPEAKER_09", "timestamp": [273.8, 287.32], "sentence": " devant un tribunal fédéral de la capitale, avant un procès qui pourrait commencer en pleine campagne électorale."}, {"speaker": "SPEAKER_02", "timestamp": [287.32, 297.82], "sentence": " Donald Trump qui accuse d'ailleurs le procureur spécial de vouloir entraver sa course à la Maison-Blanche en 2024."}], [{"speaker": "SPEAKER_05", "timestamp": [297.82, 303.76], "sentence": " La capitale ukrainienne visée dans la nuit de mardi à mercredi par des engins explosifs."}, {"speaker": "SPEAKER_05", "timestamp": [303.76, 310.7], "sentence": " Ce sont près de 10 drones qui ont pu être détectés et détruits, ont fait savoir les autorités locales."}, {"speaker": "SPEAKER_05", "timestamp": [310.7, 319.66], "sentence": " Des débris de drones ont chuté sur plusieurs quartiers de Kiev, sans toutefois faire de morts ni de blessés."}, {"speaker": "SPEAKER_05", "timestamp": [319.66, 327.24], "sentence": " Dans le même temps, la ville stratégique d'Odessa, cible privilégiée de la Russie, a également été touchée."}, {"speaker": "SPEAKER_05", "timestamp": [327.24, 331.46], "sentence": " Moscou y intensifie ses frappes depuis plusieurs jours."}, {"speaker": "SPEAKER_05", "timestamp": [331.46, 339.48], "sentence": " Ce sont ce mercredi deux petits ports fluviaux ukrainiens frontaliers de la Roumanie, situés à Rény et Ismail, qui ont été visés."}, {"speaker": "SPEAKER_05", "timestamp": [339.48, 350.06], "sentence": " Les autorités locales restant très floues sur les autres sites touchés, car depuis la fin de l'accord céréalien en mer Noire, ils sont devenus la principale voie de sortie des produits agricoles ukrainiens."}, {"speaker": "SPEAKER_09", "timestamp": [350.06, 357.76], "sentence": " Autant d'attaques russes en Ukraine et une réponse de son état-major après une vague de frappes contre Moscou et la flotte russe en mer Noire."}, {"speaker": "SPEAKER_03", "timestamp": [357.76, 371.04], "sentence": " Le pape François est arrivé à Lisbonne mercredi en fin de matinée pour participer aux Journées mondiales de la jeunesse, le plus grand rassemblement catholique."}], [{"speaker": "SPEAKER_03", "timestamp": [371.04, 377.64], "sentence": " Le souverain pontife de 86 ans a été accueilli par le président portugais Marcelo Rebelo de Souza."}, {"speaker": "SPEAKER_03", "timestamp": [377.64, 386.1], "sentence": " Avec pas moins de 11 discours et une vingtaine de rendez-vous en 5 jours, le programme du pape s'annonce chargé."}, {"speaker": "SPEAKER_03", "timestamp": [386.1, 395.54], "sentence": " Il pourrait s'entretenir avec des victimes d'agressions sexuelles commises par des membres du clergé, 6 mois après la publication d'un rapport choc au Portugal."}, {"speaker": "SPEAKER_09", "timestamp": [395.54, 414.84], "sentence": " Des dizaines de milliers de pèlerins ont assisté mardi soir à la messe d'ouverture des Journées mondiales de la jeunesse à Lisbonne avant l'arrivée du pape François dans la capitale portugaise."}], [{"speaker": "SPEAKER_03", "timestamp": [414.84, 424.54], "sentence": " Au total, les organisateurs du plus grand rassemblement catholique attendent un million de personnes venues du monde entier."}, {"speaker": "SPEAKER_03", "timestamp": [424.54, 424.54], "sentence": " du plus grand rassemblement catholique à tant d'un million de personnes venues du monde entier."}, {"speaker": "SPEAKER_08", "timestamp": [424.54, 457.78], "sentence": " En pleine saison touristique, les commerces lisboètes espèrent profiter de l'événement pour booster leurs recettes, à l'image de cette pâtisserie qui propose des biscuits à l'effigie du souverain pontife. fazemos umas bolachas, que é aquelas do anime, e para os miúdos, Homem-Aranha, Batman, e depois, na brincadeira com o nosso chefe, resolvemos fazer com a cara do Papa, com várias figuras do Papa, várias fotografias."}, {"speaker": "SPEAKER_07", "timestamp": [457.78, 463.94], "sentence": " Eu vou-lhe ser muito franco, vai depender da quantidade de pessoas que estão aqui a chegar a Lisboa."}, {"speaker": "SPEAKER_07", "timestamp": [463.94, 464.82], "sentence": " da quantidade de pessoas que estão aqui a chegar a Lisboa."}, {"speaker": "SPEAKER_07", "timestamp": [464.82, 471.66], "sentence": " Portanto, se o número for tal qual como é projetado, a expectativa é de que se gerem umas centenas de milhões."}, {"speaker": "SPEAKER_07", "timestamp": [471.66, 472.88], "sentence": " Centenas de milhões."}, {"speaker": "SPEAKER_07", "timestamp": [472.88, 477.18], "sentence": " As expectativas são 300, 400, 500, podem até ser um pouco mais."}, {"speaker": "SPEAKER_03", "timestamp": [477.18, 481.52], "sentence": " Mas depende criticamente do número de pessoas que venham a Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [481.52, 493.0], "sentence": " Por sua primeira jornada em Lisboa, o Papa pronunciará um discurso discours devant les autorités portugaises au centre culturel de Belém et interviendra devant le clergé du pays au monastère des Hieronymites."}, {"speaker": "SPEAKER_03", "timestamp": [493.0, 504.32], "sentence": " Durant son séjour de cinq jours, il pourrait s'entretenir avec des victimes d'agressions sexuelles commises par des membres du clergé, six mois après la publication d'un rapport qui a secoué le Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [504.32, 509.04], "sentence": " clergé six mois après la publication d'un rapport qui a secoué le Portugal."}], [{"speaker": "SPEAKER_05", "timestamp": [509.04, 514.08], "sentence": " Les sauveteurs chinois s'affairent toujours à Pékin et ses environs."}, {"speaker": "SPEAKER_05", "timestamp": [514.08, 521.82], "sentence": " De nombreuses zones restent encore inaccessibles après le passage de Doxuri, un typhon rétrogradé depuis en tempête."}, {"speaker": "SPEAKER_05", "timestamp": [521.82, 530.26], "sentence": " Les pluies diluviennes qui ont frappé la capitale et la province voisine du Heibei ont fait jusqu'à présent au moins 20 morts et 19 disparus, selon les médias officiels."}, {"speaker": "SPEAKER_05", "timestamp": [530.26, 537.88], "sentence": " Selon ce même décompte, 127 000 personnes ont déjà été évacuées à Pékin et près de 850 000 dans le Heibei."}, {"speaker": "SPEAKER_05", "timestamp": [537.88, 548.06], "sentence": " La capitale a malgré tout levé l'alerte rouge aux inondations, tôt ce mercredi matin, mais le pays reste en alerte face à l'arrivée d'un nouveau typhon qui s'approche de ses côtes orientales."}, {"speaker": "SPEAKER_06", "timestamp": [548.06, 556.38], "sentence": " Une icône pop qui prône des valeurs de tolérance et d'acceptation de soi, accusée d'harcèlement."}], [{"speaker": "SPEAKER_06", "timestamp": [556.38, 561.94], "sentence": " La chanteuse américaine Lizzo est poursuivie en justice par trois de ses ex-danseuses."}, {"speaker": "SPEAKER_06", "timestamp": [561.94, 574.88], "sentence": " Les jeunes femmes dénoncent par l'intermédiaire de leur avocat un harcèlement sexuel, religieux et racial, des discriminations relatives au handicap, des agressions et actes de séquestration."}, {"speaker": "SPEAKER_06", "timestamp": [574.88, 579.4], "sentence": " La chef des danseuses de l'artiste est également pointée du doigt."}, {"speaker": "SPEAKER_06", "timestamp": [579.4, 582.38], "sentence": " L'ISO n'a pour l'instant pas réagi aux accusations."}, {"speaker": "SPEAKER_06", "timestamp": [582.38, 589.38], "sentence": " La dame au chapeau tire sa révérence."}], [{"speaker": "SPEAKER_06", "timestamp": [589.38, 597.98], "sentence": " Geneviève de Fontenay, l'ancienne patronne du concours de beauté Miss France, est décédée dans la nuit de lundi à mardi à l'âge de 90 ans."}, {"speaker": "SPEAKER_06", "timestamp": [597.98, 606.1], "sentence": " Connue pour son fort tempérament, elle avait claqué la porte de l'institution en 2010, après l'avoir dirigée pendant plus de 60 ans."}, {"speaker": "SPEAKER_06", "timestamp": [606.1, 611.9], "sentence": " Attachée à une certaine vision de la féminité, elle refusait de voir évoluer les règles du concours."}, {"speaker": "SPEAKER_06", "timestamp": [611.9, 618.1], "sentence": " En juin dernier, elle avait été mise en examen pour injure et incitation à la discrimination transphobe."}, {"speaker": "SPEAKER_06", "timestamp": [618.1, 621.28], "sentence": " Depuis plusieurs années, elle s'était retirée de la vie publique."}, {"speaker": "SPEAKER_06", "timestamp": [621.28, 625.04], "sentence": " retirée de l'avis public."}], [{"speaker": "SPEAKER_06", "timestamp": [625.04, 632.14], "sentence": " L'Italie est éliminée du mondial de football féminin après avoir encaissé un but en toute fin de match contre l'Afrique du Sud."}, {"speaker": "SPEAKER_06", "timestamp": [632.14, 641.7], "sentence": " Ce mercredi, les Sud-Africaines sont donc parvenues à se qualifier pour les huitièmes de finale et affronteront les Pays-Bas, vainqueurs du groupe E, ce dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [641.7, 649.66], "sentence": " Dans le groupe F, la Jamaïque a défié les pronostics en éliminant le Brésil de la compétition."}, {"speaker": "SPEAKER_06", "timestamp": [649.66, 657.94], "sentence": " Le match s'est déroulé à Melbourne en Australie, dans une ambiance tendue et s'est achevé sur un score nul, suffisant pour l'équipe jamaïcaine."}, {"speaker": "SPEAKER_06", "timestamp": [657.94, 663.08], "sentence": " Elle termine ainsi deuxième du groupe, derrière la France qui a battu le Panama 6 à 3."}, {"speaker": "SPEAKER_06", "timestamp": [663.08, 667.46], "sentence": " C'est fini les amis."}], [{"speaker": "SPEAKER_01", "timestamp": [667.46, 674.24], "sentence": " C'est avec ces quelques mots publiés sur les réseaux sociaux que John Luigi Buffon referme sa longue carrière de footballeur professionnel."}, {"speaker": "SPEAKER_01", "timestamp": [674.24, 684.9], "sentence": " A 45 ans, l'emblématique gardien de l'Italie raccroche les gants après avoir tout gagné, ou presque, la Coupe du Monde avec la Squadra Azzurra en 2006 et 10 fois la Serie A avec la Juventus."}, {"speaker": "SPEAKER_01", "timestamp": [684.9, 689.22], "sentence": " Seule la Ligue des champions ne figure pas à son palmarès malgré trois finales disputées."}, {"speaker": "SPEAKER_01", "timestamp": [689.22, 696.74], "sentence": " Gigi Buffon a terminé sa carrière en Serie B à Parme, là où il l'avait débuté, avant de jouer pour la Juve et le PSG."}]]}