{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.32], "sentence": " L'Ukraine affirme avoir repris 3 km2 près de Barkhout."}, {"speaker": "SPEAKER_08", "timestamp": [4.32, 8.12], "sentence": " A Kersone, une attaque russe a fait 7 morts, dont un bébé de 3 semaines."}, {"speaker": "SPEAKER_09", "timestamp": [8.12, 14.1], "sentence": " Au Niger, les poutchistes mettent la pression sur la communauté internationale."}, {"speaker": "SPEAKER_09", "timestamp": [14.1, 18.0], "sentence": " Ils ont annoncé vouloir poursuivre le président Basso pour autres trahisons."}, {"speaker": "SPEAKER_05", "timestamp": [18.0, 27.12], "sentence": " Après les autodéfaits du Coran en Suède, les autorités appellent les Suédois à la vigilance et s'inquiètent des risques d'attentat."}, {"speaker": "SPEAKER_08", "timestamp": [27.12, 34.9], "sentence": " En Italie, le village alpin de Bardonecchia a été recouvert par la boue."}, {"speaker": "SPEAKER_08", "timestamp": [34.9, 38.84], "sentence": " La Bohème en République tchèque a été le théâtre de pluie torrentielle."}, {"speaker": "SPEAKER_08", "timestamp": [38.84, 44.78], "sentence": " Coupe du monde féminine de la FIFA, l'Espagne face à la Suède en demi-finale."}, {"speaker": "SPEAKER_08", "timestamp": [44.78, 48.34], "sentence": " Les gagnantes affronteront en finale l'Angleterre ou l'Australie le 20 août."}, {"speaker": "SPEAKER_08", "timestamp": [48.34, 59.34], "sentence": " Tout se joue dans ces tranchées où la guerre se gagne ou se perd, mètre par mètre."}], [{"speaker": "SPEAKER_06", "timestamp": [59.34, 70.0], "sentence": " L'Ukraine affirme avoir repris 3 km près de Bakhmout, cette ville théâtre de combats violents depuis un an, occupée par les Russes."}, {"speaker": "SPEAKER_08", "timestamp": [70.0, 81.12], "sentence": " Mais l'Ukraine est en difficulté plus au nord, autour de Kupyansk."}, {"speaker": "SPEAKER_06", "timestamp": [81.12, 82.98], "sentence": " autour de Kupyansk."}, {"speaker": "SPEAKER_01", "timestamp": [82.98, 91.94], "sentence": " La ville portuaire de Odessa, au sud du pays, tente de se remettre de la pluie d'attaque lancée dimanche par les forces russes."}, {"speaker": "SPEAKER_08", "timestamp": [91.94, 101.74], "sentence": " 15 drones et 8 missiles ont endommagé plus de 200 bâtiments, dont une maternité et des établissements de santé."}, {"speaker": "SPEAKER_08", "timestamp": [101.74, 112.96], "sentence": " Dans la région de Kersone, les raids russes ont fait 7 morts, une famille a été décimée, les deux enfants avaient trois semaines et douze ans."}, {"speaker": "SPEAKER_08", "timestamp": [112.96, 117.72], "sentence": " Pendant ce temps, Moscou accueille le Forum militaire 2023."}, {"speaker": "SPEAKER_00", "timestamp": [117.72, 153.46], "sentence": " Des armes qui sèmeront efficacement la mort demain, comme ce nouveau cauchemar, un missile avec des munitions à fragmentation une arme utilisée dans cette guerre par l'ukraine et la russie qui avec les états unis n'ont pas signé en 2008 l'interdiction de ces armes à sous munitions rachanin bloggers acknowledge that you Ukrainian forces are maintaining a presence on the east bank of the Dnipro River in Kherson region in contrast to previous Ukrainian raids."}], [{"speaker": "SPEAKER_00", "timestamp": [153.46, 159.26], "sentence": " But the Institute for the Study of War does not yet assess that these positions constitute a bridgehead."}, {"speaker": "SPEAKER_00", "timestamp": [159.26, 207.46], "sentence": " affiliated meal bloggers claim that ukrainian forces have established positions west of kozachi lahiri after several days of limited trades across the dnipro river adding that ukrainian sabotage and reconnaissance groups continue to operate west of kozachi lahiri but that the settlement itself is still under russian control the bloggers also claim that ukrainian reconnaissance groups continue to operate near antonsky Bridge and further south of Kherson in the area of Hola Pristanyan conduct raids across the Dnipro River. Continuing Russian claims that Ukrainian forces maintain a presence on the east bank of the Dnipro River suggest that Russian forces are concerned that Ukrainian forces have established semi-lasting positions across the river."}, {"speaker": "SPEAKER_00", "timestamp": [207.46, 219.7], "sentence": " The UK Defence Ministry says some of the operations both near Kazachiy Lagri and near Antonievsky Bridge and in the Holoprystan area likely took advantage of a local Russian force rotation."}, {"speaker": "SPEAKER_00", "timestamp": [219.7, 230.6], "sentence": " And now Russian commanders face a dilemma on whether to strengthen this area Et maintenant, les commandants russes se confrontent à la question de si on peut renforcer cette zone ou déployer des troupes dans les zones de l'opération contre-offensive de l'Ukraine, plus en l'est."}, {"speaker": "SPEAKER_00", "timestamp": [230.6, 237.62], "sentence": " Anyamé, les poutchistes soufflent le chaud et le froid."}], [{"speaker": "SPEAKER_09", "timestamp": [237.62, 248.42], "sentence": " Après avoir annoncé ce week-end être ouvert à des négociations avec la CDAO, les militaires au pouvoir au Niger ont fait savoir qu'ils comptaient poursuivre le président Bazoum pour trahison."}, {"speaker": "SPEAKER_09", "timestamp": [248.42, 251.52], "sentence": " Un crime puni de la peine de mort dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [251.52, 282.12], "sentence": " En tout état de cause, le gouvernement nigérien a réuni à ce jour les éléments nécessaires de preuve pour poursuivre devant les instances nationales et internationales compétentes, le président Dushu et ses complices locaux et étrangers pour haute trahison et attente à la sûreté intérieure et extérieure du Niger suite à ses échanges avec les nationaux, les chefs d'État étrangers et les responsables d'organisations internationales."}, {"speaker": "SPEAKER_09", "timestamp": [282.12, 307.48], "sentence": " d'organisation internationale selon un conseiller du président renversé son médecin a pu le voir samedi il irait bien d'après les militaires mohamed bazoum est retenu dans la résidence présidentielle depuis le 26 juillet avec son fils et sa femme reste à savoir ce que va faire la cda au le 30 juillet elle avait laissé une semaine au poutchiste pour revenir à l'ordre constitutionnel sous peine d'intervention militaire, sans résultat pour l'instant."}, {"speaker": "SPEAKER_05", "timestamp": [307.48, 315.98], "sentence": " Après plusieurs exemplaires du Coran brûlé, les autorités suédoises appellent à la vigilance."}], [{"speaker": "SPEAKER_05", "timestamp": [315.98, 324.06], "sentence": " Selon Stockholm, les autodafés du Coran ont provoqué une intensification des appels à la haine dirigée contre la Suède."}, {"speaker": "SPEAKER_06", "timestamp": [324.06, 362.5], "sentence": " Stockholm dit avoir repéré des projets d'attaque contre les intérêts suédois.... Les autorités suédoises ont condamné à plusieurs reprises les autodafés du Coran par des militants anti-islam."}, {"speaker": "SPEAKER_05", "timestamp": [362.5, 363.36], "sentence": " fait du Coran par des militants anti-islam."}, {"speaker": "SPEAKER_05", "timestamp": [363.36, 370.16], "sentence": " La Suède ne dispose d'aucune loi interdisant de brûler ou profaner le Coran ou n'importe quel autre livre d'une autre religion."}, {"speaker": "SPEAKER_05", "timestamp": [370.16, 380.9], "sentence": " Encore des épisodes météorologiques graves en Europe."}], [{"speaker": "SPEAKER_08", "timestamp": [380.9, 388.16], "sentence": " Ce dimanche soir, les rues de Bardonekia sont devenues méconnaissables, recouvertes d'une épaisse boue grise."}, {"speaker": "SPEAKER_08", "timestamp": [388.16, 399.08], "sentence": " La pluie tombée dans l'après-midi aurait provoqué un glissement de terrain en amont et ce dernier serait arrivé jusqu'au torrent qui a débordé, inondant les artères de boue et de débris."}, {"speaker": "SPEAKER_08", "timestamp": [399.08, 411.0], "sentence": " Le village est situé dans les montagnes du Val-de-Suz, près de Turin. Six personnes qui se trouvaient dans un camping-car emporté par l'eau et la boue ont été miraculeusement secourues par les pompiers."}, {"speaker": "SPEAKER_08", "timestamp": [411.0, 421.78], "sentence": " Le centre et l'est de la Bohème, en République tchèque cette fois, ont connu aussi de violents orages et des pluies torrentielles accompagnées de grêles dans la nuit du 14 août."}, {"speaker": "SPEAKER_08", "timestamp": [421.78, 428.7], "sentence": " Des dizaines d'arbres sont tombés, des maisons ont été inondées, les pompiers ont passé les dernières heures à pomper l'eau."}, {"speaker": "SPEAKER_08", "timestamp": [428.7, 437.64], "sentence": " Des millions d'électeurs européens"}], [{"speaker": "SPEAKER_07", "timestamp": [437.64, 439.64], "sentence": " se rendront aux urnes d'ici la fin de l'année."}, {"speaker": "SPEAKER_07", "timestamp": [439.64, 444.76], "sentence": " Et les scrutins en Pologne et aux Pays-Bas pourraient avoir des conséquences sur les décisions prises à Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [444.76, 452.62], "sentence": " Les élections législatives en Pologne sont prévues pour le 15 octobre prochain, avec le parti au pouvoir, droit et justice en tête."}, {"speaker": "SPEAKER_07", "timestamp": [452.62, 460.38], "sentence": " Mais l'opposition, menée par la plateforme civique de l'ancien premier ministre et président du Conseil européen, Donald Tusk, progresse dans les sondages."}, {"speaker": "SPEAKER_07", "timestamp": [460.38, 472.08], "sentence": " Droit et justice espère obtenir un troisième mandat et continuer sa politique nationaliste marquée par les atteintes aux droits de l'homme et à l'état de droit, régulièrement critiquées par l'Union européenne."}, {"speaker": "SPEAKER_07", "timestamp": [472.08, 493.02], "sentence": " Aux Pays-Bas, les électeurs voteront quant à eux le 22 novembre. Les élections anticipées doivent remplacer le gouvernement démissionnaire du Premier ministre, Marc Rutte. Son parti, le VVD, reste bien placé dans les sondages. Mais ses partenaires de coalition, l'Union chrétienne centriste et les libéraux, sont à la traîne derrière le parti populiste BBB et le PVV d'extrême droite."}, {"speaker": "SPEAKER_07", "timestamp": [493.02, 502.98], "sentence": " Le parti travailliste et les Verts ont uni leurs forces en se ralliant à Franz Timmermans, qui revient sur la scène politique néerlandaise après avoir passé 10 ans à la Commission européenne."}, {"speaker": "SPEAKER_07", "timestamp": [502.98, 508.94], "sentence": " D'autres élections législatives auront lieu en Slovaquie le 30 septembre et au Luxembourg le 8 octobre."}, {"speaker": "SPEAKER_07", "timestamp": [508.94, 519.44], "sentence": " Un nouveau scrutin en Espagne pourrait également avoir lieu en fin d'année si les discussions entre les partis gagnant des élections législatives anticipées du 24 juillet dernier ne parviennent pas à un accord."}, {"speaker": "SPEAKER_07", "timestamp": [519.44, 525.66], "sentence": " Ni le Parti populaire ni les socialistes de Pedro Sánchez n'ont recueilli suffisamment de voix pour gouverner seuls."}, {"speaker": "SPEAKER_08", "timestamp": [525.66, 537.94], "sentence": " L'Espagne et la Suède s'affrontent pour les demi-finales en Nouvelle-Zélande de la première Coupe du monde féminine organisée dans l'hémisphère sud."}], [{"speaker": "SPEAKER_08", "timestamp": [537.94, 546.68], "sentence": " La Roja, sous la houlette du sélectionneur Jorge Vilda, est déterminée à entrer dans l'histoire en atteignant la finale pour la première fois."}, {"speaker": "SPEAKER_08", "timestamp": [546.68, 549.24], "sentence": " L'Espagne a battu les Pays-Bas en quart de finale."}, {"speaker": "SPEAKER_08", "timestamp": [549.24, 554.18], "sentence": " Pour les Suédoises, c'est la cinquième participation aux demi-finales de la Coupe du monde féminine."}, {"speaker": "SPEAKER_08", "timestamp": [554.18, 565.76], "sentence": " Une équipe qui a éliminé les anciennes championnes américaines et japonaises. The winners will face one out of England and Australia in the final. The hosts have had an unforgettable competition there."}, {"speaker": "SPEAKER_03", "timestamp": [565.76, 571.96], "sentence": " Quarterfinal victory against France on penalties, the most watched TV event since way back at the 2000 Olympics."}, {"speaker": "SPEAKER_03", "timestamp": [571.96, 573.88], "sentence": " The Matildas have captured the hearts of their nation."}, {"speaker": "SPEAKER_03", "timestamp": [573.88, 579.54], "sentence": " But before the attention turns back to them, the eyes of the footballing world will be on both Spain and Sweden in Auckland."}, {"speaker": "SPEAKER_03", "timestamp": [579.54, 583.96], "sentence": " Whatever happens, we will be seeing a new name on this FIFA Women's World Cup trophy."}, {"speaker": "SPEAKER_03", "timestamp": [583.96, 594.28], "sentence": " Sam Eshoo for Euronews in Sydney. C'est devenu sa nouvelle routine depuis quelques semaines déjà."}], [{"speaker": "SPEAKER_07", "timestamp": [594.28, 600.58], "sentence": " Tous les matins, Enrico Rossi accueille et enregistre les nouvelles arrivées de plantes que lui confient ses voisins."}, {"speaker": "SPEAKER_07", "timestamp": [600.58, 607.36], "sentence": " Chaque pensionnaire a droit à une étiquette au nom de son propriétaire qui viendra le chercher à son retour de vacances."}, {"speaker": "SPEAKER_07", "timestamp": [607.36, 628.52], "sentence": " Tout juste diplômé en agronomie, Enrico ha fatto di sua passione d'infanzia il suo lavoro."}, {"speaker": "SPEAKER_07", "timestamp": [628.52, 633.88], "sentence": " In qualche mese, la sua mano verde ha fatto di lui il giardinier più apprezzato del suo quartiere a Bologna."}, {"speaker": "SPEAKER_02", "timestamp": [633.88, 651.26], "sentence": " Le piante che ho qui in pensione le tratto come le altre mie, quindi do fertilizzanti specifici, do prodotti specifici, do prodotti per la difesaifiques, des produits biologiques pour la défense, et j'utilise aussi des insectes prédateurs pour manger les parasites les plus communs des plantes."}, {"speaker": "SPEAKER_07", "timestamp": [651.26, 660.74], "sentence": " Pendant la période estivale, la maison et le jardin d'Enrico accueillent jusqu'à 350 plantes de plus de 50 clients."}, {"speaker": "SPEAKER_07", "timestamp": [660.74, 665.5], "sentence": " Chaque pensionnaire est placé selon ses besoins d'ensoleillement, en eau et en nutriments."}, {"speaker": "SPEAKER_02", "timestamp": [665.5, 686.46], "sentence": " Alors, quand j'ai fait cette expérience, quand elle est venue me reprendre, j'ai dit « Ok, maintenant, va prendre tes plantes, tes basilicons. » Et elle ne les a pas reconnus."}, {"speaker": "SPEAKER_07", "timestamp": [686.46, 690.72], "sentence": " Selon Enrico, chaque client ramène en moyenne 10 plantes à entretenir."}, {"speaker": "SPEAKER_07", "timestamp": [690.72, 696.42], "sentence": " Mais certains, particulièrement amoureux de la verdure, lui ont déjà ramené 40 à 50 plants différents."}, {"speaker": "SPEAKER_07", "timestamp": [696.42, 700.92], "sentence": " Sa prochaine mission, trouver une demeure plus grande pour satisfaire tout le monde."}]]}