{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.36], "sentence": " De nombreux dirigeants européens et italiens ont assisté au funérail d'état organisé pour le président du Parlement européen David Sassoli, décédé en début de semaine."}, {"speaker": "SPEAKER_05", "timestamp": [9.36, 18.56], "sentence": " En Espagne, le pass vaccinal pose problème. Les personnes qui ne peuvent pas se faire vacciner pour des raisons médicales voient leur vie sociale limitée."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 25.12], "sentence": " En Roumanie, un parti nationaliste remet en cause l'enseignement de l'Holocauste à l'école."}, {"speaker": "SPEAKER_03", "timestamp": [25.12, 28.94], "sentence": " Une enquête est ouverte pour atteinte à la loi contre le négationnisme."}, {"speaker": "SPEAKER_03", "timestamp": [28.94, 41.48], "sentence": " L'Italie et l'Europe rendent un dernier hommage au grand européen David Sassouli"}], [{"speaker": "SPEAKER_05", "timestamp": [41.48, 44.86], "sentence": " lors des funérailles nationales organisées ce vendredi à Rome."}, {"speaker": "SPEAKER_05", "timestamp": [44.86, 47.68], "sentence": " européen David Sassoli lors des funérailles nationales organisées ce vendredi à Rome."}, {"speaker": "SPEAKER_05", "timestamp": [47.68, 56.48], "sentence": " Une garde d'honneur a accompagné l'arrivée de son cercueil couvert d'un drapeau de l'Union européenne dans la basilique Sainte-Marie des Anges et des Martyrs."}, {"speaker": "SPEAKER_05", "timestamp": [56.48, 72.4], "sentence": " Le président du Parlement européen David Sassoli est décédé mardi dans un hôpital du nord de l'Italie à l'âge de 65 ans, suscitant une cascade d'hommages dans l'Union européenne, vantant un champion de la démocratie et un Européen passionné."}, {"speaker": "SPEAKER_00", "timestamp": [72.4, 86.76], "sentence": " La présidente de la Commission européenne Ursula von der Leyen et le président du Conseil européen Charles Michel comptaient parmi ceux qui ont rendu hommage à l'ancien journaliste et député européen de longue date."}, {"speaker": "SPEAKER_06", "timestamp": [86.76, 97.62], "sentence": " Une note un peu moins salée à la caisse des supermarchés hongrois."}, {"speaker": "SPEAKER_07", "timestamp": [97.62, 99.5], "sentence": " C'est ce que promet Victor Orban."}, {"speaker": "SPEAKER_00", "timestamp": [99.5, 108.64], "sentence": " A deux mois de législative serrée, le Premier ministre annonce le plafonnement des prix de six produits alimentaires de base, objectif avancé, protéger les familles."}, {"speaker": "SPEAKER_01", "timestamp": [108.64, 114.14], "sentence": " Cela signifie que les prix de ces six produits seront ramenés à leur niveau du 15 octobre 2021."}, {"speaker": "SPEAKER_00", "timestamp": [114.14, 119.44], "sentence": " Cela doit arriver dans tous les magasins et ils seront disponibles à ce prix à partir du 1er février."}, {"speaker": "SPEAKER_01", "timestamp": [119.44, 129.04], "sentence": " Dans le panier du gouvernement, le sucre blanc, la farine de blé, l'huile de tournesol, les cuisses de porc, les blancs de poulet et le lait demi-écrémé."}, {"speaker": "SPEAKER_00", "timestamp": [129.04, 136.2], "sentence": " En Hongrie, le taux d'inflation a atteint en novembre son plus haut niveau en près de 15 ans à 7,4% sur un an."}, {"speaker": "SPEAKER_01", "timestamp": [136.2, 144.08], "sentence": " Certains produits vont bénéficier d'une réduction de 28 centimes d'euros, d'autres de seulement 4 centimes."}, {"speaker": "SPEAKER_01", "timestamp": [144.08, 147.76], "sentence": " bénéficier d'une réduction de 28 centimes d'euros, d'autres de seulement 4 centimes."}, {"speaker": "SPEAKER_00", "timestamp": [147.76, 158.54], "sentence": " Pour les produits de notre panier, on voit que la différence entre les prix d'octobre et de janvier se situe entre 4 et 20%, mais il y a aussi certains produits, comme le blanc de poulet, qui sont moins chers qu'ils ne l'étaient en octobre."}, {"speaker": "SPEAKER_01", "timestamp": [158.54, 168.62], "sentence": " Pour cet économiste, la mesure du gouvernement est une improvisation qui pourrait encourager les producteurs à exporter."}, {"speaker": "SPEAKER_01", "timestamp": [168.62, 185.5], "sentence": " Évidemment, à l'heure actuelle, si vous ne pouvez pas obtenir cela du producteur d'une autre manière, le consommateur paiera le coût supplémentaire de cette mesure, qui se fera sentir puisque tous les produits seront un peu plus chers qu'ils ne l'auraient été autrement, mais le taux d'augmentation est si élevé que vous ne le remarquerez probablement même pas."}, {"speaker": "SPEAKER_00", "timestamp": [185.5, 191.74], "sentence": " L'opposition voit dans cette mesure le constat que l'économie hongroise est dans un état tragique."}, {"speaker": "SPEAKER_05", "timestamp": [191.74, 196.3], "sentence": " Un taux d'inflation de 7%, presque 10% aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [196.3, 202.28], "sentence": " Les chiffres manipulés de l'inflation ne reflètent pas ce que vous ressentez lorsque vous allez dans un magasin, vous ne pouvez pas gérer cela."}, {"speaker": "SPEAKER_00", "timestamp": [202.28, 205.06], "sentence": " C'est comme essayer d'arrêter une inondation avec un bâton de ski."}, {"speaker": "SPEAKER_00", "timestamp": [205.06, 210.12], "sentence": " Cette initiative n'est pas professionnelle, c'est un aveu de l'échec de 12 ans de gouvernement Orban."}, {"speaker": "SPEAKER_01", "timestamp": [210.12, 217.18], "sentence": " En 2021, les prix mondiaux des denrées alimentaires se sont envolés de 28%."}, {"speaker": "SPEAKER_00", "timestamp": [217.18, 226.94], "sentence": " Cette jeune Espagnole s'appelle Laura Juan Pera."}], [{"speaker": "SPEAKER_05", "timestamp": [226.94, 230.62], "sentence": " Pour se protéger contre le coronavirus, elle s'est fait vacciner."}, {"speaker": "SPEAKER_05", "timestamp": [230.62, 234.56], "sentence": " Mais après sa première dose, son corps a été paralysé pendant une semaine."}, {"speaker": "SPEAKER_05", "timestamp": [234.56, 237.26], "sentence": " Son médecin lui a donc conseillé de ne pas poursuivre."}, {"speaker": "SPEAKER_05", "timestamp": [237.26, 242.04], "sentence": " Problème, n'ayant pas eu les deux doses, elle ne peut pas obtenir son pass vaccinal."}, {"speaker": "SPEAKER_05", "timestamp": [242.04, 249.9], "sentence": " Malgré un certificat médical qui l'exemple, elle est souvent refusée dans les lieux publics de Barcelone, où ce certificat est obligatoire."}, {"speaker": "SPEAKER_05", "timestamp": [249.9, 255.3], "sentence": " Vous entrez dans un bar et la première chose qu'on vous dit, c'est « Montrez-nous votre pass »."}, {"speaker": "SPEAKER_00", "timestamp": [255.3, 257.22], "sentence": " Vous vous sentez comme un délinquant."}, {"speaker": "SPEAKER_00", "timestamp": [257.22, 259.56], "sentence": " Vous ne pouvez même plus planifier un déplacement."}, {"speaker": "SPEAKER_00", "timestamp": [259.56, 261.36], "sentence": " Je ne suis pas contre le vaccin."}, {"speaker": "SPEAKER_00", "timestamp": [261.36, 264.0], "sentence": " C'est seulement que le vaccin me met en danger."}, {"speaker": "SPEAKER_05", "timestamp": [264.0, 272.28], "sentence": " Comme Laura, des dizaines d'Espagnols qui ne peuvent pas se faire vacciner pour des raisons médicales voient leur vie sociale limitée."}, {"speaker": "SPEAKER_07", "timestamp": [272.28, 285.86], "sentence": " Ceux qui ne peuvent pas se faire vacciner pour des raisons médicales insistent sur le fait qu'ils ne sont pas des antivax et qu'ils devraient également pouvoir obtenir un pass qui leur permette de continuer à mener une vie normale."}, {"speaker": "SPEAKER_05", "timestamp": [285.86, 290.6], "sentence": " L'avocat David Figueras est l'un d'entre eux."}, {"speaker": "SPEAKER_07", "timestamp": [290.6, 298.48], "sentence": " Il a entamé un recours juridique contre le gouvernement catalan pour que les personnes qui sont dans la même situation que lui puissent continuer de vivre normalement."}, {"speaker": "SPEAKER_06", "timestamp": [298.48, 303.98], "sentence": " Toutes ces personnes sont victimes de discrimination en raison de leur état de santé."}, {"speaker": "SPEAKER_05", "timestamp": [303.98, 312.16], "sentence": " Tant que le pass vaccinal ne reconnaîtra pas l'existence de ces personnes et qu'on ne leur donnera pas le droit d'avoir une vie normale, cet arrêté sera illégal."}, {"speaker": "SPEAKER_06", "timestamp": [312.16, 317.1], "sentence": " Mettre en place une exemption n'est pas aussi compliqué. Par exemple, au Danemark, ça existe déjà."}, {"speaker": "SPEAKER_05", "timestamp": [317.1, 322.72], "sentence": " En réalité, c'est aussi simple que de déclarer qu'une personne soit inéligible au vaccin pour des raisons médicales."}, {"speaker": "SPEAKER_00", "timestamp": [322.72, 324.1], "sentence": " soit inéligible au vaccin pour des raisons médicales."}, {"speaker": "SPEAKER_06", "timestamp": [324.1, 330.96], "sentence": " Les experts de santé insistent sur le fait que les vaccins sont sûrs et que la plupart des effets indésirables ne sont pas graves."}, {"speaker": "SPEAKER_05", "timestamp": [330.96, 336.18], "sentence": " Mais ils reconnaissent aussi qu'une minorité de personnes peut effectivement avoir des effets secondaires graves."}, {"speaker": "SPEAKER_05", "timestamp": [336.18, 349.0], "sentence": " Si l'on demande à l'ensemble de la population le pass vaccinal, il devrait être possible de créer une exception pour les personnes qui ne peuvent pas se faire vacciner pour des raisons médicales."}, {"speaker": "SPEAKER_03", "timestamp": [349.0, 359.22], "sentence": " Le gouvernement catalan reconnaît le problème mais affirme qu'il ne peut pas délivrer un pass vaccinal pour ces personnes pour le moment."}, {"speaker": "SPEAKER_05", "timestamp": [359.22, 373.42], "sentence": " De leur côté, les victimes de cet impasse administrative appellent la Commission européenne à établir un ensemble de règles communes et une procédure claire pour tous les États membres, afin de garantir le même droit à tous les Européens, quelles que soient leurs conditions médicales."}, {"speaker": "SPEAKER_05", "timestamp": [373.42, 382.56], "sentence": " L'attente se poursuit pour Novak Djokovic et pour ses fans."}], [{"speaker": "SPEAKER_04", "timestamp": [382.56, 385.74], "sentence": " Le tennisman serbe est toujours bloqué à Melbourne, en Australie."}, {"speaker": "SPEAKER_04", "timestamp": [385.74, 390.9], "sentence": " Surtout, il a vu ce vendredi son visa être annulé pour la deuxième fois par le ministère australien de l'immigration."}, {"speaker": "SPEAKER_04", "timestamp": [390.9, 398.08], "sentence": " Ses représentants ont réclamé qu'il puisse rester en liberté en attendant que la justice se prononce sur le nouveau recours qu'il a formulé."}, {"speaker": "SPEAKER_04", "timestamp": [398.08, 402.8], "sentence": " Mais les autorités australiennes pourraient aussi décider de le placer en rétention, voire de l'expulser."}, {"speaker": "SPEAKER_04", "timestamp": [402.8, 428.0], "sentence": " Le serbe sera fixé dans les prochaines heures. En fait, le gouvernement australien ne semble montrer aucune mensuitude, bien que Djokovic est fêtement d'honorable. Le Premier ministre a ainsi publié un communiqué dans lequel il rappelle que les Australiens ont fait de nombreux sacrifices pendant cette pandémie et souhaitent à juste titre que le résultat de ces sacrifices soit protégé. Fin de citation. Le débat se situe sur le terrain juridique mais aussi politique."}, {"speaker": "SPEAKER_04", "timestamp": [428.0, 435.26], "sentence": " Des élections sont prévues en mai en Australie et l'opposition s'est saisie de cette affaire Djokovic pour accuser le gouvernement d'incompétence."}, {"speaker": "SPEAKER_04", "timestamp": [435.26, 444.58], "sentence": " Sur le plan sportif, l'enjeu est de taille. S'il venait à remporter cet Open d'Australie, Novak Djokovic deviendrait le joueur le plus titré en grand chelem."}, {"speaker": "SPEAKER_04", "timestamp": [444.58, 445.64], "sentence": " La compétition est censée débuter ce lundi. Pour remporter cet Open d'Australie, Novak Djokovic deviendrait le joueur le plus titré en grand chelem."}, {"speaker": "SPEAKER_04", "timestamp": [445.64, 447.92], "sentence": " La compétition est censée débuter ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [447.92, 452.4], "sentence": "..."}], [{"speaker": "SPEAKER_07", "timestamp": [452.4, 461.04], "sentence": " Ce 15 janvier, on célèbre en France et dans le monde du théâtre l'un de ses plus grands auteurs, Molière, qui aurait eu aujourd'hui 400 ans."}, {"speaker": "SPEAKER_07", "timestamp": [461.04, 468.1], "sentence": " Comédien et auteur favori de Louis XIV, il a écrit plus d'une trentaine de pièces et ballets qui connurent un immense succès."}, {"speaker": "SPEAKER_07", "timestamp": [468.1, 476.04], "sentence": " En élevant la comédie, considérée avant lui comme un genre mineur, il a donné un élan vital au théâtre."}, {"speaker": "SPEAKER_06", "timestamp": [476.04, 505.62], "sentence": " C'est un dramaturge d'une efficacité absolument dingue. La manière dont les personnages se prennent des portes nous feront toujours rire donc c'est ça là-dessus, le lazzi italien, il est dingue là-dessus il nous décrit avec une plume d'un acerbe tellement dingue je sais pas, les maladies imaginaires, on pourrait toujours se dire, ah oui d'accord, le professeur Raoult et Thomas Diopoirus, Réqué Machin on va dire, ah c'est ça en fait finalement ce qui nous fait le plus rire et c'est un rire totalement effrayé, c'est que dans cette pièce il y a une thématique sur la mort qui est absolument dingue."}, {"speaker": "SPEAKER_07", "timestamp": [505.62, 512.78], "sentence": " Dans la salle du Palais-Royal de Paris, devenue depuis la comédie française, le roi s'est Molière où il joua avec sa troupe jusqu'à sa mort."}, {"speaker": "SPEAKER_02", "timestamp": [512.78, 516.44], "sentence": " On découvre dans les archives l'écho qu'a eu son théâtre en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [516.44, 521.16], "sentence": " Le théâtre de Molière a été extrêmement important sur le plan international."}, {"speaker": "SPEAKER_02", "timestamp": [521.16, 532.8], "sentence": " Il a même fondé certains théâtres nationaux qui adaptaient complètement ses pièces avec les langues locales et qui les agrémentaient à l'esprit de leur pays."}, {"speaker": "SPEAKER_07", "timestamp": [532.8, 538.16], "sentence": " Après des milliers de représentations, il meurt en 1673, le soir d'une représentation."}, {"speaker": "SPEAKER_07", "timestamp": [538.16, 539.96], "sentence": " Il avait 51 ans."}, {"speaker": "SPEAKER_07", "timestamp": [539.96, 543.4], "sentence": " Le journal d'un comédien de sa troupe a permis de rétablir la vérité."}, {"speaker": "SPEAKER_07", "timestamp": [543.4, 545.3], "sentence": " Molière n'est pas mort sur scène.... Il a été pris d'un comédien de sa troupe a permis de rétablir la vérité. Molière n'est pas mort sur scène."}, {"speaker": "SPEAKER_02", "timestamp": [545.3, 552.54], "sentence": " Il a été pris d'un malaise sur scène, tandis qu'il jouait le rôle d'Argan dans le Malade imaginaire."}, {"speaker": "SPEAKER_02", "timestamp": [552.54, 557.34], "sentence": " Mais il est mort chez lui, à côté, rue de Richelieu, dans sa maison."}, {"speaker": "SPEAKER_02", "timestamp": [557.34, 563.24], "sentence": " Ce fauteuil a vraiment une importance particulière pour la troupe et de manière générale pour les personnels de cette maison."}, {"speaker": "SPEAKER_02", "timestamp": [563.24, 567.42], "sentence": " Puisque c'est un fauteuil de scène par rapport aux objets qu'on a vus à la bibliothèque."}, {"speaker": "SPEAKER_02", "timestamp": [567.42, 570.86], "sentence": " La montre, c'est quelque chose qu'il avait dans la vie courante, on va dire."}, {"speaker": "SPEAKER_02", "timestamp": [570.86, 575.06], "sentence": " Mais là, c'est la seule chose qui reste quelque part de son théâtre."}, {"speaker": "SPEAKER_07", "timestamp": [575.06, 585.6], "sentence": " Son héritage reste vivant, son théâtre toujours moderne et d'actualité, révélant les petits et grands travers de ses contemporains et de la nature humaine."}]]}