{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.0], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [10.0, 20.0], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [20.0, 25.54], "sentence": " La présidente de la Chambre des représentants des Etats-Unis Nancy Pelosi est à Singapour."}, {"speaker": "SPEAKER_09", "timestamp": [25.54, 31.48], "sentence": " Elle devrait se rendre ce mardi à Taïwan malgré les menaces militaires de la Chine."}, {"speaker": "SPEAKER_10", "timestamp": [31.48, 40.8], "sentence": " Le premier navire chargé de céréales ukrainiennes a quitté le port d'Odessa lundi matin, mettant fin à cinq mois de blocus russe."}, {"speaker": "SPEAKER_08", "timestamp": [40.8, 54.92], "sentence": " Sous la pression occidentale, Pristina repousse d'un mois la mise en place de mesures décriées par la minorité serbe du Kosovo."}], [{"speaker": "SPEAKER_04", "timestamp": [54.92, 70.28], "sentence": " L'humanité est-elle en proie à l'anéantissement nucléaire? C'est en tout cas l'alerte lancée par le secrétaire général de l'ONU, Antonio Guterres, lors de l'ouverture d'une conférence des 191 pays signataires du TNP, le traité de non-prolifération nucléaire."}, {"speaker": "SPEAKER_04", "timestamp": [70.28, 74.3], "sentence": " Et ce, au moment où la Russie se montre de plus en plus menaçante."}, {"speaker": "SPEAKER_04", "timestamp": [74.3, 79.42], "sentence": " Nous avons plus que jamais besoin du traité."}, {"speaker": "SPEAKER_04", "timestamp": [79.42, 83.88], "sentence": " Cette conférence d'examen est très importante."}, {"speaker": "SPEAKER_04", "timestamp": [83.88, 93.26], "sentence": " C'est l'occasion d'élaborer les mesures qui permettront d'éviter un désastre certain et de mettre l'humanité sur une nouvelle voie vers un monde exempt d'armes nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [93.26, 99.2], "sentence": " C'est aussi l'occasion de renforcer ce traité et de l'adapter au monde inquiétant qui nous entoure."}, {"speaker": "SPEAKER_05", "timestamp": [99.2, 113.24], "sentence": " De son côté, et contrairement à ses dernières déclarations, De son côté, et contrairement à ses dernières déclarations, Vladimir Poutine s'est voulu rassurant dans un message publié sur le site internet du Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [113.24, 119.36], "sentence": " Nous partons du fait qu'il ne peut y avoir de gagnant dans une guerre nucléaire et qu'elle ne devrait jamais être déclenchée."}, {"speaker": "SPEAKER_04", "timestamp": [119.36, 125.12], "sentence": " Et nous défendons une sécurité égale et indivisible pour tous les membres de la communauté internationale."}, {"speaker": "SPEAKER_04", "timestamp": [125.12, 130.76], "sentence": " Cela n'a pas empêché le chef de la diplomatie américaine de critiquer le comportement de la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [130.76, 146.58], "sentence": " Nous avons choisi d'agir avec retenue et d'éviter tout ce qui pourrait s'ajouter aux tensions nucléaires, par exemple en renonçant aux essais de missiles balistiques ICBM qui étaient prévus et en ne relevant pas le niveau d'alerte de nos forces nucléaires malgré les provocations russes."}, {"speaker": "SPEAKER_00", "timestamp": [146.58, 156.22], "sentence": " Reportée plusieurs fois depuis 2020 en raison du Covid, cette réunion qui se tient au siège de l'ONU à New York doit durer un mois."}, {"speaker": "SPEAKER_01", "timestamp": [156.22, 164.06], "sentence": " Outre la question de la Russie, les pays signataires du traité ont appelé la Chine à entamer des pourparlers sur le contrôle des armements nucléaires."}, {"speaker": "SPEAKER_05", "timestamp": [164.06, 165.0], "sentence": " Les tensions au Moyen-Orient et dans la péninsule coréenne ont également été évoquées. ont appelé la Chine à entamer des pourparlers sur le contrôle des armements nucléaires."}, {"speaker": "SPEAKER_04", "timestamp": [165.0, 174.3], "sentence": " Les tensions au Moyen-Orient et dans la péninsule coréenne ont également été évoquées."}], [{"speaker": "SPEAKER_03", "timestamp": [174.3, 179.42], "sentence": " C'était l'un des terroristes les plus recherchés au monde depuis 10 ans."}, {"speaker": "SPEAKER_03", "timestamp": [179.42, 186.88], "sentence": " Lundi soir, le président américain Joe Biden a confirmé la mort du chef d'Al-Qaïda, l'égyptien Eman al-Zawiri."}, {"speaker": "SPEAKER_03", "timestamp": [186.88, 192.22], "sentence": " Ce dernier a été tué en fin de semaine dernière en Afghanistan par une frappe de drone américain."}, {"speaker": "SPEAKER_03", "timestamp": [192.22, 199.56], "sentence": " Al-Zawiri avait succédé à Oussama Ben Laden après sa mort en 2011."}], [{"speaker": "SPEAKER_09", "timestamp": [199.56, 214.18], "sentence": " Un pied de Nancy Pelosi sur le sol asiatique et le monde retient son souffle. Arrivé à Singapour, la présidente de la Chambre des représentants des Etats-Unis entretient le flou quant à sa possible escale à Taïwan qui pourrait envenimer encore plus les relations déjà tendues entre Pékin et Washington."}, {"speaker": "SPEAKER_09", "timestamp": [214.18, 221.78], "sentence": " Sans annonce officielle mais citant une source proche, les médias américains ont rapporté que Nancy Pelosi prévoyait de se rendre à Taïwan ce mardi."}, {"speaker": "SPEAKER_09", "timestamp": [221.78, 225.88], "sentence": " De son côté, la Chine a une nouvelle fois mis en garde les Etats-Unis contre cette visite."}, {"speaker": "SPEAKER_09", "timestamp": [225.88, 232.92], "sentence": " Une fois de plus, nous avertissons les Etats-Unis que nous sommes pleinement préparés et que nous attendons solennellement."}, {"speaker": "SPEAKER_01", "timestamp": [232.92, 236.1], "sentence": " L'armée populaire de libération ne restera jamais les bras croisés."}, {"speaker": "SPEAKER_09", "timestamp": [236.1, 241.16], "sentence": " Les experts craignent les répercussions de cette visite."}, {"speaker": "SPEAKER_01", "timestamp": [241.16, 246.78], "sentence": " Les Chinois ont lancé des avertissements assez explicites en privé."}, {"speaker": "SPEAKER_09", "timestamp": [246.78, 250.32], "sentence": " Ils sont capables de quelque chose sans précédent."}, {"speaker": "SPEAKER_01", "timestamp": [250.32, 258.92], "sentence": " En 1996, ils avaient tiré des missiles autour de Taïwan, ce qui était très dangereux, alors que leur capacité militaire était très limitée."}, {"speaker": "SPEAKER_09", "timestamp": [258.92, 262.12], "sentence": " Cette fois, je pense qu'ils feront quelque chose d'encore plus provocateur."}, {"speaker": "SPEAKER_10", "timestamp": [262.12, 265.2], "sentence": " qu'ils feront quelque chose d'encore plus provocateur."}, {"speaker": "SPEAKER_09", "timestamp": [265.2, 270.84], "sentence": " Peut-être en faisant voler un avion de l'armée populaire de libération dans l'espace aérien de Taïwan."}, {"speaker": "SPEAKER_06", "timestamp": [270.84, 275.96], "sentence": " C'est quelque chose qu'ils n'ont jamais fait avant."}, {"speaker": "SPEAKER_00", "timestamp": [275.96, 282.62], "sentence": " Sur ces images fournies par l'armée taïwanaise, les militaires s'exercent et simulent notamment une invasion de la Chine."}, {"speaker": "SPEAKER_09", "timestamp": [282.62, 292.96], "sentence": " Depuis la fin de la guerre civile chinoise en 1949, Pékin considère que Taïwan est toujours l'une de ses provinces."}], [{"speaker": "SPEAKER_10", "timestamp": [292.96, 296.1], "sentence": " C'est la fin d'un blocus de cinq mois."}, {"speaker": "SPEAKER_10", "timestamp": [296.1, 306.6], "sentence": " Ce lundi, à 9h du matin, le premier chargement de céréales ukrainiennes a quitté sans encombre le port d'Odessa, conformément au terme de l'accord conclu à Istanbul le 22 juillet dernier."}, {"speaker": "SPEAKER_00", "timestamp": [306.6, 317.9], "sentence": " Il s'agit du premier navire commercial à quitter les ports ukrainiens de la mer Noire depuis l'agression russe du 24 février et les blocages des ports ukrainiens et des exportations de céréales."}, {"speaker": "SPEAKER_00", "timestamp": [317.9, 329.48], "sentence": " Et c'est un premier pas bienvenu vers l'atténuation de la crise alimentaire mondiale qui a été renforcée par l'agression de la Russie et les blocages des ports ukrainiens, en plus des bombardements détruisant les champs en Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [329.48, 341.76], "sentence": " La reprise du trafic maritime est aussi un soulagement pour Moscou, qui peut de son côté reprendre l'exportation de ses produits agricoles et de ses engrais."}, {"speaker": "SPEAKER_07", "timestamp": [341.76, 347.52], "sentence": " En fait, le départ du premier navire est un signe positif."}, {"speaker": "SPEAKER_06", "timestamp": [347.52, 352.84], "sentence": " C'est une bonne occasion de tester l'efficacité des mécanismes qui ont été convenus à Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [352.84, 359.62], "sentence": " Espérons que les accords seront mis en œuvre de toutes parts et que le mécanisme fonctionnera efficacement."}, {"speaker": "SPEAKER_07", "timestamp": [359.62, 391.24], "sentence": " Chargé de 26 000 tonnes de maïs à destination du Liban, et que le mécanisme va fonctionner efficacement. Comment vont-elles baisser entre les Serbes du Kosovo et les autorités du pays? La minorité serbe a en tout cas démantelé les barrages routiers qu'elle avait installés pour bloquer l'accès à la frontière avec la Serbie."}], [{"speaker": "SPEAKER_10", "timestamp": [391.24, 396.9], "sentence": " L'objectif était de protester contre une décision de Pristina qui devait entrer en vigueur ce lundi."}, {"speaker": "SPEAKER_08", "timestamp": [396.9, 403.3], "sentence": " Pristina voulait fournir des permis de séjour temporaires aux personnes entrant au Kosovo avec une carte d'identité serbe."}, {"speaker": "SPEAKER_08", "timestamp": [403.3, 409.32], "sentence": " Une mesure de réciprocité puisque Belgrade impose le même régime aux Kosovars entrant en Serbie."}, {"speaker": "SPEAKER_08", "timestamp": [409.32, 413.4], "sentence": " Le Premier ministre kosovar accuse la Serbie d'organiser les tensions."}, {"speaker": "SPEAKER_08", "timestamp": [413.4, 421.44], "sentence": " Les représentants de la Serbie, de leur côté, se disent prêts à prendre part au dialogue mené par l'Union européenne avec le Kosovo."}, {"speaker": "SPEAKER_08", "timestamp": [421.44, 431.18], "sentence": " La CAFOR, la force de l'OTAN déployée au Kosovo, avait averti qu'elle interviendrait si la stabilité était compromise."}, {"speaker": "SPEAKER_08", "timestamp": [431.18, 436.36], "sentence": " Sous la pression internationale, Pristina a repoussé la mesure d'un mois au 1er septembre."}, {"speaker": "SPEAKER_08", "timestamp": [436.36, 443.92], "sentence": " Mesure qui oblige aussi les Serbes du Kosovo, très fidèles à Belgrade, à abandonner leur plaque d'immatriculation serbe pour des plaques kosovars."}, {"speaker": "SPEAKER_08", "timestamp": [443.92, 462.46], "sentence": " Les mesures sont reportées d'un mois, explique notre journaliste à Belgrade, et tout le monde s'attend maintenant à ce que Pristina et Belgrade parviennent à un accord d'ici le 1er septembre afin d'éviter que des incidents comme ceux de ce dimanche ne se reproduisent, car tout était très tendu et dangereux."}, {"speaker": "SPEAKER_08", "timestamp": [462.46, 468.24], "sentence": " Reste à savoir comment se déroulera la mise en œuvre de ces mesures le 1er septembre."}, {"speaker": "SPEAKER_07", "timestamp": [468.24, 473.18], "sentence": " Dushan Khadjenicolich, Euronews, Belgrade."}, {"speaker": "SPEAKER_10", "timestamp": [473.18, 479.42], "sentence": " Ce sont des sensations que tout randonneur souffrant de vertige redoute."}, {"speaker": "SPEAKER_10", "timestamp": [479.42, 485.66], "sentence": " Dès que la montée devient trop raide, les migraines et les pertes d'équilibre transforment toute ascension en cauchemar."}, {"speaker": "SPEAKER_10", "timestamp": [485.66, 488.34], "sentence": " Des angoisses contre lesquelles lutte Stéphane Genet."}, {"speaker": "SPEAKER_10", "timestamp": [488.34, 494.92], "sentence": " Ce guide de haute montagne organise des randonnées thérapeutiques sur les pentes de Verbier, supervisées par des psychologues."}, {"speaker": "SPEAKER_05", "timestamp": [494.92, 496.5], "sentence": " Juste là, j'ai un plat ici."}, {"speaker": "SPEAKER_05", "timestamp": [496.5, 503.5], "sentence": " Donc à chaque endroit sur la montée, on va regarder un peu le chemin, comme il passe, et puis chaque fois essayer de chercher les petits plats pour poser ses pieds."}, {"speaker": "SPEAKER_10", "timestamp": [503.5, 508.58], "sentence": " Très vite, le parcours emprunte un sentier escarpé et étroit."}, {"speaker": "SPEAKER_10", "timestamp": [508.58, 511.38], "sentence": " Les randonneurs doivent faire face à leur peur."}, {"speaker": "SPEAKER_02", "timestamp": [511.38, 517.98], "sentence": " Ce qui m'énerve, c'est le fait d'être pris par les émotions comme ça."}, {"speaker": "SPEAKER_02", "timestamp": [517.98, 520.88], "sentence": " Je suis tellement frustrée, en fait. C'est ça, là."}, {"speaker": "SPEAKER_02", "timestamp": [520.88, 522.2], "sentence": " C'est normal."}, {"speaker": "SPEAKER_10", "timestamp": [522.2, 531.42], "sentence": " Avec beaucoup d'encouragement et un assurage supplémentaire, tous les participants atteignent le sommet et passent même l'épreuve de l'échelle."}, {"speaker": "SPEAKER_05", "timestamp": [531.42, 534.44], "sentence": " Continue comme ça, tranquillement, tu respires bien."}, {"speaker": "SPEAKER_10", "timestamp": [534.44, 542.94], "sentence": " Une fois en haut du col, une petite coupe de mousseux pour célébrer cette victoire sur sa propre peur."}, {"speaker": "SPEAKER_10", "timestamp": [542.94, 544.6], "sentence": " pour célébrer cette victoire sur sa propre peur."}, {"speaker": "SPEAKER_01", "timestamp": [544.6, 550.42], "sentence": " J'étais toujours bloqué dans des passages à retourner, à rebrousser chemin."}, {"speaker": "SPEAKER_01", "timestamp": [550.42, 553.04], "sentence": " Et là, j'ai vu que j'étais capable de le faire."}, {"speaker": "SPEAKER_02", "timestamp": [553.04, 556.84], "sentence": " Je commence à débloquer deux, trois choses, mais ce n'est pas gagné."}, {"speaker": "SPEAKER_02", "timestamp": [556.84, 562.06], "sentence": " La peur du vide, c'est plutôt la méconnaissance du terrain, la méconnaissance des trucs et astuces pour y arriver."}, {"speaker": "SPEAKER_02", "timestamp": [562.06, 563.72], "sentence": " Donc la peur du vide, c'est tout à fait gérable."}, {"speaker": "SPEAKER_10", "timestamp": [563.72, 569.1], "sentence": " Les gens, s'ils osent se confronter, ils pourront passer au-dessus, s'ils prennent le temps aussi de le faire."}, {"speaker": "SPEAKER_02", "timestamp": [569.1, 572.6], "sentence": " Surmontant cette épreuve, la descente se fait en douceur."}, {"speaker": "SPEAKER_10", "timestamp": [572.6, null], "sentence": " Tous sont désormais prêts à affronter leur prochaine ascension."}]]}