{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.28], "sentence": " L'Iran menace d'intervenir dans le conflit entre Israël et le Hamas si un cessez-le-feu n'était pas bientôt établi."}, {"speaker": "SPEAKER_11", "timestamp": [7.28, 14.36], "sentence": " C'est ce qu'a déclaré le ministre des Affaires étrangères iranien, Hossein Amir Abdelayane, lors d'une visite en Turquie."}, {"speaker": "SPEAKER_06", "timestamp": [14.36, 50.92], "sentence": " De son côté, le chef de la diplomatie turque à Canfidan accuse l'Union européenne de ne pas vouloir entendre parler d'un cessez-le-feu et s'inquiète d'une possible extension du conflit en Syrie et dans le reste de la région. Aküzle, Üniversite, bir konfliktin konfliklerinin bir çözümden müdahil olabileceklerine ilişkin güçlü emareler olduğunu kendisi de paylaştı."}, {"speaker": "SPEAKER_06", "timestamp": [50.92, 57.8], "sentence": " Şimdi böyle bir gerçeklik karşısında ateşkes ve barış her zamankinden daha elzem bir duruma gelmiş durumda."}, {"speaker": "SPEAKER_11", "timestamp": [57.8, 69.62], "sentence": " de l'Union Européenne, Joseph Borrell, insiste sur le droit d'Israël à se défendre et se dit en même temps horrifié du nombre élevé de victimes suite à la frappe sur Jabalia."}, {"speaker": "SPEAKER_05", "timestamp": [69.62, 91.4], "sentence": " Au Vatican, à l'occasion de l'Angelus, le pape François a appelé les fidèles à prier pour les victimes des conflits, pour les victimes en Ukraine, en Israël et à Gaza."}], [{"speaker": "SPEAKER_13", "timestamp": [91.4, 96.92], "sentence": " Djabalia, le plus grand camp de réfugiés de Gaza, a été bombardé pour la deuxième journée consécutive."}, {"speaker": "SPEAKER_13", "timestamp": [96.92, 104.28], "sentence": " Les autorités du Hamas ont affirmé dans un communiqué qu'Israël avait commis, je cite, un nouveau massacre dans ce secteur du nord de l'enclave."}, {"speaker": "SPEAKER_13", "timestamp": [104.28, 107.5], "sentence": " L'État hébreu n'a cependant pas fait d'annonce à ce sujet."}, {"speaker": "SPEAKER_13", "timestamp": [107.5, 116.4], "sentence": " Le mouvement islamiste évoque des dizaines de morts, mais la coupure des communications dans laquelle la bande de Gaza est plongée depuis mercredi rend difficile la collecte d'informations."}, {"speaker": "SPEAKER_13", "timestamp": [116.4, 123.32], "sentence": " Ce mardi, un autre bombardement avait déjà touché le camp de réfugiés de Djabalia, faisant 50 morts selon le Hamas."}, {"speaker": "SPEAKER_13", "timestamp": [123.32, 136.12], "sentence": " L'armée israélienne a pris la responsabilité de cette frappe qui selon elle visait un commandant du Hamas, Ibrahim Yari, présenté comme un des responsables de l'attaque du 7 octobre qui a fait plus de 1400 morts, essentiellement des civils."}, {"speaker": "SPEAKER_13", "timestamp": [136.12, 145.82], "sentence": " Près d'un mois après le début de la guerre, les appels à une trêve humanitaire pour soulager les 2,4 millions d'habitants de Gaza restent sans suite malgré les cris d'alarme quotidien de l'ONU."}, {"speaker": "SPEAKER_09", "timestamp": [145.82, 153.78], "sentence": " Une soixantaine d'étoiles de David a tagué mardi sur plusieurs façades d'immeubles à Paris."}], [{"speaker": "SPEAKER_09", "timestamp": [153.78, 159.82], "sentence": " Les actes antisémites se multiplient dans toute la France depuis le début de la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [159.82, 163.16], "sentence": " Plus de 800 ont été enregistrés depuis le 7 octobre."}, {"speaker": "SPEAKER_09", "timestamp": [163.16, 165.9], "sentence": " Des actes condamnés par le gouvernement français."}, {"speaker": "SPEAKER_09", "timestamp": [165.9, 168.18], "sentence": " Le parquet de Paris a ouvert une enquête."}, {"speaker": "SPEAKER_09", "timestamp": [168.18, 173.82], "sentence": " Le ministre de l'Intérieur menace de nommer les sites appelant la haine des juifs ou d'Israël."}, {"speaker": "SPEAKER_02", "timestamp": [173.82, 177.38], "sentence": " Autant d'actes antisémites que depuis toute l'année écoulée."}, {"speaker": "SPEAKER_02", "timestamp": [177.38, 179.02], "sentence": " C'est évidemment absolument inacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [179.02, 187.6], "sentence": " Donc on laisse encore quelques heures à ces plateformes pour répondre aux demandes de retrait de contenu et d'identification des auteurs de la part de la police."}, {"speaker": "SPEAKER_08", "timestamp": [187.6, 241.0], "sentence": " A New York, face à une recrudescence des crimes antisémites haineux et des préjugés, la gouverneure annonce des mesures visant à protéger les étudiants sur les campus universitaires et dans leur communauté. La communauté juive d'Espagne s'inquiète de la montée en puissance des messages stigmatisant le peuple juif."}, {"speaker": "SPEAKER_09", "timestamp": [241.0, 245.64], "sentence": " Appel à manifester qui se multiplie, invectif, politicienne sans fin."}, {"speaker": "SPEAKER_05", "timestamp": [245.64, 267.88], "sentence": " Le conflit entre Israël et le Hamas est un sujet explosif en France, pays qui accueille les plus importantes communautés juives et arabo-musulmanes d'Europe. Russian forces continued airstrikes with glide bombs against targets on the West Bank of"}], [{"speaker": "SPEAKER_04", "timestamp": [267.88, 273.0], "sentence": " Kherson region amid the intensified fighting in that area."}, {"speaker": "SPEAKER_07", "timestamp": [273.0, 345.92], "sentence": " Ukraine's Southern Operational Command reported that during just one day the 31st of October Russian forces launched 45 glide bombs at targets in Kh son and but a slough district Russian bloggers claimed that Ukrainian forces maintain positions and continue ground activity on the east bank of Harrison region specifically in Korean key there it is about 30 kilometers from Harrison city and also near the Antonievsky road bridge it is here and the Antonievsky rail bridge here Russian bloggers claim that fighting is ongoing near Krynky and the Antonievsky railway bridge and that Ukrainian forces attempted to break through Russian defenses near Pishanivka, here it is, and also near Poima. Poima is about 12 kilometers southeast from Kherson city. A few days ago, Ukraine has started the forced evacuations of children and minors from more than 20 région de Kherson, près de la frontière, comme la Russie a intensifié les attaques."}, {"speaker": "SPEAKER_13", "timestamp": [345.92, 356.38], "sentence": " Emmanuel Macron est à Astana ce mercredi avec pour objectif affiché de renforcer le partenariat stratégique avec le Kazakhstan."}], [{"speaker": "SPEAKER_13", "timestamp": [356.38, 365.28], "sentence": " L'immense pays d'Asie centrale s'est positionné comme un fournisseur de pétrole brut pour les pays européens, qu'importe le caractère très autoritaire du régime."}, {"speaker": "SPEAKER_13", "timestamp": [365.28, 372.4], "sentence": " Les échanges bilatéraux avec Paris se sont élevés à 5,3 milliards d'euros en 2022, pour l'essentiel dans les hydrocarbures."}, {"speaker": "SPEAKER_13", "timestamp": [372.4, 376.66], "sentence": " Le Kazakhstan fournit aussi à la France près de 40% de son uranium."}, {"speaker": "SPEAKER_12", "timestamp": [376.66, 379.92], "sentence": " En effet, nous avons des profondes convergences."}, {"speaker": "SPEAKER_12", "timestamp": [379.92, 387.74], "sentence": " Et ces convergences se tiennent dans un moment du monde que vous avez rappelé, qui est fait de beaucoup de crises et de déséquilibres."}, {"speaker": "SPEAKER_13", "timestamp": [387.74, 396.08], "sentence": " L'Asie centrale, longtemps un précaré russe, est courtisée par les grandes puissances à un moment où la Russie est accaparée en Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [396.08, 403.7], "sentence": " Dans ce jeu d'influence, la Chine voisine, forte de son grand projet d'infrastructure des nouvelles routes de la soie, a pris une longueur d'avance."}, {"speaker": "SPEAKER_13", "timestamp": [403.7, 406.22], "sentence": " Mais l'Europe et la Turquie avancent aussi leur pion."}, {"speaker": "SPEAKER_13", "timestamp": [406.22, 417.02], "sentence": " Le président Serbes a dissous le Parlement et annoncé de nouvelles élections pour le 17 décembre, les 3e en près de 4 ans."}, {"speaker": "SPEAKER_13", "timestamp": [417.02, 425.96], "sentence": " Aleksandar Vucic tente donc un coup de poker alors que l'opposition réclame ce scrutin depuis deux fusillades qui ont eu lieu au mois de mai, faisant au total 18 morts."}, {"speaker": "SPEAKER_13", "timestamp": [425.96, 435.24], "sentence": " Une opposition qui devrait se présenter unie avec le mot d'ordre « la Serbie contre la violence » en référence aux manifestations qu'avait connues le pays suite aux tueries."}, {"speaker": "SPEAKER_13", "timestamp": [435.24, 442.66], "sentence": " Le chef de l'État a dit estimer que l'unité de la Serbie était nécessaire pour la préservation des intérêts nationaux en pleine crise avec le Kosovo."}, {"speaker": "SPEAKER_13", "timestamp": [442.66, 446.36], "sentence": " des intérêts nationaux en pleine crise avec le Kosovo."}], [{"speaker": "SPEAKER_13", "timestamp": [446.36, 455.62], "sentence": " Alors que la recherche des disparus se poursuit, le gouvernement mexicain a annoncé que plus de 3 milliards d'euros seront nécessaires à la réparation des dégâts dans l'état de Guerrero."}, {"speaker": "SPEAKER_13", "timestamp": [455.62, 462.12], "sentence": " La région a été dévastée la semaine dernière par l'ouragan Otis qui a fait au moins 45 morts."}, {"speaker": "SPEAKER_13", "timestamp": [462.12, 469.94], "sentence": " Les données officielles indiquent que 98% des logements et 80% des hôtels ont été touchés, rien qu'à Acapulco."}, {"speaker": "SPEAKER_13", "timestamp": [469.94, 480.04], "sentence": " L'aide du gouvernement et des ONG a seulement commencé à être distribuée ce vendredi dans cette ville de 780 000 habitants, symbole du tourisme de masse au Mexique."}, {"speaker": "SPEAKER_13", "timestamp": [480.04, 486.82], "sentence": " Les opportunités, mais surtout les risques liés à l'intelligence artificielle"}], [{"speaker": "SPEAKER_13", "timestamp": [486.82, 491.34], "sentence": " sont à l'ordre du jour du premier sommet mondial sur cette nouvelle technologie au Royaume-Uni."}, {"speaker": "SPEAKER_13", "timestamp": [491.34, 499.5], "sentence": " Des dirigeants politiques et des chefs d'entreprise évaluent les menaces potentielles posées par l'IA et la meilleure façon de réglementer le secteur."}, {"speaker": "SPEAKER_00", "timestamp": [499.5, 530.52], "sentence": " Même le très libertarien patron de Tesla, Elon Musk, est favorable à plus d'encadrement. La vice-présidente américaine Kamala Harris était présente."}, {"speaker": "SPEAKER_00", "timestamp": [530.52, 537.44], "sentence": " Avec plus de 27 autres membres de délégations nationales, elle a signé une déclaration commune sur la sécurité de l'IA."}, {"speaker": "SPEAKER_00", "timestamp": [537.44, 547.02], "sentence": " Un peu plus tôt cette semaine, le président Joe Biden avait publié un décret visant à ce que les États-Unis montrent la voie en matière de gestion des risques liés à l'intelligence artificielle."}, {"speaker": "SPEAKER_13", "timestamp": [547.02, 554.74], "sentence": " Un repos éternel, non pas dans un cimetière, mais dans une forêt au pied d'un arbre."}, {"speaker": "SPEAKER_13", "timestamp": [554.74, 562.0], "sentence": " Le concept n'est pas nouveau en Allemagne et commence à gagner l'autre côté du Rhin, plus précisément les zones frontalières, comme ici en Alsace."}], [{"speaker": "SPEAKER_13", "timestamp": [562.0, 569.24], "sentence": " Dans la petite commune de Moutersholz, la municipalité a décidé d'utiliser une partie de la forêt pour enterrer les cendres de ceux qu'ils souhaitent."}, {"speaker": "SPEAKER_13", "timestamp": [569.24, 572.66], "sentence": " Jean-Pierre et Gabriel, un couple d'octogénaires, ont apprécié l'idée."}, {"speaker": "SPEAKER_03", "timestamp": [572.66, 588.34], "sentence": " La démarche d'aujourd'hui nous a confortés dans notre idée et là je vais prendre attache avec la mairie pour une réservation, j'espère le plus tard possible, mais bon, on va y arriver, on le sait."}, {"speaker": "SPEAKER_10", "timestamp": [588.34, 603.78], "sentence": " Et ça nous rapproche un peu plus de notre façon de vivre, et on préfère plutôt l'environnement, la nature, que les grandes foules."}, {"speaker": "SPEAKER_10", "timestamp": [603.78, 605.18], "sentence": " D'autres villes comme Nancy commencent également à planter des zones boisées dans les cimetières, l'environnement, la nature, que les grandes foules."}, {"speaker": "SPEAKER_13", "timestamp": [605.18, 611.72], "sentence": " D'autres villes comme Nancy commencent également à planter des zones boisées dans les cimetières où les cendres des défunts peuvent être déposées gratuitement."}, {"speaker": "SPEAKER_13", "timestamp": [611.72, 617.94], "sentence": " L'idée fait son chemin et attire de plus en plus de personnes à la recherche d'une dernière demeure plus proche de la nature."}, {"speaker": "SPEAKER_11", "timestamp": [617.94, 630.42], "sentence": " Une célébration spéciale d'Halloween pour les amateurs d'antiquité au parc archéologique romain et au musée de Budapest."}], [{"speaker": "SPEAKER_11", "timestamp": [630.42, 635.7], "sentence": " Bien que beaucoup associent Halloween aux Etats-Unis, la fête a en réalité des racines celtes."}, {"speaker": "SPEAKER_01", "timestamp": [635.7, 681.76], "sentence": " Avant la conquête romaine, la région de l'actuel Budapest était habitée par une tribu celte, les Eravissi, qui célébraient Samhiser, tout comme Halloween le fait aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [681.76, 683.7], "sentence": " tout comme Halloween le fête aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [683.7, 686.6], "sentence": " La sculpture de citrouille était également au programme."}, {"speaker": "SPEAKER_11", "timestamp": [686.6, 693.86], "sentence": " Les Celtes sculptaient des lanternes à partir de navets pendant les célébrations de Samahine."}]]}