{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.62], "sentence": " Accident aérien au Népal. Un avion avec 72 personnes à bord s'est écrasé ce dimanche dans le centre du pays, faisant de nombreuses victimes et quelques survivants."}, {"speaker": "SPEAKER_01", "timestamp": [9.62, 14.76], "sentence": " Au moins 17 personnes sont mortes dans l'attaque d'un immeuble à Dnipro dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [14.76, 18.72], "sentence": " Selon les autorités, des coupures d'électricité affectent la plupart des régions du pays."}, {"speaker": "SPEAKER_01", "timestamp": [18.72, 22.9], "sentence": " La pile de dossiers se rallonge pour Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [22.9, 29.0], "sentence": " De nouveaux documents confidentiels datant de son mandat de vice-président des Etats-Unis ont été retrouvés dans l'une de ses résidences."}, {"speaker": "SPEAKER_00", "timestamp": [29.0, 46.82], "sentence": " Un avion avec 72 personnes à bord s'est écrasé ce dimanche au Népal. La catastrophe a fait au moins 67 victimes d'après la police. L'appareil s'est écrasé entre l'ancien et le nouvel aéroport de Pokhara,"}], [{"speaker": "SPEAKER_00", "timestamp": [46.82, 54.34], "sentence": " au centre du Népal, ce pays montagneux au cœur de l'Himalaya, où les accidents aériens sont malheureusement fréquents."}, {"speaker": "SPEAKER_00", "timestamp": [54.34, 61.28], "sentence": " Le Népal possède des pistes de décollage et d'atterrissage parmi les plus isolées et les plus délicates du monde."}, {"speaker": "SPEAKER_00", "timestamp": [61.28, 66.42], "sentence": " A cela s'ajoutent des formations de pilotes et des maintenances d'appareils insuffisantes."}, {"speaker": "SPEAKER_00", "timestamp": [66.42, 74.94], "sentence": " L'Union européenne, par exemple, a interdit à tous les transporteurs népalais d'accéder à son espace aérien pour des raisons de sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [74.94, 85.64], "sentence": " Plusieurs catastrophes aériennes sont survenues au Népal ces dernières années, notamment en mai 2022 et mars 2018, faisant des dizaines de morts."}, {"speaker": "SPEAKER_01", "timestamp": [85.64, 93.92], "sentence": " Les opérations de secours se poursuivaient dans la nuit de samedi à dimanche"}], [{"speaker": "SPEAKER_01", "timestamp": [93.92, 98.5], "sentence": " après la frappe russe d'un immeuble de 9 étages à Dnipro, ville dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [98.5, 104.68], "sentence": " Selon le service national d'urgence, le bilan qui ne cesse de s'alourdir est d'au moins 17 morts et une soixantaine de blessés."}, {"speaker": "SPEAKER_01", "timestamp": [104.68, 109.74], "sentence": " Les secours ukrainiens ont partagé une vidéo dans laquelle sauveteurs et civils fouillent sans relâche les décombres."}, {"speaker": "SPEAKER_00", "timestamp": [109.74, 113.28], "sentence": " Est-il possible d'arrêter la terreur russe?"}, {"speaker": "SPEAKER_01", "timestamp": [113.28, 113.96], "sentence": " Oui, c'est possible."}, {"speaker": "SPEAKER_00", "timestamp": [113.96, 117.22], "sentence": " Peut-on le faire autrement que sur le champ de bataille en Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [117.22, 117.98], "sentence": " Malheureusement, non."}, {"speaker": "SPEAKER_00", "timestamp": [117.98, 120.04], "sentence": " De quoi a-t-on besoin pour cela?"}, {"speaker": "SPEAKER_00", "timestamp": [120.04, 123.6], "sentence": " Des armes que nos partenaires ont dans leur entrepôt et que nos guerriers attendent."}, {"speaker": "SPEAKER_01", "timestamp": [123.6, 129.8], "sentence": " D'autres villes ukrainiennes ont également été visées par les bombardements de samedi."}, {"speaker": "SPEAKER_01", "timestamp": [129.8, 135.64], "sentence": " Le ministre ukrainien de l'énergie a indiqué que des coupures d'urgence ont dû être mises en place dans la plupart des régions d'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [135.64, 150.9], "sentence": " Dans la région de Kharkiv, les attaques aériennes russes ont touché des infrastructures critiques et des installations industrielles, selon le gouverneur local."}], [{"speaker": "SPEAKER_01", "timestamp": [150.9, 158.8], "sentence": " Environ 80 000 manifestants se sont réunis à Tel Aviv samedi pour protester contre le nouveau gouvernement de Benyamin Netanyahou."}, {"speaker": "SPEAKER_01", "timestamp": [158.8, 164.62], "sentence": " Une organisation anticorruption a proposé cette démonstration dans le but de, je cite, « sauver la démocratie »."}, {"speaker": "SPEAKER_01", "timestamp": [164.62, 170.5], "sentence": " Des partis politiques du centre de la gauche et arabe se sont joints au mouvement afin de dénoncer la réforme du système judiciaire."}, {"speaker": "SPEAKER_01", "timestamp": [170.5, 176.6], "sentence": " Cette dernière entend donner plus de pouvoir aux législateurs pour nommer les jugés annulés les décisions de la Cour suprême."}, {"speaker": "SPEAKER_01", "timestamp": [176.6, 183.72], "sentence": " Un grand nombre de ces protestataires demandent la destitution du Premier ministre israélien, empêtré dans plusieurs affaires de corruption présumées."}, {"speaker": "SPEAKER_01", "timestamp": [183.72, 185.14], "sentence": " et ministre israélien, empêtrés dans plusieurs affaires de corruption présumées."}], [{"speaker": "SPEAKER_01", "timestamp": [185.14, 196.94], "sentence": " Au Pérou, le gouvernement a décrété samedi l'état d'urgence dans la capitale ainsi que dans plusieurs régions pour faire face à d'immenses manifestations contre la présidente Dina Boluarte, qui ont fait au moins 42 morts depuis cinq semaines."}, {"speaker": "SPEAKER_00", "timestamp": [196.94, 211.46], "sentence": " L'armée est autorisée pour 30 jours à intervenir afin de maintenir l'ordre face aux protestations qui ont éclaté lors de l'arrestation en décembre de l'ex-président socialiste Pedro Castillo, accusé d'avoir tenté un coup d'État en voulant dissoudre le Parlement qui s'apprêtait à le chasser du pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [211.46, 219.12], "sentence": " Sa vice-présidente Dina Boulouarté lui a succédé, mais les manifestants voient en elle une traîtresse et exigent son départ et l'organisation de nouvelles élections."}, {"speaker": "SPEAKER_01", "timestamp": [219.12, 229.04], "sentence": " Des avocats de Joe Biden ont révélé que 5 pages supplémentaires de documents classifiés ont été retrouvées dans une résidence privée du président américain, 7 fois dans le Delaware."}], [{"speaker": "SPEAKER_01", "timestamp": [229.04, 235.38], "sentence": " Ces pièces transmises au ministère de la Justice datent aussi de la période pendant laquelle le démocrate était vice-président de Barack Obama."}, {"speaker": "SPEAKER_00", "timestamp": [235.38, 246.36], "sentence": " Il a restauré l'indépendance du ministère de la Justice, ce que nous faisons ici lorsque nous vous renvoyons vers le ministère de la Justice et que nous restaurons l'indépendance."}, {"speaker": "SPEAKER_00", "timestamp": [246.36, 250.7], "sentence": " C'est important pour le président et nous sommes cohérents."}, {"speaker": "SPEAKER_00", "timestamp": [250.7, 253.92], "sentence": " Ce que je dis à propos des enquêtes est cohérent depuis deux ans."}, {"speaker": "SPEAKER_01", "timestamp": [253.92, 255.94], "sentence": " Vous m'avez entendu à maintes reprises."}, {"speaker": "SPEAKER_01", "timestamp": [255.94, 263.82], "sentence": " Lorsqu'il s'agit d'une question juridique ou d'une affaire comme celle-ci, nous nous sommes toujours référés au ministère de la Justice, donc il n'y a rien de différent ici."}, {"speaker": "SPEAKER_01", "timestamp": [263.82, 273.84], "sentence": " Cette nouvelle annonce inscrit dans une série de découvertes de dossiers confidentiels et top secrets retrouvés depuis novembre dernier dans un bureau et des résidences de Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [273.84, 278.04], "sentence": " La justice américaine a nommé un procureur indépendant pour enquêter sur ce dossier."}]]}