{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.34], "sentence": " Au moins 10 personnes blessées dans des bombardements sur Kiev ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [4.34, 9.44], "sentence": " Ils ont eu lieu pendant la visite du secrétaire général des Nations Unies dans la capitale ukrainienne."}, {"speaker": "SPEAKER_04", "timestamp": [9.44, 13.08], "sentence": " Hommage aux victimes de l'Holocauste ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [13.08, 16.04], "sentence": " La marche des vivants est partie de l'ancien camp d'Auschwitz."}, {"speaker": "SPEAKER_04", "timestamp": [16.04, 18.36], "sentence": " Israël s'est figé l'espace de deux minutes."}, {"speaker": "SPEAKER_04", "timestamp": [18.36, 22.68], "sentence": " Des chercheurs ukrainiens à Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [22.68, 27.92], "sentence": " Depuis le début de la guerre, les liens entre scientifiques venant de différents pays ont été renforcés."}, {"speaker": "SPEAKER_04", "timestamp": [27.92, 31.08], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [31.08, 38.0], "sentence": " A Kiev, des missiles ont frappé des immeubles résidentiels."}], [{"speaker": "SPEAKER_01", "timestamp": [38.0, 43.88], "sentence": " Le bombardement est arrivé en pleine visite du secrétaire général des Nations unies dans la capitale ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [43.88, 48.22], "sentence": " D'après les services de secours, 10 personnes ont été blessées."}, {"speaker": "SPEAKER_01", "timestamp": [48.22, 53.06], "sentence": " Le président ukrainien évoque une attaque barbare haineuse."}, {"speaker": "SPEAKER_01", "timestamp": [53.06, 60.52], "sentence": " Pour Volodymyr Zelensky, cela en dit long sur les efforts des dirigeants russes pour humilier l'ONU et tout ce qu'elle représente."}, {"speaker": "SPEAKER_01", "timestamp": [60.52, 63.52], "sentence": " Il affirme que cinq missiles ont ciblé la ville."}, {"speaker": "SPEAKER_00", "timestamp": [63.52, 66.24], "sentence": " Il affirme que cinq missiles ont ciblé la ville."}, {"speaker": "SPEAKER_05", "timestamp": [66.24, 71.9], "sentence": " Je ne pense pas que le fait que le secrétaire général soit ou non dans la capitale ukrainienne soit important."}, {"speaker": "SPEAKER_00", "timestamp": [71.9, 74.02], "sentence": " Ce qui compte, c'est qu'une attaque a eu lieu."}, {"speaker": "SPEAKER_05", "timestamp": [74.02, 79.02], "sentence": " Et cela m'a choqué parce que Kiev est une ville sacrée à la fois pour les Ukrainiens et les Russes."}, {"speaker": "SPEAKER_00", "timestamp": [79.02, 84.68], "sentence": " Je pense que cette ville est spéciale avec sa beauté extraordinaire, sa grande importance historique, son héritage culturel."}, {"speaker": "SPEAKER_05", "timestamp": [84.68, 92.66], "sentence": " Évidemment, cela m'a choqué."}, {"speaker": "SPEAKER_05", "timestamp": [92.66, 100.88], "sentence": " Juste avant le bombardement, Antonio Guterres avait reconnu l'échec du Conseil de sécurité des Nations Unies à empêcher et mettre fin à la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [100.88, 150.16], "sentence": " Le président américain Joe Biden a réclamé au Congrès 31 milliards d'euros supplémentaires pour l'ukraine plus de la moitié sera consacrée à l'aide militaire ce montant considérable reflète la volonté de washington de soutenir kiev à tout prix le coût de ce combat ne sera pas faible mais céder devant l'agression sera plus coûteux si on la laisse se dérouler justifie joe biden l'allemagne devrait accélérer ses livraisons d'armes lourdes à l'ukraine les députés du bundestag ont en tout cas voté ce jeudi à une large majorité une motion appelant le gouvernement à agir en ce sens le vice président du parlement a énoncé les résultats. Sur 693 votants, 586 ont approuvé le texte appelant à davantage soutenir l'Ukraine face à la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [150.16, 154.7], "sentence": " Les trois parties au pouvoir et l'opposition conservatrice ont défendu cette motion."}, {"speaker": "SPEAKER_02", "timestamp": [154.7, 163.1], "sentence": " A l'ouverture des débats, la chef du groupe des Verts a estimé que l'Ukraine avait un droit illimité à l'autodéfense."}, {"speaker": "SPEAKER_02", "timestamp": [163.1, 165.86], "sentence": " que l'Ukraine avait un droit illimité à l'autodéfense."}, {"speaker": "SPEAKER_06", "timestamp": [165.86, 177.14], "sentence": " Ne pas laisser l'Ukraine sans défense face à son agresseur Poutine, voilà exactement notre responsabilité, a-t-elle lancé."}, {"speaker": "SPEAKER_02", "timestamp": [177.14, 182.28], "sentence": " Dans un premier temps, le chancelier Olaf Scholz avait refusé de livrer des armes lourdes à Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [182.28, 184.54], "sentence": " Il a fini cette semaine par faire volte-face."}, {"speaker": "SPEAKER_02", "timestamp": [184.54, 187.84], "sentence": " Berlin vient d'annoncer la prochaine livraison de chars antiaériens."}, {"speaker": "SPEAKER_02", "timestamp": [187.84, 195.78], "sentence": " Les députés allemands ont salué cette décision tout en lui demandant d'en faire plus."}], [{"speaker": "SPEAKER_04", "timestamp": [195.78, 204.16], "sentence": " L'arrêt du gazoduc Nord Stream 2 avant même sa mise en service avait été l'un des messages forts envoyés par les Occidentaux à la Russie après l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [204.16, 210.06], "sentence": " De nombreuses autres sanctions économiques ont suivi, mais cela n'a semble-t-il pas assez déstabilisé Moscou."}, {"speaker": "SPEAKER_04", "timestamp": [210.06, 215.7], "sentence": " Pire encore, ses revenus issus des ventes d'énergie fossile ont même augmenté depuis le début de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [215.7, 219.96], "sentence": " C'est ce qu'indique le Centre de recherche sur l'énergie et l'air pur."}, {"speaker": "SPEAKER_04", "timestamp": [219.96, 232.38], "sentence": " Selon ce groupe de réflexion à but non lucratif, les pays de l'Union européenne ont versé à la Russie près de 46 milliards d'euros pour importer son pétrole, son gaz et son charbon depuis le début de l'invasion de l'Ukraine le 24 février."}, {"speaker": "SPEAKER_04", "timestamp": [232.38, 242.62], "sentence": " Si les exportations de la Russie ont bien été réduites suite aux sanctions infligées au pays, les prix ont flambé et Moscou peut continuer à financer sa guerre."}, {"speaker": "SPEAKER_04", "timestamp": [242.62, 251.22], "sentence": " Cette semaine, le Kremlin a même annoncé fermer le robinet de son gaz à la Pologne et à la Bulgarie, qui refusent de le payer en rouble."}, {"speaker": "SPEAKER_04", "timestamp": [251.22, 263.74], "sentence": " La Suède renforce sa présence militaire sur l'île stratégique de Gotland,"}], [{"speaker": "SPEAKER_02", "timestamp": [263.74, 264.94], "sentence": " dans la mer Baltique."}, {"speaker": "SPEAKER_02", "timestamp": [264.94, 274.82], "sentence": " Des avions russes ont pénétré dans son espace aérien en mars dernier et Stockholm craint que Moscou n'organise d'autres provocations militaires si la Suède rejoint l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [274.82, 279.98], "sentence": " Au micro d'Euronews, le nouveau commandant militaire de Gotland s'est dit prêt à toute éventualité."}, {"speaker": "SPEAKER_06", "timestamp": [279.98, 289.12], "sentence": " J'aimerais avoir plus de défense aérienne, j'aimerais avoir plus de chars. Je suis un officier de l'armée et je veux toujours plus de chars."}, {"speaker": "SPEAKER_03", "timestamp": [289.12, 293.96], "sentence": " Mais je dois souligner que nous sommes en train de construire cette capacité en ce moment même."}, {"speaker": "SPEAKER_00", "timestamp": [293.96, 299.92], "sentence": " Nous avons un haut niveau de préparation à Gotland. Gotland peut être défendu et sera défendu."}, {"speaker": "SPEAKER_02", "timestamp": [299.92, 307.78], "sentence": " Dans la capitale suédoise, Euronews a rencontré un des grands spécialistes en politique de sécurité des pays nordiques."}, {"speaker": "SPEAKER_00", "timestamp": [307.78, 310.2], "sentence": " Il conseille les décideurs au plus haut niveau."}, {"speaker": "SPEAKER_03", "timestamp": [310.2, 318.92], "sentence": " Le Kremlin n'a pas mâché ses mots. Il pourrait y avoir des conséquences militaires si la Suède rejoint l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [318.92, 321.8], "sentence": " Est-ce que c'est sérieux? Interroge notre journaliste."}, {"speaker": "SPEAKER_06", "timestamp": [321.8, 325.72], "sentence": " Sérieux? Interroge notre journaliste."}, {"speaker": "SPEAKER_02", "timestamp": [325.72, 328.22], "sentence": " La Russie exprimera son mécontentement."}, {"speaker": "SPEAKER_03", "timestamp": [328.22, 335.14], "sentence": " Elle menacera de recourir à des tirs, comme nous l'avons vu, avec une intrusion aérienne, il y a environ un mois."}, {"speaker": "SPEAKER_03", "timestamp": [335.14, 344.02], "sentence": " Il y aura des signaux, peut-être le déploiement de quelques missiles, mais je doute fort qu'ils nous attaquent."}, {"speaker": "SPEAKER_06", "timestamp": [344.02, 349.44], "sentence": " Le gouvernement de Stockholm est en train de revoir tous les aspects de sa politique de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [349.44, 352.04], "sentence": " Les résultats doivent être annoncés à la mi-mai."}, {"speaker": "SPEAKER_02", "timestamp": [352.04, 365.56], "sentence": " Des sources ont déclaré à Euronews qu'un vote au Parlement pourrait avoir lieu avant l'été, afin que la Suède puisse se joindre en tant que pays entrant au sommet de l'OTAN à Madrid fin juin. La Suède et la Finlande sont membres de l'Union européenne, mais pas de l'OTAN à Madrid fin juin."}, {"speaker": "SPEAKER_04", "timestamp": [365.56, 369.82], "sentence": " La Suède et la Finlande sont membres de l'Union européenne, mais pas de l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [369.82, 372.38], "sentence": " La guerre de Poutine en Ukraine réchauffe le débat."}, {"speaker": "SPEAKER_03", "timestamp": [372.38, 376.6], "sentence": " De plus en plus de gens veulent se mettre sous le bouclier protecteur de l'Alliance."}, {"speaker": "SPEAKER_02", "timestamp": [376.6, 386.76], "sentence": " Le reportage complet consacré à ce sujet est à découvrir à partir de ce soir sur Euronews et Euronews.com."}], [{"speaker": "SPEAKER_04", "timestamp": [386.76, 391.94], "sentence": " Voici un dispositif de fusion nucléaire thermodynamique permettant d'obtenir une énergie propre."}, {"speaker": "SPEAKER_04", "timestamp": [391.94, 398.0], "sentence": " Ce projet de recherche implique deux scientifiques ukrainiens qui sont arrivés à Madrid après avoir fait l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [398.0, 407.3], "sentence": " Chaque jour, plusieurs fois dans la journée, et même parfois toute la nuit, nous étions obligés de nous rendre dans le sous-sol de notre immeuble."}, {"speaker": "SPEAKER_05", "timestamp": [407.3, 412.72], "sentence": " Nous devions nous protéger des bombes."}, {"speaker": "SPEAKER_00", "timestamp": [412.72, 418.7], "sentence": " Pendant des décennies, ces chercheurs de Kharkov ont collaboré avec le centre de recherche du Ciemat à Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [418.7, 420.6], "sentence": " Cela a facilité le déménagement."}, {"speaker": "SPEAKER_04", "timestamp": [420.6, 424.42], "sentence": " Il y a de très bonnes conditions de travail ici."}, {"speaker": "SPEAKER_04", "timestamp": [424.42, 428.76], "sentence": " Et nous avons aussi désormais de très bonnes conditions de travail ici et nous avons aussi désormais de très bonnes conditions de vie."}, {"speaker": "SPEAKER_04", "timestamp": [428.76, 442.56], "sentence": " Le directeur du laboratoire national de fusion du Ciemat a été le moteur de la venue de ces deux chercheurs à Madrid. Ils vivent une situation très compliquée car ils ont encore des proches qui vivent en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [442.56, 448.2], "sentence": " Mais nous avons constaté que depuis un mois, depuis leur arrivée en Espagne, ils vont un peu mieux."}, {"speaker": "SPEAKER_04", "timestamp": [448.2, 457.0], "sentence": " Les deux hommes devraient rester au moins un an dans la capitale espagnole avant de retourner dans leur pays pour reconstruire ce que la guerre a détruit."}, {"speaker": "SPEAKER_00", "timestamp": [457.0, 472.68], "sentence": " Les scientifiques russes participent aussi depuis des décennies à ce projet, mais l'invasion de l'Ukraine a poussé les institutions à les expulser, du moins pour l'instant. Pour les scientifiques ukrainiens, il existe une plateforme qui leur permet de chercher des emplois dans différentes parties du monde."}, {"speaker": "SPEAKER_04", "timestamp": [472.68, 478.98], "sentence": " La plateforme Science for Ukraine a été créée par des chercheurs venant de différents pays."}, {"speaker": "SPEAKER_00", "timestamp": [478.98, 485.16], "sentence": " Ils ont de bons CV, ce sont des gens très compétitifs."}, {"speaker": "SPEAKER_04", "timestamp": [485.16, 493.56], "sentence": " L'une des chercheuses que nous avons incorporée ici dans notre centre a déjà reçu une offre pour rejoindre l'un des meilleurs centres du monde dans son domaine, en Suisse."}, {"speaker": "SPEAKER_04", "timestamp": [493.56, 503.26], "sentence": " Seule limite, la loi ukrainienne n'autorise que les chercheurs masculins de plus de 60 ans et les chercheuses féminines à quitter le pays."}, {"speaker": "SPEAKER_04", "timestamp": [503.26, 503.26], "sentence": " de plus de 60 ans et les chercheuses féminines a quitté le pays."}, {"speaker": "SPEAKER_04", "timestamp": [503.26, 510.36], "sentence": " La marche des vivants a eu lieu sur le site d'Auschwitz-Birkenau"}], [{"speaker": "SPEAKER_04", "timestamp": [510.36, 513.54], "sentence": " à l'occasion de la journée de commémoration de l'Holocauste ce jeudi."}, {"speaker": "SPEAKER_04", "timestamp": [513.54, 522.6], "sentence": " Le président polonais Andrzej Duda a participé à la marche aux côtés de jeunes venus d'une douzaine de pays, de survivants de l'Holocauste et de réfugiés ukrainiens."}, {"speaker": "SPEAKER_04", "timestamp": [522.6, 530.82], "sentence": " Auschwitz-Birkenau a été le plus grand complexe de concentration et d'extermination nazie pendant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [530.82, 533.16], "sentence": " Plus d'un million de personnes y sont décédées."}, {"speaker": "SPEAKER_04", "timestamp": [533.16, 546.78], "sentence": " En Israël, les conducteurs se sont arrêtés et les piétons se sont figés pendant deux minutes alors que les sirènes retentissaient pour rendre hommage aux millions de personnes assassinées pendant l'Holocauste."}, {"speaker": "SPEAKER_04", "timestamp": [546.78, 559.62], "sentence": " Le Premier ministre israélien Naftali Bennett a déposé une couronne de fleurs au site commémoratif de Yad Vashem à Jérusalem pour marquer cette journée de commémoration."}, {"speaker": "SPEAKER_04", "timestamp": [559.62, 567.46], "sentence": " Au total, près de 6 millions de Juifs ont été tués par les nazis durant la Seconde Guerre mondiale."}]]}