{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.34], "sentence": " L'Autriche va devenir le premier pays d'Europe à rendre obligatoire la vaccination contre le Covid dès février."}, {"speaker": "SPEAKER_07", "timestamp": [6.34, 9.14], "sentence": " Les non-vaccinés s'exposeront à de lourdes amendes."}, {"speaker": "SPEAKER_09", "timestamp": [9.14, 15.0], "sentence": " Novak Djokovic a quitté l'Australie. Le numéro un mondial non-vacciné a été expulsé."}, {"speaker": "SPEAKER_09", "timestamp": [15.0, 18.72], "sentence": " Il ne participera pas ce lundi à l'Open à Melbourne."}, {"speaker": "SPEAKER_09", "timestamp": [18.72, 29.72], "sentence": " Les producteurs de gruyères suisses et français vont debout contre une décision de la justice américaine. Le fromage fabriqué là-bas pourra aussi porter cette appellation...."}, {"speaker": "SPEAKER_03", "timestamp": [29.72, 39.6], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [39.6, 42.52], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [42.52, 49.4], "sentence": " L'Autriche, premier pays d'Europe à rendre obligatoire la vaccination contre le Covid-19 dès le mois de février."}, {"speaker": "SPEAKER_09", "timestamp": [49.4, 54.46], "sentence": " Une décision prise alors que le projet divise au Parlement mais également au sein de la population."}, {"speaker": "SPEAKER_07", "timestamp": [54.46, 65.78], "sentence": " 27 000 personnes manifestaient encore ce samedi dans la capitale contre cette mesure controversée, accusée de bafouer les libertés individuelles. Il entrera en vigueur début février."}, {"speaker": "SPEAKER_03", "timestamp": [65.78, 73.02], "sentence": " Il y aura une première phase où les gens auront la possibilité de se faire vacciner, d'être convaincus de l'efficacité du vaccin."}, {"speaker": "SPEAKER_03", "timestamp": [73.02, 76.9], "sentence": " Nous fournirons encore plus d'informations que ce que nous fournissons déjà."}, {"speaker": "SPEAKER_07", "timestamp": [76.9, 84.1], "sentence": " De lourdes sanctions pourraient être prises à l'encontre des non-vaccinés contrôlés par les autorités."}, {"speaker": "SPEAKER_07", "timestamp": [84.1, 89.4], "sentence": " Un délit passible d'amende allant de 600 à 3600 euros en cas de récidive."}, {"speaker": "SPEAKER_07", "timestamp": [89.4, 97.0], "sentence": " Des exceptions sont prévues pour les femmes enceintes et toutes les personnes qui ne peuvent pas recevoir le vaccin pour des raisons médicales."}, {"speaker": "SPEAKER_07", "timestamp": [97.0, 102.68], "sentence": " Un temps envisagé, la vaccination des mineurs âgés de plus de 14 ans a été abandonnée."}, {"speaker": "SPEAKER_07", "timestamp": [102.68, 104.94], "sentence": " Seuls les adultes seront donc concernés."}, {"speaker": "SPEAKER_00", "timestamp": [104.94, 103.38], "sentence": " des mineurs âgés de plus de 14 ans a été abandonnée."}, {"speaker": "SPEAKER_00", "timestamp": [103.38, 106.96], "sentence": " Seuls les adultes seront donc concernés."}, {"speaker": "SPEAKER_07", "timestamp": [106.96, 117.14], "sentence": " Le gouvernement justifie cette obligation vaccinale par l'engorgement des hôpitaux et sa volonté d'arriver à un fort taux de vaccination qui permettrait, selon les experts, d'atteindre l'immunité collective."}, {"speaker": "SPEAKER_07", "timestamp": [117.14, 127.06], "sentence": " En Autriche, plus de 70% de la population éligible dispose d'un schéma vaccinal complet, un chiffre faible comparé à ceux des autres pays occidentaux."}, {"speaker": "SPEAKER_09", "timestamp": [127.06, 133.14], "sentence": " Novak Djokovic en route pour Dubaï."}], [{"speaker": "SPEAKER_09", "timestamp": [133.14, 141.58], "sentence": " Faute d'être vacciné contre le Covid-19, le numéro 1 du tennis mondial quitte l'Australie et ne participera pas à l'Open qui démarre ce lundi à Melbourne."}, {"speaker": "SPEAKER_09", "timestamp": [141.58, 146.16], "sentence": " La justice a rejeté son recours contre la décision d'annuler son visa."}, {"speaker": "SPEAKER_09", "timestamp": [146.16, 156.18], "sentence": " Une position approuvée par 71% des Australiens et qui enterre les espoirs du Serbe de défendre son titre et de conquérir une 21e victoire en grand chelem."}, {"speaker": "SPEAKER_09", "timestamp": [156.18, 164.82], "sentence": " Dès l'annonce du verdict, le joueur s'est dit très déçu, sans doute autant que ses supporters venus le soutenir et qui ont du mal à encaisser la nouvelle."}, {"speaker": "SPEAKER_09", "timestamp": [164.82, 167.6], "sentence": " Doutent autant que ses supporters venus le soutenir et qui ont du mal à encaisser la nouvelle."}, {"speaker": "SPEAKER_05", "timestamp": [167.6, 172.02], "sentence": " C'est très triste. Novak ne mérite pas ça. Il est venu ici pour jouer au tennis."}, {"speaker": "SPEAKER_09", "timestamp": [172.02, 176.68], "sentence": " Je n'arrive pas à comprendre ce que ce pays a contre Novak."}, {"speaker": "SPEAKER_09", "timestamp": [176.68, 187.86], "sentence": " Il a bien du mal à comprendre aussi le président serbe qui accuse l'Australie de maltraiter celui qui est considéré comme un héros national dans son pays."}, {"speaker": "SPEAKER_09", "timestamp": [187.86, 196.76], "sentence": " Le pire dans toute cette affaire, c'est cette chasse aux sorcières organisée contre Novak Djokovic, qui, il ne faut pas l'oublier, a remporté neuf fois l'Open d'Australie."}, {"speaker": "SPEAKER_04", "timestamp": [196.76, 210.42], "sentence": " C'était totalement inutile. La suite s'annonce compliquée pour Djokovic."}, {"speaker": "SPEAKER_09", "timestamp": [210.42, 217.26], "sentence": " S'il ne se fait pas vacciner, il ne pourra pas jouer les deux Masters 1000 aux Etats-Unis, à Indian Wells et Miami en mars prochain."}, {"speaker": "SPEAKER_07", "timestamp": [217.26, 226.94], "sentence": " Privé de vote, les Serbes sont appelés à s'exprimer ce dimanche sur des changements constitutionnels."}], [{"speaker": "SPEAKER_07", "timestamp": [226.94, 231.84], "sentence": " Mais cette fois-ci, il n'y aura pas de bureau de vote dans les zones majoritairement peuplées par les Serbes."}, {"speaker": "SPEAKER_07", "timestamp": [231.84, 236.52], "sentence": " Au Kosovo, le pays a interdit la tenue du référendum sur son territoire."}, {"speaker": "SPEAKER_07", "timestamp": [236.52, 269.4], "sentence": " L'organisation du référendum de la République de Serbie au Kosovo vio viol la souveraineté et l'ordre constitutionnel c'est contraire à notre constitution la police de pristina empêcher mardi l'entrée au kosovo de deux camions transportant les bulletins de vote les serbes sont en revanche autorisés à voter par correspondance et uniquement dans un bureau de liaison du gouvernement serbe."}, {"speaker": "SPEAKER_07", "timestamp": [269.4, 278.44], "sentence": " Les puissances occidentales ont encouragé les Serbes à voter à ce référendum et ont appelé Pristina à leur permettre d'exercer leur droit de vote."}, {"speaker": "SPEAKER_06", "timestamp": [278.44, 285.32], "sentence": " Cette décision d'interdire le référendum pourrait attiser à nouveau des tensions entre les deux pays."}, {"speaker": "SPEAKER_07", "timestamp": [285.32, 292.06], "sentence": " La normalisation de leurs relations est cruciale pour leur rapprochement du bloc européen."}, {"speaker": "SPEAKER_06", "timestamp": [292.06, 304.82], "sentence": " C'est ici, à la frontière bélarusse, que plusieurs passeurs accusés de trafic de migrants ont été arrêtés par les gardes-frontières polonais."}], [{"speaker": "SPEAKER_07", "timestamp": [304.82, 306.6], "sentence": " que plusieurs passeurs accusés de trafic de migrants ont été arrêtés par les gardes frontières polonais."}, {"speaker": "SPEAKER_00", "timestamp": [306.6, 312.3], "sentence": " Les détenus venaient de Tunisie, de Géorgie, mais également de Syrie ou encore de Pologne."}, {"speaker": "SPEAKER_00", "timestamp": [312.3, 321.28], "sentence": " Selon une représentante des gardes frontières, dans la plupart des cas, les personnes qui traversent la frontière ne veulent pas rester en Pologne."}, {"speaker": "SPEAKER_07", "timestamp": [321.28, 328.6], "sentence": " 90% d'entre elles souhaitent aller dans d'autres pays, majoritairement en Europe de l'Ouest."}, {"speaker": "SPEAKER_00", "timestamp": [328.6, 331.68], "sentence": " Ici, des centaines de migrants ont quitté la région."}, {"speaker": "SPEAKER_07", "timestamp": [331.68, 334.86], "sentence": " Certains retournent en Irak ou continuent de vivre dans des camps."}, {"speaker": "SPEAKER_02", "timestamp": [334.86, 338.4], "sentence": " D'autres tentent de passer les frontières en payant de grosses sommes aux passeurs."}, {"speaker": "SPEAKER_07", "timestamp": [338.4, 345.46], "sentence": " Un trafic fructueux, comme le détail le porte-parole du bureau du procureur."}, {"speaker": "SPEAKER_00", "timestamp": [345.46, 350.56], "sentence": " Les trésoriers ont distribué une somme considérable pour l'activité criminelle du groupe, près de 9 millions d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [350.56, 356.08], "sentence": " Les coursiers, par exemple, ont reçu le montant de plus de 4 millions d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [356.08, 369.7], "sentence": " L'Union européenne accuse le Bélarus d'avoir créé cette crise migratoire de toute pièce en promettant une traversée facile de l'Europe."}, {"speaker": "SPEAKER_07", "timestamp": [369.7, 376.38], "sentence": " De son côté, le pays nie, critiquant plutôt l'institution de ne pas avoir accueilli les migrants."}, {"speaker": "SPEAKER_06", "timestamp": [376.38, 406.32], "sentence": " 4 otages retenus pendant une dizaine d'heures dans une synagogue de Colléville au Texas ont été libérés sains et saufs dans la nuit de samedi à dimanche.... n'a pas révélé le nom du suspect décédé."}], [{"speaker": "SPEAKER_09", "timestamp": [406.32, 411.28], "sentence": " Le terme Gruyère n'est désormais plus réservé à la Suisse ou à la France."}, {"speaker": "SPEAKER_09", "timestamp": [411.28, 415.9], "sentence": " Les Etats-Unis ont eux aussi le droit d'utiliser ce terme pour nommer le fromage qu'ils fabriquent."}, {"speaker": "SPEAKER_09", "timestamp": [415.9, 422.16], "sentence": " La justice américaine donne raison à ces producteurs locaux qui refusaient que le label Gruyère soit protégé."}, {"speaker": "SPEAKER_09", "timestamp": [422.16, 430.72], "sentence": " Un revers et une hérésie pour les producteurs suisses et le syndicat interprofessionnel du Gruyère soit protégé. Un revers et une hérésie pour les producteurs suisses et le syndicat interprofessionnel du Gruyère côté français qui entendent faire appel de cette décision."}, {"speaker": "SPEAKER_01", "timestamp": [430.72, 435.56], "sentence": " Quand on dit que le Gruyère égale le fromage, ce n'est pas du tout vrai."}, {"speaker": "SPEAKER_01", "timestamp": [435.56, 442.86], "sentence": " Si vous promenez sur le marché américain, vous ne trouvez pas tous les coins de rue, tous les fromages qui s'appellent Gruyère."}, {"speaker": "SPEAKER_01", "timestamp": [442.86, 452.38], "sentence": " Vous avez quelques produits qui ont cette dénomination, mais ce n'est pas du tout générique comme c'est affirmé dans ce cadre-là."}, {"speaker": "SPEAKER_09", "timestamp": [452.38, 462.22], "sentence": " Pour la justice américaine, le Gruyère Outre-Atlantique est devenu un terme générique, ce qui empêche son inscription au registre des marques afin de certifier son authenticité."}, {"speaker": "SPEAKER_09", "timestamp": [462.22, 470.7], "sentence": " Le Gruyère, originaire de la région éponyme fribourgeoise, se retrouve donc en concurrence avec un produit du même nom, mais totalement différent."}, {"speaker": "SPEAKER_08", "timestamp": [470.7, 476.5], "sentence": " C'est aussi, du côté des Américains, une perception différente de la chose."}, {"speaker": "SPEAKER_08", "timestamp": [476.5, 480.5], "sentence": " Nous, on parle sur un produit protégé, eux, ils parlent plutôt d'une marque."}, {"speaker": "SPEAKER_08", "timestamp": [480.5, 485.82], "sentence": " Donc effectivement, il y a une distorsion dans la manière de percevoir la chose."}, {"speaker": "SPEAKER_09", "timestamp": [485.82, 491.88], "sentence": " Pour les producteurs suisses ou français, le véritable gruyère est fabriqué à partir d'ingrédients locaux et naturels."}, {"speaker": "SPEAKER_09", "timestamp": [491.88, 498.08], "sentence": " Il utilise des méthodes traditionnelles qui assurent le lien entre la région d'origine et la qualité du produit final."}, {"speaker": "SPEAKER_09", "timestamp": [498.08, 505.64], "sentence": " Et d'expliquer que le fromage fait dans le Wisconsin ne peut pas reproduire le goût unique du vrai gruyère fait en Suisse ou en France."}, {"speaker": "SPEAKER_01", "timestamp": [505.64, 513.4], "sentence": " Ces deux dernières années qui étaient très compliquées en Amérique comme chez nous avec le Covid, on a connu deux années de record d'exportation."}, {"speaker": "SPEAKER_01", "timestamp": [513.4, 518.74], "sentence": " Donc on voit bien que le consommateur américain averti veut le vrai produit."}, {"speaker": "SPEAKER_09", "timestamp": [518.74, 524.1], "sentence": " Le marché américain représente depuis des années une grosse part des exportations du gruyère suisse."}, {"speaker": "SPEAKER_09", "timestamp": [524.1, 531.12], "sentence": " représentent depuis des années une grosse part des exportations du gruyère suisse en 2021 un record a été atteint avec 4000 tonnes envoyées outre atlantique sur les 32 mille tonnes vendues"}], [{"speaker": "SPEAKER_03", "timestamp": [531.12, 549.0], "sentence": " plusieurs heures après l'éruption d'un volcan sous marin aux îles tonga l'onde de choc lié à l'explosion a atteint les côtes japonaises pourtant situé à plus de 8000 km une vague d'à peine 80 cm a suffi pour emporter et couler certains bateaux présents dans ce port du sud du Japon."}, {"speaker": "SPEAKER_03", "timestamp": [549.0, 555.16], "sentence": " L'alerte est désormais levée, l'éruption n'a pas fait de victimes, mais les dégâts pourraient être conséquents."}, {"speaker": "SPEAKER_08", "timestamp": [555.16, 559.08], "sentence": " Les estimations officielles des dommages ne sont pas encore disponibles."}, {"speaker": "SPEAKER_03", "timestamp": [559.08, 569.9], "sentence": " Cependant, notre haut-commissaire aux îles Tonga nous informe que le tsunami a eu un impact significatif sur la côte nord de la capitale, avec des bateaux et de gros blocs de pierres rejetés sur le rivage."}, {"speaker": "SPEAKER_03", "timestamp": [569.9, 575.12], "sentence": " Les magasins situés le long de la côte ont été endommagés et une opération de nettoyage sera nécessaire."}, {"speaker": "SPEAKER_03", "timestamp": [575.12, 597.1], "sentence": " Situé à environ 65 km de la capitale de l'archipel, le volcan Oungatunga est un géant dont l'éruption a été observée depuis l'espace, comme le montrent ces images satellites. Des vagues et des perturbations du niveau de la mer ont également été mesurées partout autour de l'océan Pacifique, jusqu'en Californie, pourtant distante de 8500 km."}]]}