{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.18], "sentence": " Colère et tensions aux Etats-Unis quelques jours après la fusillade d'Oualde où 21 personnes dont 19 enfants ont perdu la vie."}, {"speaker": "SPEAKER_05", "timestamp": [7.18, 18.72], "sentence": " Dans l'est de l'Ukraine, les forces russes se rapprochent de plus en plus de Severodonetsk, ville capitale, pour contrôler la région du Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [18.72, 29.2], "sentence": " La journaliste américano-palestinienne Shirin Abu Akhle a délibérément été tuée par l'armée israélienne. C'est la conclusion du rapport palestinien."}, {"speaker": "SPEAKER_00", "timestamp": [29.2, 43.0], "sentence": " L'enquête sur la tuerie au Texas qui a entraîné la mort de 19 enfants et 2 adultes ce mardi avance et la police est sous le feu des critiques."}], [{"speaker": "SPEAKER_00", "timestamp": [43.0, 43.34], "sentence": " Il avance et la police est sous le feu des critiques."}, {"speaker": "SPEAKER_00", "timestamp": [43.34, 53.66], "sentence": " Elle indique qu'après avoir tiré sur sa grand-mère dans leur maison à Oualde, l'assaillant de 18 ans s'est dirigé vers l'école primaire où il a pu entrer sans encombre."}, {"speaker": "SPEAKER_06", "timestamp": [53.66, 59.94], "sentence": " Il avait été rapporté qu'un officier de police du district scolaire avait confronté le suspect qui faisait son entrée."}, {"speaker": "SPEAKER_00", "timestamp": [59.94, 72.72], "sentence": " Ce qui n'est pas exact, il est entré sans être dérangé au départ. Donc, de la maison de sa grand-mère au fossé près de l'école où il a laissé son véhicule, jusqu'à son introduction dans l'école, il n'a été confronté par personne."}, {"speaker": "SPEAKER_00", "timestamp": [72.72, 76.24], "sentence": " Joe Biden se rendra sur les lieux du drame ce dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [76.24, 81.18], "sentence": " Critique envers le lobby des armes, le dirigeant américain a appelé le Congrès à limiter l'accès aux armes à feu."}, {"speaker": "SPEAKER_00", "timestamp": [81.18, 105.76], "sentence": " 90% des propriétaires d'armes à feu sont favorables à la vérification universelle des antécédents. 84% des républicains et 80% des membres de la NRA soutiennent la vérification des antécédents. Comme l'a dit le président cette semaine, il est temps de transformer cette douleur en action, il est temps que le Congrès agisse. Mais ce n'est pas la première fois que les démocrates proposent des projets de loi similaires, retoqués par les républicains."}, {"speaker": "SPEAKER_00", "timestamp": [105.76, 130.56], "sentence": " Ces derniers estiment que l'accès aux armes n'est pas à blâmer pour ce type de crime et mettent en avant le deuxième amendement de la Constitution américaine qui s'est déjà réunie dans plusieurs villes du pays pour témoigner sa colère face à l'incapacité des autorités à éviter ces massacres."}, {"speaker": "SPEAKER_01", "timestamp": [130.56, 139.06], "sentence": " Le feu russe a redoublé d'intensité ces dernières 24 heures sur l'est de l'Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [139.06, 145.08], "sentence": " L'Izichansk est l'une des 40 villes bombardées par l'artillerie russe dans le Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [145.08, 151.6], "sentence": " La police locale a pris le relais des troupes ukrainiennes pour quadriller cette ville et venir en aide à la population."}, {"speaker": "SPEAKER_05", "timestamp": [151.6, 162.32], "sentence": " Selon le gouverneur de la région, au moins 150 personnes ont été enterrées dans une fosse commune à Lysitschansk."}, {"speaker": "SPEAKER_05", "timestamp": [162.32, 171.12], "sentence": " A Severodonetsk, dont les unités russes sont de plus en plus proches, les autorités disent que 90% des habitations ont été endommagées."}, {"speaker": "SPEAKER_05", "timestamp": [171.12, 177.94], "sentence": " Et le président Zelensky reconnaît que l'ennemi est nettement supérieur en équipement et en nombre de soldats."}, {"speaker": "SPEAKER_04", "timestamp": [177.94, 191.98], "sentence": " De son côté, le ministère russe de la Défense a confirmé les informations selon lesquelles des batteries de missiles balistiques Iskander ont bien été déployées au Bélarus à la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [191.98, 209.02], "sentence": " Actuellement au forum de Davos, le ministre ukrainien des affaires étrangères a évoqué des discussions avec les Nations Unies et la Turquie sur l'ouverture d'un couloir d'exportation de céréales, aujourd'hui impossible avec le blocus russe sur les ports ukrainiens, comme sur ces images à Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [209.02, 217.04], "sentence": " Un blocus qui paralyse les exportations ukrainiennes"}], [{"speaker": "SPEAKER_05", "timestamp": [217.04, 220.12], "sentence": " et met en péril la sécurité alimentaire mondiale."}, {"speaker": "SPEAKER_05", "timestamp": [220.12, 230.72], "sentence": " Les ports ukrainiens sont toujours sous contrôle de la flotte russe et au moins 70 navires, tous pavillons confondus, sont bloqués dans les ports ukrainiens de la mer Noire et de la mer d'Azov."}, {"speaker": "SPEAKER_05", "timestamp": [230.72, 235.1], "sentence": " En Ukraine, l'impact est énorme pour les producteurs du pays, de céréales notamment."}, {"speaker": "SPEAKER_05", "timestamp": [235.1, 239.86], "sentence": " Mais les pêcheurs de Crimée souffrent eux aussi de cette situation qui les empêche de travailler."}, {"speaker": "SPEAKER_05", "timestamp": [239.86, 243.2], "sentence": " Des centaines de chalutiers sont bloqués dans les ports de la péninsule."}, {"speaker": "SPEAKER_06", "timestamp": [243.2, 247.26], "sentence": " Des centaines de chalutiers sont bloqués dans les ports de la péninsule."}, {"speaker": "SPEAKER_05", "timestamp": [247.26, 252.24], "sentence": " Tout le trafic maritime a été complètement arrêté, y compris celui des bateaux de pêcheurs."}, {"speaker": "SPEAKER_06", "timestamp": [252.24, 259.42], "sentence": " Les bateaux du nord-ouest de la Crimée stationnent ici, la navigation étant interdite en raison de cette opération spéciale."}, {"speaker": "SPEAKER_00", "timestamp": [259.42, 262.18], "sentence": " Nous ne savons pas ce qui va se passer ensuite."}, {"speaker": "SPEAKER_00", "timestamp": [262.18, 270.46], "sentence": " L'entreprise subit des pertes, les gens sont désemparés et obligés de chercher un autre emploi en ce moment."}, {"speaker": "SPEAKER_04", "timestamp": [270.46, 278.78], "sentence": " Les exportations de céréales quasiment à l'arrêt représentent un manque à gagner colossal pour l'Ukraine, que l'on surnomme le grenier de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [278.78, 291.9], "sentence": " Et certains pays très dépendants du blé ukrainien courtent un risque de pénurie alimentaire, notamment au Moyen-Orient et en Afrique du Nord."}], [{"speaker": "SPEAKER_05", "timestamp": [291.9, 297.92], "sentence": " Shirin Abu Akleh a été délibérément visée et tuée par le tir d'un soldat israélien."}, {"speaker": "SPEAKER_05", "timestamp": [297.92, 309.3], "sentence": " C'est la conclusion ce jeudi du procureur en chef palestinien. La journaliste vedette de la chaîne Al Jazeera est morte le 11 mai dernier devant l'entrée du camp de réfugiés de Djenin, en Cisjordanie."}, {"speaker": "SPEAKER_05", "timestamp": [309.3, 326.46], "sentence": " Tous ces faits et actions commis par l'armée d'occupation israélienne et assorties de preuves irréfutables constituent les éléments constitutifs d'un meurtre commis contre la journaliste martyr Shirin Abu Akleh."}, {"speaker": "SPEAKER_00", "timestamp": [326.46, 335.28], "sentence": " L'enterrement de la journaliste a été marqué par une charge de la police israélienne contre le cortège funéraire."}, {"speaker": "SPEAKER_05", "timestamp": [335.28, 355.72], "sentence": " Al Jazeera a annoncé vouloir saisir la cour pénale internationale de cette affaire, tandis qu'Israël dément avoir délibérément visé l'équipe de journalistes qui portaient des gilets pare-balles identifiés, presse et des casques. Pourtant le rapport des soldats en opération ce jour là est maintenu secret par l'état hébreu."}, {"speaker": "SPEAKER_03", "timestamp": [355.72, 362.28], "sentence": " En Méditerranée, l'ONG de sauvetage en mer Open Arms a secouru mercredi 110"}], [{"speaker": "SPEAKER_03", "timestamp": [362.28, 364.54], "sentence": " migrants victimes de naufrages en pleine nuit."}, {"speaker": "SPEAKER_03", "timestamp": [364.54, 365.22], "sentence": " Le fondateur de l'ONG, Oscar Camps, a critiqué les autorités maltaises Arms a secouru mercredi 110 migrants victimes de naufrages en pleine nuit."}, {"speaker": "SPEAKER_03", "timestamp": [365.22, 374.9], "sentence": " Le fondateur de l'ONG, Oscar Camps, a critiqué les autorités maltaises, italiennes et tunisiennes, affirmant qu'elles n'avaient pas répondu aux appels de détresse."}, {"speaker": "SPEAKER_03", "timestamp": [374.9, 381.2], "sentence": " Nul ne sait à ce stade si tous les migrants ont pu être secourus."}], [{"speaker": "SPEAKER_03", "timestamp": [381.2, 394.32], "sentence": " La violence se poursuit en Afghanistan. Une mosquée sunnite de Kaboul a été frappée par une forte explosion ce mercredi, tuant au moins 5 personnes et en blessant 22 autres, selon les rapports des hôpitaux locaux."}, {"speaker": "SPEAKER_03", "timestamp": [394.32, 402.58], "sentence": " L'explosion de la mosquée s'inscrit dans le cadre d'une série d'attentats à la bombe perpétrés dans tout le pays, qui ont fait au moins 14 morts."}, {"speaker": "SPEAKER_03", "timestamp": [402.58, 405.0], "sentence": " Cette vague d'attentats n'a pas été revendiquée."}, {"speaker": "SPEAKER_03", "timestamp": [405.0, 412.26], "sentence": " Aux Etats-Unis, une cargaison de lait maternisé est arrivée en Pennsylvanie, en provenance de l'Union européenne."}], [{"speaker": "SPEAKER_03", "timestamp": [412.26, 422.78], "sentence": " Cette livraison offerte par Nestlé devrait contribuer à atténuer la pénurie de lait maternisé aux Etats-Unis après un rappel massif de produits suspects dans une usine du Michigan."}, {"speaker": "SPEAKER_03", "timestamp": [422.78, 429.14], "sentence": " Cette usine la plus grande du pays est fermée depuis février, provoquant d'importantes ruptures d'approvisionnement."}, {"speaker": "SPEAKER_04", "timestamp": [429.14, 435.76], "sentence": " L'acteur américain Ray Liotta est décédé ce jeudi à l'âge de 67 ans."}], [{"speaker": "SPEAKER_04", "timestamp": [435.76, 447.3], "sentence": " Inoubliable premier rôle du film Les Affranchis de Martin Scorsese, il était également connu du public nord-américain pour avoir joué dans le film de baseball jusqu'au bout du rêve en 1989."}, {"speaker": "SPEAKER_04", "timestamp": [447.3, 454.32], "sentence": " Selon les médias américains, l'acteur est décédé dans son sommeil alors qu'il était en République dominicaine pour un tournage."}, {"speaker": "SPEAKER_06", "timestamp": [454.32, 463.84], "sentence": " Le film I.H. est l'un des longs-métrages les plus inclassables en compétition à Cannes cette année."}], [{"speaker": "SPEAKER_06", "timestamp": [463.84, 464.42], "sentence": " des longs métrages les plus inclassables en compétition à Cannes cette année."}, {"speaker": "SPEAKER_06", "timestamp": [464.42, 472.54], "sentence": " Son réalisateur, Jerzy Skolimowski, l'un des grands maîtres du cinéma polonais, livre ici un film sensible sur la condition animale."}, {"speaker": "SPEAKER_06", "timestamp": [472.54, 477.0], "sentence": " Âgé de 84 ans, il n'a pas pu faire le déplacement à Cannes pour raison de santé."}, {"speaker": "SPEAKER_06", "timestamp": [477.0, 482.42], "sentence": " C'est donc sa compagne et productrice qui représente le film sur la croisette."}, {"speaker": "SPEAKER_02", "timestamp": [482.42, 506.06], "sentence": " C'est son film le plus sincère parce que son amour pour les animaux est vrai c'est quelque chose qui lui tient à coeur je peux le voir au quotidien dans la manière dont il se comporte avec notre chien et quel genre d'émotion il a dans la façon dont il joue avec lui c'est È un'espressione di qualcosa che si sente profondamente all'interno."}, {"speaker": "SPEAKER_01", "timestamp": [506.06, 510.62], "sentence": " Ho mangiato chili e chili di carne."}, {"speaker": "SPEAKER_02", "timestamp": [510.62, 520.66], "sentence": " Centinaia."}, {"speaker": "SPEAKER_01", "timestamp": [520.66, 524.6], "sentence": " Penso che una volta ho mangiato anche il salame."}, {"speaker": "SPEAKER_02", "timestamp": [524.6, 528.76], "sentence": " L'ho vero.ande d'asile."}, {"speaker": "SPEAKER_06", "timestamp": [528.76, 532.88], "sentence": " Ian raconte l'errance d'un âne en proie à la folie des hommes."}, {"speaker": "SPEAKER_04", "timestamp": [532.88, 542.68], "sentence": " Sur son chemin qui le conduit de Pologne en Italie, il fait l'expérience de la joie et de la douleur et rencontre Vito, joué par Lorenzo Tzolzolo, un acteur à suivre."}, {"speaker": "SPEAKER_06", "timestamp": [542.68, 548.76], "sentence": " par Lorenzo Turzolo, un acteur à suivre."}, {"speaker": "SPEAKER_02", "timestamp": [548.76, 553.24], "sentence": " J'ai passé une audition en Italie parce qu'il cherchait un acteur italien."}, {"speaker": "SPEAKER_04", "timestamp": [553.24, 555.78], "sentence": " A la première audition, il n'était pas là, bien sûr."}, {"speaker": "SPEAKER_04", "timestamp": [555.78, 557.88], "sentence": " Et puis on a fait une autre audition avec lui."}, {"speaker": "SPEAKER_04", "timestamp": [557.88, 561.18], "sentence": " Et quand on s'est rencontrés, on s'est tout de suite trouvés."}, {"speaker": "SPEAKER_04", "timestamp": [561.18, 575.16], "sentence": " Il m'a expliqué son idée du film, son idée du personnage, et j'étais vraiment excité parce que j'étais un grand fan de lui."}, {"speaker": "SPEAKER_04", "timestamp": [575.16, 588.52], "sentence": " De part sa photographie et son esthétique exceptionnelle, son originalité narrative sans précédent et une liberté totale dans son propos, ce film unique risque fort de figurer au palmarès du Festival de Cannes ce samedi soir."}]]}