{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.68], "sentence": " Soledad sous le feu constant des forces russes. La ville est un point clé pour le contrôle du Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [7.68, 18.64], "sentence": " Le trafic aérien américain perturbé par une panne des systèmes d'information pour les équipages. Plus de 1300 vols ont été annulés."}, {"speaker": "SPEAKER_03", "timestamp": [18.64, 28.1], "sentence": " Après le scandale de corruption qui a secoué le Parlement européen le mois dernier, un nouveau vice-président et de nouvelles mesures seront bientôt connues."}, {"speaker": "SPEAKER_01", "timestamp": [28.1, 46.0], "sentence": " C'est l'un des points chauds en Ukraine en ce début d'année 2023. Dans l'est du pays, au cœur de la région de Donetsk, Soledad est l'un des principaux objectifs des forces russeses après des mois de tentatives de conquête infructueuses."}], [{"speaker": "SPEAKER_01", "timestamp": [46.0, 52.98], "sentence": " Dans la nuit de mardi à mercredi, le groupe paramilitaire Wagner a affirmé avoir pris le contrôle de la ville."}, {"speaker": "SPEAKER_01", "timestamp": [52.98, 61.44], "sentence": " Des déclarations que le Kremlin n'a pas confirmées pour le moment et que Kiev réfute en publiant des vidéos montrant l'armée ukrainienne stoppant une avancée russe."}, {"speaker": "SPEAKER_01", "timestamp": [61.44, 62.86], "sentence": " stoppant une avancée russe."}, {"speaker": "SPEAKER_01", "timestamp": [62.86, 72.44], "sentence": " Car Soledar est un point clé dans l'oblast de Donetsk qui permettrait à Moscou de prendre la ville de Bakhmout et conquérir le reste des territoires contrôlés par l'Ukraine dans le Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [72.44, 80.28], "sentence": " Depuis plus de cinq mois, Bakhmout est sous le feu constant de Moscou."}, {"speaker": "SPEAKER_01", "timestamp": [80.28, 88.52], "sentence": " La majorité des 70 000 habitants sont partis et les rares personnes qui restent vivent sous la menace constante des snipers et des bombardements."}, {"speaker": "SPEAKER_00", "timestamp": [88.52, 95.14], "sentence": " Notre but est de survivre, de jour comme de nuit. C'est comme ça que je le vois."}, {"speaker": "SPEAKER_01", "timestamp": [95.14, 99.44], "sentence": " Et bien sûr, ce serait bien de pouvoir cuisiner de la nourriture pendant la journée."}, {"speaker": "SPEAKER_00", "timestamp": [99.44, 103.22], "sentence": " La ville tient toujours bon, Dieu merci."}, {"speaker": "SPEAKER_00", "timestamp": [103.22, 105.26], "sentence": " Bakhmout est une forteresse."}, {"speaker": "SPEAKER_01", "timestamp": [105.26, 116.2], "sentence": " Difficile pour le moment de savoir qui a l'avantage dans la région, mais les pertes sont lourdes, des deux côtés."}, {"speaker": "SPEAKER_01", "timestamp": [116.2, 134.5], "sentence": " Le chaos dans le ciel américain. Des milliers de vols ont été annulés ou retardés ce mercredi à cause d'une panne informatique affectant un système d'information crucial pour les pilotes et les équipages."}], [{"speaker": "SPEAKER_01", "timestamp": [134.5, 144.5], "sentence": " Bien que les opérations reprennent lentement, les compagnies aériennes ont du mal à faire entrer et sortir les avions bondés et à réaménager les horaires de travail du personnel."}, {"speaker": "SPEAKER_01", "timestamp": [144.5, 145.84], "sentence": " à rentrer et sortir les avions bondés et à réaménager les horaires de travail du personnel."}, {"speaker": "SPEAKER_01", "timestamp": [145.84, 150.94], "sentence": " Au total, plus de 1300 vols avaient été annulés et plus de 9700 retardés."}, {"speaker": "SPEAKER_01", "timestamp": [150.94, 162.72], "sentence": " Les compagnies aériennes ont dû trouver des solutions de remboursement ou de trajet alternatif à leurs clients, alors que le régulateur de l'aviation civile américain aidait les pilotes opérant sur les longs vols."}, {"speaker": "SPEAKER_01", "timestamp": [162.72, 169.22], "sentence": " Ce qu'on m'a dit au téléphone, c'est que c'est une situation similaire au 11 septembre, avec un arrêt au sol complet."}, {"speaker": "SPEAKER_01", "timestamp": [169.22, 175.6], "sentence": " Et quand ils ont dit ça, ça a immédiatement déclenché quelque chose en moi, parce que j'ai pris l'avion le matin du 11 septembre."}, {"speaker": "SPEAKER_00", "timestamp": [175.6, 180.04], "sentence": " Mon premier réflexe a donc été de me rendre à l'aéroport le plus vite possible."}, {"speaker": "SPEAKER_01", "timestamp": [180.04, 184.66], "sentence": " Le président Joe Biden a ordonné au département des transports de mener une enquête approfondie."}, {"speaker": "SPEAKER_01", "timestamp": [184.66, 190.74], "sentence": " La cyberattaque est exclue et la piste de la panne liée à des fichiers endommagés est envisagée pour le moment."}, {"speaker": "SPEAKER_04", "timestamp": [190.74, 202.48], "sentence": " Le Parlement européen s'active pour surmonter le scandale de corruption qu'il a frappé le mois dernier."}], [{"speaker": "SPEAKER_03", "timestamp": [202.48, 203.16], "sentence": " scandale de corruption qu'il l'a frappé le mois dernier."}, {"speaker": "SPEAKER_03", "timestamp": [203.16, 213.0], "sentence": " La justice belge a découvert en décembre un réseau d'eurodéputés, d'assistants et d'ONG qui auraient reçu de l'argent du Qatar et du Maroc pour influencer les décisions de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [213.0, 223.48], "sentence": " Après l'éviction de la vice-présidente grecque Eva Kaeli, le groupe des sociodémocrates auquel elle appartient a proposé le luxembourgeois Marc Angèle pour la remplacer à ce poste."}, {"speaker": "SPEAKER_03", "timestamp": [223.48, 228.96], "sentence": " Également soutenu par les libéraux, ce dernier part favori du vote qui aura lieu la semaine prochaine."}, {"speaker": "SPEAKER_02", "timestamp": [228.96, 240.08], "sentence": " Chaque membre du Parlement et chaque personne qui travaille ici doit être un fervent défenseur de la lutte contre la corruption et pour la transparence."}, {"speaker": "SPEAKER_02", "timestamp": [240.08, 244.04], "sentence": " Mais je ne peux pas le faire seul et je sais que je peux compter sur l'aide de beaucoup d'autres personnes."}, {"speaker": "SPEAKER_03", "timestamp": [244.04, 246.18], "sentence": " Mais je ne peux pas le faire seul et je sais que je peux compter sur l'aide de beaucoup d'autres personnes."}, {"speaker": "SPEAKER_03", "timestamp": [246.18, 254.66], "sentence": " En attendant, la présidente du Parlement européen, Roberta Metsola, doit proposer ce jeudi de nouvelles mesures pour lutter contre la corruption."}, {"speaker": "SPEAKER_03", "timestamp": [254.66, 264.0], "sentence": " Les eurodéputés pourraient être interdits d'exercer une activité de lobbyisme pendant deux ans après avoir quitté leur poste et contraints de publier la liste de tous leurs rendez-vous."}, {"speaker": "SPEAKER_03", "timestamp": [264.0, 268.66], "sentence": " Objectif, renforcer l'intégrité des eurodéputés et de leurs assistants."}, {"speaker": "SPEAKER_04", "timestamp": [268.66, 284.26], "sentence": " Nous ne tolérons aucun manque de transparence, aucune tentative de corruption, aucune situation où nous parlons de règles, mais où nous ne les appliquons pas en interne."}, {"speaker": "SPEAKER_04", "timestamp": [284.26, 293.4], "sentence": " Nous allons travailler là-dessus, nous allons évoquer l'élection du nouveau vice-président et la manière dont nous pouvons nous améliorer."}, {"speaker": "SPEAKER_02", "timestamp": [293.4, 300.72], "sentence": " L'Europe est une institution et l'avenir vaut la peine d'investir dans cette transparence."}, {"speaker": "SPEAKER_03", "timestamp": [300.72, 305.6], "sentence": " cette transparence."}, {"speaker": "SPEAKER_03", "timestamp": [305.6, 317.1], "sentence": " Lors de la session plénière de la semaine prochaine à Strasbourg, les eurodéputés entameront également la procédure de levée de l'immunité d'Andrea Cozzolino et Marc Tarabella, tous deux liés au scandale."}, {"speaker": "SPEAKER_03", "timestamp": [317.1, 323.72], "sentence": " Une procédure qui devrait se terminer au mois de février, après quoi les deux hommes pourront répondre aux questions de la justice."}, {"speaker": "SPEAKER_03", "timestamp": [323.72, 328.96], "sentence": " février, après quoi les deux hommes pourront répondre aux questions de la justice."}], [{"speaker": "SPEAKER_04", "timestamp": [328.96, 340.2], "sentence": " Jugez coupable mais libérée, la présidente de l'union des médecins de Turquie, Şebnem Korur Fincanci, a été condamnée mercredi à 2 ans et 8 mois de prison par un tribunal d'Istanbul pour propagande terroriste."}, {"speaker": "SPEAKER_04", "timestamp": [340.2, 349.8], "sentence": " Elle avait été arrêtée en octobre pour avoir réclamé une enquête sur l'utilisation supposée d'armes chimiques par l'armée turque dans le nord de l'Irak contre des combattants kurdes."}, {"speaker": "SPEAKER_04", "timestamp": [349.8, 352.9], "sentence": " Elle a dénoncé un procès politique dès sa sortie de prison."}, {"speaker": "SPEAKER_04", "timestamp": [352.9, 362.68], "sentence": " Il est de notre responsabilité à nous médecins et à ceux d'entre nous qui se battent pour les droits de l'homme de partager, quelle que soit la vérité, ce que nous avons vu."}, {"speaker": "SPEAKER_04", "timestamp": [362.68, 368.8], "sentence": " Et il est de votre responsabilité, les médias, de relayer cela au public, a-t-elle lancé, entourée de ses soutiens."}, {"speaker": "SPEAKER_04", "timestamp": [368.8, 376.22], "sentence": " La médecin, âgée de 63 ans, a accusé ses juges de trahir leur pays et le peuple turc pour leurs propres bénéfices."}, {"speaker": "SPEAKER_04", "timestamp": [376.22, 378.32], "sentence": " Son avocate a annoncé faire appel."}, {"speaker": "SPEAKER_04", "timestamp": [378.32, 385.8], "sentence": " Ardente défenseur des droits, Chebnem Korur Finchanci a été notamment associé aux enquêtes de l'ONU sur les crimes commis en ex-Yougoslavie."}, {"speaker": "SPEAKER_04", "timestamp": [385.8, 389.98], "sentence": " Son arrestation en octobre avait déclenché de grandes manifestations à Istanbul."}, {"speaker": "SPEAKER_04", "timestamp": [389.98, 398.36], "sentence": " Des poursuites ont par ailleurs été engagées contre les 11 membres du comité exécutif de l'Union des médecins de Turquie pour appartenance à une organisation terroriste."}, {"speaker": "SPEAKER_04", "timestamp": [398.36, 414.1], "sentence": " Au moins cinq personnes ont été tuées et des dizaines ont été blessées mercredi après-midi dans un attentat suicide à Kaboul en Afghanistan revendiqué par le groupe Etat islamique."}], [{"speaker": "SPEAKER_04", "timestamp": [414.1, 420.16], "sentence": " D'après un témoin, un homme s'est fait exploser à l'entrée du ministère afghan des affaires étrangères."}, {"speaker": "SPEAKER_04", "timestamp": [420.16, 424.56], "sentence": " Le régime taliban a condamné l'attaque promettant de punir les auteurs."}, {"speaker": "SPEAKER_04", "timestamp": [424.56, 437.6], "sentence": " L'Etat islamique a revendiqué plusieurs attentats sanglants dans le pays depuis la prise de pouvoir des talibans en août 2021."}, {"speaker": "SPEAKER_00", "timestamp": [437.6, 444.46], "sentence": " En décembre, les autorités talibanes ont interdit aux femmes de travailler dans les organisations humanitaires qui opèrent en Afghanistan."}], [{"speaker": "SPEAKER_00", "timestamp": [444.46, 450.14], "sentence": " Une ligne rouge pour près de 150 ONG internationales qui ont suspendu leurs activités dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [450.14, 457.26], "sentence": " Le secrétaire général du conseil norvégien pour les réfugiés, Jan Egeland, était présent à Kaboul pour tenter de négocier un retour en arrière avec les talibans."}, {"speaker": "SPEAKER_04", "timestamp": [457.26, 464.46], "sentence": " Les dirigeants talibans m'ont dit qu'ils voulaient que nous reprenions le travail le plus rapidement possible."}, {"speaker": "SPEAKER_04", "timestamp": [464.46, 466.48], "sentence": " Les membres du Taliban m'ont dit qu'ils voulaient que nous reprenions le travail le plus rapidement possible."}, {"speaker": "SPEAKER_02", "timestamp": [466.48, 478.34], "sentence": " Je leur ai répondu que nous ne pourrions le faire que si nos collègues féminines pouvaient travailler à nos côtés, à égalité avec les travailleurs humanitaires masculins."}, {"speaker": "SPEAKER_04", "timestamp": [478.34, 482.24], "sentence": " Pour l'organisation, des équipes uniquement masculines sont impensables."}, {"speaker": "SPEAKER_00", "timestamp": [482.24, 490.64], "sentence": " Elles ne permettraient pas d'aider correctement les femmes seules, les veuves et les mères isolées du pays, particulièrement concernées par la crise alimentaire aiguë qui affecte près de 20 millions d'Afghans."}, {"speaker": "SPEAKER_00", "timestamp": [490.64, 496.66], "sentence": " L'organisation appelle les autres organismes internationaux à la rejoindre afin de faire pression sur les talibans."}, {"speaker": "SPEAKER_00", "timestamp": [496.66, 503.04], "sentence": " Fin décembre, l'ONU avait déclaré que l'aide humanitaire serait maintenue, quelle que soit la situation pour les droits des femmes dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [503.04, 508.16], "sentence": " Où sont les ambassadeurs? Où sont les diplomates?"}, {"speaker": "SPEAKER_04", "timestamp": [508.16, 514.28], "sentence": " Où est la communauté internationale qui avait déclaré que les femmes et les enfants d'Afghanistan étaient sa priorité numéro un?"}, {"speaker": "SPEAKER_04", "timestamp": [514.28, 518.08], "sentence": " Ils ont dépensé des centaines de milliards de dollars et d'euros au fil des ans."}, {"speaker": "SPEAKER_00", "timestamp": [518.08, 521.44], "sentence": " Où sont-ils aujourd'hui, vraiment? Je n'en vois pas beaucoup."}, {"speaker": "SPEAKER_00", "timestamp": [521.44, 523.74], "sentence": " Alors j'aimerais qu'ils s'engagent et nous aident."}, {"speaker": "SPEAKER_01", "timestamp": [523.74, 533.08], "sentence": " Nous sommes presque seuls ici maintenant. »"}], [{"speaker": "SPEAKER_02", "timestamp": [533.08, 544.26], "sentence": " Moscou va envoyer le mois prochain un vaisseau de secours vers la Station spatiale internationale pour ramener sur Terre les trois membres d'équipage, deux cosmonautes russes et un cosmonaute originaire des États-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [544.26, 546.02], "sentence": " d'équipage, deux cosmonautes russes et un cosmonaute originaire des Etats-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [546.02, 552.2], "sentence": " Compte tenu de l'analyse de l'état du vaisseau spatial ainsi que des calculs thermiques, nous sommes parvenus à une conclusion."}, {"speaker": "SPEAKER_03", "timestamp": [552.2, 556.98], "sentence": " Le vaisseau spatial MS-22 doit revenir sur Terre en régime non habité."}, {"speaker": "SPEAKER_02", "timestamp": [556.98, 564.16], "sentence": " Le vaisseau Soyouz MS-22, actuellement arrimé à l'ISS, a eu mi-décembre une spectaculaire fuite de liquide de refroidissement."}, {"speaker": "SPEAKER_02", "timestamp": [564.16, 570.12], "sentence": " L'ISS reste l'un des derniers domaines de coopération entre Russie et Etats-Unis depuis le début de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [570.12, 589.1], "sentence": " Le britannique Jeff Beck, guitariste de génie de rock, blues ou même de jazz, qui a taillé sa légende au sein du groupe Les Yardbirds de Jimmy Page et Eric Clapton dans les années 1960, est mort mardi à 78 ans d'une méningite."}, {"speaker": "SPEAKER_04", "timestamp": [589.1, 599.26], "sentence": " De Mick Jagger à Ozzy Osbourne en passant par Paul Young, les réactions se sont succédées pour rendre hommage à l'artiste considéré comme l'un des plus grands guitaristes du monde."}]]}