{"chapters": [{"start_time": 0.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 5.0], "sentence": " Vladimir Poutine tend la main aux mutins de Wagner et les invite à intégrer l'armée."}, {"speaker": "SPEAKER_12", "timestamp": [5.0, 9.68], "sentence": " Le chef du groupe paramilitaire affirme lui qu'il n'a pas voulu faire tomber le régime."}, {"speaker": "SPEAKER_09", "timestamp": [9.68, 16.36], "sentence": " Aucune avancée significative mais une dizaine de localités reprises depuis le début de la contre-offensive."}, {"speaker": "SPEAKER_09", "timestamp": [16.36, 18.26], "sentence": " Les combats font rage autour de Bakhmout."}, {"speaker": "SPEAKER_12", "timestamp": [18.26, 25.6], "sentence": " Deuxième jour du Hajj en Arabie Saoudite, le jour le plus important pour les pèlerins musulmans."}, {"speaker": "SPEAKER_12", "timestamp": [25.6, 28.6], "sentence": " Depuis l'aube, il prie sur le mois Rafat."}, {"speaker": "SPEAKER_12", "timestamp": [28.6, 39.48], "sentence": " Pour la première fois depuis la brève et spectaculaire mutinerie du groupe Wagner ce week-end, Vladimir Poutine reprend la parole."}, {"speaker": "SPEAKER_12", "timestamp": [39.48, 45.18], "sentence": " Hier, il a fait une courte allocution de 5 minutes à la télévision."}, {"speaker": "SPEAKER_12", "timestamp": [45.18, 50.88], "sentence": " Le président russe politiquement affaibli a salué le patriotisme et l'unité de son peuple."}, {"speaker": "SPEAKER_10", "timestamp": [50.88, 70.84], "sentence": " Cette solidarité citoyenne a montré que chaque chantage, les tentatives d'amener une défaite intérieure, sont déroulées."}, {"speaker": "SPEAKER_10", "timestamp": [70.84, 80.82], "sentence": " Je le répète, la consolidation de l'économie a été très importante, les pouvoirs de l'économie et de la législation à tous les niveaux."}, {"speaker": "SPEAKER_12", "timestamp": [80.82, 87.06], "sentence": " Vladimir Poutine a condamné la rébellion, mais il a aussi tendu la main aux miliciens de Wagner."}, {"speaker": "SPEAKER_10", "timestamp": [87.06, 117.26], "sentence": " Deux possibilités s'offtat a fait suite à celle d'Evgeny Prigogine, le patron du groupe Wagner."}, {"speaker": "SPEAKER_11", "timestamp": [117.26, 149.66], "sentence": " Il s'est exprimé dans un message de 11 minutes sur les réseaux sociaux, en assurant qu'il n'a jamais voulu menacer le pouvoir du Kremlin. минуты на социальных сетях, уверяя, что он никогда не хотел угрожать праву Кремля. Nous avons été là pour démonstrer notre proteste, et non pour défendre la pouvoir dans la pays."}, {"speaker": "SPEAKER_12", "timestamp": [149.66, 157.22], "sentence": " Comme souvent, Vladimir Poutine accuse les Occidentaux et l'OTAN d'être derrière cette mutinerie de Prigogine."}, {"speaker": "SPEAKER_12", "timestamp": [157.22, 160.66], "sentence": " Nous n'avons rien à voir avec cela, répond Washington."}, {"speaker": "SPEAKER_12", "timestamp": [160.66, 164.62], "sentence": " Les États-Unis renvoient la Russie à ses problèmes internes."}, {"speaker": "SPEAKER_12", "timestamp": [164.62, 167.84], "sentence": " répond Washington, les Etats-Unis renvoient la Russie à ses problèmes internes."}], [{"speaker": "SPEAKER_04", "timestamp": [167.84, 174.04], "sentence": " Le coup d'Etat avorté du groupe Wagner soulève des questions sur son avenir, notamment en Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [174.04, 180.24], "sentence": " Wagner quittera-t-il le continent? Non, selon le ministre russe des Affaires étrangères."}, {"speaker": "SPEAKER_04", "timestamp": [180.24, 193.72], "sentence": " Sergei Lavrov explique que le groupe fait du bon travail et que la rébellion d'Evgeny Prigogine n'affectera pas les relations entre Moscou et ses amis africains."}, {"speaker": "SPEAKER_11", "timestamp": [193.72, 203.22], "sentence": " Outre les relations avec cette société militaire privée, dit-il ici, les gouvernements de la République centrafricaine et du Mali ont des contacts officiels avec nos dirigeants."}, {"speaker": "SPEAKER_04", "timestamp": [203.22, 209.86], "sentence": " A leur demande, plusieurs centaines de soldats travaillent en République centrafricaine en tant qu'instructeurs. Ce travail se poursuivra."}, {"speaker": "SPEAKER_04", "timestamp": [209.86, 224.68], "sentence": " De nombreux pays africains ont fait appel ces dernières années au service de Wagner, qui offre la sécurité au gouvernement en échange de l'exploitation de mines et d'autres ressources naturelles. L'or et les minerais sont envoyés en Russie."}, {"speaker": "SPEAKER_04", "timestamp": [224.68, 230.12], "sentence": " Grâce à Wagner, la Russie est devenue un partenaire privilégié de nombreux pays africains."}, {"speaker": "SPEAKER_04", "timestamp": [230.12, 234.76], "sentence": " Moscou a besoin de Wagner pour asseoir son développement."}, {"speaker": "SPEAKER_04", "timestamp": [234.76, 240.7], "sentence": " Wagner dépend du ministère de la Défense russe, qui lui livre hommes et armes en Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [240.7, 252.1], "sentence": " La Russie a élargi son influence, ce qui explique en grande partie pourquoi de nombreux pays africains n'ont pas condamné l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [252.1, 267.14], "sentence": " Plongée dans les tranchées de Bakhmout, dans l'est de l'Ukraine. Sur ces images diffusées par la 3e brigade d'assaut ukrainienne,"}], [{"speaker": "SPEAKER_09", "timestamp": [267.14, 271.22], "sentence": " les combats font rage autour de la ville, conquise fin mai par les troupes de Wagner."}, {"speaker": "SPEAKER_09", "timestamp": [271.22, 285.62], "sentence": " Depuis le début de la contre-offensive, aucune avancée significative n'a été enregistrée, mais une dizaine de localités ont été reprises aux forces russes, principalement dans le sud du pays."}, {"speaker": "SPEAKER_09", "timestamp": [285.62, 291.38], "sentence": " Les soldats ukrainiens tenteraient actuellement d'épercer sur la rive gauche du Nièvre, près de Kherson."}, {"speaker": "SPEAKER_10", "timestamp": [291.38, 303.8], "sentence": " Volodymyr Zelensky s'est lui rendu dans la région de Donetsk, où l'armée ukrainienne dit avoir repris la localité de Rivnopil ce lundi."}, {"speaker": "SPEAKER_09", "timestamp": [303.8, 309.58], "sentence": " Le président ukrainien a distribué des médailles aux soldats avant de prendre quelques photos avec eux."}, {"speaker": "SPEAKER_09", "timestamp": [309.58, 325.42], "sentence": " La Russie a par ailleurs indiqué avoir intercepté deux chasseurs britanniques qui s'approchaient selon elle de sa frontière au-dessus de la mer Noire."}, {"speaker": "SPEAKER_09", "timestamp": [325.42, 330.38], "sentence": " Ce type d'incident impliquant des avions russes et occidentaux s'est multiplié ces derniers mois."}, {"speaker": "SPEAKER_09", "timestamp": [330.38, 337.8], "sentence": " Les ministres des Affaires étrangères de l'Union européenne restent prudents après"}], [{"speaker": "SPEAKER_02", "timestamp": [337.8, 339.02], "sentence": " le soulèvement armé en Russie."}, {"speaker": "SPEAKER_02", "timestamp": [339.02, 344.42], "sentence": " Les 27 estiment que les conséquences de la rébellion du groupe paramilitaire Wagner sont imprévisibles."}, {"speaker": "SPEAKER_02", "timestamp": [344.42, 353.26], "sentence": " Les diplomates jugent que ces événements soulignent les dangers encourus par les États membres et qu'il reste des zones d'ombre sur la véritable situation en Russie."}, {"speaker": "SPEAKER_02", "timestamp": [353.26, 449.38], "sentence": " Néanmoins, si bien sûr ces événements posent beaucoup de questions, et peut-être plus de questions que de réponses à l'heure actuelle, Il y a beaucoup de questions, peut-être plus de questions que de réponses à l'heure actuelle. Il est manifeste qu'ils ont souligné qu'il y a des tensions intérieures, qu'il y a même des fissures, des fractures, des failles dans le dispositif. Ils ont mis en évidence l'ensemble des tensions au sein du CISEMBUS. Cette nouvelle donne ne comporte pas uniquement des risques. L'Ukraine et ses alliés pourraient bénéficier du chaos dans le système russe, souligne le chef de la diplomatie de l'Union, Joseph Borrell. Si ton adversaire entre dans un combat entre différentes parties, c'est évident que c'est une chose positive du point de vue du développement des opérations militaires. Piense que eso es una cosa positiva desde el punto de vista del desarrollo de las operaciones militares."}, {"speaker": "SPEAKER_06", "timestamp": [449.38, 459.14], "sentence": " Piense que de repente las tropas de Wagner han abandonado sus posiciones en el frente y se han ido a hacer otra cosa."}, {"speaker": "SPEAKER_06", "timestamp": [459.14, 464.1], "sentence": " Por lo tanto eso para los ucranianos no puede ser sino positivo."}, {"speaker": "SPEAKER_02", "timestamp": [464.1, 469.58], "sentence": " Si la incertidumbre sigue, un punto sigue cierto, l'Union continue de soutenir l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [469.58, 481.5], "sentence": " Les ministres se sont entendus pour augmenter à 3,5 milliards d'euros le plafond de l'aide prévue dans le cadre de la facilité pour la paix, dont l'objectif est de financer les opérations de sécurité et de défense hors de l'Union."}, {"speaker": "SPEAKER_02", "timestamp": [481.5, 487.16], "sentence": " Cette hausse porte le plafond financier global à plus de 12 milliards d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [487.16, 496.62], "sentence": " L'essentiel de cette enveloppe est promise pour fournir des armes et une assistance militaire à Kiev, même si la Hongrie bloque le versement de la prochaine tranche de 500 millions d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [496.62, 508.12], "sentence": " Ce mardi, c'est la journée la plus importante du pèlerinage à la Mecque pour les croyants musulmans."}], [{"speaker": "SPEAKER_12", "timestamp": [508.12, 515.32], "sentence": " Des centaines de milliers de pèlerins se rendent au mont Arafat, à une vingtaine de kilomètres de la ville sainte saoudienne."}, {"speaker": "SPEAKER_12", "timestamp": [515.32, 519.18], "sentence": " Ils sont réunis depuis l'aube pour une journée de prière."}, {"speaker": "SPEAKER_12", "timestamp": [519.18, 525.44], "sentence": " A la tombée de la nuit, ils repartiront pour se reposer dans la ville de Mousdalifat."}, {"speaker": "SPEAKER_12", "timestamp": [525.44, 536.12], "sentence": " La prière sur le mont Arafat est pour eux une chance de salut et de renouveau spirituel, car c'est là que le prophète Mahomet a prononcé son dernier serment."}, {"speaker": "SPEAKER_12", "timestamp": [536.12, 541.12], "sentence": " Le pèlerinage, le hajj, est un des cinq piliers de l'islam."}, {"speaker": "SPEAKER_12", "timestamp": [541.12, 570.28], "sentence": " Tout musulman se doit de le réaliser s'il en a les capacités financières il se compose d'une série de rituels à réaliser dans des lieux et selon un calendrier précis pendant cinq ou six jours cette année le hadj se terminera le 1er juillet ce site archéologique du centre de Rome a été découvert dans les années 1920,"}], [{"speaker": "SPEAKER_09", "timestamp": [570.28, 572.78], "sentence": " mais ce n'est que récemment qu'il a été ouvert au public."}, {"speaker": "SPEAKER_09", "timestamp": [572.78, 581.38], "sentence": " Un site important de l'histoire romaine, puisque c'est ici que Jules César a été poignardé à mort, l'un des assassinats politiques les plus connus de l'histoire."}, {"speaker": "SPEAKER_07", "timestamp": [581.38, 631.84], "sentence": " Pour la première fois, les visiteurs qui viennent ici ont la possibilité de voir de près le lieu les plus connus de l'histoire. L'un des chefs les plus puissants de la Rome antique a été tué à l'intérieur de la Curie de Pompée, une grande salle rectangulaire qui accueillait le Sénat. imperiale. Contribuer avec certaineté à cet édifice, voir exactement le point exact où s'est fait l'épisode, ajoute émotion et la capacité de penser à la partie de cette histoire."}, {"speaker": "SPEAKER_09", "timestamp": [631.84, 637.92], "sentence": " Les visiteurs peuvent désormais se déplacer sur le site au niveau du sol et voir de près les vestiges des bâtiments."}, {"speaker": "SPEAKER_01", "timestamp": [637.92, 654.68], "sentence": " Un espace exposant des objets collectés lors des fouilles est également accessible au public."}, {"speaker": "SPEAKER_07", "timestamp": [654.68, 675.18], "sentence": " De nouveaux détails sur la construction des bâtiments de l'époque ont été révélés. abbiamo una Roma con materiali più poveri, il tuffo, il peperino, il travertino, che però ci documentano un modo di fare architettura, un modo di costruire soprattutto gli edifici sacri che conosciamo molto poco."}, {"speaker": "SPEAKER_09", "timestamp": [675.18, 676.58], "sentence": " Le turiste, ma anche i cittadini romani, sono molto interessati a questa scelta."}, {"speaker": "SPEAKER_09", "timestamp": [676.58, 679.7], "sentence": " Ma anche le cittadine romane si rivedono di questa scelta."}, {"speaker": "SPEAKER_05", "timestamp": [679.7, 685.98], "sentence": " Il vero romano è quello che conosce bene Roma e i suoi siti archeologici perché ci rinveglia tutto il mondo. Le vrai romain, c'est celui qui connaît bien Rome et ses sites archéologiques, parce qu'il en a envie de tout le monde."}, {"speaker": "SPEAKER_05", "timestamp": [685.98, 690.04], "sentence": " Il y a 2500 ans d'histoire, parlons-en clair."}, {"speaker": "SPEAKER_05", "timestamp": [690.04, 697.0], "sentence": " De là, on peut dire qu'est né l'Empire romain, qui a rendu Rome grande, pour nous, les Romains et tous."}, {"speaker": "SPEAKER_09", "timestamp": [697.0, 704.58], "sentence": " Ce nouveau site archéologique offre une raison de plus aux touristes de venir contempler les trésors historiques de la ville éternelle."}]]}