{"chapters": [{"start_time": 0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.5], "sentence": " Élection présidentielle très serrée en Turquie, un second tour se profile pour départager le président Erdogan et son adversaire Kemal Kilijdaroglu."}, {"speaker": "SPEAKER_11", "timestamp": [8.5, 17.5], "sentence": " Volodymyr Zelensky était à Paris ce dimanche pour obtenir de nouvelles armes en vue d'une contre-offensive ukrainienne qui se fait attendre."}, {"speaker": "SPEAKER_11", "timestamp": [17.5, 25.44], "sentence": " En Thaïlande, le mouvement réformiste Move Forward en tête des législatives."}, {"speaker": "SPEAKER_11", "timestamp": [25.44, 28.86], "sentence": " Son leader cherche à former une coalition pour gouverner."}, {"speaker": "SPEAKER_11", "timestamp": [28.86, 35.32], "sentence": " La Turquie semble se diriger vers un second tour de l'élection présidentielle."}, {"speaker": "SPEAKER_11", "timestamp": [35.32, 40.52], "sentence": " Une première pour le président Recep Tayyip Erdogan qui dirige le pays d'une main de fer depuis 20 ans."}, {"speaker": "SPEAKER_11", "timestamp": [40.52, 49.2], "sentence": " Dimanche soir, à l'issue du vote, le chef d'Etat de 69 ans s'est dit confiant, affirmant respecter le choix du peuple si un second tour était nécessaire."}, {"speaker": "SPEAKER_11", "timestamp": [49.2, 71.68], "sentence": " Recep Tayyip Erdogan est donné avec une légère avance, pas de quoi entamer la confiance de son rival Kemal Kilicdaroglu à la tête d'une alliance de six parties qui a promis une victoire au second tour, faisant valoir le besoin de changement dans la société."}, {"speaker": "SPEAKER_03", "timestamp": [71.68, 94.42], "sentence": " La plupart des sondages avant l'élection donnaient qu'Emmanuel Kylitshtar Oglou en tête face à un président sortant fragilisé par un bilan économique et une gestion très critiquée des deux séismes de février dernier."}], [{"speaker": "SPEAKER_11", "timestamp": [94.42, 104.16], "sentence": " Le taux de participation qui n'a pas été communiqué semble proche des 90%."}, {"speaker": "SPEAKER_11", "timestamp": [104.16, 110.76], "sentence": " Le président ukrainien était en France ce dimanche pour un entretien bilatéral avec Emmanuel Macron."}, {"speaker": "SPEAKER_11", "timestamp": [110.76, 117.82], "sentence": " Volodymyr Zelensky a d'abord été accueilli par la première ministre Elisabeth Borne dès sa descente de l'avion."}, {"speaker": "SPEAKER_11", "timestamp": [117.82, 126.42], "sentence": " Objectif de cette visite est clair, engranger des soutiens et obtenir plus d'armement en vue d'une contre-offensive face aux forces russes d'occupation."}, {"speaker": "SPEAKER_11", "timestamp": [126.42, 136.58], "sentence": " Au palais de l'Elysée, le chef d'état français a promis des dizaines de véhicules blindés et des chars légers avec des formations dispensées aux militaires ukrainiens selon une déclaration commune."}, {"speaker": "SPEAKER_11", "timestamp": [136.58, 146.76], "sentence": " Paris concentre aussi ses efforts sur le soutien des capacités de défense aérienne de l'Ukraine afin de protéger les populations civiles des bombardements russes, ajoute cette déclaration."}, {"speaker": "SPEAKER_11", "timestamp": [146.76, 152.5], "sentence": " Volodymyr Zelensky repart toutefois sans avion de combat, un sujet prématuré selon l'Elysée."}, {"speaker": "SPEAKER_11", "timestamp": [152.5, 154.64], "sentence": " Il était la veille en Allemagne."}, {"speaker": "SPEAKER_00", "timestamp": [154.64, 268.36], "sentence": " Olaf Scholz a promis un nouveau plan d'aide militaire de 2,7 milliards d'euros portant l'engagement de Berlin à 17 milliards d'euros depuis le début de la guerre. La contre-offensive tant attendue de l'armée ukrainienne met du temps à débuter. Selon Kiev, tous les équipements fournis par les occidentaux ne sont pas encore arrivés. Le dirigeant ukrainien a lui-même souligné que le succès de l'opération et de la déclaration de Volodymyr Zelensky serait en fait une ruse pour faire croire à Moscou à une contre'offensive contre l'Ukraine a déjà commencé. Ce qu'ils essayent de faire, c'est de former le champ de bataille."}, {"speaker": "SPEAKER_02", "timestamp": [268.36, 272.36], "sentence": " Ils poussent les forces russes dans différentes directions."}, {"speaker": "SPEAKER_09", "timestamp": [272.36, 273.68], "sentence": " Ils essayent de trouver des gaps."}, {"speaker": "SPEAKER_02", "timestamp": [273.68, 276.9], "sentence": " Ils probent. Ils déplacent leurs forces."}, {"speaker": "SPEAKER_01", "timestamp": [276.9, 284.2], "sentence": " Récemment, le Royaume-Uni a déclaré qu'il enverrait à l'Ukraine des missiles tactiques d'une portée pouvant parcourir plusieurs centaines de kilomètres."}, {"speaker": "SPEAKER_09", "timestamp": [284.2, 286.14], "sentence": " Une première pour l'armée ukrainienne."}, {"speaker": "SPEAKER_01", "timestamp": [286.14, 294.52], "sentence": " Le fragile cessez-le-feu entre Israël et les militants palestiniens de Gaza semble tenir."}, {"speaker": "SPEAKER_02", "timestamp": [294.52, 299.18], "sentence": " Mais les dommages causés par les raids aériens de l'État hébreu sont considérables."}, {"speaker": "SPEAKER_11", "timestamp": [299.18, 308.1], "sentence": " Les affrontements ont débuté mardi avec des frappes israéliennes qui ont visé des commandants du djihad islamique en réponse à des tirs de roquettes depuis Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [308.1, 312.9], "sentence": " Ces cinq jours d'hostilité ont fait 34 victimes palestiniennes et une israélienne."}, {"speaker": "SPEAKER_00", "timestamp": [312.9, 316.6], "sentence": " Les habitants de Gaza constatent donc les dégâts au milieu des décombres."}, {"speaker": "SPEAKER_07", "timestamp": [316.6, 340.4], "sentence": " Ils accusent Tel Aviv de mener des frappes injustifiées, compliquant encore un peu plus leur vie sur ce territoire exigu."}, {"speaker": "SPEAKER_11", "timestamp": [340.4, 351.72], "sentence": " Israël a rouvert ses deux points de passage avec Gaza, dont la fermeture avait affecté les Palestiniens disposant d'un permis de travail ou d'une autorisation d'accès pour recevoir des soins."}, {"speaker": "SPEAKER_11", "timestamp": [351.72, 357.88], "sentence": " Cette mesure a permis aux camions de transport de carburant d'approvisionner la centrale électrique de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [357.88, 366.52], "sentence": " En parallèle, dans le sud d'Israël, le contraste est saisissant. La population profite de cette trêve pour sortir."}, {"speaker": "SPEAKER_11", "timestamp": [366.52, 398.24], "sentence": " La semaine dernière, les roquettes en provenance de Gaza avaient poussé les habitants à se réfugier dans des abris, même si beaucoup de projectiles tirés par les forces palestiniennes ont été interceptés par la défense antiaérienne. En Thaïlande, le chef de l'opposition Pita Limjaronrat se dit prêt à devenir Premier ministre après le résultat surprise des élections qui placent son mouvement progressiste Move Forward en tête des législatives."}, {"speaker": "SPEAKER_06", "timestamp": [398.24, 430.4], "sentence": " A 42 ans, le leader de ce parti réformiste souhaite former une coalition pour pouvoir gouverner. et a invité elle à participer à la coalition. Cela inclut 5 parties plus dans l'opposition précédente."}, {"speaker": "SPEAKER_11", "timestamp": [430.4, 435.0], "sentence": " Sa victoire répond aux espoirs de nombreux électeurs qui aspirent au changement."}, {"speaker": "SPEAKER_11", "timestamp": [435.0, 442.46], "sentence": " Après 9 ans de règne du Premier ministre sortant, le général Prayuth Chan-Ocha arrivait au pouvoir par un coup d'État en 2014."}, {"speaker": "SPEAKER_04", "timestamp": [442.46, 472.88], "sentence": " au pouvoir par un coup d'état en 2014 les habitants du bangladesh ont commencé à regagner leur maison ou ce qu'il en reste après le passage du cyclone mocha les centaines de milliers de personnes avaient été évacués par les autorités en prévision de la tempête de force 5 niveau le plus élevé pour les météorologues. Des vents à 195 km heure ont balayé les côtes du Bangladesh dimanche dans la journée avant de se diriger vers la Birmanie ce lundi."}, {"speaker": "SPEAKER_04", "timestamp": [472.88, 479.18], "sentence": " Une région à cheval entre deux pays où ont trouvé refuge dans des camps des centaines de milliers de Rohingyas."}, {"speaker": "SPEAKER_04", "timestamp": [479.18, 484.1], "sentence": " Mocha a finalement en grande partie épargné ses habitations de fortune."}, {"speaker": "SPEAKER_04", "timestamp": [484.1, 490.42], "sentence": " A Cox's Bazar, plus grand camp de réfugiés du Bangladesh, seules 400 à 500 maisons ont été endommagées."}, {"speaker": "SPEAKER_05", "timestamp": [490.42, 527.28], "sentence": " Alors que les vents commencent à faiblir, les Bangladais découvrent les dégâts."}, {"speaker": "SPEAKER_00", "timestamp": [527.28, 532.92], "sentence": " En mai 2008, Nargis à son tour avait fait au moins 138 000 morts ou disparus en Birmanie."}, {"speaker": "SPEAKER_05", "timestamp": [532.92, 543.16], "sentence": " Un mois après le début de la guerre au Soudan, le bilan ne cesse de s'alourdir."}], [{"speaker": "SPEAKER_04", "timestamp": [543.16, 549.22], "sentence": " Au moins 750 morts, 5000 blessés et plus de 900 000 déplacés et réfugiés."}, {"speaker": "SPEAKER_12", "timestamp": [549.22, 616.6], "sentence": " Selon le programme alimentaire mondial des Nations Unies, 19 millions de personnes, soit 41% de la population, pourraient être bientôt menacées par la faim dans ce pays si le conflit ne peut être résolu. Just because you want to go and buy some food And if you do arrive to a shop Then the prices are skyrocketing And everybody is running out of cash as well Because the banks have been closed for the past 26 days Des combats ont éclaté le 15 avril dernier à Khartoum, la capitale Entre l'armée et des paramilitaires Leurs dirigeants de généraux avaient conjointement accédé au pouvoir en 2021 Selon l'Organisation des Nations Unies pour les Migrations, au moins 700 000 personnes sont déplacées à l'intérieur du pays et près de 200 000 auraient fui le Soudan. La crainte d'une extension du conflit aux pays"}], [{"speaker": "SPEAKER_04", "timestamp": [616.6, 665.26], "sentence": " voisins augmente, c'est l'une des raisons pour lesquelles les organisations humanitaires se bousculent pour attirer l'histoire de l'Eurovision en devenant la première femme à remporter deux fois le concours européen de la chanson. Son hymne pop Tattoo a permis à la Suède de remporter sa septième victoire à l'Eurovision à égalité avec l'Irlande."}, {"speaker": "SPEAKER_04", "timestamp": [665.26, 671.48], "sentence": " Elle a obtenu hier soir 583 points, une victoire qui n'a pas étonné les fans de l'Eurovision."}, {"speaker": "SPEAKER_04", "timestamp": [671.48, 674.88], "sentence": " La suédoise était donnée favorite par les bookmakers."}, {"speaker": "SPEAKER_04", "timestamp": [674.88, 689.44], "sentence": " Le Finlandais Khareja et l'Israélienne Noah Kirel ont dû se contenter des 2e et 3e places."}, {"speaker": "SPEAKER_04", "timestamp": [689.44, 695.88], "sentence": " La finale s'est déroulée à Liverpool car l'Ukraine, championne en titre, n'a pas pu accueillir l'événement en raison de la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [695.88, 702.02], "sentence": " L'année prochaine, la Suède célébrera le 50e anniversaire de la victoire d'Abba en accueillant l'événement."}]]}