{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.54], "sentence": " Nous n'arrivons pas à nous mettre d'accord. En Inde, les ministres de l'environnement du G20 ne parviennent pas à s'entendre sur des actions communes en faveur du climat."}, {"speaker": "SPEAKER_01", "timestamp": [8.54, 17.6], "sentence": " Les incendies en Grèce sont désormais sous contrôle, mais les pompiers restent sur le pied de guerre face à une situation qu'ils jugent imprévisible."}, {"speaker": "SPEAKER_01", "timestamp": [17.6, 27.2], "sentence": " Des préparatifs sont en cours pour déplacer vers une nouvelle position temporaire le cargo toujours en feu au large des Pays-Bas."}, {"speaker": "SPEAKER_01", "timestamp": [27.2, 35.28], "sentence": " Au moins 9 personnes ont été blessées vendredi dans une frappe russe sur la ville de Dnipro en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [35.28, 38.86], "sentence": " Des blessés également en Russie à Taganrog après la chute de débris de missiles."}, {"speaker": "SPEAKER_01", "timestamp": [38.86, 54.44], "sentence": " Réunis en Inde, les ministres de l'environnement du G20 ont échoué vendredi à trouver un accord sur la réduction des émissions de gaz à effet de serre pour faire face au changement climatique, une semaine après l'échec sur les énergies fossiles."}], [{"speaker": "SPEAKER_00", "timestamp": [54.44, 97.54], "sentence": " Les discussions avec la Chine, l'Arabie Saoudite et la Russie notamment semblent avoir été compliquées et certains ministres n'ont pas pu cacher leur déception. C'est très difficile de voir ce qui se passe à l'extérieur de cet hôtel, de ce G20, dans le monde réel, et de voir les difficultés de trouver des mots diplomatiques sur ces problèmes environnementaux."}, {"speaker": "SPEAKER_01", "timestamp": [97.54, 113.5], "sentence": " Les accords auxquels étaient censés parvenir les ministres de l'Environnement du G20 lors de cette réunion devaient être signés par les dirigeants lors du sommet de New Delhi prévu en septembre et qui sera finalement la dernière occasion pour le groupe de publier une déclaration commune sur le climat cette année."}, {"speaker": "SPEAKER_01", "timestamp": [113.5, 121.26], "sentence": " Anéa, Gyalos en Grèce, les vitres des magasins ont littéralement volé en éclats,"}], [{"speaker": "SPEAKER_01", "timestamp": [121.26, 124.62], "sentence": " conséquence de l'explosion d'un entrepôt de munitions lors des incendies."}, {"speaker": "SPEAKER_01", "timestamp": [124.62, 125.14], "sentence": " Ces derniers ravagent le pays depuis deux semaines. généralement volés en éclats, conséquence de l'explosion d'un entrepôt de munitions lors des incendies."}, {"speaker": "SPEAKER_01", "timestamp": [125.14, 127.58], "sentence": " Ces derniers ravagent le pays depuis deux semaines."}, {"speaker": "SPEAKER_01", "timestamp": [127.58, 130.1], "sentence": " Plus de 660 feux ont été recensés."}, {"speaker": "SPEAKER_01", "timestamp": [130.1, 134.94], "sentence": " La plupart sont désormais sous contrôle, mais les pompiers restent sur le pied de guerre."}, {"speaker": "SPEAKER_01", "timestamp": [134.94, 138.86], "sentence": " Les flammes ont également dévoré des milliers d'hectares de végétation en Italie."}, {"speaker": "SPEAKER_01", "timestamp": [138.86, 143.6], "sentence": " Dix grandes villes du pays ont de nouveau émis une alerte météo orange pour ce week-end."}, {"speaker": "SPEAKER_01", "timestamp": [143.6, 153.44], "sentence": " Avec 46 à 48 degrés Celsius par endroit, l'Italie est confrontée à des records absolus de chaleur, mais ce sont tous les pays du pourtour méditerranéen qui sont concernés."}, {"speaker": "SPEAKER_01", "timestamp": [153.44, 156.32], "sentence": " La situation est aussi catastrophique en Syrie."}, {"speaker": "SPEAKER_01", "timestamp": [156.32, 163.28], "sentence": " Plus de 130 incendies ont été recensés dans le nord-est du pays et jusqu'à 46 degrés enregistrés dans certaines zones."}, {"speaker": "SPEAKER_01", "timestamp": [163.28, 167.12], "sentence": " Les vagues de chaleur sont meurtrières, notamment dans les camps de déplacés."}, {"speaker": "SPEAKER_01", "timestamp": [167.12, 171.62], "sentence": " L'ONU estime que 800 000 personnes vivant dans ces camps sont en danger immédiat."}, {"speaker": "SPEAKER_00", "timestamp": [171.62, 181.1], "sentence": " Au large des Pays-Bas, le Fremantle Highway est toujours en feu,"}], [{"speaker": "SPEAKER_01", "timestamp": [181.1, 185.1], "sentence": " mais des préparatifs pour déplacer le cargo sont en cours."}, {"speaker": "SPEAKER_01", "timestamp": [185.1, 194.38], "sentence": " Un nouvel emplacement temporaire a été déterminé à 16 km au nord de l'île de Shri Monikor, à quelques dizaines de kilomètres de là où se trouve actuellement le navire."}, {"speaker": "SPEAKER_01", "timestamp": [194.38, 199.64], "sentence": " Le remorquage doit commencer durant le week-end et devrait durer entre 12 et 14 heures."}, {"speaker": "SPEAKER_01", "timestamp": [199.64, 206.06], "sentence": " Le moment et la durée du déplacement dépendront entre autres du dégagement de fumée et des prévisions météorologiques."}, {"speaker": "SPEAKER_01", "timestamp": [206.06, 212.38], "sentence": " Les autorités néerlandaises espèrent par la suite parvenir à déplacer le Fremont Highway vers un port à déterminer."}, {"speaker": "SPEAKER_01", "timestamp": [212.38, 217.14], "sentence": " Le cargo battant pavillon panaméen transportait près de 500 véhicules électriques."}, {"speaker": "SPEAKER_01", "timestamp": [217.14, 220.24], "sentence": " La cause de l'incendie n'a pas encore été rendue publique."}, {"speaker": "SPEAKER_01", "timestamp": [220.24, 234.28], "sentence": " Un complexe résidentiel en partie éventré, une cour jonchée de débris, conséquence d'une frappe russe vendredi sur la ville de Dnipro, dans le centre-est de l'Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [234.28, 241.0], "sentence": " Elle a touché un immeuble d'habitation et un bâtiment des services de sécurité ukrainiens. Au moins neuf personnes ont été blessées."}, {"speaker": "SPEAKER_01", "timestamp": [241.0, 249.54], "sentence": " Cette attaque en Ukraine est survenue quelques heures après que les autorités russes ont annoncé l'interception de deux missiles ukrainiens au-dessus du sud-ouest de la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [249.54, 267.08], "sentence": " La chute et des débris de l'un d'entre eux a fait au moins 16 blessés, dont un grave, dans la ville de Taganrog. Par ailleurs, ce vendredi marquait le dernier jour du sommet Russie-Afrique à Saint-Pétersbourg. Les dirigeants africains ont à nouveau exprimé leur regret du retrait russe de l'accord céréalier, exhortant Moscou à le réintégrer."}, {"speaker": "SPEAKER_01", "timestamp": [267.08, 279.9], "sentence": " En un an, cet accord a permis de sortir près de 33 millions de tonnes de céréales des ports ukrainiens, essentiellement du maïs et du blé, contribuant à stabiliser les prises alimentaires mondiaux et à écarter les risques de pénurie."}]]}