{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.12], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.12, 10.08], "sentence": " Carcif, la 2e ville d'Ukraine, visée par de nouveaux tirs de missiles ce mercredi."}, {"speaker": "SPEAKER_06", "timestamp": [10.08, 15.06], "sentence": " Des frappes ont touché les sièges régionaux des forces de sécurité et de police, ainsi qu'une université."}, {"speaker": "SPEAKER_06", "timestamp": [15.06, 19.26], "sentence": " Ces nouveaux bombardements ont fait au moins 4 morts et une dizaine de blessés."}, {"speaker": "SPEAKER_06", "timestamp": [19.26, 24.28], "sentence": " L'armée ukrainienne a aussi annoncé le débarquement dans la ville de troupes aéroportées russes."}, {"speaker": "SPEAKER_06", "timestamp": [24.28, 28.68], "sentence": " La veille, le siège du gouvernement régional a été frappé par plusieurs missiles."}, {"speaker": "SPEAKER_06", "timestamp": [28.68, 34.32], "sentence": " Selon les autorités ukrainiennes, en 24 heures, une vingtaine de personnes ont été tuées et une centaine blessées."}, {"speaker": "SPEAKER_06", "timestamp": [34.32, 39.4], "sentence": " Le président ukrainien, Volodymyr Zelensky, a de nouveau pris la parole."}, {"speaker": "SPEAKER_04", "timestamp": [39.4, 49.94], "sentence": " Ils ne connaissent rien de notre capitale, de notre histoire, mais ils ont l'ordre d'effacer notre histoire, d'effacer notre pays, de nous effacer tous."}, {"speaker": "SPEAKER_09", "timestamp": [49.94, 54.12], "sentence": " Kiev redoute toujours un assaut imminent des troupes russes."}, {"speaker": "SPEAKER_04", "timestamp": [54.12, 60.46], "sentence": " Volodymyr Zelensky a dénoncé le bombardement mardi de la tour de télévision de la capitale qui a fait cinq morts."}, {"speaker": "SPEAKER_06", "timestamp": [60.46, 87.3], "sentence": " Cette tour se trouve en effet sur le parc mémorial du massacre nazi de babylars où repose les corps de 33 mille victimes de l'holocauste dans le sud du pays l'armée russe dit avoir pris le contrôle total de la ville portuaire de kerson ce porte parole du ministère de la défense russe assure cependant que les infrastructures civiles et les transports urbains fonctionnent comme d'habitude la ville ne connaît pas de pénurie de nourriture et de biens essentiels, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [87.3, 96.28], "sentence": " Ces images ont été tournées à Jitomir, située à 140 km à l'ouest de Kiev, une des nombreuses villes sous le feu de l'artillerie russe."}, {"speaker": "SPEAKER_06", "timestamp": [96.28, 100.66], "sentence": " Au septième jour de son offensive, Moscou continue d'avancer ses pions."}, {"speaker": "SPEAKER_06", "timestamp": [100.66, 109.08], "sentence": " Lancer un mouvement anti-guerre au Bélarus, c'est l'objectif de Svetlana Tikhanovskaya."}], [{"speaker": "SPEAKER_06", "timestamp": [109.08, 115.8], "sentence": " Actuellement en exil, la principale figure de l'opposition bélarusse appelle à une mobilisation contre le conflit en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [115.8, 126.96], "sentence": " « Nous, citoyens de la République du Bélarus, nous opposons à la participation du Bélarus aux actions militaires du Kremlin et exigeons le retrait des troupes russes de notre territoire, écrit-elle dans un manifeste."}, {"speaker": "SPEAKER_06", "timestamp": [126.96, 131.26], "sentence": " L'opposante a également publié ce message sur son site internet."}, {"speaker": "SPEAKER_06", "timestamp": [131.26, 136.12], "sentence": " C'est depuis nos aérodromes que les avions décollent et larguent des bombes sur Jitomir."}, {"speaker": "SPEAKER_06", "timestamp": [136.12, 139.08], "sentence": " Les roquettes sont lancées depuis nos champs sur Tchernigov."}, {"speaker": "SPEAKER_06", "timestamp": [139.08, 142.9], "sentence": " Des centaines de chars entrent chaque jour en Ukraine par nos postes frontières."}, {"speaker": "SPEAKER_06", "timestamp": [142.9, 145.62], "sentence": " Je déclare une mobilisation anti-guerre."}, {"speaker": "SPEAKER_04", "timestamp": [145.62, 158.16], "sentence": " Dans la semaine à venir, toutes nos actions devraient mener à deux résultats, que les Biélorusses ne soient plus perçus comme des agresseurs et que les militaires biélorusses refusent de participer à la guerre ou passent immédiatement du côté des Ukrainiens."}, {"speaker": "SPEAKER_06", "timestamp": [158.16, 163.5], "sentence": " Le régime d'Alexandr Lukashenko est le principal et un des rares alliés du Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [163.5, 167.14], "sentence": " Depuis le début de l'offensive, son pays sert de base arrière aux troupes russes."}, {"speaker": "SPEAKER_06", "timestamp": [167.14, 172.4], "sentence": " L'appel de l'opposante intervient alors que l'implication de Minsk dans le conflit semble se renforcer."}, {"speaker": "SPEAKER_06", "timestamp": [172.4, 176.12], "sentence": " Le régime a annoncé l'envoi de renforts de troupes à la frontière ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [176.12, 181.56], "sentence": " En outre, un référendum organisé dimanche dernier ouvre la voie à l'installation d'armes nucléaires sur le sol belarus."}, {"speaker": "SPEAKER_06", "timestamp": [181.56, 193.92], "sentence": " nucléaire sur le sol belarus dans le sud-ouest de la pologne la gare de la ville de chez michel voit défiler chaque jour des milliers d'ukrainiens après un long voyage périlleux exténuant c'est le"}], [{"speaker": "SPEAKER_06", "timestamp": [193.92, 208.68], "sentence": " premier refuge pour ces civils qui ont fui les combats à leur arrivée beaucoup nous explique qu'ils n'ont pas dormi depuis plusieurs jours la peur les a tenus éveillés. Quatre fois, ils ont éteint les lumières. Nous nous sommes couchés par terre."}, {"speaker": "SPEAKER_00", "timestamp": [208.68, 209.98], "sentence": " Nous y étaient menacés."}, {"speaker": "SPEAKER_06", "timestamp": [209.98, 214.04], "sentence": " Yulia, elle aussi, a fait le voyage depuis Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [214.04, 220.88], "sentence": " Nous avons entendu les bombes. C'était loin, mais nous les avons entendues."}, {"speaker": "SPEAKER_04", "timestamp": [220.88, 223.0], "sentence": " Et nous n'avons pas pu dormir de la nuit."}, {"speaker": "SPEAKER_00", "timestamp": [223.0, 226.44], "sentence": " Tôt le matin, nous nous sommes enfuis dans l'ouest de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [226.44, 228.6], "sentence": " Il y avait énormément de trafic."}, {"speaker": "SPEAKER_04", "timestamp": [228.6, 230.74], "sentence": " Les gens étaient tellement terrifiés."}, {"speaker": "SPEAKER_06", "timestamp": [230.74, 232.44], "sentence": " Beaucoup sont toujours là-bas."}, {"speaker": "SPEAKER_04", "timestamp": [232.44, 233.78], "sentence": " C'est une tragédie."}, {"speaker": "SPEAKER_06", "timestamp": [233.78, 242.62], "sentence": " Un train en provenance d'Ukraine arrive à la gare de cette ville frontalière toutes les 5 heures."}, {"speaker": "SPEAKER_01", "timestamp": [242.62, 248.04], "sentence": " Ici, des foules de bénévoles se rassemblent pour proposer de conduire les gens à travers le pays."}, {"speaker": "SPEAKER_04", "timestamp": [248.04, 251.72], "sentence": " Ils proposent également de la nourriture et des hébergements."}, {"speaker": "SPEAKER_06", "timestamp": [251.72, 254.56], "sentence": " Ce couple vient ici pour la deuxième fois."}, {"speaker": "SPEAKER_06", "timestamp": [254.56, 266.94], "sentence": " Ils proposent aux Ukrainiens qui viennent d'arriver de les transporter vers leur ville natale, Krakow, il y a huit heures de route, aller-retour."}, {"speaker": "SPEAKER_08", "timestamp": [266.94, 272.3], "sentence": " Certains vivent dans de petits appartements avec juste deux chambres, mais ils partagent."}, {"speaker": "SPEAKER_01", "timestamp": [272.3, 277.72], "sentence": " Ils vont vivre dans une chambre et ils donnent la deuxième à une famille ukrainienne."}, {"speaker": "SPEAKER_06", "timestamp": [277.72, 284.0], "sentence": " Le maire de la ville affirme que les trains venant d'Ukraine peuvent transporter jusqu'à 2500 personnes."}, {"speaker": "SPEAKER_04", "timestamp": [284.0, 290.98], "sentence": " Un défi que la population et les autorités se disent prêtes à affronter."}, {"speaker": "SPEAKER_04", "timestamp": [290.98, 297.74], "sentence": " Chaque ville en Pologne a des plans d'urgence pour faire face à cette situation, des plans pour ces déplacements de masse."}, {"speaker": "SPEAKER_04", "timestamp": [297.74, 307.12], "sentence": " Donc nous accueillons ces personnes, nous leur donnons de l'eau, de la nourriture, nous leur donnons un peu de temps pour se reposer et nous les envoyons tous dans d'autres villes."}, {"speaker": "SPEAKER_01", "timestamp": [307.12, 317.18], "sentence": " De nombreux Ukrainiens souhaitent rejoindre des amis ou des parents vivant déjà en Pologne ou dans d'autres pays de l'Union Européenne."}, {"speaker": "SPEAKER_04", "timestamp": [317.18, 321.94], "sentence": " Ils redoutent de devoir attendre longtemps avant de pouvoir rentrer chez eux."}, {"speaker": "SPEAKER_06", "timestamp": [321.94, 325.6], "sentence": " avant de pouvoir rentrer chez eux."}], [{"speaker": "SPEAKER_00", "timestamp": [325.6, 332.84], "sentence": " La Finlande se rapproche-t-elle de l'OTAN? Le pays qui ne fait pas partie de l'Alliance Atlantique débat sur la question de l'adhésion."}, {"speaker": "SPEAKER_01", "timestamp": [332.84, 335.52], "sentence": " Chose impensable il y a encore quelques mois."}, {"speaker": "SPEAKER_00", "timestamp": [335.52, 338.18], "sentence": " Les partis politiques s'expriment sur le sujet."}, {"speaker": "SPEAKER_01", "timestamp": [338.18, 343.24], "sentence": " Pour l'instant, il n'est pas question d'adhésion, précise la première ministre finlandaise."}, {"speaker": "SPEAKER_04", "timestamp": [343.24, 367.58], "sentence": " Moscou menace le pays de répercussions militaires et politiques graves si la finlande sa ligne mais l'agression de la russie en ukraine a brisé la neutralité traditionnelle de la finlande face à la rivalité entre la russie et l'occident le pays a décidé aussi d'envoyer des armes en ukraine et ça c'est historique avant j'étais un peu sceptique à l'égard de l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [367.58, 373.34], "sentence": " Mais maintenant que la situation en Ukraine s'est produite, j'ai changé de position pour être plus pro-OTAN aujourd'hui."}, {"speaker": "SPEAKER_09", "timestamp": [373.34, 375.62], "sentence": " Mais nous devons quand même voir ce qui va se passer."}, {"speaker": "SPEAKER_06", "timestamp": [375.62, 380.92], "sentence": " La Finlande est un pays occidental."}, {"speaker": "SPEAKER_05", "timestamp": [380.92, 384.38], "sentence": " Elle partage les valeurs démocratiques libérales avec les autres pays de l'UE."}, {"speaker": "SPEAKER_08", "timestamp": [384.38, 391.0], "sentence": " Il est naturel que l'organisme qui assure la plus grande partie de la sécurité de l'UE garantisse également la sécurité de la Finlande."}, {"speaker": "SPEAKER_00", "timestamp": [391.0, 399.02], "sentence": " Selon les sondages, les partisans d'une adhésion à l'OTAN sont 53% en Finlande."}, {"speaker": "SPEAKER_07", "timestamp": [399.02, 401.18], "sentence": " En janvier, ils n'étaient que 28%."}, {"speaker": "SPEAKER_00", "timestamp": [401.18, 405.92], "sentence": " Devant l'ambassade russe à Helsinki, une chorale se mobilise pour l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [405.92, 410.92], "sentence": " La petite musique des relations avec Moscou a radicalement changé."}, {"speaker": "SPEAKER_05", "timestamp": [410.92, 413.92], "sentence": "..."}], [{"speaker": "SPEAKER_02", "timestamp": [413.92, 417.84], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [417.84, 419.68], "sentence": " Chaque soir, la scène est la même."}, {"speaker": "SPEAKER_01", "timestamp": [419.68, 426.12], "sentence": " Avant la levée du rideau, le Ballet Théâtre de Saint-Pétersbourg, actuellement en tournée en Europe, observe une minute de silence."}, {"speaker": "SPEAKER_01", "timestamp": [426.12, 429.1], "sentence": " Ensuite, l'orchestre joue l'hymne national ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [429.1, 438.8], "sentence": " A Montluçon, dans le centre de la France, où le spectacle était proposé ce mardi, la productrice nous explique leur motivation."}, {"speaker": "SPEAKER_05", "timestamp": [438.8, 446.5], "sentence": " Nous sommes une compagnie internationale."}, {"speaker": "SPEAKER_01", "timestamp": [446.5, 456.48], "sentence": " À part les Russes, nous avons des Ukrainiens, des Hongrois, des Allemands, des gens de Lettonie, de Pologne, de toute l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [456.48, 465.66], "sentence": " Nous sommes une famille et nous sommes contre la guerre."}, {"speaker": "SPEAKER_01", "timestamp": [465.66, 470.98], "sentence": " Dans les coulisses, le monde de la culture et de la politique se rencontre."}, {"speaker": "SPEAKER_01", "timestamp": [470.98, 478.42], "sentence": " Drapeau ukrainien en main, le maire de Montluçon, membre du parti Les Républicains, livre un discours en faveur de l'amitié franco-russe."}, {"speaker": "SPEAKER_00", "timestamp": [478.42, 488.4], "sentence": " Ce soir, c'est un petit peu particulier parce que c'est un balai de Saint-Pétersbourg et aujourd'hui, la Russie est au cœur de l'actualité."}, {"speaker": "SPEAKER_00", "timestamp": [488.4, 494.58], "sentence": " Et pas de l'actualité culturelle, malheureusement, mais plutôt de l'actualité chaude, meurtrière et guerrière."}, {"speaker": "SPEAKER_00", "timestamp": [494.58, 510.16], "sentence": " Donc je voulais remettre un message de paix à Madame la directrice de la compagnie pour lui dire ô combien les peuples russes et français sont proches et ont toujours été amis et qu'il faut qu'ils continuent de l'être et combien l'Europe a besoin de la paix et qu'il faut trouver rapidement une issue."}, {"speaker": "SPEAKER_01", "timestamp": [510.16, 514.56], "sentence": " -\"Les conséquences du conflit se font aussi ressentir sur le milieu culturel russe."}, {"speaker": "SPEAKER_01", "timestamp": [514.56, 518.48], "sentence": " Plusieurs directeurs de théâtre à Moscou et Saint-Pétersbourg ont démissionné."}, {"speaker": "SPEAKER_01", "timestamp": [518.48, 522.92], "sentence": " Des établissements européens ont annulé la venue d'artistes russes dans leurs murs."}, {"speaker": "SPEAKER_01", "timestamp": [522.92, 527.32], "sentence": " En dénonçant cette guerre, cette compagnie a pour l'instant pu maintenir sa tournée."}, {"speaker": "SPEAKER_03", "timestamp": [527.32, 533.7], "sentence": " En France, Christiane Taubira renonce à sa candidature à l'Elysée."}], [{"speaker": "SPEAKER_03", "timestamp": [533.7, 537.44], "sentence": " L'ancienne ministre de gauche l'a annoncé ce mercredi lors d'une conférence de presse."}, {"speaker": "SPEAKER_03", "timestamp": [537.44, 543.66], "sentence": " Elle invoque l'échec à obtenir les 500 parrainages nécessaires pour valider sa candidature."}, {"speaker": "SPEAKER_03", "timestamp": [543.66, 549.9], "sentence": " A ce jour, elle en avait recueilli un peu moins de 200, alors que la date limite du dépôt de ces parrainages, c'est ce vendredi."}, {"speaker": "SPEAKER_03", "timestamp": [549.9, 556.3], "sentence": " Christiane Taubira avait annoncé sa candidature le 15 janvier, espérant fédérer les militants de gauche."}, {"speaker": "SPEAKER_03", "timestamp": [556.3, 560.08], "sentence": " Elle était d'ailleurs arrivée en tête de la primaire populaire, organisée dans la foulée."}, {"speaker": "SPEAKER_03", "timestamp": [560.08, 566.04], "sentence": " Mais son intention d'unifier la gauche ne s'est pas concrétisée, et sa campagne n'a jamais réellement décollé."}, {"speaker": "SPEAKER_03", "timestamp": [566.04, 569.88], "sentence": " Elle plafonnait à 2 % d'intention de vote dans les derniers sondages."}, {"speaker": "SPEAKER_03", "timestamp": [569.88, 576.16], "sentence": " Elle n'a pas encore fait savoir pour qui elle allait voter au premier tour de la présidentielle, un scrutin prévu le 10 avril."}, {"speaker": "SPEAKER_04", "timestamp": [576.16, 578.88], "sentence": "..."}]]}