{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.64], "sentence": " Les combats continuent de faire rage à Soledad et Bakhmout dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [4.64, 8.44], "sentence": " Après plusieurs revers, le Kremlin espère renouer avec la victoire."}, {"speaker": "SPEAKER_05", "timestamp": [8.44, 18.96], "sentence": " L'Allemagne donne son feu vert à la livraison à l'Ukraine de véhicules d'infanterie, mais refuse encore de livrer des chars ou d'autoriser la Pologne de donner ses chars allemands."}, {"speaker": "SPEAKER_06", "timestamp": [18.96, 24.18], "sentence": " En Bulgarie, la crypto-banque Nexo dans le viseur de la justice."}, {"speaker": "SPEAKER_06", "timestamp": [24.18, 28.58], "sentence": " La plateforme est accusée de crimes organisés, blanchiment d'argent et fraude fiscale."}, {"speaker": "SPEAKER_07", "timestamp": [28.58, 40.62], "sentence": " Le président américain dans l'embarras après la découverte chez lui d'un nouveau lot de documents confidentiels."}], [{"speaker": "SPEAKER_00", "timestamp": [40.62, 47.22], "sentence": " Face à la question franche d'un journaliste de la chaîne Fox News, Joe Biden est apparu sur la défensive."}, {"speaker": "SPEAKER_08", "timestamp": [47.22, 51.86], "sentence": " Laissez-moi avoir la chance de parler de tout cela bientôt si Dieu le veut."}, {"speaker": "SPEAKER_08", "timestamp": [51.86, 55.74], "sentence": " Mais comme je l'ai dit plus tôt cette semaine, ma corvette est dans un garage fermé."}, {"speaker": "SPEAKER_08", "timestamp": [55.74, 59.22], "sentence": " Ok, donc ce n'est pas comme si ma voiture était garée dans la rue."}, {"speaker": "SPEAKER_00", "timestamp": [59.22, 69.92], "sentence": " Joe Biden a aussi soutenu qu'il coopérait pleinement avec les enquêteurs histoire de se différencier de son prédécesseur, lui aussi sous le coup d'une enquête pour la conservation de documents classifiés."}, {"speaker": "SPEAKER_08", "timestamp": [69.92, 78.18], "sentence": " Regardez le président Joe Biden. Il n'était pas président, il était vice-président. Il a gardé des documents dans différents endroits à l'extérieur."}, {"speaker": "SPEAKER_08", "timestamp": [78.18, 84.16], "sentence": " A-t-il utilisé le ministère de la Justice pour faire une descente chez le président Trump? Pensez-vous que c'était juste?"}, {"speaker": "SPEAKER_08", "timestamp": [84.16, 94.22], "sentence": " Il savait que cela arriverait au président Biden avant l'élection, mais ils l'ont caché au public américain? Le ministère de la Justice a nommé un procureur spécial pour enquêter sur cet incident."}, {"speaker": "SPEAKER_00", "timestamp": [94.22, 99.78], "sentence": " Mais le parti des Républicains, qui contrôle la Chambre des représentants depuis peu, promet de suivre l'affaire de très près."}, {"speaker": "SPEAKER_00", "timestamp": [99.78, 103.2], "sentence": " La Maison-Blanche et les avocats de Joe Biden tentent de limiter les dégâts."}, {"speaker": "SPEAKER_03", "timestamp": [103.2, 104.8], "sentence": " La Maison-Blanche et les avocats de Joe Biden tentent de limiter les dégâts."}, {"speaker": "SPEAKER_00", "timestamp": [104.8, 114.74], "sentence": " Nous sommes persuadés qu'un examen approfondi montrera que ces documents ont été égarés par inadvertance et que le président et ses avocats ont agi rapidement dès la découverte de cette erreur."}, {"speaker": "SPEAKER_01", "timestamp": [114.74, 121.2], "sentence": " Mais après l'ancien bureau et une résidence privée du président démocrate, certains se demandent si d'autres documents pourraient être découverts ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [121.2, 127.48], "sentence": " Tombé au combat à Soledad, enterré à Butcha."}, {"speaker": "SPEAKER_06", "timestamp": [127.48, 133.1], "sentence": " Le soldat ukrainien Volodymyr Kerbout avait 46 ans lorsqu'il est décédé la semaine dernière"}], [{"speaker": "SPEAKER_06", "timestamp": [133.1, 136.56], "sentence": " dans l'une des batailles les plus sanglantes depuis le début de la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [136.56, 144.16], "sentence": " Après avoir servi dans la police durant 25 ans, il avait décidé de s'engager volontairement dans l'armée au moment de l'invasion russe."}, {"speaker": "SPEAKER_06", "timestamp": [144.16, 146.78], "sentence": " Ses proches lui ont rendu un dernier hommage."}, {"speaker": "SPEAKER_06", "timestamp": [146.78, 161.06], "sentence": " Soledad, proche de Bakhmout dans la région de Donetsk, est devenu un enjeu majeur pour le Kremlin, qui voit son armée s'enliser en Ukraine et qui espère renouer avec la victoire après avoir essuyé des revers spectaculaires."}, {"speaker": "SPEAKER_06", "timestamp": [161.06, 193.38], "sentence": " Sur ces images satellites, les dégâts sont bien visibles dans les deux villes voisines, pylonnées sans relâche par les forces russes. Ce mercredi, Vladimir Poutine a annoncé que le chef d'état-major de l'armée russe Valery Gerasimov reprenait les opérations militaires en Ukraine, trois mois seulement après la nomination de Sergei Surovikin à ce poste. De son côté, le président ukrainien Volodymyr Zelensky a promis ce jeudi de fournir toute l'aide nécessaire aux soldats qui résistent aux assauts russes, à Soledad et à Bakhmout."}, {"speaker": "SPEAKER_06", "timestamp": [193.38, 201.68], "sentence": " La ministre allemande de la Défense en visite pour voir de plus près"}], [{"speaker": "SPEAKER_05", "timestamp": [201.68, 205.96], "sentence": " des véhicules de combat Marder, les mêmes que l'Allemagne va envoyer à l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [205.96, 212.72], "sentence": " C'est une avancée majeure dans le soutien militaire de Berlin à Kiev, mais l'Ukraine a besoin de chars de combat."}, {"speaker": "SPEAKER_05", "timestamp": [212.72, 217.3], "sentence": " La Pologne a annoncé qu'elle est prête à offrir certains des siens fabriqués en Allemagne."}, {"speaker": "SPEAKER_05", "timestamp": [217.3, 222.64], "sentence": " Le gouvernement allemand ne voulait pas être le premier à livrer des chars par peur de l'escalade."}, {"speaker": "SPEAKER_00", "timestamp": [222.64, 228.76], "sentence": " Nous nous adaptons maintenant à cette nouvelle situation en livrant des blindés mardeurs."}, {"speaker": "SPEAKER_05", "timestamp": [228.76, 240.76], "sentence": " Je crois que c'est la bonne approche, ne rien exclure, mais toujours peser le pour et le contre de ce que nous voulons accomplir et toujours garder un oeil sur la coordination avec les partenaires internationaux, avec nos alliés."}, {"speaker": "SPEAKER_05", "timestamp": [240.76, 248.28], "sentence": " Le président polonais a confirmé ce projet de livraison par Varsovie après une rencontre avec le président ukrainien à Lviv."}, {"speaker": "SPEAKER_05", "timestamp": [248.28, 251.32], "sentence": " Mais l'Allemagne a un rôle clé dans cette proposition."}, {"speaker": "SPEAKER_05", "timestamp": [251.32, 256.74], "sentence": " Les chars Léopard 2 étant de production allemande, leur livraison doit être approuvée par Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [256.74, 264.24], "sentence": " Il y a quelques mois, le gouvernement allemand avait refusé l'envoi vers l'Ukraine d'un système de défense patriote attribué à la Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [264.24, 271.72], "sentence": " De son côté, Kiev réclame quelques 300 chars de combat pour mener à bien sa contre-offensive face aux forces russes."}, {"speaker": "SPEAKER_09", "timestamp": [271.72, 281.2], "sentence": " En Roumanie, les cas de co-infection à la grippe et au Covid se multiplieraient selon les autorités roumaines,"}], [{"speaker": "SPEAKER_09", "timestamp": [281.2, 284.94], "sentence": " même s'il resterait difficile de se faire une idée précise du problème."}, {"speaker": "SPEAKER_09", "timestamp": [284.94, 286.3], "sentence": " selon les autorités roumaines, même s'il resterait difficile de se faire une idée précise du problème."}, {"speaker": "SPEAKER_09", "timestamp": [286.3, 296.12], "sentence": " Les experts estiment que le pic de l'épidémie de grippe devrait être atteint après la mi-janvier et le nombre de cas devrait quant à lui commencer à diminuer à partir du mois prochain."}, {"speaker": "SPEAKER_07", "timestamp": [296.12, 302.2], "sentence": " Tous ceux qui ont connu la grippe connaissent ce mal de tête qui vous met au lit."}, {"speaker": "SPEAKER_09", "timestamp": [302.2, 307.34], "sentence": " connaissent ce mal de tête qui vous met au lit."}, {"speaker": "SPEAKER_09", "timestamp": [307.34, 309.86], "sentence": " L'éco-infection, c'est une somme de tous ces symptômes."}, {"speaker": "SPEAKER_09", "timestamp": [309.86, 313.34], "sentence": " Et ces symptômes atteignent une intensité élevée, très élevée."}, {"speaker": "SPEAKER_09", "timestamp": [313.34, 323.3], "sentence": " On ne peut pas le dire sans faire de test."}, {"speaker": "SPEAKER_09", "timestamp": [323.3, 331.58], "sentence": " En Europe, les experts mettent en garde depuis plusieurs semaines contre une recrudescence des cas de Covid en parallèle à la présence d'autres virus."}, {"speaker": "SPEAKER_09", "timestamp": [331.58, 342.44], "sentence": " Les citoyens sont invités à prendre des précautions, notamment en se faisant vacciner et en portant des masques dans les lieux publics."}, {"speaker": "SPEAKER_03", "timestamp": [342.44, 347.68], "sentence": " De l'uranium a été saisi par des gardes frontières britanniques à l'aéroport d'Isra au fin décembre."}], [{"speaker": "SPEAKER_03", "timestamp": [347.68, 355.18], "sentence": " La police antiterroriste enquête afin de trouver l'origine et le but de ce déplacement d'une toute petite quantité de matériel contaminé, d'après leur dire."}, {"speaker": "SPEAKER_03", "timestamp": [355.18, 362.72], "sentence": " L'ancien chef de l'unité des armes chimiques de l'armée britannique rappelle qu'il est tout à fait anormal de transporter du matériel radioactif dans un avion de ligne."}, {"speaker": "SPEAKER_09", "timestamp": [362.72, 368.26], "sentence": " Il est possible de déplacer des matières nucléaires comme l'uranium et le plutonium à travers le monde."}, {"speaker": "SPEAKER_09", "timestamp": [368.26, 375.1], "sentence": " Cela se fait généralement dans des emballages spécifiques, bien protégés, occasionnellement par voie aérienne, mais pas sur des avions de ligne."}, {"speaker": "SPEAKER_09", "timestamp": [375.1, 381.54], "sentence": " Les barres métalliques contenant de l'uranium étaient mêlées à de la ferraille à destination d'un commerce iranien au Royaume-Uni."}, {"speaker": "SPEAKER_03", "timestamp": [381.54, 384.82], "sentence": " Le tabloïd Le Sun a révélé que la cargaison provenait du Pakistan."}, {"speaker": "SPEAKER_03", "timestamp": [384.82, 385.12], "sentence": " Le pays y a nié toute implication. d'un commerce iranien au Royaume-Uni. Le tableau Idle Sun a révélé que la cargaison provenait du Pakistan."}, {"speaker": "SPEAKER_03", "timestamp": [385.12, 387.28], "sentence": " Le pays y a nié toute implication."}, {"speaker": "SPEAKER_04", "timestamp": [387.28, 388.74], "sentence": " On peut voir les choses ainsi."}, {"speaker": "SPEAKER_04", "timestamp": [388.74, 394.22], "sentence": " Si Londres est utilisée pour faire du commerce et pour tester ce qui peut être vendu, c'est très grave."}, {"speaker": "SPEAKER_03", "timestamp": [394.22, 399.02], "sentence": " Et si c'est le cas, c'est indicatif d'une accélération de l'armement qu'on observe d'autre part."}, {"speaker": "SPEAKER_04", "timestamp": [399.02, 402.12], "sentence": " La police n'a procédé à aucune arrestation."}, {"speaker": "SPEAKER_03", "timestamp": [402.12, 408.0], "sentence": " Elle affirme qu'étant donnée la quantité minime d'uranium, la cargaison ne semble pas être liée à une menace directe."}, {"speaker": "SPEAKER_03", "timestamp": [408.0, 417.88], "sentence": " Perquisition dans les locaux de la crypto-banque Nexo à Sofia en Bulgarie ce jeudi."}], [{"speaker": "SPEAKER_06", "timestamp": [417.88, 422.8], "sentence": " La société est accusée de crimes organisés, blanchiment d'argent et fraude fiscale."}, {"speaker": "SPEAKER_06", "timestamp": [422.8, 425.12], "sentence": " Crimes organisées, blanchiment d'argent et fraude fiscale."}, {"speaker": "SPEAKER_06", "timestamp": [425.12, 433.78], "sentence": " Selon le parquet bulgare qui mène l'enquête, Nexo a également compté parmi ses clients un individu qui a financé des actes terroristes."}, {"speaker": "SPEAKER_06", "timestamp": [433.78, 454.82], "sentence": " Au cours des cinq dernières années, plus de 90 milliards de dollars ont circulé sur cette plateforme fondée en 2017 et dirigée par trois Bulgares. Après la faillite spectaculaire du géant FTX en novembre dernier, sur fond de chute des cours des crypto-actifs, les plateformes de crypto-monnaies sont sur la sellette et les appels à réguler le secteur se multiplient."}, {"speaker": "SPEAKER_06", "timestamp": [454.82, 471.0], "sentence": " L'an dernier, une autre Bulgare, Ruya Ignatova, a été placée sur la liste des 10 fugitifs les plus recherchés par le FBI après avoir détourné en 2014 plus de 4 milliards de dollars via le lancement d'un projet de crypto-monnaie."}, {"speaker": "SPEAKER_06", "timestamp": [471.0, 479.56], "sentence": " TAR est l'un des films les plus attendus de l'année,"}], [{"speaker": "SPEAKER_07", "timestamp": [479.56, 489.5], "sentence": " notamment pour la performance de Cate Blanchett, qui interprète une chef d'orchestre au sommet de son art, mais dont le comportement abusif entraînera sa chute."}, {"speaker": "SPEAKER_07", "timestamp": [489.5, 497.74], "sentence": " L'actrice vient de remporter le Golden Globe de la meilleure actrice à Los Angeles et était dès mercredi soir à Londres pour la sortie du film."}, {"speaker": "SPEAKER_04", "timestamp": [497.74, 506.6], "sentence": " Je suis ici ce soir parce que je veux vraiment que le public ait la chance de voir Tare au cinéma, car les idées sont grandes comme l'écran."}, {"speaker": "SPEAKER_04", "timestamp": [506.6, 509.88], "sentence": " Todd Field a une voix cinématographique très forte."}, {"speaker": "SPEAKER_04", "timestamp": [509.88, 517.4], "sentence": " Je pense au fait d'être dans le noir pour apprécier un film qui est très provocateur. J'espère que les gens iront le voir."}, {"speaker": "SPEAKER_04", "timestamp": [517.4, 518.72], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [518.72, 524.52], "sentence": " L'artiste australienne a aussi remporté la coupe Volpi de la meilleure actrice à Venise."}, {"speaker": "SPEAKER_02", "timestamp": [524.52, 551.58], "sentence": "... a aussi remporté la coupe volpi de la meilleure actrice à venise kate blanchett partage l'affiche avec plusieurs actrices dont la française noémie merland révélé en 2019 pour son rôle d'un portrait de la jeune fille en feu récompensé à cannes et qui posait comme tard des questions de genre ce qui est différent avec un homme c'est que je pense que le personnage de Lydia Tarr a dû lutter pour arriver là où elle en est maintenant."}, {"speaker": "SPEAKER_03", "timestamp": [551.58, 552.94], "sentence": " Beaucoup plus qu'un homme."}, {"speaker": "SPEAKER_03", "timestamp": [552.94, 555.52], "sentence": " Et qu'elle a dû suivre des règles patriarcales."}, {"speaker": "SPEAKER_01", "timestamp": [555.52, 570.06], "sentence": " Mais c'est vrai qu'on peut tout à fait faire un parallèle avec les harceleurs et se questionner sur le pouvoir, la dynamique du pouvoir qui a quelque chose à voir avec le genre ou non."}, {"speaker": "SPEAKER_03", "timestamp": [570.06, 585.62], "sentence": " Le film est une coproduction entre l'Allemagne et les Etats-Unis. Il sort cette semaine au Royaume-Uni, en France le 25 janvier et dans toute l'Europe cet hiver."}]]}