{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 397}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.22], "sentence": " Alors que la guerre en Ukraine a selon l'ONU tué un peu plus de 1000 civils et provoqué la fuite de près de 4 millions de personnes, de nouveau pour parler entre Russes et Ukrainiens doivent avoir lieu en Turquie."}, {"speaker": "SPEAKER_02", "timestamp": [9.22, 18.34], "sentence": " Un concert en soutien à l'Ukraine organisé par la télévision publique polonaise a été diffusé sur écran géant dans plusieurs villes européennes ce week-end."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 33.94], "sentence": " La guerre en Ukraine a déjà provoqué la fuite de près de 4 millions de personnes selon l'ONU, qui estiment aussi qu'un peu plus de 1000 civils ont été tués."}, {"speaker": "SPEAKER_02", "timestamp": [33.94, 40.76], "sentence": " La mairie de Mariupol affirme quant à elle que les attaques russes ont déjà fait plus de 2000 victimes civiles dans la ville assiégée."}, {"speaker": "SPEAKER_02", "timestamp": [40.76, 47.68], "sentence": " C'est dans ce contexte que russes et ukraini doivent entamer de nouveau pourparler à Istanbul en début de semaine."}, {"speaker": "SPEAKER_00", "timestamp": [47.68, 61.06], "sentence": " Avant les discussions, le président ukrainien Volodymyr Zelensky s'est entretenu avec des journalistes russes en visioconférence, indiquant qu'il était prêt à discuter du statut du Donbass, de la neutralité de l'Ukraine et des garanties de sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [61.06, 67.8], "sentence": " Le point des garanties de sécurité est important pour les deux pays, pour l'Ukraine et pour eux aussi, je le comprends tout à fait."}, {"speaker": "SPEAKER_00", "timestamp": [67.8, 73.82], "sentence": " Ce point doit être discuté et il est soigneusement étudié."}, {"speaker": "SPEAKER_02", "timestamp": [73.82, 86.84], "sentence": " Hier, le président russe Vladimir Poutine a félicité les unités de la garde nationale impliquées dans ce qu'il appelle les opérations spéciales en Ukraine lors d'une allocution. Le Kremlin a aussi déclaré ces derniers jours qu'il concentrait désormais ses efforts"}], [{"speaker": "SPEAKER_02", "timestamp": [86.84, 91.0], "sentence": " sur la région du Donbass, partiellement contrôlée par les séparatistes pro-russes."}, {"speaker": "SPEAKER_02", "timestamp": [91.0, 105.98], "sentence": " Alors que la situation humanitaire est toujours jugée catastrophique à Mariupol, des responsables rebelles du gouvernement autoproclamé de Donetsk affirment avoir installé des tentes à l'est de la ville pour accueillir les personnes évacuées."}, {"speaker": "SPEAKER_02", "timestamp": [105.98, 114.06], "sentence": " L'Ukraine accuse la Russie de déplacer de force des milliers de civils du port stratégique de la mer d'Azov, dévastés par les bombardements, ce que la Russie dément."}, {"speaker": "SPEAKER_02", "timestamp": [114.06, 124.56], "sentence": " De son côté, la Finlande a annoncé la fermeture de la ligne ferroviaire Helsinki-Saint-Pétersbourg, évoquant les sanctions imposées à la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [124.56, 125.04], "sentence": " Il s'agissait de l'une des dernières lignes permettant aux Russes de rejoindre un pays de l'Union européenne. de la ligne ferroviaire Helsinki-Saint-Pétersbourg, évoquant les sanctions imposées à la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [125.04, 129.48], "sentence": " Il s'agissait de l'une des dernières lignes permettant aux Russes de rejoindre un pays de l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [129.48, 133.5], "sentence": " Ceux qui souhaitent se rendre en Finlande peuvent toujours le faire en voiture ou en bus."}, {"speaker": "SPEAKER_02", "timestamp": [133.5, 147.84], "sentence": " Fat Boy Slim, Craig David ou encore les anciens vainqueurs du concours Eurovision de la chanson Salvador Sobral et Netta, réunis dans un concert de soutien à l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [147.84, 158.6], "sentence": " L'événement nommé Save Ukraine, Stop War, organisé par la télévision publique polonaise, a été diffusé dans plusieurs villes européennes ce week-end, comme ici, à Prague."}, {"speaker": "SPEAKER_02", "timestamp": [158.6, 164.24], "sentence": " A Milan aussi, de nombreuses personnes se sont rassemblées sur la place de la cathédrale pour assister au concert sur un écran géant."}, {"speaker": "SPEAKER_02", "timestamp": [164.24, 177.6], "sentence": " Différents représentants politiques sont également intervenus, comme le président polonais Andrzej Duda, le président ukrainien Volodymyr Zelensky, mais aussi les premiers ministres canadiens, néerlandais, grecs, irlandais et espagnols."}, {"speaker": "SPEAKER_02", "timestamp": [177.6, 187.26], "sentence": " La Pologne y a aussi dédié son semi-marathon annuel à l'Ukraine et plus spécifiquement à ceux qui ont dû fuir le pays en le qualifiant de course pour la paix."}, {"speaker": "SPEAKER_02", "timestamp": [187.26, 195.12], "sentence": " Selon les organisateurs, plus de 7000 personnes ont participé à cette course, dont certaines pour récolter des fonds pour les enfants ukrainiens réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [195.12, 207.98], "sentence": " Dans le cadre du mécanisme de protection civile de l'Union européenne, dont le but est de coordonner les pays contribuant à la réponse aux catastrophes, deux convois français d'ambulances et de véhicules transportant"}], [{"speaker": "SPEAKER_02", "timestamp": [207.98, 212.6], "sentence": " du matériel médical et de secours destinés à l'Ukraine sont arrivés en Roumanie."}, {"speaker": "SPEAKER_02", "timestamp": [212.6, 226.28], "sentence": " Depuis le début de la guerre en Ukraine, la lettre Z est utilisée comme un outil de propagande en faveur de l'invasion russe. C'est notamment le cas ici, en Serbie."}, {"speaker": "SPEAKER_00", "timestamp": [226.28, 232.1], "sentence": " En Allemagne, l'interdiction d'afficher ce symbole se propage."}, {"speaker": "SPEAKER_02", "timestamp": [232.1, 237.66], "sentence": " La Basse-Saxe et la Bavière ont été les premiers lenders à faire planer la menace de sanctions pénales vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [237.66, 244.84], "sentence": " Ils ont depuis été rejoints par les régions de Berlin, de la Saxe-Anhalt, du Bad Württemberg ou encore de la Rhénanie du Nord-Westphalie."}, {"speaker": "SPEAKER_02", "timestamp": [244.84, 245.84], "sentence": " de Berlin, de la Saxe-Anhalt, du Bad Württemberg ou encore de la Rhénanie du Nord-Westphalie."}, {"speaker": "SPEAKER_02", "timestamp": [245.84, 254.68], "sentence": " L'interdiction se base sur la section 140 du code pénal qui rend punissable l'approbation de certaines infractions, a expliqué Iris Spranger, membre du Bundesrat."}, {"speaker": "SPEAKER_02", "timestamp": [254.68, 259.8], "sentence": " L'infraction est passible de sanctions allant d'une simple amende à une peine de prison de trois ans."}, {"speaker": "SPEAKER_02", "timestamp": [259.8, 266.46], "sentence": " La lettre Z a été vue pour la première fois sur des chars et des uniformes russes lors du début de l'invasion en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [266.46, 275.34], "sentence": " Le signe s'est ensuite aussi affiché en dehors de la zone de guerre, sur des bâtiments, des voitures ou sur les réseaux sociaux, afin d'exprimer l'approbation de l'attaque de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [275.34, 285.76], "sentence": " État d'urgence au Salvador et état d'urgence maximale dans toutes les prisons du pays."}, {"speaker": "SPEAKER_02", "timestamp": [285.76, 294.52], "sentence": " Les mesures ont été prises par le président Nayib Boukele pour faire face à l'explosion de la violence des gangs à laquelle le pays est confronté."}, {"speaker": "SPEAKER_02", "timestamp": [294.52, 301.08], "sentence": " Dans la seule journée de samedi, pas moins de 62 meurtres ont été commis, 76 au total en deux jours."}, {"speaker": "SPEAKER_02", "timestamp": [301.08, 308.42], "sentence": " La mesure d'état d'urgence validée par le Congrès limitera pendant 30 jours les garanties individuelles."}, {"speaker": "SPEAKER_02", "timestamp": [308.42, 310.82], "sentence": " Et les membres des gangs emprisonnés seront isolés."}, {"speaker": "SPEAKER_02", "timestamp": [310.82, 313.92], "sentence": " Ils ne verront pas la lumière du jour, selon les mots du président."}, {"speaker": "SPEAKER_02", "timestamp": [313.92, 321.94], "sentence": " Les rues de San Salvador, la capitale, sont désormais patrouillées par des policiers et des soldats équipés de gilets pare-balles"}], [{"speaker": "SPEAKER_02", "timestamp": [321.94, 322.88], "sentence": " et de fusils d'assaut."}, {"speaker": "SPEAKER_02", "timestamp": [322.88, 327.74], "sentence": " Le directeur de la police municipale, Francisco López, détaille les mesures prises."}, {"speaker": "SPEAKER_02", "timestamp": [327.74, 339.72], "sentence": " Aujourd'hui, nous avons déployé 200 membres autour des marchés du centre historique, ainsi que de certains arrêts de bus à San Salvador."}, {"speaker": "SPEAKER_02", "timestamp": [339.72, 353.92], "sentence": " Les autorités ont également multiplié les descentes de police dans tout le pays, et notamment dans certains quartiers de la capitale, contrôlés par les gangs."}, {"speaker": "SPEAKER_00", "timestamp": [353.92, 362.64], "sentence": " La police nationale a déclaré avoir capturé 5 chefs du gang Mara Salvatrucha, ou MS-13, qui selon elle, ont commandité les meurtres du week-end."}], [{"speaker": "SPEAKER_02", "timestamp": [362.64, 366.1], "sentence": " qui, selon elle, ont commandité les meurtres du week-end."}, {"speaker": "SPEAKER_01", "timestamp": [366.1, 368.18], "sentence": " Alerte Covid en Chine."}, {"speaker": "SPEAKER_01", "timestamp": [368.18, 375.36], "sentence": " Face à une nouvelle flambée des cas de contamination, les autorités ont décrété un confinement en deux temps à Shanghai."}, {"speaker": "SPEAKER_01", "timestamp": [375.36, 379.26], "sentence": " Depuis ce matin, la moitié de la capitale économique du pays est isolée du monde."}, {"speaker": "SPEAKER_01", "timestamp": [379.26, 383.38], "sentence": " D'ici neuf jours, ce sont près de 25 millions de personnes qui seront confinées."}]]}