{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.92], "sentence": " Soutenu par l'OMS, l'Afrique du Sud appelle à la levée immédiate et urgente des restrictions de voyage la visant après la détection du nouveau variant Omicron du coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [8.92, 18.0], "sentence": " Après son élection avortée la semaine dernière, Magdalena Andersson a été élue pour de bon première ministre de Suède ce lundi."}], [{"speaker": "SPEAKER_04", "timestamp": [18.0, 30.0], "sentence": " Donner accès à l'éducation aux enfants des membres de l'État islamique, une enseignante raconte comment la Finlande a organisé secrètement des cours à distance avec la Syrie...."}, {"speaker": "SPEAKER_00", "timestamp": [30.0, 39.52], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [39.52, 41.64], "sentence": "..."}, {"speaker": "SPEAKER_08", "timestamp": [41.64, 50.76], "sentence": " L'Afrique du Sud appelle à la levée immédiate et urgente des restrictions de voyage la visant après la détection du nouveau variant Omicron du coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [50.76, 56.3], "sentence": " Les autorités sud-africaines sont soutenues par l'OMS qui demande que les frontières restent ouvertes."}, {"speaker": "SPEAKER_08", "timestamp": [56.3, 60.98], "sentence": " Le président sud-africain s'est par ailleurs dit profondément déçu."}, {"speaker": "SPEAKER_07", "timestamp": [60.98, 70.76], "sentence": " Ces fermetures de frontières représentent à mes yeux une forme de discrimination à l'égard de l'Afrique du Sud et de ses voisins, a dit Cyril Ramaphosa."}, {"speaker": "SPEAKER_08", "timestamp": [70.76, 87.92], "sentence": " Au lieu d'interdire les voyages, les pays riches doivent soutenir les efforts des pays en développement, c'est-à-dire nos économies, afin que l'on puisse fabriquer sans délai des vaccins pour nos populations."}, {"speaker": "SPEAKER_07", "timestamp": [87.92, 98.38], "sentence": " C'est ici, dans la province du Goteng, que 90% des cas du nouveau variant ont été détectés et à l'heure où moins de 25% des Sud-Africains sont vaccinés, l'inquiétude est palpable."}, {"speaker": "SPEAKER_08", "timestamp": [98.38, 102.92], "sentence": " Je prends des transports en commun tous les jours et à chaque fois j'ai peur."}, {"speaker": "SPEAKER_08", "timestamp": [102.92, 107.26], "sentence": " Nous ne savons pas vraiment à quoi nous attendre."}, {"speaker": "SPEAKER_00", "timestamp": [107.26, 111.24], "sentence": " La crainte est que l'épidémie reprenne et que le virus soit encore plus virulent."}, {"speaker": "SPEAKER_00", "timestamp": [111.24, 130.8], "sentence": " Évoquant la hausse régulière ces derniers jours du nombre de nouveaux cas confirmés, notamment autour de Johannesburg et Pretoria, le président sud-africain a confirmé que son pays se dirigeait vers une quatrième vague dans les prochaines semaines, voire même plus tôt, rappelant avec force à ses concitoyens l'importance de la vaccination."}, {"speaker": "SPEAKER_01", "timestamp": [130.8, 143.86], "sentence": " En Allemagne, les perspectives s'assombrissent à l'approche du mois de décembre. L'épidémie de Covid-19 gagne du terrain avec un taux d'incidence qui dépasse les 450 cas pour 100 000 habitants."}, {"speaker": "SPEAKER_01", "timestamp": [143.86, 144.58], "sentence": " avec un taux d'incidence qui dépasse les 450 cas pour 100 000 habitants."}, {"speaker": "SPEAKER_01", "timestamp": [144.58, 154.24], "sentence": " Pour éviter une rupture du système de santé, 50 patients admis en soins intensifs en Bavière, en Thuringe et dans la Saxe ont été transférés vers d'autres régions allemandes, avec l'aide de l'armée."}, {"speaker": "SPEAKER_01", "timestamp": [154.24, 164.24], "sentence": " Alors que trois cas du nouveau variant Omicron ont été signalés en Allemagne, la pression est déjà très forte sur le gouvernement de Lafscholz, qui doit s'installer dans les jours qui viennent."}, {"speaker": "SPEAKER_01", "timestamp": [164.24, 165.14], "sentence": " Le prochain chancelier souhaite d'ores et déjà mettre en place, avant son entrée en fonction officielle, La pression est déjà très forte sur le gouvernement de Olaf Scholz qui doit s'installer dans les jours qui viennent."}, {"speaker": "SPEAKER_01", "timestamp": [165.14, 175.7], "sentence": " Le prochain chancelier souhaite d'ores et déjà mettre en place, avant son entrée en fonction officielle, une cellule de crise dédiée au coronavirus au sein de son cabinet, dirigée par un général de l'armée."}, {"speaker": "SPEAKER_01", "timestamp": [175.7, 207.46], "sentence": " L'actuel ministre de la Santé, Jens Spahn, qui appelle à une réunion entre le gouvernement fédéral et les lenders, conseille de mettre la pression sur les non-vaccinés en appliquant la règle du 2G, Le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Bavière, le président de la Les appels se font de plus en plus pressants pour renforcer les mesures de restriction, mais aussi pour imposer la vaccination à la population."}, {"speaker": "SPEAKER_01", "timestamp": [207.46, 213.58], "sentence": " Le ministre président de la Bavière et son homologue de la Basse-Saxe se sont prononcés pour."}, {"speaker": "SPEAKER_01", "timestamp": [213.58, 227.06], "sentence": " L'Académie nationale des sciences demande pour sa part une réduction immédiate des contacts pour tenter de mettre un coup d'arrêt à cette vague épidémique."}, {"speaker": "SPEAKER_02", "timestamp": [227.06, 231.74], "sentence": " Magdalena Andersson a finalement été réélue première ministre de Suède."}, {"speaker": "SPEAKER_02", "timestamp": [231.74, 242.22], "sentence": " A deux voix près seulement, le Parlement a choisi la dirigeante des sociodémocrates ce lundi pour diriger le pays jusqu'aux prochaines législatives en septembre 2022."}, {"speaker": "SPEAKER_02", "timestamp": [242.22, 250.9], "sentence": " L'élection de Magdalena Andersson, première femme à diriger un gouvernement en Suède, vient clore un incroyable feuilleton à rebondissement."}, {"speaker": "SPEAKER_02", "timestamp": [250.9, 257.92], "sentence": " Elle a en effet déjà été élue à ce poste mercredi dernier, mais n'est restée première ministre que quelques heures seulement."}, {"speaker": "SPEAKER_02", "timestamp": [257.92, 268.64], "sentence": " Mise en défaut par le Parlement juste après son élection sur son projet de budget, elle a été contrainte de démissionner après le départ surprise des écologistes du gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [268.64, 276.84], "sentence": " Anderson, économiste et ancienne nageuse de haut niveau, se retrouve à la tête d'un cabinet entièrement social-démocrate."}, {"speaker": "SPEAKER_02", "timestamp": [276.84, 281.18], "sentence": " Elle doit le présenter au roi de Suède pour l'officialiser ce mardi."}, {"speaker": "SPEAKER_04", "timestamp": [281.18, 306.48], "sentence": " ce mardi. Durant plus d'un an, elle a échangé des centaines de messages via WhatsApp avec ses élèves situés dans le camp d'Alol,"}], [{"speaker": "SPEAKER_04", "timestamp": [306.48, 310.74], "sentence": " un camp où s'entassent des milliers de familles d'anciens combattants djihadistes."}, {"speaker": "SPEAKER_04", "timestamp": [310.74, 322.62], "sentence": " C'est suite à une visite sur place qu'un envoyé spécial de la Finlande a l'idée de mettre en place ces cours à distance."}, {"speaker": "SPEAKER_05", "timestamp": [322.62, 329.18], "sentence": " Certains des enfants ne savaient pas ce qu'était un bâtiment, ce qu'était une maison, parce qu'ils ont toujours été dans une tente."}, {"speaker": "SPEAKER_04", "timestamp": [329.18, 334.44], "sentence": " Il fallait donc leur expliquer, ils ne savaient pas ce qu'était un lit, une chaise, une cuisine."}, {"speaker": "SPEAKER_05", "timestamp": [334.44, 340.68], "sentence": " Il y avait tellement de choses qu'ils devaient apprendre."}, {"speaker": "SPEAKER_04", "timestamp": [340.68, 343.72], "sentence": " Officiellement, les téléphones ne sont pas autorisés dans le camp."}, {"speaker": "SPEAKER_05", "timestamp": [343.72, 345.66], "sentence": " Les cours vont se dérouler en secret."}, {"speaker": "SPEAKER_04", "timestamp": [345.66, 353.2], "sentence": " Ils débutent en mai 2020."}, {"speaker": "SPEAKER_05", "timestamp": [353.2, 357.42], "sentence": " Chaque jour, des centaines de messages écrits et vocaux sont échangés."}, {"speaker": "SPEAKER_04", "timestamp": [357.42, 372.38], "sentence": " Sur la trentaine d'enfants finlandais présents dans le camp, 23 se sont inscrits. Dès le premier jour, quand nous avons commencé, ils étaient très actifs et nous envoyaient des messages vocaux."}, {"speaker": "SPEAKER_05", "timestamp": [372.38, 373.84], "sentence": " Les enfants disaient bonjour."}, {"speaker": "SPEAKER_04", "timestamp": [373.84, 378.1], "sentence": " Et entendre leur voix, c'était vraiment bien."}, {"speaker": "SPEAKER_05", "timestamp": [378.1, 382.6], "sentence": " On leur enseigne quelque chose alors qu'ils sont là-bas et on peut bavarder, se demander comment ça va, etc."}, {"speaker": "SPEAKER_04", "timestamp": [382.6, 386.54], "sentence": " On peut se demander comment ça va, etc."}, {"speaker": "SPEAKER_05", "timestamp": [386.54, 391.94], "sentence": " Le projet sensible restera caché jusqu'à la fin du programme, il y a quelques mois."}, {"speaker": "SPEAKER_04", "timestamp": [391.94, 396.56], "sentence": " A ce jour, 23 enfants et 7 adultes ont été rapatriés en Finlande."}, {"speaker": "SPEAKER_05", "timestamp": [396.56, 404.72], "sentence": " La professeure Dallol espère à l'avenir pouvoir utiliser ce modèle d'enseignement dans d'autres régions en crise."}, {"speaker": "SPEAKER_04", "timestamp": [404.72, 408.6], "sentence": " C'est le scénario redouté à l'approche des fêtes de fin d'année."}, {"speaker": "SPEAKER_03", "timestamp": [408.6, 420.46], "sentence": " Les difficultés d'approvisionnement vont-elles perturber les achats de cadeaux? Au port d'Anvers en Belgique, les dockers travaillent à pleine capacité pour réduire les délais d'attente afin de répondre à la demande élevée des consommateurs."}, {"speaker": "SPEAKER_00", "timestamp": [420.46, 443.7], "sentence": " Ici à Anvers, il y a un délai de 1 à 2 jours pour les navires et environ 20 à 30% des bateaux arrivent à l'heure. Mais si on met cela en perspective et que l'on se compare à d'autres ports dont nous avons entendu parler, dans les ports de la côte ouest des États-Unis, il y a des délais de 8 à 9 jours. Le port d'Anvers est le deuxième port le plus important d'Europe."}], [{"speaker": "SPEAKER_03", "timestamp": [443.7, 448.04], "sentence": " 64 000 personnes travaillent ici pour traiter 12 millions de conteneurs par an."}, {"speaker": "SPEAKER_03", "timestamp": [448.04, 457.2], "sentence": " Avec seulement 15% de navires venus d'Asie, le site belge est moins vulnérable au goût les détranglements logistiques apparus avec la fin des confinements et la reprise de l'activité."}, {"speaker": "SPEAKER_03", "timestamp": [457.2, 462.72], "sentence": " Les autorités portuaires anversoises estiment qu'il y a aussi d'autres explications à cet impact limité."}, {"speaker": "SPEAKER_03", "timestamp": [462.72, 469.36], "sentence": " Nous traitons une très large variété de produits, ce qui nous rend moins fragiles à ce type de situation."}, {"speaker": "SPEAKER_01", "timestamp": [469.36, 473.54], "sentence": " Et puis il faut prendre en considération qu'en Europe, il y a de multiples ports à proximité."}, {"speaker": "SPEAKER_00", "timestamp": [473.54, 481.3], "sentence": " Si les entreprises maritimes notent une grande affluence, à Rotterdam ou ici en Verse, elles peuvent facilement se rendre dans un autre port."}, {"speaker": "SPEAKER_03", "timestamp": [481.3, 491.0], "sentence": " Mais pour les représentants des entreprises de détail, cela ne sera pas suffisant pour év représentants des entreprises de détail, cela ne sera pas suffisant pour éviter les pénuries de certains biens importés en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [491.0, 500.0], "sentence": " Il y a trois domaines où il y a eu de très fortes perturbations de notre secteur, à savoir le textile, l'électronique et les jouets."}, {"speaker": "SPEAKER_03", "timestamp": [500.0, 509.94], "sentence": " Et cela est réellement lié à la production des produits en Asie et au problème de pénurie des capacités de transport maritime."}, {"speaker": "SPEAKER_06", "timestamp": [509.94, 516.54], "sentence": " Ces biens ne sont pas uniquement populaires sous le sapin de Noël."}, {"speaker": "SPEAKER_03", "timestamp": [516.54, 522.4], "sentence": " Ils pourraient aussi peser sur les prévisions économiques de l'année prochaine si la production reste insuffisante."}, {"speaker": "SPEAKER_03", "timestamp": [522.4, 529.1], "sentence": " Qui va mettre la main sur le ballon d'or?"}, {"speaker": "SPEAKER_07", "timestamp": [529.1, 533.0], "sentence": " Réponse ce soir lors d'une cérémonie organisée au Théâtre du Châtelet à Paris."}, {"speaker": "SPEAKER_00", "timestamp": [533.0, 541.24], "sentence": " Lionel Messi apparaît comme le favori pour se succéder à lui-même et améliorer son propre record en empochant un septième ballon d'or."}, {"speaker": "SPEAKER_00", "timestamp": [541.24, 550.54], "sentence": " L'attaquant argentin, vainqueur cet été de la Copa America, a aussi fait parler de lui avec son transfert authentissant du FC Barcelone au Paris Saint-Germain."}, {"speaker": "SPEAKER_00", "timestamp": [550.54, 557.68], "sentence": " Si la cérémonie n'avait pas été annulée l'an passé à cause du Covid-19, le lauréat aurait sans doute été Robert Lewandowski."}, {"speaker": "SPEAKER_00", "timestamp": [557.68, 564.18], "sentence": " L'attaquant polonais est une véritable machine à but et ne cesse de remporter la Bundesliga avec le Bayern Munich."}, {"speaker": "SPEAKER_01", "timestamp": [564.18, 569.04], "sentence": " Autre prétendant au ballon d'or, Giorginio, qui a presque tout gagné en 2021."}, {"speaker": "SPEAKER_02", "timestamp": [569.04, 574.3], "sentence": " Le capitaine de Chelsea s'est jugé la Ligue des champions avec les Blues et l'Euro avec l'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [574.3, 586.94], "sentence": " Dans la liste des favoris, on retrouve aussi son coéquipier dans l'entrejeu à Chelsea, N'Golo Kante, et un autre Français, Karim Benzema, décisif lors de la victoire des Bleus en Ligue des Nations."}, {"speaker": "SPEAKER_00", "timestamp": [586.94, 594.56], "sentence": " Ce soir seront également décernés le ballon d'or féminin, le trophée Copa du meilleur jeune et le trophée Yachin du meilleur gardien."}]]}