{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.94], "sentence": " 100 jours après le début de l'invasion russe en Ukraine, les évacuations de civils se poursuivent dans l'est du pays."}, {"speaker": "SPEAKER_01", "timestamp": [5.94, 9.14], "sentence": " Le secrétaire général de l'OTAN met en garde contre une guerre d'usure."}, {"speaker": "SPEAKER_06", "timestamp": [9.14, 16.38], "sentence": " La Pologne va sous condition pouvoir bénéficier des fonds européens pour le plan de relance post-pandémie."}, {"speaker": "SPEAKER_06", "timestamp": [16.38, 18.88], "sentence": " Le pays doit avancer la réforme et sa justice."}, {"speaker": "SPEAKER_06", "timestamp": [18.88, 23.34], "sentence": " Le sommet de la terre de Stockholm fête ses 50 ans."}, {"speaker": "SPEAKER_06", "timestamp": [23.34, 29.36], "sentence": " La conférence sur le climat et l'environnement organisée par les Nations Unies se tient pendant deux jours dans la capitale suédoise."}, {"speaker": "SPEAKER_05", "timestamp": [29.36, 38.0], "sentence": " Les Britanniques fêtent les 70 ans de règne d'Elisabeth II, un jubilé de platine célébré durant tout le week-end."}, {"speaker": "SPEAKER_01", "timestamp": [38.0, 45.4], "sentence": " Cela fait désormais 100 jours que la Russie a commencé son invasion de l'Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [45.4, 51.7], "sentence": " Aujourd'hui, près de 20% du territoire a été conquis par Moscou, selon le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [51.7, 58.54], "sentence": " Si les troupes russes se concentrent sur l'est du pays, elles ont aussi avancé dans le sud, le long des mers noires et d'Azov."}, {"speaker": "SPEAKER_01", "timestamp": [58.54, 64.1], "sentence": " Une guerre qui a également fait plus de 6 millions d'exilés et 8 millions de déplacés internes en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [64.1, 64.64], "sentence": " également fait plus de 6 millions d'exilés et 8 millions de déplacés internes en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [64.64, 71.12], "sentence": " Des évacuations qui se poursuivent, comme ici à Sloviansk, ville de l'est du pays, privée d'eau et d'électricité."}, {"speaker": "SPEAKER_01", "timestamp": [71.12, 75.08], "sentence": " Une centaine de personnes a quitté la ville jeudi et les autres sont appelées à suivre."}, {"speaker": "SPEAKER_01", "timestamp": [75.08, 79.06], "sentence": " Mardi, une frappe aérienne avait fait trois morts et six blessés."}, {"speaker": "SPEAKER_01", "timestamp": [79.06, 86.46], "sentence": " Lors d'une visite à Washington, le secrétaire général de l'OTAN, Jens Stoltenberg, a estimé que les pays occidentaux doivent se préparer à une guerre d'usure."}, {"speaker": "SPEAKER_00", "timestamp": [86.46, 95.94], "sentence": " Les guerres sont par nature imprévisibles et nous devons donc simplement être préparés pour le long terme."}, {"speaker": "SPEAKER_00", "timestamp": [95.94, 108.0], "sentence": " Car ce que nous voyons, c'est que cette guerre est maintenant devenue une guerre d'usure, où les Ukrainiens payent un prix élevé pour avoir défendu leur propre pays sur le champ de bataille."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 118.54], "sentence": " La responsabilité de l'OTAN est d'aider et de soutenir l'Ukraine à faire respecter son droit à l'autodéfense."}, {"speaker": "SPEAKER_00", "timestamp": [118.54, 128.16], "sentence": " Dans le même temps, l'OTAN a également la responsabilité d'empêcher que cette guerre ne s'intensifie pour devenir une guerre à part entière entre la Russie et l'OTAN a également la responsabilité d'empêcher que cette guerre ne s'intensifie pour devenir une guerre à part entière entre la Russie et l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [128.16, 136.76], "sentence": " Volodymyr Zelensky s'est lui réjoui du retour progressif des ambassades à Kiev, un temps déplacé, elle vive ou ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [136.76, 144.26], "sentence": " Il a appelé les ambassadeurs à continuer de soutenir l'Ukraine en lui fournissant les armes nécessaires à sa défense."}, {"speaker": "SPEAKER_01", "timestamp": [144.26, 148.68], "sentence": " de soutenir l'Ukraine en lui fournissant les armes nécessaires à sa défense."}], [{"speaker": "SPEAKER_04", "timestamp": [148.68, 156.86], "sentence": " Sauvé par la Hongrie, le chef de l'église orthodoxe russe n'est finalement pas sur la liste noire de l'Union européenne des personnalités sanctionnées pour la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [156.86, 166.34], "sentence": " Le patriarche Kirill était inscrit à l'origine pour son soutien à l'offensive menée par Moscou, mais Budapest s'y est opposé au nom de la liberté de religion."}, {"speaker": "SPEAKER_04", "timestamp": [166.34, 170.48], "sentence": " Cette décision a provoqué la colère de plusieurs eurodéputés."}, {"speaker": "SPEAKER_02", "timestamp": [170.48, 178.9], "sentence": " Cet homme, sous l'habit de patriarche, est un très proche collaborateur de Vladimir Poutine."}, {"speaker": "SPEAKER_04", "timestamp": [178.9, 187.78], "sentence": " Il réalise ses souhaits et bénit ses atrocités en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [187.78, 193.1], "sentence": " Il mérite totalement d'être sanctionné et je condamne l'attitude de Viktor Orban et le chantage."}, {"speaker": "SPEAKER_04", "timestamp": [193.1, 202.42], "sentence": " L'homme d'église est un fervent partisan du président russe."}, {"speaker": "SPEAKER_02", "timestamp": [202.42, 206.84], "sentence": " Depuis le début de la guerre, il relaie le discours de Vladimir Poutine dans ses sermons."}, {"speaker": "SPEAKER_02", "timestamp": [206.84, 213.38], "sentence": " C'est la raison pour laquelle les dirigeants de l'Union européenne ont, en début de semaine, couché son nom sur la liste noire."}, {"speaker": "SPEAKER_04", "timestamp": [213.38, 217.32], "sentence": " Mais Budapest a fait volte-face lors de la réunion des 27 ambassadeurs."}, {"speaker": "SPEAKER_04", "timestamp": [217.32, 223.84], "sentence": " Pour préserver l'accord concernant l'embargo sur le pétrole russe, les diplomates ont donc accepté la demande hongroise."}, {"speaker": "SPEAKER_04", "timestamp": [223.84, 237.02], "sentence": " Budapest part de victoire. Dans un tweet, le porte-parole du gouvernement souligne que la Hongrie a mené une longue bataille qui en valait la peine, avec l'exception accordée aux oléoducs et le retrait du nom du patriarche Kyrill."}, {"speaker": "SPEAKER_04", "timestamp": [237.02, 242.66], "sentence": " Le paquet est désormais conforme aux intérêts de sécurité nationale de la Hongrie, assure Zoltan Kovacs."}, {"speaker": "SPEAKER_05", "timestamp": [242.66, 252.14], "sentence": " L'embargo contre le pétrole russe décidé par l'Union européenne ne semble pas préoccuper Moscou."}], [{"speaker": "SPEAKER_05", "timestamp": [252.14, 268.34], "sentence": " Le vice-premier ministre russe chargé de l'énergie a même estimé que ce seront les Européens qui seront les premiers à souffrir de cette décision, évoquant une augmentation inéluctable des prix. De son côté, le porte-parole du Kremlin, Dmitry Peskov, a souligné que la Russie saura s'adapter."}, {"speaker": "SPEAKER_04", "timestamp": [268.34, 272.16], "sentence": " Bien sûr, la Russie ne vendra rien à perte."}, {"speaker": "SPEAKER_00", "timestamp": [272.16, 274.66], "sentence": " Si quelque part la demande diminue, ailleurs elle augmente."}, {"speaker": "SPEAKER_00", "timestamp": [274.66, 277.34], "sentence": " Alors il y aura une réorientation des échanges."}, {"speaker": "SPEAKER_00", "timestamp": [277.34, 279.96], "sentence": " Nous chercherons les conditions les plus favorables."}, {"speaker": "SPEAKER_05", "timestamp": [279.96, 297.58], "sentence": " Bien avant l'Union européenne, Joe Biden avait ordonné dès le mois de mars un embargo sur le gaz et le pétrole russe, même si les États-Unis en sont très peu dépendants, au contraire de nombreux pays de l'Union européenne qui ont mis du temps à trouver un consensus sur cette question hautement sensible."}, {"speaker": "SPEAKER_05", "timestamp": [297.58, 319.24], "sentence": " En début de semaine, les 27 se sont mis d'accord pour réduire d'environ 90% leurs importations d'or noir russe d'ici la fin de l'année une exemption temporaire a été prévu pour le pétrole acheminé par oléoduc afin de satisfaire les exigences de la hongrie la pologne va sous condition pouvoir bénéficier des fonds"}], [{"speaker": "SPEAKER_06", "timestamp": [319.24, 328.24], "sentence": " européens pour le plan de relance post pandémie La présidente de la Commission européenne, Ursula von der Leyen, s'est rendue à Varsovie pour confirmer le déblocage de Bruxelles."}, {"speaker": "SPEAKER_06", "timestamp": [328.24, 335.84], "sentence": " Le plan global de 800 milliards d'euros vise à remodeler notre continent pour les générations futures."}, {"speaker": "SPEAKER_06", "timestamp": [335.84, 344.22], "sentence": " Hier, après une évaluation approfondie, la Commission a donné son feu vert au plan de relance pour la Pologne."}, {"speaker": "SPEAKER_06", "timestamp": [344.22, 346.24], "sentence": " Profondi, la Commission a donné son feu vert au plan de relance pour la Pologne."}, {"speaker": "SPEAKER_02", "timestamp": [346.24, 354.4], "sentence": " Près de 43% de ce plan vont dans le sens de nos objectifs pour le climat."}, {"speaker": "SPEAKER_06", "timestamp": [354.4, 367.48], "sentence": " Mais avant de recevoir ces 35 millions d'euros, la Pologne doit réformer sa justice. L'actuelle controverse et chambre disciplinaire doit être supprimée et remplacée par un tribunal indépendant."}, {"speaker": "SPEAKER_02", "timestamp": [367.48, 375.14], "sentence": " Et les poursuites ouvertes contre certains magistrats qui avaient émis des critiques sur le système judiciaire en place doivent être révisées."}, {"speaker": "SPEAKER_06", "timestamp": [375.14, 380.02], "sentence": " Certains eurodéputés restent toutefois sceptiques."}, {"speaker": "SPEAKER_05", "timestamp": [380.02, 392.58], "sentence": " « Nous n'avons aucune garantie que le gouvernement polonais changera son comportement et son manque de respect du droit de l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [392.58, 408.3], "sentence": " Nous n'avons vu aucun signe indiquant qu'il a tiré les conséquences des résolutions adoptées par le Parlement européen et les appels répétés au gouvernement polonais et hongrois pour qu'ils respectent pleinement les valeurs de l'article 2."}, {"speaker": "SPEAKER_06", "timestamp": [408.3, 416.26], "sentence": " Nous n'avons aucune garantie que l'actuelle chambre disciplinaire sera réellement démantelée et pas juste rebaptisée."}, {"speaker": "SPEAKER_03", "timestamp": [416.26, 435.62], "sentence": " Bruxelles était sous pression pour donner son aval au déblocage du plan de relance face aux besoins de la Pologne, qui accueille le plus grand nombre de réfugiés ukrainiens dans l'UE, et sert de centre logistique pour les armes envoyées en Ukraine par les pays de l'UE et les Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [435.62, 450.12], "sentence": " En 1972, Stockholm accueillait le premier sommet de la Terre, une conférence sur le climat et l'environnement organisée par les Nations Unies."}, {"speaker": "SPEAKER_03", "timestamp": [450.12, 456.18], "sentence": " 50 ans plus tard, dans la capitale suédoise, l'heure n'est plus à la prise de conscience, mais à l'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [456.18, 465.52], "sentence": " « Nous consommons au rythme de 1,7 planètes par an », a déclaré le secrétaire général de l'ONU, Antonio Guterres."}, {"speaker": "SPEAKER_06", "timestamp": [465.52, 472.74], "sentence": " Et si la consommation mondiale était au niveau des pays les plus riches du monde, il nous faudrait plus de trois planètes Terre."}, {"speaker": "SPEAKER_06", "timestamp": [472.74, 481.12], "sentence": " Nous sommes confrontés à une triple crise planétaire, une urgence climatique qui tue et déplace de plus en plus de personnes chaque année."}, {"speaker": "SPEAKER_06", "timestamp": [481.12, 488.58], "sentence": " La première ministre suédoise a quant à elle évoqué le risque que la guerre en Ukraine fasse oublier la crise climatique."}, {"speaker": "SPEAKER_03", "timestamp": [488.58, 494.48], "sentence": " Nous ne devons jamais laisser une crise en éclipser une autre."}, {"speaker": "SPEAKER_06", "timestamp": [494.48, 498.06], "sentence": " Nous devons juste travailler plus dur."}, {"speaker": "SPEAKER_03", "timestamp": [498.06, 511.84], "sentence": " Et la guerre en Ukraine a également montré très clairement que la dépendance aux combustibles fossiles n'est pas seulement un risque climatique, c'est aussi un risque sécuritaire et il faut que cela cesse."}, {"speaker": "SPEAKER_02", "timestamp": [511.84, 523.26], "sentence": " Durant deux jours, des représentants de pays et d'organisations internationales participent à la conférence Stockholm plus 50."}, {"speaker": "SPEAKER_06", "timestamp": [523.26, 525.42], "sentence": " participent à la conférence Stockholm plus 50."}, {"speaker": "SPEAKER_02", "timestamp": [525.42, 530.84], "sentence": " Objectif, échanger des idées et préparer des accords en vue des prochains sommets sur le climat."}, {"speaker": "SPEAKER_05", "timestamp": [530.84, 543.98], "sentence": " Elisabeth II sur le balcon du palais de Buckingham, acclamée par la foule venue fêter les 70 ans de règne de leur souveraine."}, {"speaker": "SPEAKER_05", "timestamp": [543.98, 551.56], "sentence": " Un jubilé de platine, célébré en grande pompe durant tous aux week-ends prolongés de 4 jours au Royaume-Uni."}, {"speaker": "SPEAKER_05", "timestamp": [551.56, 560.04], "sentence": " Au menu des festivités jusqu'à dimanche, parade militaire, cérémonie au château de Windsor, messe, concert et autres fêtes de rue."}, {"speaker": "SPEAKER_05", "timestamp": [560.04, 574.52], "sentence": " A 96 ans, Elisabeth II demeure très populaire auprès de ces sujets pour qu'elle symbolise la stabilité dans un royaume qui a vu se multiplier ces dernières années les bouleversements et les crises, à l'image du Brexit et de la pandémie."}, {"speaker": "SPEAKER_05", "timestamp": [574.52, 579.12], "sentence": " Mais la santé de la reine inquiète et ses apparitions se font de plus en plus rares."}]]}