{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.0], "sentence": " Un rapport de l'ONG Amnesty International accuse Israël de mener une politique d'apartheid envers les palestiniens, des propos condamnés par l'Etat hébreu."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 17.66], "sentence": " Accueilli à Moscou, le dirigeant hongrois Viktor Orban s'est fait l'artisan de la paix dans la crise entre la Russie et l'Occident."}, {"speaker": "SPEAKER_06", "timestamp": [17.66, 26.4], "sentence": " Tom Brady, joueur légendaire du football américain, a mis un terme à sa carrière à l'âge de 44 ans."}, {"speaker": "SPEAKER_07", "timestamp": [26.4, 36.92], "sentence": " L'ONG Amnesty International accuse Israël de mener une politique d'apartheid envers les Palestiniens."}, {"speaker": "SPEAKER_07", "timestamp": [36.92, 44.42], "sentence": " Des propos vivement dénoncés par l'Etat hébreu, mais salués par l'autorité palestinienne en Cisjordanie et par le Hamas au pouvoir à Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [44.42, 45.64], "sentence": " salué par l'autorité palestinienne en Cisjordanie et par le Hamas au pouvoir à Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [45.64, 53.68], "sentence": " Dans son rapport, Amnesty dénonce un système institutionnalisé d'oppression et de ségrégation visant les Palestiniens."}, {"speaker": "SPEAKER_07", "timestamp": [53.68, 65.4], "sentence": " Qu'ils vivent à Gaza, Jérusalem-Est, en Cisjordanie ou dans le reste d'Israël, les Palestiniens sont traités comme un groupe racial inférieur et systématiquement dépossédés de leurs droits."}, {"speaker": "SPEAKER_07", "timestamp": [65.4, 69.84], "sentence": " La secrétaire générale d'Amnesty en appelle à la communauté internationale."}, {"speaker": "SPEAKER_04", "timestamp": [69.84, 82.0], "sentence": " Nous sommes ici aujourd'hui pour demander à la communauté internationale de prendre des mesures fermes face aux crimes contre l'humanité perpétrés afin de maintenir le système d'apartheid."}, {"speaker": "SPEAKER_07", "timestamp": [82.0, 90.98], "sentence": " Le rapport d'Amnesty a été qualifié de délirant et déconnecté de la réalité par le chef de la diplomatie israélienne qui dénonce les dérives de l'ONG."}, {"speaker": "SPEAKER_07", "timestamp": [90.98, 96.58], "sentence": " Par le passé, Amnesty était une organisation respectée, plus maintenant."}, {"speaker": "SPEAKER_07", "timestamp": [96.58, 99.2], "sentence": " Aujourd'hui, c'est exactement le contraire."}, {"speaker": "SPEAKER_07", "timestamp": [99.2, 108.94], "sentence": " Ce n'est pas une organisation de défense des droits de l'homme, mais juste une autre organisation radicale qui se fait l'écho de la propagande, sans vérifier sérieusement les faits."}, {"speaker": "SPEAKER_06", "timestamp": [108.94, 116.72], "sentence": " Au lieu de chercher la vérité, Amnesty se fait l'écho des mêmes mensonges que les organisations terroristes."}, {"speaker": "SPEAKER_02", "timestamp": [116.72, 124.2], "sentence": " Le rapport d'Amnesty soutient également que les Palestiniens sont considérés comme une menace démographique par l'État hébreu."}, {"speaker": "SPEAKER_07", "timestamp": [124.2, 124.68], "sentence": " que les Palestiniens sont considérés comme une menace démographique par l'Etat hébreu."}, {"speaker": "SPEAKER_07", "timestamp": [124.68, 136.24], "sentence": " Selon des données officielles, quelques 6,8 millions de Juifs et autant d'Arabes vivent en Israël et dans les territoires palestiniens, notamment dans la bande de Gaza, où Israël impose un blocus depuis 15 ans."}, {"speaker": "SPEAKER_07", "timestamp": [136.24, 145.3], "sentence": " En Birmanie, les rues des grandes villes quasiment désertes."}], [{"speaker": "SPEAKER_08", "timestamp": [145.3, 152.18], "sentence": " Une grève silencieuse, c'est la manière choisie par la population pour commémorer l'anniversaire du coup d'État."}, {"speaker": "SPEAKER_08", "timestamp": [152.18, 156.32], "sentence": " C'était il y a un an, l'armée renversait les institutions et prenait le contrôle du pays."}, {"speaker": "SPEAKER_08", "timestamp": [156.32, 158.9], "sentence": " Un an de répression, de toute contestation."}, {"speaker": "SPEAKER_08", "timestamp": [158.9, 167.82], "sentence": " Aujourd'hui, les opposants parlent sous couvert d'anonymat, comme cet homme qui raconte que de nombreuses personnes sont tuées chaque jour sans que personne ne s'y intéresse."}, {"speaker": "SPEAKER_04", "timestamp": [167.82, 179.32], "sentence": " La junte commet toujours des crimes contre l'humanité. Elle arrête des civils, elle incendie des villages et mène la guerre contre les forces de défense du peuple dans les régions."}, {"speaker": "SPEAKER_04", "timestamp": [179.32, 203.68], "sentence": " Et on est toujours confronté à la torture et à l'oppression.... A Mandalay, deuxième ville du pays, des manifestants ont bravé l'interdiction de manifester et sont descendus dans les rues ce mardi pour dire leur opposition au régime militaire."}, {"speaker": "SPEAKER_01", "timestamp": [203.68, 211.02], "sentence": "... et sont descendus dans les rues ce mardi pour dire leur opposition au régime militaire."}, {"speaker": "SPEAKER_08", "timestamp": [211.02, 216.66], "sentence": " Les jeunes Birmans ont goûté à la liberté et aux nouvelles technologies ces dernières années et on veut poursuivre sur cette voie."}, {"speaker": "SPEAKER_01", "timestamp": [216.66, 220.24], "sentence": " On ne veut pas faire marche arrière et replonger dans l'obscurantisme."}, {"speaker": "SPEAKER_08", "timestamp": [220.24, 226.74], "sentence": " Avec ce régime militaire, c'est comme si on s'éteignait."}, {"speaker": "SPEAKER_00", "timestamp": [226.74, 229.62], "sentence": " On perd toute opportunité. Nos vies n'ont plus de sens."}, {"speaker": "SPEAKER_08", "timestamp": [229.62, 238.7], "sentence": " Selon des sources locales, la répression qui a suivi le coup d'État a fait près de 1500 morts."}, {"speaker": "SPEAKER_00", "timestamp": [238.7, 243.44], "sentence": " Par ailleurs, 9000 personnes seraient actuellement emprisonnées pour leur opposition à la junte."}, {"speaker": "SPEAKER_08", "timestamp": [243.44, 247.98], "sentence": " 9000 personnes seraient actuellement emprisonnées pour leur opposition à la jante."}], [{"speaker": "SPEAKER_02", "timestamp": [247.98, 255.52], "sentence": " Le premier ministre hongrois, Viktor Orban, a été reçu au Kremlin en plein bras de fer entre la Russie et l'Occident sur l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [255.52, 275.0], "sentence": " Le dirigeant ultranationaliste s'est présenté devant Vladimir Poutine comme aussi une mission pour la paix."}, {"speaker": "SPEAKER_00", "timestamp": [275.0, 291.82], "sentence": " Je voudrais vous assurer qu'il n'y a pas un seul État membre de l'Union européenne qui souhaite la guerre. Nous sommes favorables à une solution politique."}, {"speaker": "SPEAKER_05", "timestamp": [291.82, 303.22], "sentence": " Officiellement, cette visite visait à renforcer les liens économiques avec la Russie avant les élections hongroises d'avril et à garantir l'approvisionnement russe en gaz, quels que soient les événements en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [303.22, 306.48], "sentence": " approvisionnement russe en gaz, quels que soient les événements en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [306.48, 313.82], "sentence": " L'année dernière, Gazprom a signé deux contrats de long terme pour l'approvisionnement en gaz naturel de la Russie vers la Hongrie jusqu'en 2036."}, {"speaker": "SPEAKER_08", "timestamp": [313.82, 317.04], "sentence": " C'est pourquoi la stabilité de l'approvisionnement est assurée."}, {"speaker": "SPEAKER_08", "timestamp": [317.04, 325.28], "sentence": " Mais ce n'est pas seulement la stabilité de l'approvisionnement qui importe, c'est aussi le fait qu'aujourd'hui la Hongrie a acheté du gaz russe cinq fois moins cher que les prix du marché en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [325.28, 331.94], "sentence": " Vladimir Poutine a salué l'indépendance de Viktor Orban dans ses choix."}, {"speaker": "SPEAKER_02", "timestamp": [331.94, 335.42], "sentence": " La Russie a pourtant des intérêts bien gardés dans cette affaire."}, {"speaker": "SPEAKER_02", "timestamp": [335.42, 341.04], "sentence": " Moscou a notamment signé des contrats de plusieurs milliards d'euros pour développer l'industrie nucléaire en Hongrie."}, {"speaker": "SPEAKER_02", "timestamp": [341.04, 346.6], "sentence": " nucléaire en Hongrie."}], [{"speaker": "SPEAKER_07", "timestamp": [346.6, 352.28], "sentence": " La légende du football américain Tom Brady met fin à sa prestigieuse carrière à l'âge de 44 ans."}, {"speaker": "SPEAKER_07", "timestamp": [352.28, 359.46], "sentence": " Une décision prise quelques jours après l'élimination de son équipe, les Tampa Bay Buccaneers, en demi-finale de conférence de la NFL."}, {"speaker": "SPEAKER_07", "timestamp": [359.46, 371.28], "sentence": " Tom Brady évolue en Floride depuis deux ans, mais c'est avec son club précédent, les New England Patriots, qu'il a surtout marqué l'histoire et accumulé les trophées et récompenses individuelles."}, {"speaker": "SPEAKER_07", "timestamp": [371.28, 381.44], "sentence": " Sur plus de 20 ans de carrière, le quarterback a remporté en tout 7 Super Bowls, un record absolu pour celui qui est connu aussi pour être l'époux de la top modèle brésilienne, Giselle Bündchen."}, {"speaker": "SPEAKER_07", "timestamp": [381.44, 413.24], "sentence": " L'annonce de sa retraite sur Twitter a mis en émoi le monde du football américain, le sport le plus populaire aux Etats-Unis. Tom Brady a reçu des hommages de tous bords. Le patron de la NFL a salué le plus grand joueur de l'histoire, un compétiteur et meneur incroyable et une carrière spectaculaire. La filière porcine est en crise en Europe en cause de l'augmentation des coûts de production dû notamment à la hausse des prix des céréales destinées à l'alimentation des bêtes."}], [{"speaker": "SPEAKER_07", "timestamp": [413.24, 419.46], "sentence": " Une inflation conjuguée à la baisse importante des prix de la viande de cochon depuis le début de la pandémie."}, {"speaker": "SPEAKER_07", "timestamp": [419.46, 425.98], "sentence": " Conséquence, de nombreux éleveurs se retrouvent en grande difficulté financière. C'est le cas de cet agriculteur danois."}, {"speaker": "SPEAKER_04", "timestamp": [425.98, 431.58], "sentence": " Nous sommes au cœur d'une tempête et ce depuis l'automne, dit-il."}, {"speaker": "SPEAKER_07", "timestamp": [431.58, 437.8], "sentence": " En ce moment, nous perdons 100 couronnes danois, soit près de 13,50 euros sur un port comme celui-ci."}, {"speaker": "SPEAKER_04", "timestamp": [437.8, 443.74], "sentence": " Le problème des agriculteurs danois est un problème européen."}, {"speaker": "SPEAKER_04", "timestamp": [443.74, 451.24], "sentence": " Sur un an, le prix de la carcasse de porc a augmenté de 1,2% alors que celui du porcelet a chuté de plus de 10%."}, {"speaker": "SPEAKER_08", "timestamp": [451.24, 457.28], "sentence": " En parallèle, l'inflation a été particulièrement forte pour les prix de l'alimentation et aussi pour l'énergie."}, {"speaker": "SPEAKER_07", "timestamp": [457.28, 489.64], "sentence": " Récemment, 21 membres du Parlement européen ont adressé une lettre au commissaire à l'agriculture pour lui demander de soutenir les producteurs de porc face aux pressions financières qu'ils subissent. Une initiative qui laisse sceptique le ministre danois en charge du secteur. « Malgré les temps difficiles, dit-il, je pense qu'il est préférable de ne pas avoir ce genre d'interférences. » En France également, les éleveurs ont appelé un soutien urgent de l'Etat pour éponger les dettes subies par la filière, des dettes qu'ils estiment à 440 millions d'euros sur l'année 2021."}, {"speaker": "SPEAKER_07", "timestamp": [489.64, 502.04], "sentence": " Le droit à la déconnexion est désormais une réalité pour des milliers de fonctionnaires en Belgique."}], [{"speaker": "SPEAKER_03", "timestamp": [502.04, 502.64], "sentence": " des milliers de fonctionnaires en Belgique."}, {"speaker": "SPEAKER_03", "timestamp": [502.64, 512.38], "sentence": " Depuis le 1er février, il est interdit aux patrons du secteur public de contacter leurs employés en dehors des heures de travail, sauf dans des circonstances exceptionnelles."}, {"speaker": "SPEAKER_03", "timestamp": [512.38, 517.54], "sentence": " La Belgique est le dernier pays européen en date à fixer des limites au temps de travail."}, {"speaker": "SPEAKER_03", "timestamp": [517.54, 522.0], "sentence": " Le droit à la déconnexion pourrait-il devenir la norme en Europe?"}, {"speaker": "SPEAKER_02", "timestamp": [522.0, 531.54], "sentence": " Nous avons manqué l'occasion de revenir en arrière, de voir et de nous adapter à la numérisation."}, {"speaker": "SPEAKER_03", "timestamp": [531.54, 545.16], "sentence": " Nous n'avons pas su relever les défis. Nous avons saisi les opportunités et c'est bien de le faire, mais je pense que nous devons aussi adapter ces innovations aux besoins des gens et des travailleurs."}, {"speaker": "SPEAKER_02", "timestamp": [545.16, 554.1], "sentence": " Et c'est exactement ce que nous attendons de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [554.1, 565.72], "sentence": " L'année dernière, les députés européens ont demandé une loi européenne sur le droit à la déconnexion, avec des heures clarifiées de travail et de période de repos."}, {"speaker": "SPEAKER_03", "timestamp": [565.72, 571.18], "sentence": " Mais pour le secteur privé, la législation n'est pas un bon moyen de garantir la flexibilité."}, {"speaker": "SPEAKER_03", "timestamp": [571.18, 579.18], "sentence": " Je pense que la meilleure façon d'aborder cette question est le dialogue entre l'employeur et les travailleurs."}, {"speaker": "SPEAKER_03", "timestamp": [579.18, 590.0], "sentence": " Ce qui est essentiel, c'est de mettre l'accent sur les solutions à développer au niveau de l'entreprise, car chaque entreprise peut avoir besoin d'une flexibilité adaptée à ses défis."}, {"speaker": "SPEAKER_03", "timestamp": [590.0, 596.1], "sentence": " Des enquêtes récentes montrent que la situation actuelle ne convient pas aux travailleurs."}, {"speaker": "SPEAKER_03", "timestamp": [596.1, 604.98], "sentence": " Depuis la pandémie, les travailleurs à distance sont deux fois plus susceptibles de faire des heures supplémentaires que ceux qui sont au bureau."}]]}