{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.52], "sentence": " Alors que la guerre fait rage dans le centre de Gaza, des centaines de personnes ont évacué le plus grand hôpital de l'enclave palestinienne."}, {"speaker": "SPEAKER_00", "timestamp": [8.52, 19.0], "sentence": " Des milliers de manifestants à travers le monde ont marché pour demander un cessez-le-feu à Gaza et afficher leur soutien aux victimes palestiniennes."}, {"speaker": "SPEAKER_01", "timestamp": [19.0, 27.7], "sentence": " L'Ukraine annonce manquer d'équipements et d'armements militaires. Le pays fait appel à son allié américain."}, {"speaker": "SPEAKER_00", "timestamp": [27.7, 38.78], "sentence": " Des dizaines de milliers de personnes se sont rassemblées samedi à Madrid pour dénoncer la future loi d'amnestie des dirigeants séparatistes catalans."}, {"speaker": "SPEAKER_00", "timestamp": [38.78, 49.44], "sentence": " Alors que la guerre fait rage dans le centre de Gaza, des centaines de personnes ont évacué samedi le plus grand hôpital de l'enclave palestinienne."}], [{"speaker": "SPEAKER_00", "timestamp": [49.44, 56.02], "sentence": " Le ministère de la Santé du Hamas a précisé que 120 blessés et des bébés prématurés n'avaient pas pu être évacués."}, {"speaker": "SPEAKER_00", "timestamp": [56.02, 63.72], "sentence": " L'armée israélienne, qui mène un raid sur l'hôpital Al-Shifa, a démenti avoir ordonné l'évacuation de l'hôpital."}, {"speaker": "SPEAKER_00", "timestamp": [63.72, 64.22], "sentence": " Chifa a démenti avoir ordonné l'évacuation de l'hôpital."}, {"speaker": "SPEAKER_00", "timestamp": [64.22, 71.5], "sentence": " Selon Tel Aviv, le complexe abriterait un repère du Hamas installé notamment dans un réseau de tunnels souterrains."}, {"speaker": "SPEAKER_00", "timestamp": [71.5, 90.62], "sentence": " Dans la nuit de vendredi à samedi, une frappe israélienne contre trois immeubles de Khan Younes a encore fait 26 morts et 23 blessés graves, selon les autorités palestiniennes. Pendant ce temps, Israël a autorisé la livraison de carburant à Gaza afin de redémarrer les générateurs électriques des hôpitaux."}, {"speaker": "SPEAKER_00", "timestamp": [90.62, 96.74], "sentence": " Un premier groupe d'enfants blessés à Gaza a également pu être évacué vendredi aux Émirats arabes unis."}, {"speaker": "SPEAKER_00", "timestamp": [96.74, 108.18], "sentence": " En visite en Égypte, la présidente de la Commission européenne a affirmé être opposée aux déplacements forcés des Palestiniens."}, {"speaker": "SPEAKER_00", "timestamp": [108.18, 116.64], "sentence": " Après avoir rencontré le président égyptien, Ursula von der Leyen s'est rendue au point de passage de Rafah, reliant l'Égypte à la bande de Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [116.64, 122.24], "sentence": " La dirigeante européenne a salué les efforts égyptiens pour acheminer l'aide humanitaire aux Gazaouis."}, {"speaker": "SPEAKER_00", "timestamp": [122.24, 129.16], "sentence": " Elle a également rappelé que l'Union européenne avait quadruplé son aide humanitaire à Gaza, atteignant désormais plus de 100 millions d'euros."}, {"speaker": "SPEAKER_00", "timestamp": [129.16, 140.94], "sentence": " Parti de Tel Aviv mardi, la marche des proches d'otages retenus à Gaza"}], [{"speaker": "SPEAKER_00", "timestamp": [140.94, 146.3], "sentence": " est arrivée samedi à Jérusalem, devant le bureau du premier ministre Benyamin Netanyahou."}, {"speaker": "SPEAKER_00", "timestamp": [146.3, 154.58], "sentence": " A Tel Aviv, des dizaines de manifestants se sont également réunis pour demander un cessez-le-feu dans la bande de Gaza et le retour des otages."}, {"speaker": "SPEAKER_01", "timestamp": [154.58, 172.24], "sentence": " En Iran, des manifestants ont brûlé le drapeau israélien et ont brandi des banderoles sur lesquelles on pouvait lire « Abba l'Amérique, Abba Israël ». En Europe, dans la capitale irlandaise, des centaines de manifestants étaient à nouveau dans la rue pour dénoncer les bombardements de l'armée israélienne."}, {"speaker": "SPEAKER_01", "timestamp": [172.24, 181.98], "sentence": " En France, après une première vague d'interdictions décidées par les pouvoirs publics, les manifestants pro-palestiniens ont défilé pour le troisième week-end consécutif."}, {"speaker": "SPEAKER_01", "timestamp": [181.98, 191.64], "sentence": " A Paris, des membres de la communauté juive se sont rendus devant le mémorial de la Shoah pour condamner les actes antisémites qui augmentent depuis le 7 octobre."}, {"speaker": "SPEAKER_01", "timestamp": [191.64, 201.18], "sentence": " L'armement des soldats ukrainiens en guerre depuis la Saurus se fait de plus en plus rare."}], [{"speaker": "SPEAKER_01", "timestamp": [201.18, 209.7], "sentence": " Notamment les munitions, jusqu'alors fournies par l'allié américain, qui depuis le conflit entre Israël et le Hamas a dû réduire sa livraison d'armes à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [209.7, 216.9], "sentence": " Inquiet que la guerre au Proche-Orient éclipse le conflit russo-ukrainien, Volodymyr Zelensky ne cesse de faire appel à ses alliés."}, {"speaker": "SPEAKER_01", "timestamp": [216.9, 232.54], "sentence": " C'est dans ce contexte qu'Ukrainiens et Américains lancent à Washington une conférence sur l'industrie militaire les 6 et 7 décembre prochains. Cette conférence aura pour but d'accroître pour les États-Unis de manière significative la production d'armes à son partenaire ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [232.54, 242.44], "sentence": " Vendredi, après deux mois de combats violents, les forces ukrainiennes ont annoncé avoir mené une série d'actions réussies sur la rive du Nièvre, occupée par les Russes."}, {"speaker": "SPEAKER_00", "timestamp": [242.44, 249.68], "sentence": " Les combats sont toujours en cours. L'objectif de l'armée ukrainienne, chasser les Russes et éviter qu'ils ne pilonnent la ville de Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [249.68, 260.22], "sentence": " Des dizaines de milliers de personnes se sont rassemblées samedi à Madrid"}], [{"speaker": "SPEAKER_00", "timestamp": [260.22, 265.88], "sentence": " pour dénoncer la future loi d'amnistie des dirigeants et militants séparatistes catalans."}, {"speaker": "SPEAKER_00", "timestamp": [265.88, 278.36], "sentence": " Les manifestants accusent le premier ministre Pedro Sánchez de trahir la Constitution en raison de sa promesse d'amnistie faite aux dirigeants impliqués dans le référendum sur l'indépendance de la Catalogne."}, {"speaker": "SPEAKER_00", "timestamp": [278.36, 286.7], "sentence": " Au pouvoir depuis cinq ans, Pedro Sánchez a été reconduit jeudi par le Parlement espagnol à la tête d'un pays profondément divisé."}]]}