{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.78], "sentence": " Pour sanctionner une nouvelle fois Moscou, la Commission européenne propose de suspendre l'accord de facilitation de délivrance de visas actuellement en vigueur avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [8.78, 17.44], "sentence": " Exercice militaire conjoint et forum économique, la Russie soigne ses relations avec ses alliés et notamment la Chine."}, {"speaker": "SPEAKER_06", "timestamp": [17.44, 27.5], "sentence": " Le Parlement européen et les industries pharmaceutiques analysent les mesures à suivre pour éviter un nouveau pic de contamination de Covid-19 cet automne."}, {"speaker": "SPEAKER_06", "timestamp": [27.5, 35.2], "sentence": " Une interdiction totale des visas européens aux ressortissants russes n'est pas à l'ordre du jour."}], [{"speaker": "SPEAKER_06", "timestamp": [35.2, 39.36], "sentence": " Mais le casse-tête pour les voyageurs russes pourrait bientôt devenir une réalité."}, {"speaker": "SPEAKER_06", "timestamp": [39.36, 47.9], "sentence": " A partir de lundi, les citoyens russes qui souhaitent se rendre dans l'Union européenne pourraient voir la facture augmenter et le temps d'attente s'allonger."}, {"speaker": "SPEAKER_06", "timestamp": [47.9, 56.32], "sentence": " Une proposition de la Commission européenne présentée mardi envisage de suspendre totalement l'accord de facilité actuellement en vigueur avec Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [56.32, 63.5], "sentence": " Être un touriste dans l'Union européenne n'est pas un droit fondamental."}, {"speaker": "SPEAKER_06", "timestamp": [63.5, 64.34], "sentence": " Être un touriste dans l'Union européenne n'est pas un droit fondamental."}, {"speaker": "SPEAKER_07", "timestamp": [64.34, 76.54], "sentence": " La Commission a adopté une proposition pour suspendre complètement l'accord de facilitation de délivrance de visa avec la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [76.54, 83.52], "sentence": " Actuellement, il n'existe aucune base de confiance, aucune base pour une relation privilégiée entre l'Union et la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [83.52, 93.12], "sentence": " Cette suspension signifie que les citoyens russes ne profiteront plus d'un accès privilégié à l'Union européenne."}, {"speaker": "SPEAKER_06", "timestamp": [93.12, 101.96], "sentence": " Une fois la proposition approuvée par les États membres, les Russes qui se rendront en Europe devront payer 80 euros pour le visa contre 35 euros aujourd'hui."}, {"speaker": "SPEAKER_06", "timestamp": [101.96, 107.06], "sentence": " Ils devront aussi attendre une période de 15 à 45 jours pour l'analyse de leurs demandes."}, {"speaker": "SPEAKER_06", "timestamp": [107.06, 113.56], "sentence": " Cette restriction ne s'appliquera pas aux citoyens russes qui ont besoin d'une protection, comme les journalistes, les dissidents ou les militants des droits de l'homme."}, {"speaker": "SPEAKER_06", "timestamp": [113.56, 120.6], "sentence": " Pour certains eurodéputés, cette suspension est une réponse équilibrée pour aider les pays voisins de la Russie, mais cette mesure ne mettra pas un terme à la guerre."}, {"speaker": "SPEAKER_06", "timestamp": [120.6, 133.52], "sentence": " Je pense que ceux qui imaginent que parce que certains citoyens ne peuvent pas se rendre à Paris ou faire du shopping à Berlin et que cela les poussera à se retourner contre leur gouvernement, je pense qu'au mieux ces personnes sont naïves."}, {"speaker": "SPEAKER_01", "timestamp": [133.52, 139.48], "sentence": " C'est pourquoi je pense que c'est un symbole important."}, {"speaker": "SPEAKER_06", "timestamp": [139.48, 156.52], "sentence": " C'est un rappel important à, nous ne pouvons plus les appeler partenaires, à nos adversaires russes dans certains cas, de la responsabilité personnelle de beaucoup d'entre eux."}, {"speaker": "SPEAKER_01", "timestamp": [156.52, 170.06], "sentence": " Selon Frontex, l'agence européenne de garde aux frontières et de garde aux côtes, plus d'un million de russes sont entrés dans l'Union depuis le mois de février, principalement par la Finlande et l'Estonie."}], [{"speaker": "SPEAKER_06", "timestamp": [170.06, 176.54], "sentence": " Frappée par les sanctions occidentales depuis son invasion de l'Ukraine, la Russie soigne ses relations avec ses alliés."}, {"speaker": "SPEAKER_01", "timestamp": [176.54, 186.76], "sentence": " Elle organise depuis plusieurs jours des exercices militaires d'ampleur dans l'est du pays, avec des unités venant du Bélarus, de la Syrie, de l'Inde et de la Chine notamment."}, {"speaker": "SPEAKER_06", "timestamp": [186.76, 193.56], "sentence": " Objectif de ces manœuvres, exhiber la puissance de l'armée russe qui se heurte à la résistance ukrainienne et défier l'isolement international."}, {"speaker": "SPEAKER_06", "timestamp": [193.56, 203.9], "sentence": " Vladimir Poutine s'est rendu lui-même sur place ce mardi pour superviser la phase finale de ses exercices auxquels participent près de 50 000 militaires."}, {"speaker": "SPEAKER_00", "timestamp": [203.9, 211.86], "sentence": " Le président russe doit ensuite se rendre au Forum économique oriental de Vladivostok où la délégation chinoise sera la plus nombreuse."}, {"speaker": "SPEAKER_04", "timestamp": [211.86, 227.72], "sentence": " Un signe de plus du renforcement des relations entre Moscou et Pékin qui avait signé peu avant l'invasion de l'Ukraine une déclaration commune dénonçant l'influence américaine et le rôle des alliances militaires occidentales."}, {"speaker": "SPEAKER_07", "timestamp": [227.72, 238.14], "sentence": " La contre-offensive ukrainienne dégrade de manière tangible les capacités logistiques et administratives russes dans le sud de l'Ukraine occupée."}, {"speaker": "SPEAKER_04", "timestamp": [238.14, 250.02], "sentence": " C'est ce qu'indique l'Institut américain pour l'étude de la guerre, qui ajoute que les troupes ukrainiennes effectuent des frappes de précision sur des sites concentrant main-d'oeuvre et équipement, sur des centres de commandement et sur des centres logistiques."}, {"speaker": "SPEAKER_07", "timestamp": [250.02, 263.9], "sentence": " Les responsables militaires ukrainiens gardent le silence concernant la progression de la contre-offensive, mais ont fait état de nouvelles destructions de lignes de communication terrestre russe dans la région centrale de Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [263.9, 271.06], "sentence": " Moscou a démenti ces informations, affirmant au contraire que Kiev avait perdu le contrôle de l'ensemble du territoire de cette région."}, {"speaker": "SPEAKER_04", "timestamp": [271.06, 280.22], "sentence": " Malgré ses efforts pour contenir les récentes actions offensives ukrainiennes, la priorité de l'armée russe reste son opération dans le Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [280.22, 291.28], "sentence": " Ses principaux axes de progression se situent à Advivka, près de la ville de Donetsk, et à 60 km au nord, autour de Bakhmout, selon le ministère britannique de la Défense."}, {"speaker": "SPEAKER_07", "timestamp": [291.28, 301.32], "sentence": " Les forces russes ont mené des attaques terrestres à l'est de Siversk, au nord-est et au sud de Bakhmout, et le long de la périphérie nord-ouest de la ville de Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [301.32, 311.7], "sentence": " Selon l'Institut américain pour l'étude de la guerre, le Kremlin a fait un pas de plus vers l'utilisation de bataillons de volontaires régionaux pour remplacer les pertes en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [311.7, 332.36], "sentence": " Le président russe Vladimir Poutine a publiquement fait l'éloge de ces bataillons, contrôlés par les séparatistes, en déclarant qu'ils se battaient mieux que les soldats russes professionnels dans le Donbass. Selon l'Institut américain pour l'étude de la guerre, cette démarche est destinée à motiver le recrutement de volontaires et à recadrer la couverture russe du conflit."}, {"speaker": "SPEAKER_04", "timestamp": [332.36, 338.74], "sentence": " La vitesse de réaction est essentielle pour protéger cet automne"}], [{"speaker": "SPEAKER_07", "timestamp": [338.74, 341.16], "sentence": " les citoyens d'une nouvelle vague de Covid-19."}, {"speaker": "SPEAKER_04", "timestamp": [341.16, 343.9], "sentence": " Le processus doit cependant être accéléré."}, {"speaker": "SPEAKER_06", "timestamp": [343.9, 353.66], "sentence": " Les représentants de l'industrie pharmaceutique se sont retrouvés au Parlement européen pour évoquer le lancement d'une seconde génération de vaccins, mais ils émettent aussi un avertissement."}, {"speaker": "SPEAKER_05", "timestamp": [353.66, 370.88], "sentence": " Aujourd'hui, la capacité de production de vaccins contre le Covid-19 dépasse largement le nombre de doses qui peuvent être administrées. Le défi n'est plus l'approvisionnement vaccins, mais la capacité de réussir une campagne nationale de vaccination, en particulier auprès des adultes et des plus âgés."}, {"speaker": "SPEAKER_06", "timestamp": [370.88, 377.1], "sentence": " Sanofi attend pour le moment la validation de son vaccin adapté au variant Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [377.1, 383.32], "sentence": " L'Agence européenne des médicaments a donné la semaine dernière son feu vert au sérum de BioNTech Pfizer et de Moderna."}, {"speaker": "SPEAKER_06", "timestamp": [383.32, 389.0], "sentence": " La Commission européenne a demandé dans la foulée aux États membres de définir des stratégies nationales."}, {"speaker": "SPEAKER_06", "timestamp": [389.0, 396.56], "sentence": " Pour éviter une nouvelle vague d'infections, l'institution propose de coupler la vaccination contre le Covid-19 avec celle de la grippe."}, {"speaker": "SPEAKER_06", "timestamp": [396.56, 402.44], "sentence": " Elle demande de disposer des capacités logistiques nécessaires et de lancer de nouvelles campagnes de sensibilisation."}, {"speaker": "SPEAKER_06", "timestamp": [402.44, 404.18], "sentence": " et de lancer de nouvelles campagnes de sensibilisation."}, {"speaker": "SPEAKER_06", "timestamp": [404.18, 414.5], "sentence": " Le Centre européen de prévention et de contrôle des maladies estime qu'après un été d'accalmie sanitaire, plusieurs pays membres pourraient faire face à une augmentation du nombre de cas et des admissions à l'hôpital."}, {"speaker": "SPEAKER_06", "timestamp": [414.5, 424.62], "sentence": " Si l'Union européenne est le deuxième producteur de vaccins, la présidente de la Commission spéciale sur la pandémie de Covid-19 au Parlement européen s'inquiète du faible taux de vaccination dans certaines régions."}, {"speaker": "SPEAKER_06", "timestamp": [424.62, 427.48], "sentence": " au Parlement européen s'inquiète du faible taux de vaccination dans certaines régions."}, {"speaker": "SPEAKER_06", "timestamp": [427.48, 438.54], "sentence": " Je pense que le meilleur conseil que l'on peut donner aujourd'hui aux citoyens est de rester vigilant, de se protéger, de se faire vacciner, surtout si vous avez plus de 65 ans et si vous appartenez au groupe les plus vulnérables."}, {"speaker": "SPEAKER_00", "timestamp": [438.54, 443.88], "sentence": " Il serait bon que davantage de personnes se fassent vacciner."}, {"speaker": "SPEAKER_05", "timestamp": [443.88, 449.2], "sentence": " Plus il y aura de personnes vaccinées, plus ce sera facile et moins nous serons confrontés à des restrictions."}, {"speaker": "SPEAKER_00", "timestamp": [449.2, 453.58], "sentence": " Mais tout dépend de la manière dont nous agissons conformément à ces recommandations."}, {"speaker": "SPEAKER_03", "timestamp": [453.58, 466.42], "sentence": " Le Parlement européen s'inquiète aussi du manque de transparence concernant les coûts et les contrats passés entre la commission et les entreprises pharmaceutiques."}, {"speaker": "SPEAKER_00", "timestamp": [466.42, 474.54], "sentence": " Ils savent faire des entrées pour le moins remarquées."}], [{"speaker": "SPEAKER_03", "timestamp": [474.54, 482.98], "sentence": " Meghan Markle et le prince Harry étaient présents ce lundi lors du sommet Wangyang World à Manchester en Angleterre."}, {"speaker": "SPEAKER_00", "timestamp": [482.98, 484.24], "sentence": " du sommet Wangyang World à Manchester en Angleterre."}, {"speaker": "SPEAKER_03", "timestamp": [484.24, 490.72], "sentence": " C'est la première prise de parole officielle de la Duchesse au Royaume-Uni depuis que le couple a déménagé en Californie il y a deux ans."}, {"speaker": "SPEAKER_00", "timestamp": [490.72, 493.64], "sentence": " Elle est l'une des conseillères stars de l'événement."}, {"speaker": "SPEAKER_03", "timestamp": [493.64, 499.88], "sentence": " Je vous ai rejoint à Londres en 2019."}, {"speaker": "SPEAKER_06", "timestamp": [499.88, 504.58], "sentence": " Et à ce moment-là, il faut dire que ma vie venait de changer de manière significative."}, {"speaker": "SPEAKER_03", "timestamp": [504.58, 506.78], "sentence": " Et à ce moment-là, il faut dire que ma vie venait de changer de manière significative."}, {"speaker": "SPEAKER_06", "timestamp": [506.78, 511.24], "sentence": " J'étais alors mariée et j'étais devenue mère."}, {"speaker": "SPEAKER_00", "timestamp": [511.24, 516.1], "sentence": " Ma vision du monde s'était considérablement élargie."}, {"speaker": "SPEAKER_03", "timestamp": [516.1, 526.0], "sentence": " En voyant la communauté mondiale à travers les yeux de mon enfant, je me demandais, quel monde va-t-on lui laisser? Que pouvons-nous faire? Et que puis-je faire pour l'améliorer?"}, {"speaker": "SPEAKER_04", "timestamp": [526.0, 538.0], "sentence": " Le One Young World, parfois surnommé le Forum de Davos de la Jeunesse, rassemble plus de 2000 jeunes de 190 pays et vise à encourager l'entrepreneuriat."}, {"speaker": "SPEAKER_03", "timestamp": [538.0, 543.04], "sentence": " Des rires qui ne passent pas."}], [{"speaker": "SPEAKER_00", "timestamp": [543.04, 552.06], "sentence": " Kylian Mbappé et l'entraîneur du PSG ont déclenché une vive polémique en France en répondant avec légèreté à une question d'un journaliste sur les déplacements des footballeurs en jet privé."}, {"speaker": "SPEAKER_03", "timestamp": [552.06, 560.12], "sentence": " Interrogé sur le choix de prendre l'avion plutôt que le train pour se rendre à Nantes, pourtant à seulement deux heures en TGV, l'entraîneur parisien a préféré ironiser."}, {"speaker": "SPEAKER_04", "timestamp": [560.12, 566.28], "sentence": " Pour être très honnête avec vous, ce matin on a parlé avec la société qui organise nos déplacements."}, {"speaker": "SPEAKER_03", "timestamp": [566.28, 568.28], "sentence": " On est en train de voir si on ne peut pas se déplacer en char à voile."}, {"speaker": "SPEAKER_02", "timestamp": [568.28, 574.86], "sentence": " Cette blague en plein débat sur les changements climatiques a déclenché un flot de critiques, y compris de la ministre des Sports."}, {"speaker": "SPEAKER_03", "timestamp": [574.86, 580.46], "sentence": " Monsieur Galtier, vous nous avez habitué à des réponses plus pertinentes et plus responsables. On en parle?"}, {"speaker": "SPEAKER_02", "timestamp": [580.46, 583.0], "sentence": " Autre réaction indignée, celle de la maire de Paris."}, {"speaker": "SPEAKER_03", "timestamp": [583.0, 587.84], "sentence": " Non mais ça ne va pas de répondre des trucs pareils. On se réveille les gars. Ici c'est Paris...."}, {"speaker": "SPEAKER_02", "timestamp": [587.84, 604.4], "sentence": "..."}]]}