{"chapters": [{"start_time": 0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 689}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.0], "sentence": " Un sentiment d'urgence plane sur la conférence de Munich sur la sécurité où une trentaine de dirigeants occidentaux sont réunis."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 53.6], "sentence": " A presque un an du premier anniversaire de l'invasion russe de l'Ukraine, Volodymyr Zelensky est intervenu pour demander que les alliés accélèrent leur soutien militaire. the speed, speed of our agreements, speed of our delivery to strengthen our sling, speed of decisions to limit Russian potential. There is no alternative to speed because it is the speed that the life depends on. There is no alternative Il n'y a pas d'alternative à la victoire ukrainienne. Il n'y a pas d'alternative à l'Ukraine et à l'UE. Il n'y a pas d'alternative à l'Ukraine et à la NATO."}, {"speaker": "SPEAKER_09", "timestamp": [53.6, 60.98], "sentence": " De son côté, Olaf Scholz insiste pour que les alliés qui le peuvent fournissent au plus vite à l'Ukraine des chars de combat Léopard."}, {"speaker": "SPEAKER_09", "timestamp": [60.98, 66.88], "sentence": " Le chancelier allemand avait été critiqué pour ses hésitations à donner son feu vert à l'envoi de ces chars léopards."}, {"speaker": "SPEAKER_09", "timestamp": [66.88, 71.6], "sentence": " 14 de ces chars allemands devraient être en Ukraine au plus tard à la fin du mois de mars."}, {"speaker": "SPEAKER_09", "timestamp": [71.6, 77.92], "sentence": " La capacité de l'Ukraine à mettre en œuvre une contre-offensive dépend de l'ampleur de l'assistance militaire occidentale."}, {"speaker": "SPEAKER_09", "timestamp": [77.92, 86.28], "sentence": " Résister à tout prix face à l'avancée russe."}, {"speaker": "SPEAKER_02", "timestamp": [86.28, 95.0], "sentence": " A Bakhmout, épicentre des combats dans l'est de l'Ukraine, les soldats ukrainiens tiennent tant bien que mal leur position alors que Moscou se rapproche de la périphérie."}, {"speaker": "SPEAKER_02", "timestamp": [95.0, 101.9], "sentence": " Présent aux côtés de ses troupes, Yevgeny Prigozhin, le patron de Wagner, affirme que la ville sera leur d'ici deux mois."}, {"speaker": "SPEAKER_02", "timestamp": [101.9, 110.86], "sentence": " Un haut responsable américain a quant à lui assuré qu'aucun des deux pays n'atteindra finalement ses objectifs militaires et que la guerre se terminera par des négociations."}, {"speaker": "SPEAKER_02", "timestamp": [110.86, 120.74], "sentence": " Dans une interview accordée à la BBC, le président ukrainien Volodymyr Zelensky a réfuté toute possibilité de concession territoriale à Moscou en échange de la paix."}, {"speaker": "SPEAKER_02", "timestamp": [120.74, 129.02], "sentence": " Les deux pays sont néanmoins parvenus à s'entendre sur un échange de prisonniers. 100 Ukrainiens et 101 Russes ont ainsi pu rentrer chez eux ce jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [129.02, 141.4], "sentence": " Mais sur le reste du territoire ukrainien, les bombardements russes se poursuivent sans relâche. Plusieurs grandes villes proches du front comme Kherson s'attendent à une attaque de grande ampleur dans les prochaines semaines."}, {"speaker": "SPEAKER_02", "timestamp": [141.4, 145.66], "sentence": " Même les régions les plus éloignées restent visées."}, {"speaker": "SPEAKER_02", "timestamp": [145.66, 152.0], "sentence": " Cette nuit, des missiles russes ont détruit plusieurs infrastructures cruciales à L'Wef, à l'ouest du pays."}, {"speaker": "SPEAKER_02", "timestamp": [152.0, 167.12], "sentence": " 13 ans et 2 mois de prison pour l'ex-gardien de l'ambassade britannique à Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [167.12, 174.7], "sentence": " David Ballantine-Smith avait été piégé par le contre-espionnage qu'il avait pris en flagrant délit de transmission d'informations sensibles."}, {"speaker": "SPEAKER_09", "timestamp": [174.7, 183.22], "sentence": " Le quinquagénaire s'était mis à collecter des documents confidentiels dès 2018, l'année où son épouse ukrainienne était repartie vivre dans son pays."}, {"speaker": "SPEAKER_09", "timestamp": [183.22, 184.66], "sentence": " où son épouse ukrainienne était repartie vivre dans son pays."}, {"speaker": "SPEAKER_09", "timestamp": [184.66, 191.94], "sentence": " David Valentine Smith avait été repéré après avoir transmis à la Russie les coordonnées de certains personnels de l'ambassade britannique à Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [191.94, 197.92], "sentence": " Des lettres de ministres adressées à Boris Johnson ont également été retrouvées à son domicile."}, {"speaker": "SPEAKER_09", "timestamp": [197.92, 202.3], "sentence": " L'ancien gardien avait plaidé coupable des huit chefs d'accusation."}, {"speaker": "SPEAKER_09", "timestamp": [202.3, 206.56], "sentence": " Le président américain avait plaidé coupable des huit chefs d'accusation."}, {"speaker": "SPEAKER_11", "timestamp": [206.56, 215.92], "sentence": " Le nouveau centre international de coordination pour la poursuite du crime d'agression commis en Ukraine par la Russie verra le jour en juillet à La Haye."}, {"speaker": "SPEAKER_11", "timestamp": [215.92, 227.74], "sentence": " Le commissaire européen en charge de la justice a confirmé vendredi la mise en place de ce nouvel organisme à l'issue d'une rencontre avec le procureur général ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [227.74, 247.72], "sentence": " Ce centre marque pour la Commission européenne la première étape avant l'établissement d'un tribunal spécial. et de trouver des evidences pour les prochaines décisions. Le but est de trouver la juridiction."}, {"speaker": "SPEAKER_11", "timestamp": [247.72, 252.0], "sentence": " Un tribunal spécial, comme l'Ukraine, ou une autre forme de tribunal."}, {"speaker": "SPEAKER_07", "timestamp": [252.0, 256.4], "sentence": " Mais nous sommes très ouverts à voir si c'est possible de travailler sur cela."}, {"speaker": "SPEAKER_11", "timestamp": [256.4, 270.5], "sentence": " Les deux responsables se sont retrouvés à Bruxelles pour la première rencontre de la Task Force Gels et Confiscation, dont l'objectif est d'analyser comment employer les 21,5 milliards d'euros d'avoir et de biens confisqués auprès des oligarques russes et bélarusses."}, {"speaker": "SPEAKER_11", "timestamp": [270.5, 278.98], "sentence": " Il s'agit de trouver des solutions juridiques pour utiliser cet argent afin de financer la reconstruction de l'Ukraine et d'indemniser les victimes."}, {"speaker": "SPEAKER_11", "timestamp": [278.98, 322.3], "sentence": " Une option sur la table consiste à investir les actifs de manière à ce que les recettes soient utilisées par Kiev et laisser ainsi le capital d'origine intact. La Commission travaille aussi sur un nouveau texte pour étendre la liste des crimes européens à travers l'ajout d'une nouvelle infraction pénale à l'encontre de ceux qui cherchent à contourner les sanctions contre la Russie."}, {"speaker": "SPEAKER_11", "timestamp": [322.3, 329.42], "sentence": " Ce dispositif permettrait aux États membres de confisquer les avoirs des entreprises et des personnalités qui ne respectent pas les sanctions."}, {"speaker": "SPEAKER_11", "timestamp": [329.42, 339.06], "sentence": " Aucune trace de chlorure de vinyle ou de chlorure d'hydrogène n'a été détectée."}], [{"speaker": "SPEAKER_14", "timestamp": [339.06, 349.54], "sentence": " L'administration Biden s'était forcée jeudi de rassurer la population après le déraillement début février d'un train transportant des produits chimiques à East Palestine, localité de l'Ohio."}, {"speaker": "SPEAKER_14", "timestamp": [349.54, 354.52], "sentence": " Les habitants, de plus en plus inquiets pour leur santé, exigeaient des explications."}, {"speaker": "SPEAKER_08", "timestamp": [354.52, 390.8], "sentence": " Le gouvernement fédéral a par ailleurs exigé que la compagnie ferroviaire prenne ses responsabilités. Une réunion entre les habitants, le maire et des responsables locaux a eu lieu mercredi soir."}, {"speaker": "SPEAKER_01", "timestamp": [390.8, 400.02], "sentence": " Norfolk Southern devait y participer mais n'a finalement pas envoyé de représentants, affirmant dans un communiqué craindre des violences physiques contre ses employés."}, {"speaker": "SPEAKER_14", "timestamp": [400.02, 442.08], "sentence": " Pablo Neruda est-il mort empoisonné? Le motulisme estime que les résultats de ce nouveau rapport ne laisse aucun doute. Manuel Araya, le chauffeur de l'écrivain chilien,"}], [{"speaker": "SPEAKER_02", "timestamp": [442.08, 447.72], "sentence": " défend également la thèse d'un empoisonnement par une possible injection la veille de son départ pour le Mexique."}, {"speaker": "SPEAKER_04", "timestamp": [447.72, 457.0], "sentence": " Le loup dit que je me suis en train de tuer à l'intérieur. Manuel me dit que je me suis en train de tuer. Je me reçois à lui, je lui mets la table pour le voir et je lui dis que j'ai une manche ici."}, {"speaker": "SPEAKER_02", "timestamp": [457.0, 464.48], "sentence": " Il y a deux manches. Une manche rouge. Quand vous le pincez, vous lui faites un granit."}, {"speaker": "SPEAKER_10", "timestamp": [464.48, 465.6], "sentence": " Une manche rouge, quand ils vous piquent, vous leur faites un granit, par exemple."}, {"speaker": "SPEAKER_02", "timestamp": [465.6, 476.4], "sentence": " Le panel d'experts venus du Canada, du Danemark et du Chili a analysé les résultats de prélèvements sur les restes du poète dont le corps avait été exhumé en avril 2013."}, {"speaker": "SPEAKER_02", "timestamp": [476.4, 482.12], "sentence": " Les résultats de leur enquête ont été transmis à la justice chilienne qui doit statuer sur l'affaire."}, {"speaker": "SPEAKER_02", "timestamp": [482.12, 489.18], "sentence": " Le régime militaire d'Augusto Pinochet a toujours affirmé que Pablo Neruda était mort d'une aggravation subite du cancer de la prostate."}, {"speaker": "SPEAKER_02", "timestamp": [489.18, 496.24], "sentence": " Un diagnostic rejeté depuis 2017."}], [{"speaker": "SPEAKER_14", "timestamp": [496.24, 501.0], "sentence": " Être actif pour améliorer sa santé physique et mentale, c'est primordial."}, {"speaker": "SPEAKER_14", "timestamp": [501.0, 515.18], "sentence": " Mais entre la révolution numérique et son cortège de divertissement sédentaire, le manque de temps ou d'argent, force est de constater que nous bougeons peu, bien trop peu, si l'on en croit le rapport de l'OCDE publié ce vendredi."}, {"speaker": "SPEAKER_14", "timestamp": [515.18, 519.56], "sentence": " Ils mettent en avant qu'un adulte européen sur trois n'atteint pas les niveaux d'activité recommandés."}, {"speaker": "SPEAKER_14", "timestamp": [519.56, 525.82], "sentence": " Conséquence, 11,5 millions de nouveaux cas de maladies non transmissibles pourraient apparaître d'ici à 2050."}, {"speaker": "SPEAKER_14", "timestamp": [525.82, 531.32], "sentence": " Cela alourdirait les dépenses de santé des États membres de l'UE de 0,6% chaque année."}, {"speaker": "SPEAKER_14", "timestamp": [531.32, 538.98], "sentence": " Autre constat, faire 2h30 d'exercice par semaine permettrait d'éviter 10 000 décès par an en Europe dans la tranche d'âge 30-70 ans."}, {"speaker": "SPEAKER_14", "timestamp": [538.98, 550.42], "sentence": " La pratique ou non d'une activité sportive varie selon divers facteurs sociaux. Par exemple, les femmes, les personnes âgées ou encore les personnes de classe sociale défavorisées font de l'exercice moins régulièrement."}, {"speaker": "SPEAKER_03", "timestamp": [550.42, 567.68], "sentence": " Et il existe aussi des différences suivant si l'on réside dans le sud peut le permettre, d'un point de vue économique. On doit arriver à un modèle où le sport est accessible à tout le monde."}, {"speaker": "SPEAKER_03", "timestamp": [567.68, 573.78], "sentence": " Le modèle changera quand un joueur décisif, la école, entrera au jeu."}, {"speaker": "SPEAKER_14", "timestamp": [573.78, 583.46], "sentence": " Une étude portant sur 9000 adolescents français a révélé que ces derniers tourneraient au ralenti par rapport à leurs prédécesseurs dans les années 80 et les spécialistes de tirer la sonnette d'alarme."}, {"speaker": "SPEAKER_12", "timestamp": [583.46, 586.92], "sentence": " Aujourd'hui, nos enfants préparent leur infarctus à 30 ans."}, {"speaker": "SPEAKER_12", "timestamp": [586.92, 592.7], "sentence": " On en a la preuve parce que leur pression artérielle est plus élevée, leur taux de cholestérol est plus élevé, le diabète est plus fréquent."}, {"speaker": "SPEAKER_14", "timestamp": [592.7, 597.5], "sentence": " Miser sur le sport, c'est améliorer sa santé, son sommeil, mais aussi sa qualité de vie."}, {"speaker": "SPEAKER_14", "timestamp": [597.5, 600.58], "sentence": " En la matière, la liste dressée par l'OCDE est longue."}, {"speaker": "SPEAKER_14", "timestamp": [600.58, 604.6], "sentence": " En résumé, pour accroître sa longévité, une des clés, c'est bouger."}, {"speaker": "SPEAKER_14", "timestamp": [604.6, 607.48], "sentence": " et longue. En résumé, pour accroître sa longévité, une des clés, c'est bouger."}, {"speaker": "SPEAKER_00", "timestamp": [607.48, 646.12], "sentence": " La 73e édition du festival de cinéma La Berlinale a démarré hier dans la capitale allemande. Le jury, présidé par l'actrice Kristen Stewart, devra délibérer sur les 19 films en compétition. L'événement a ouvert ses portes ce jeudi, sur fond de guerre en Ukraine et de tensions internationales. Ces idées sont......félicitantes pour moi."}, {"speaker": "SPEAKER_00", "timestamp": [646.12, 647.04], "sentence": " C'est difficile de les parler."}, {"speaker": "SPEAKER_00", "timestamp": [647.04, 648.68], "sentence": " Je pense que ça fait sens."}, {"speaker": "SPEAKER_00", "timestamp": [648.68, 651.48], "sentence": " C'est pourquoi nous faisons des films."}, {"speaker": "SPEAKER_00", "timestamp": [651.48, 652.9], "sentence": " Ce n'est pas juste pour nous entourer."}, {"speaker": "SPEAKER_00", "timestamp": [652.9, 656.3], "sentence": " C'est pour nous poser des questions difficiles et pour nous trouver la façon de nous unir."}, {"speaker": "SPEAKER_13", "timestamp": [656.3, 661.36], "sentence": " Un premier jour marqué par des revendications pour la liberté des femmes en Iran."}, {"speaker": "SPEAKER_13", "timestamp": [661.36, 665.16], "sentence": " Par solidarité, une montée des marches exceptionnelle est prévue ce samedi."}, {"speaker": "SPEAKER_13", "timestamp": [665.16, 672.78], "sentence": " Au cours des festivités, deux activistes du climat ont franchi les barrières de sécurité et collé leurs mains à la glu sur le tapis rouge."}, {"speaker": "SPEAKER_00", "timestamp": [672.78, 678.74], "sentence": " Les projecteurs de la Berlinale étaient particulièrement braqués sur la guerre en Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [678.74, 684.32], "sentence": " Après un discours diffusé devant les représentants du 7e art, Volodymyr Zelensky a été ovationné."}]]}