{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.76], "sentence": " Élection législative décisive en Slovaquie. L'ancien Premier ministre Robert Ficot pourrait revenir au pouvoir et prendre ses distances vis-à-vis de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [8.76, 19.08], "sentence": " Avance ukrainienne vers Barmout, nomination par Poutine d'un ancien commandant de Wagner. Retrouvez les principales informations au sujet de la guerre en Ukraine dans ce journal."}, {"speaker": "SPEAKER_01", "timestamp": [19.08, 27.32], "sentence": " L'OTAN se dit prête à renforcer ses effectifs au Kosovo alors que les violences du week-end dernier font craindre le risque d'une grave escalade."}, {"speaker": "SPEAKER_01", "timestamp": [27.32, 38.12], "sentence": " Réunion à Berlin entre 5 pays d'Asie centrale et l'Allemagne. En pleine guerre en Ukraine, l'Union Européenne tente de se rapprocher de cette région."}, {"speaker": "SPEAKER_01", "timestamp": [38.12, 46.66], "sentence": " Les électeurs slovaks votent ce samedi pour des élections législatives anticipées décisives."}], [{"speaker": "SPEAKER_01", "timestamp": [46.66, 56.16], "sentence": " La victoire se jouera entre le parti de gauche de l'ancien premier ministre populiste Robert Ficot et le parti centriste de Michal Simetska, vice-président du Parlement européen."}, {"speaker": "SPEAKER_01", "timestamp": [56.16, 61.52], "sentence": " L'élection pourrait être cruciale s'agissant du soutien porté par le petit pays d'Europe centrale à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [61.52, 70.12], "sentence": " Robert Ficot est opposé à toute aide militaire supplémentaire à son voisin s'il l'emporte samedi. La campagne a été marquée par une vague de désinformation."}, {"speaker": "SPEAKER_01", "timestamp": [70.12, 74.96], "sentence": " Deux jours avant le vote, Michal Simetska a ainsi été la cible d'une vidéo mensongère."}, {"speaker": "SPEAKER_01", "timestamp": [74.96, 108.92], "sentence": " Robert Ficot avait dû quitter le pouvoir en 2018 à la suite du scandale lié à l'assassinat du journaliste d'investigation Yann Kouchiak. Ce dernier avait révélé l'existence de liens entre la mafia italienne et le gouvernement Ficières ukrainien a publié une vidéo dans laquelle l'un de ses combattants déclare que ses unités,"}], [{"speaker": "SPEAKER_01", "timestamp": [108.92, 116.5], "sentence": " en collaboration avec les forces armées de l'Ukraine, ont capturé un endroit stratégiquement important dans la région de Donetsk et en direction de Barmout."}, {"speaker": "SPEAKER_01", "timestamp": [116.5, 127.88], "sentence": " Par ailleurs, lors de son briefing hebdomadaire de vendredi, la Russie a affirmé que son armée avait mené neuf frappons d'Ukraine avec des armes de précision à longue portée et des drones entre le 24 et le 29 septembre."}, {"speaker": "SPEAKER_01", "timestamp": [127.88, 137.7], "sentence": " Au Kremlin, le président russe Vladimir Poutine a ordonné à un haut commandant du groupe Wagner, Andrei Trochev, de prendre en charge les unités de volontaires qui combattent en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [137.7, 147.1], "sentence": " Colonel à la retraite, il est souvent décrit comme l'un des fondateurs de Wagner et est sous sanctions européennes pour avoir été directement impliqué dans les opérations militaires en Syrie."}, {"speaker": "SPEAKER_01", "timestamp": [147.1, 160.78], "sentence": " Du côté de Kiev, le président Volodymyr Zelensky a commémoré les victimes du massacre de Babi Yar vendredi, à l'occasion du 82e anniversaire de l'assassinat de près de 34 000 juifs par les troupes nazies pendant la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [160.78, 168.36], "sentence": " Le Premier ministre du Kosovo s'est félicité vendredi de la décision de l'OTAN de renforcer"}], [{"speaker": "SPEAKER_01", "timestamp": [168.36, 169.4], "sentence": " ses troupes dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [169.4, 186.38], "sentence": " L'alliance se prête en effet à envoyer des effectifs de la KFOR supplémentaires suite aux échanges de tir du week-end dernier qui ont fait quatre morts. Nous avons besoin de la NATO, car la bordure avec la Serbie est très longue."}, {"speaker": "SPEAKER_00", "timestamp": [186.38, 194.76], "sentence": " Et l'armée serbienne a récemment renforcé ses capacités."}, {"speaker": "SPEAKER_01", "timestamp": [194.76, 204.72], "sentence": " La police du Kosovo a effectué vendredi des perquisitions dans plusieurs localités d'une région du nord du pays, dominée par les Serbes, où se sont déroulées les violences du week-end."}, {"speaker": "SPEAKER_01", "timestamp": [204.72, 205.34], "sentence": " d'une région du nord du pays dominée par les Serbes où se sont déroulées les violences du week-end."}, {"speaker": "SPEAKER_00", "timestamp": [205.34, 213.54], "sentence": " Le président serbe, Aleksandar Vucic, a également déclaré que la force de paix au Kosovo, dirigée par l'OTAN, devait jouer un rôle plus important."}, {"speaker": "SPEAKER_00", "timestamp": [213.54, 220.3], "sentence": " La fusillade de dimanche entre les insurgés serbes et la police est l'une des plus graves depuis que le Kosovo a déclaré son indépendance en 2008."}, {"speaker": "SPEAKER_01", "timestamp": [220.3, 233.52], "sentence": " L'Allemagne et cinq États d'Asie centrale, Kazakhstan, Kyrgyzstan, Tadjikistan, Turquenistan et Ouzbékistan, ont tenu leur toute première réunion à l'initiative d'un pays européen, vendredi à Berlin."}, {"speaker": "SPEAKER_01", "timestamp": [233.52, 240.72], "sentence": " Alors que l'influence de Moscou en pleine guerre en Ukraine diminue dans la région, les Européens y ont une carte à jouer."}, {"speaker": "SPEAKER_01", "timestamp": [240.72, 249.48], "sentence": " Les cinq dirigeants ont ainsi salué l'intensification des relations entre les pays d'Asie centrale et l'UE, validant la stratégie de cette dernière pour la région."}, {"speaker": "SPEAKER_00", "timestamp": [249.48, 258.64], "sentence": " Au cœur des discussions, les sanctions économiques contre la Russie, les chefs d'État se sont engagés à des efforts supplémentaires visant à empêcher leur contournement."}, {"speaker": "SPEAKER_01", "timestamp": [258.64, 272.44], "sentence": " Depuis le début du conflit, ces cinq ex-républiques soviétiques, qui conservent des liens politiques, économiques et militaires étroits avec Moscou, affichent leur neutralité et veillent à garder de bonnes relations tant avec la Russie que l'Occident."}, {"speaker": "SPEAKER_01", "timestamp": [272.44, 278.84], "sentence": " Les Occidentaux cherchent à asphyxier sans succès. Depuis février 2022, l'économie russe vient une dizaine de trains de sanctions."}]]}