{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 6.8], "sentence": " Réunis en sommet européen à Bruxelles, les 27 ont appelé à des pauses humanitaires dans la bande de Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [6.8, 14.94], "sentence": " Hommage aux victimes à Tel Aviv alors qu'à Gaza les bombardements se poursuivent."}, {"speaker": "SPEAKER_05", "timestamp": [14.94, 17.06], "sentence": " Le bilan continue de s'alourdir."}, {"speaker": "SPEAKER_05", "timestamp": [17.06, 24.02], "sentence": " Deuxième nuit d'angoisse pour les habitants de l'état du Maine."}, {"speaker": "SPEAKER_11", "timestamp": [24.02, 27.74], "sentence": " Le suspect dont la maison a été perquisitionnée est toujours en fuite."}, {"speaker": "SPEAKER_11", "timestamp": [27.74, 35.94], "sentence": " Réunis pour un hommage aux victimes et aux otages du Hamas,"}], [{"speaker": "SPEAKER_05", "timestamp": [35.94, 39.02], "sentence": " ces habitants de Tel Aviv sont obligés de se mettre à l'abri."}, {"speaker": "SPEAKER_05", "timestamp": [39.02, 46.86], "sentence": " Une alerte vient de retentir, rien d'étonnant pour ces civils qui jusqu'à plusieurs fois par jour doivent trouver refuge dans des bunkers."}, {"speaker": "SPEAKER_05", "timestamp": [46.86, 56.0], "sentence": " Près de trois semaines après l'attaque du Hamas, l'armée israélienne a montré à des journalistes triés sur le volet une partie de l'arsenal du groupe islamiste."}, {"speaker": "SPEAKER_03", "timestamp": [56.0, 65.98], "sentence": " Selon elles, certaines des armes proviennent d ont portées à l'intérieur d'Israël."}, {"speaker": "SPEAKER_03", "timestamp": [65.98, 72.58], "sentence": " Ils pensaient qu'ils pouvaient toujours mettre en place toutes ces idées et utiliser toutes ces roquettes."}, {"speaker": "SPEAKER_03", "timestamp": [72.58, 75.74], "sentence": " Bien sûr, l'Iraq n'a pas laissé les missions."}, {"speaker": "SPEAKER_05", "timestamp": [75.74, 83.7], "sentence": " A Gaza, les bombardements israéliens continuent, notamment sur le sud de l'enclave, où ont trouvé refuge de nombreux civils."}, {"speaker": "SPEAKER_05", "timestamp": [83.7, 88.88], "sentence": " Aucun endroit n'est sûr, a estimé la coordinatrice des affaires humanitaires de l'ONU dans la région."}, {"speaker": "SPEAKER_05", "timestamp": [88.88, 94.84], "sentence": " Selon le Hamas, plus de 7000 personnes sont mortes depuis le 7 octobre, dont environ 3000 enfants."}, {"speaker": "SPEAKER_05", "timestamp": [94.84, 100.86], "sentence": " Nouvelle incursion de l'armée israélienne dans la bande de Gaza."}], [{"speaker": "SPEAKER_05", "timestamp": [100.86, 133.94], "sentence": " Elle a annoncé vendredi matin que son infanterie avait mené un raid dans le centre de l'enclave visant des objectifs du Hamas. Selon un communiqué, les soldats ont ensuite quitté le territoire palestinien sans déplorer de blessés. Dans la nuit de mercredi à jeudi, l'armée avait déjà confirmé la tenue d'une opération éclair dans la bande de Gaza. Ces incursions ont vocation à préparer la potentielle offensive terrestre des forces israéliennes, une offensive annoncée comme très complexe, qui tarde pour l'instant à venir."}], [{"speaker": "SPEAKER_11", "timestamp": [133.94, 149.46], "sentence": " Trois semaines après l'attaque du 7 octobre, les familles des otages n'ont toujours pas été reçues par le gouvernement israélien. Elles continuent donc de se mobiliser à l'international, notamment les binationaux qui demandent leur libération, comme ici à Madrid."}, {"speaker": "SPEAKER_13", "timestamp": [149.46, 168.22], "sentence": " Je suis venue ici pour demander à l'Espagne et à tout le monde de ne pas cacher les communautés démocratiques et de demander immédiatement la libération de ma mère et de ma famille."}, {"speaker": "SPEAKER_11", "timestamp": [168.22, 174.94], "sentence": " Selon Tsaal, 224 otages sont détenus par le Hamas, parmi eux le père de cette jeune femme."}, {"speaker": "SPEAKER_02", "timestamp": [174.94, 192.3], "sentence": " Nous recevons une photo de mon père avec sa pyjama à la maison, avec deux terroristes qui se sont agarrés de ses mains. A Bruxelles, ces familles comptent sur l'UE pour peser dans les négociations."}, {"speaker": "SPEAKER_11", "timestamp": [192.3, 196.68], "sentence": " Et malgré les jours qui passent, cette survivante veut rester optimiste."}, {"speaker": "SPEAKER_10", "timestamp": [196.68, 201.26], "sentence": " J'espère que les pays d'Europe vont nous aider à libérer nos otages."}, {"speaker": "SPEAKER_10", "timestamp": [201.26, 203.46], "sentence": " Parce que j'ai des amis qui sont toujours vivants."}, {"speaker": "SPEAKER_10", "timestamp": [203.46, 206.66], "sentence": " Au moins on sait qu'ils étaient vivants le 7 octobre."}, {"speaker": "SPEAKER_10", "timestamp": [206.66, 209.86], "sentence": " Peut-être qu'ils ont été tués il y a une semaine, peut-être qu'ils vont être tués dans 5 minutes."}, {"speaker": "SPEAKER_10", "timestamp": [209.86, 213.68], "sentence": " Mais pour nous, aujourd'hui, ce qu'on sait c'est qu'ils sont toujours vivants."}, {"speaker": "SPEAKER_10", "timestamp": [213.68, 217.34], "sentence": " Donc j'espère qu'ils vont nous aider à les libérer et à condamner le Hamas."}, {"speaker": "SPEAKER_11", "timestamp": [217.34, 220.92], "sentence": " Des rencontres similaires ont également eu lieu à Washington."}, {"speaker": "SPEAKER_11", "timestamp": [220.92, 224.66], "sentence": " Pour l'heure, seulement 4 otages ont été libérés."}, {"speaker": "SPEAKER_11", "timestamp": [224.66, 227.86], "sentence": " eu lieu à Washington. Pour l'heure, seulement quatre otages ont été libérés."}], [{"speaker": "SPEAKER_11", "timestamp": [227.86, 238.64], "sentence": " Tenté de trouver une position commune après des déclarations divergentes parmi les 27, c'était tout l'enjeu de ce sommet européen qui a débuté à Bruxelles ce jeudi."}, {"speaker": "SPEAKER_00", "timestamp": [238.64, 272.56], "sentence": " A l'issue de cette première journée, les pays membres se sont accordés sur une forme d'équilibre, rappelant le droit d'Israël de se défendre, tout en exhortant à faire des pauses humanitaires à Gaza, toujours sous le feu des bombardements. avec les lois internationales. Beaucoup de leaders ont abordé ce sujet. Mais il y a une chose très claire, il y a une détérioration sérieuse de la situation humanitaire à Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [272.56, 281.24], "sentence": " C'est pourquoi nous pensons que l'UE doit faire tout ce qui est possible pour aider à résoudre cette question du accès humanitaire."}, {"speaker": "SPEAKER_11", "timestamp": [281.24, 293.88], "sentence": " Autre point d'accord, l'organisation prochaine d'une conférence régionale afin de relancer le processus de paix et une solution à deux États, une orientation diplomatique réclamée par Pedro Sanchez."}, {"speaker": "SPEAKER_07", "timestamp": [293.88, 313.34], "sentence": " Cette rencontre devrait avoir le soutien avec tous les acteurs de la région. Je l'ai mentionné avant, les visites de leaders à Israël, mais aussi à d'autres pays, comme Jordan ou l'Égypte, par exemple."}, {"speaker": "SPEAKER_07", "timestamp": [313.34, 322.88], "sentence": " C'est très bien que cette élection se fasse, car nous devons faire tout pour prévenir un spillover dans la région."}, {"speaker": "SPEAKER_11", "timestamp": [322.88, 333.44], "sentence": " Les leaders européens ont également évoqué le budget global de l'Union dans différents secteurs, notamment la guerre en Ukraine, sans donner plus de précisions."}, {"speaker": "SPEAKER_11", "timestamp": [333.44, 343.42], "sentence": " Le conflit ukrainien qui sera au cœur du sommet européen du 14 décembre."}, {"speaker": "SPEAKER_11", "timestamp": [343.42, 370.1], "sentence": " Simulation d'attaques terroristes grandeur nature,... Un exercice prévu de longue date et sans aucun rapport donc avec le contexte géopolitique actuel, c'est ce qu'ont fait savoir les autorités catalanes."}, {"speaker": "SPEAKER_11", "timestamp": [370.1, 378.6], "sentence": " L'Espagne reste à un niveau 4 sur une échelle de 5 concernant la menace terroriste."}], [{"speaker": "SPEAKER_05", "timestamp": [378.6, 392.66], "sentence": " L'espace Schengen ne fonctionne plus et n'existe presque plus. Le président roumain, Klaus Johannes, a vertement critiqué jeudi la position de l'Autriche qui tente de bloquer l'adhésion de la Bulgarie et de la Roumanie à l'espace européen de libre circulation."}, {"speaker": "SPEAKER_11", "timestamp": [392.66, 415.52], "sentence": " Il a néanmoins confirmé que son pays voulait toujours y adhérer. Il n'y a rien contre la Roumanie ou la Bulgarie, mais il s'oppose à l'extension du espace Schengen, dans les conditions où, exactement dans cette même séance, il a appris l'adhérence de la Croatie."}, {"speaker": "SPEAKER_00", "timestamp": [415.52, 428.08], "sentence": " Les arguments sont au moins étrangers. De son côté, la Slovénie a annoncé jeudi que le pays prolongerait de deux mois les contrôles à ses frontières croates et hongroises."}, {"speaker": "SPEAKER_05", "timestamp": [428.08, 456.5], "sentence": " Ljubljana a mis en place des mesures de sécurité renforcées la semaine dernière, évoquant les tensions au Proche-Orient qui augmenteraient selon elle le risque terroriste sur son territoire. Ukraine's president Volodymyr Zelensky said that Ukrainian forces are preparing for an autumn winter Russian strike campaign against Ukraine and specifically against the country's energy infrastructure."}, {"speaker": "SPEAKER_01", "timestamp": [456.5, 465.68], "sentence": " Ahead of the second winter of Russia's full scale invasion Zelensky said quote this year we will not only defend ourselves, but also respond."}, {"speaker": "SPEAKER_06", "timestamp": [465.68, 481.44], "sentence": " Last winter was declared the most challenging in the history of Ukraine's energy system, with over a thousand and two hundred missiles and drones fired by Russians at power plants, according to Ukraine's state-owned grid operator UkrEnergo."}, {"speaker": "SPEAKER_06", "timestamp": [481.44, 486.4], "sentence": " The strikes impacted almost half of Ukraine's energy capacity."}, {"speaker": "SPEAKER_06", "timestamp": [486.4, 528.88], "sentence": " Since June 2023, Ukrainian forces have conducted a campaign of strikes against Russian military infrastructure, headquarters and logistics routes in Crimea in order to degrade the Russians' military ability to use Crimea as a staging and a rear area for Russian defensive operations in southern Ukraine. Zelensky stated that the Russian military is aware of Ukraine's intentions to strike Russian military infrastructure in Crimea and Russia is moving the Black Sea fleet away from Crimea and Russian aircraft further from the Russia's Ukraine border likely in response to continued Ukrainian strikes Les avions russes, plus loin de l'Ukraine, sont probablement en réponse à des attaques contre les avions et les assets d'aviation."}, {"speaker": "SPEAKER_11", "timestamp": [528.88, 540.96], "sentence": " Seconde nuit dans la crainte pour les habitants de l'état du Maine, alors que l'auteur présumé de la fusillade est toujours en fuite."}, {"speaker": "SPEAKER_11", "timestamp": [540.96, 548.12], "sentence": " Les investigations des dernières heures se sont concentrées sur une maison perquisitionnée et présentée comme celle de son entourage."}, {"speaker": "SPEAKER_11", "timestamp": [548.12, 556.54], "sentence": " Robert Card, 40 ans, serait armé et dangereux. C'est pourquoi les autorités ont demandé à la population des environs de rester confinée."}, {"speaker": "SPEAKER_11", "timestamp": [556.54, 570.6], "sentence": " Cette fusillade de mercredi qui a tué 18 personnes est la pire de l'année aux Etats-Unis."}, {"speaker": "SPEAKER_09", "timestamp": [570.6, 580.3], "sentence": " Li Keqiang, l'ex-premier ministre chinois en poste 10 ans jusqu'à mars 2023, est mort à 68 ans d'une crise cardiaque."}, {"speaker": "SPEAKER_09", "timestamp": [580.3, 587.0], "sentence": " Un temps pressenti pour devenir chef de l'Etat, il avait finalement vu Xi Jinping lui ravir le poste."}, {"speaker": "SPEAKER_09", "timestamp": [587.0, 597.54], "sentence": " Économiste de formation, anglophone, Li Keqiang était assez populaire, partisan d'une politique économique pragmatique ouverte aux investissements étrangers."}, {"speaker": "SPEAKER_07", "timestamp": [597.54, 606.38], "sentence": " Une collision évitée en plein ciel."}], [{"speaker": "SPEAKER_09", "timestamp": [606.38, 616.28], "sentence": " Un avion de chasse chinois s'est approché à moins de 3 mètres d'un bombardier américain B-52 survolant la mer de Chine Méridionale, manquant de provoquer un accident."}, {"speaker": "SPEAKER_09", "timestamp": [616.28, 628.68], "sentence": " Le ministère chinois des Affaires étrangères n'a pas immédiatement réagi, mais lors d'un incident similaire en mai, Pékin avait exigé que Washington mette fin à ses vols au-dessus de la mer de Chine méridionale."}, {"speaker": "SPEAKER_00", "timestamp": [628.68, 639.9], "sentence": " Championnat du monde de la récolte d'olives. La compétition avait lieu dans le petit village"}], [{"speaker": "SPEAKER_08", "timestamp": [639.9, 646.68], "sentence": " croate de Postira. Le village est niché sur la côte de Brac, sur l'île qui fait face à la ville de Split."}, {"speaker": "SPEAKER_04", "timestamp": [646.68, 666.12], "sentence": " 12 équipes de 4 cueilleurs avec 45 minutes pour récolter le plus de livres possible. C'est juste une chose différente. Et nous n'avons jamais pensé que nous pouvions représenter notre pays dans une championne mondiale."}, {"speaker": "SPEAKER_12", "timestamp": [666.12, 669.0], "sentence": " Je suis en train de choisir ce que je parle!"}, {"speaker": "SPEAKER_12", "timestamp": [669.0, 672.34], "sentence": " C'est ma première fois ici en Croatie."}, {"speaker": "SPEAKER_12", "timestamp": [672.34, 673.82], "sentence": " C'est excitant."}, {"speaker": "SPEAKER_12", "timestamp": [673.82, 677.62], "sentence": " Et je suis très heureuse d'être ici pour soutenir ce projet, qui est magnifique."}, {"speaker": "SPEAKER_12", "timestamp": [677.62, 681.1], "sentence": " Et maintenant, on va se concentrer sur les olives."}, {"speaker": "SPEAKER_08", "timestamp": [681.1, 688.88], "sentence": " L'équipe croate a remporté la compétition pour la quatrième année consécutive en ramassant plus de 48 kilos d'olives en 45 minutes."}, {"speaker": "SPEAKER_08", "timestamp": [688.88, 695.44], "sentence": " Les Monténégrins sont arrivés en deuxième position, mention honorable accordée aux Allemands et aux Irlandais."}]]}