{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.64], "sentence": " Le président serbe Aleksandar Vucic confirme l'interdiction de l'Europra et des organisateurs promettent de marcher à Belgrade malgré l'interdiction."}, {"speaker": "SPEAKER_07", "timestamp": [8.64, 18.18], "sentence": " Un autochtone d'Amazonie qui vivait coupé de tout contact humain a été retrouvé mort. Il survivait seul dans la forêt depuis le massacre de son peuple."}, {"speaker": "SPEAKER_07", "timestamp": [18.18, 23.68], "sentence": " La guerre entre dans une nouvelle phase."}], [{"speaker": "SPEAKER_06", "timestamp": [23.68, 36.82], "sentence": " Les responsables ukrainiens ont annoncé le début de la contre-offensive tant attendue après des semaines d'attaques visant à couper les forces russes à Kherson dans le sud des principales voies d'approvisionnement et à détruire les entrepôts et les points de contrôle russes."}, {"speaker": "SPEAKER_06", "timestamp": [36.82, 46.92], "sentence": " Depuis plus de six mois, l'Ukraine mène des combats essentiellement défensifs dans ses régions, les combats les plus intenses se déroulant à l'est dans le Donbass et au sud vers Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [46.92, 58.9], "sentence": " Selon le ministre de la Défense Oleksii Reznikov, le président Volodymyr Zelensky a ordonné début juillet aux militaires ukrainiens de libérer le sud occupé, capturé dès les premiers jours de l'invasion russe."}, {"speaker": "SPEAKER_06", "timestamp": [58.9, 71.86], "sentence": " Des responsables de Kiev ont depuis indiqué que les forces ukrainiennes ont franchi les premières lignes de défense dans des zones non spécifiées de l'oblace de Kherson, mais ils ne confirment pas avoir libéré de zones de peuplement."}, {"speaker": "SPEAKER_06", "timestamp": [71.86, 77.32], "sentence": " Les autorités se montrent en réalité très prudentes dans leurs révélations sur la contre-offensive en cours."}, {"speaker": "SPEAKER_06", "timestamp": [77.32, 80.62], "sentence": " Il y a toutefois pour l'heure deux aspects importants et confirmés."}, {"speaker": "SPEAKER_06", "timestamp": [80.62, 84.9], "sentence": " Premièrement, ce n'est pas une bataille pour Kherson, c'est une bataille pour le sud de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [84.9, 113.04], "sentence": " confirmé. Premièrement, ce n'est pas une bataille pour Kersen, c'est une bataille pour le sud de l'Ukraine. La porte-parole du commandement sud, Natalia Umenyuk, a déclaré que des actions offensives dans diverses directions avaient commencé, y compris dans la région de Kersen. Deuxièmement, cela prendra du temps. Oleksiy Restovitch, l'un des conseillers du président ukrainien, a déclaré « Il s'agit d'une opération lente, planifiée pour broyer l'ennemi. Par conséquent, soyez patient, ce processus ne sera pas très rapide, mais il se terminera par l'installation du drapeau ukrainien dans toutes les communes de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [113.04, 119.04], "sentence": " Ils ont fui leur pays pour trouver refuge sur un territoire illégalement occupé."}], [{"speaker": "SPEAKER_00", "timestamp": [119.04, 128.38], "sentence": " Au premier jour de l'invasion russe en Ukraine, Olena, Edouard et leurs trois filles quittent Kharkiv pour s'installer à Mahalé-Adoumim, une colonie juive en Cisjordanie."}, {"speaker": "SPEAKER_00", "timestamp": [128.38, 131.76], "sentence": " Un choix notamment motivé par des raisons idéologiques."}, {"speaker": "SPEAKER_04", "timestamp": [131.76, 142.46], "sentence": " Quand nous nous préparions à émigrer, nous voulions vivre dans l'une des colonies de Judée et de Samarie."}, {"speaker": "SPEAKER_05", "timestamp": [142.46, 148.64], "sentence": " l'une des colonies de judaïs et de samarais."}, {"speaker": "SPEAKER_04", "timestamp": [148.64, 156.34], "sentence": " Nous avions visité certaines d'entre elles lors de nos précédents voyages et nous avions apprécié les gens et l'atmosphère."}, {"speaker": "SPEAKER_04", "timestamp": [156.34, 165.72], "sentence": " Pour le couple, la judaïs et la samarais, non donnée par les colons à la Cisjordanie, est une terre israélienne."}, {"speaker": "SPEAKER_05", "timestamp": [165.72, 172.82], "sentence": " Edouard explique ne pas être pour autant opposé aux Palestiniens et dresse un parallèle entre son ancien et son nouveau pays."}, {"speaker": "SPEAKER_04", "timestamp": [172.82, 180.2], "sentence": " Israël a également connu un tel chemin plus tôt au cours de l'histoire."}, {"speaker": "SPEAKER_05", "timestamp": [180.2, 189.58], "sentence": " L'Etat hébreu a plus de 70 ans et combat toujours pour son indépendance, comme il le fait dans ses territoires historiques."}, {"speaker": "SPEAKER_04", "timestamp": [189.58, 201.26], "sentence": " Depuis février dernier, Israël a accueilli plus de 30 000 Ukrainiens, dont 12 000 au bénéfice de l'ALIA, ou loi sur le retour offrant la nationalité aux Juifs et à leurs proches."}, {"speaker": "SPEAKER_00", "timestamp": [201.26, 206.64], "sentence": " Les Palestiniens dénoncent une réponse humanitaire opportuniste des organisations de colons."}, {"speaker": "SPEAKER_02", "timestamp": [206.64, 214.62], "sentence": " La Cisjordanie, occupée illégalement au regard du droit international depuis 55 ans, compte 475 000 colons israéliens."}, {"speaker": "SPEAKER_04", "timestamp": [214.62, 221.3], "sentence": " Les organisateurs de l'Europride maintiennent leur intention de marcher dans les rues de"}], [{"speaker": "SPEAKER_02", "timestamp": [221.3, 225.86], "sentence": " Belgrade mi-septembre, malgré l'interdiction annoncée par le gouvernement le week-end dernier."}, {"speaker": "SPEAKER_02", "timestamp": [225.86, 235.06], "sentence": " Les défenseurs des droits LGBT+, disent n'avoir reçu aucun document officiel et espèrent convaincre le pouvoir de revenir sur sa décision."}, {"speaker": "SPEAKER_00", "timestamp": [235.06, 246.24], "sentence": " Il nous reste 15 jours avant la semaine des fiertés, avant la Pride, et j'espère que l'interdiction ne sera pas une réalité, parce que c'est une défaite totale de l'état de droit."}, {"speaker": "SPEAKER_02", "timestamp": [246.24, 249.42], "sentence": " Je suis très inquiet de ce que nous allons faire de notre société."}, {"speaker": "SPEAKER_01", "timestamp": [249.42, 259.4], "sentence": " Des milliers de fidèles orthodoxes ont défilé dimanche à Belgrade contre une éventuelle marche des fiertés malgré l'annulation des autorités."}, {"speaker": "SPEAKER_01", "timestamp": [259.4, 269.26], "sentence": " Le président serbe avait expliqué la veille que des risques de débordement empêchaient la tenue de l'Europride et Alexander Vucic prévient maintenant qu'il ne changera pas d'avis."}, {"speaker": "SPEAKER_03", "timestamp": [269.26, 283.26], "sentence": " On ne reviendra pas sur la décision. Joseph Biden peut m'appeler moi ou la première ministre Anna Barnabas. Il peut appeler Poutine, Zelensky, Erdogan. On ne reviendra pas sur cette décision."}, {"speaker": "SPEAKER_01", "timestamp": [283.26, 285.38], "sentence": " Zelensky, Erdogan, on ne reviendra pas sur cette décision."}, {"speaker": "SPEAKER_03", "timestamp": [285.38, 291.3], "sentence": " En 2001 et 2010, les deux premières marches des Fiertés de Belgrade avaient été entachées de violences et de puits."}, {"speaker": "SPEAKER_01", "timestamp": [291.3, 298.04], "sentence": " Le défilé a lieu avec un important dispositif des forces de l'ordre."}], [{"speaker": "SPEAKER_03", "timestamp": [298.04, 301.62], "sentence": " Monica, 23 ans, réside à Columbus, dans l'Ohio."}, {"speaker": "SPEAKER_01", "timestamp": [301.62, 305.8], "sentence": " Mère de trois enfants, elle est à nouveau enceinte depuis dix semaines."}, {"speaker": "SPEAKER_05", "timestamp": [305.8, 309.72], "sentence": " Or, cette grossesse, elle ne l'a pas souhaitée et veut l'interrompre."}, {"speaker": "SPEAKER_03", "timestamp": [309.72, 323.52], "sentence": " Elle se prépare à partir pour l'Indiana, car dans l'Ohio, le droit d'avorter est désormais limité à environ six semaines, conséquence de la décision de la Cour suprême de révoquer l'arrêt historique, Roe vs Wade."}, {"speaker": "SPEAKER_08", "timestamp": [323.52, 327.12], "sentence": " Je dois avorter. Je ne peux vraiment pas attendre."}, {"speaker": "SPEAKER_08", "timestamp": [327.12, 337.02], "sentence": " J'ai tout mis entre parenthèses pour m'occuper de cela, parce que je ne peux absolument pas me permettre d'avoir un nouveau bébé, que ce soit financièrement ou mentalement."}, {"speaker": "SPEAKER_03", "timestamp": [337.02, 343.02], "sentence": " Depuis l'annulation du droit à l'avortement au niveau national, chaque Etat américain peut décider de sa propre loi."}, {"speaker": "SPEAKER_03", "timestamp": [343.02, 352.6], "sentence": " Monica a choisi de se rendre dans l'Indiana, car le droit à l'IVG y est limité jusqu'à 13 semaines, même si une nouvelle réglementation bien plus restrictive va bientôt entrer en vigueur."}, {"speaker": "SPEAKER_08", "timestamp": [352.6, 358.78], "sentence": " En attendant, les cliniques spécialisées de cet Etat sont prises d'assaut."}, {"speaker": "SPEAKER_05", "timestamp": [358.78, 361.3], "sentence": " Nous voyons des patients arriver de tout le pays."}, {"speaker": "SPEAKER_08", "timestamp": [361.3, 365.36], "sentence": " Leur nombre est deux fois plus élevé que d'habitude."}, {"speaker": "SPEAKER_05", "timestamp": [365.36, 372.06], "sentence": " C'est le jour J pour Monica, le jour de son interruption volontaire de grossesse."}, {"speaker": "SPEAKER_04", "timestamp": [372.06, 379.26], "sentence": " Après l'acte médical réussi, elle témoigne de son envie d'aider d'autres femmes à avorter aux Etats-Unis."}, {"speaker": "SPEAKER_08", "timestamp": [379.26, 385.4], "sentence": " Je ne savais vraiment pas comment j'allais gérer ma situation personnelle jusqu'à ce que je découvre l'histoire d'une fille."}, {"speaker": "SPEAKER_03", "timestamp": [385.4, 391.42], "sentence": " Alors je me suis dit, ce que je vais faire maintenant, c'est aider les autres."}, {"speaker": "SPEAKER_08", "timestamp": [391.42, 400.38], "sentence": " L'histoire de Monica est aujourd'hui celle de millions d'Américaines."}], [{"speaker": "SPEAKER_06", "timestamp": [400.38, 403.12], "sentence": " C'était le dernier survivant de son peuple."}, {"speaker": "SPEAKER_03", "timestamp": [403.12, 411.56], "sentence": " Celui qu'on surnommait l'homme du trou en raison des fossés qu'il creusait dans son territoire a été retrouvé mort ce week-end, vraisemblablement de cause naturelle."}, {"speaker": "SPEAKER_07", "timestamp": [411.56, 417.9], "sentence": " Depuis les meurtres des autres membres de son peuple dans les années 90, il survivait seul dans la forêt amazonienne."}, {"speaker": "SPEAKER_07", "timestamp": [417.9, 427.86], "sentence": " Fiona Watson de l'ONG Survival International s'est rendue sur place en 2005 pour s'assurer que l'homme était toujours en vie et n'avait pas été attaqué."}, {"speaker": "SPEAKER_06", "timestamp": [427.86, 432.34], "sentence": " J'ai senti qu'en marchant dans la forêt, on pouvait sentir sa présence partout."}, {"speaker": "SPEAKER_07", "timestamp": [432.34, 439.08], "sentence": " Et j'ai vu certains des trous qu'il avait creusés autour de son territoire, qu'on pense qu'il utilisait pour chasser comme un piège."}, {"speaker": "SPEAKER_08", "timestamp": [439.08, 446.92], "sentence": " Parce qu'au fond du trou, d'environ 2 mètres de profondeur, il avait placé des pointes de flèches très acérées."}, {"speaker": "SPEAKER_08", "timestamp": [446.92, 462.54], "sentence": " Donc c'était un rappel constant de sa présence, de la manière dont il se servait de la forêt et de ses connaissances incroyables. Ensuite, c'était incroyable de visiter son jardin parce qu'il était plein de plantes, de manioc et de papayers. Donc il cultivait sa nourriture."}, {"speaker": "SPEAKER_07", "timestamp": [462.54, 466.54], "sentence": " Il était en fait pour moi un symbole incroyable de l'autosuffisance."}, {"speaker": "SPEAKER_06", "timestamp": [466.54, 477.58], "sentence": " Si l'homme du trou a emporté avec lui sa culture et sa langue, il existe de nombreux autres peuples non contactés à travers le monde, en particulier dans la forêt amazonienne."}, {"speaker": "SPEAKER_04", "timestamp": [477.58, 483.14], "sentence": " Des peuples complètement coupés du reste de la civilisation, des exceptions dans un monde hyper connecté."}, {"speaker": "SPEAKER_00", "timestamp": [483.14, 489.52], "sentence": " Ce qui m'a surpris, c'est la portée de tout ce qu'ils savent sur nous."}, {"speaker": "SPEAKER_07", "timestamp": [489.52, 495.9], "sentence": " Bien sûr qu'ils ont vu des avions dans le ciel, des bulldozers venus raser la forêt et des étrangers qu'ils ne connaissent pas."}, {"speaker": "SPEAKER_04", "timestamp": [495.9, 499.0], "sentence": " Mais ils ont quand même des liens avec d'autres peuples voisins."}, {"speaker": "SPEAKER_04", "timestamp": [499.0, 505.12], "sentence": " Il a été étudié qu'ils viennent piller les jardins des uns des autres pour prendre du manioc, des légumes et des fruits."}, {"speaker": "SPEAKER_00", "timestamp": [505.12, 510.52], "sentence": " Donc ils sont toujours en train de prendre en considération notre monde. Ils ne vivent pas dans une bulle."}, {"speaker": "SPEAKER_07", "timestamp": [510.52, 530.1], "sentence": " Une question restant suspens après la mort de l'homme du trou. Que va-t-il advenir de sa terre? Celle-ci était protégée par ordonnance jusqu'en 2025, mais sans décision politique, elle pourrait facilement être récupérée pour l'agriculture et l'élevage."}, {"speaker": "SPEAKER_06", "timestamp": [530.1, 534.1], "sentence": " Plus de 3 tonnes de"}], [{"speaker": "SPEAKER_07", "timestamp": [534.1, 535.76], "sentence": " cannabis saisies à Casablanca."}, {"speaker": "SPEAKER_06", "timestamp": [535.76, 568.74], "sentence": " Ce dimanche, la police judiciaire marocaine a mis la main sur des dizaines de sacs de drogue. Le principal suspect a été placé en garde à vue le temps d'enquêter sur son mode opératoire et d'identifier d'éventuels complices le maroc est l'un des premiers producteurs de hachis au monde il est cultivé principalement dans la région montagneuse du rif au nord du pays les 23 1800 supporters présents n'avait dieu que pour elle. La reine Serena Williams a remporté ce lundi son premier tour de l'US Open 6-3-6-3"}], [{"speaker": "SPEAKER_03", "timestamp": [568.74, 571.24], "sentence": " contre la monténégrine Danka Kovniki."}, {"speaker": "SPEAKER_08", "timestamp": [571.24, 580.36], "sentence": " Alors qu'elle a annoncé sa retraite imminente, sans préciser ni quand ni où, l'américaine de 40 ans repousse ainsi encore un peu la fin de sa carrière."}, {"speaker": "SPEAKER_08", "timestamp": [580.36, 585.4], "sentence": " Elle doit maintenant affronter la numéro 2 mondiale, Annette Kontaveit."}, {"speaker": "SPEAKER_08", "timestamp": [585.4, 595.02], "sentence": " Chez les hommes, le grec 5e mondial Stéphane Ostisipas a été éliminé par le Colombien Daniel Gallan."}, {"speaker": "SPEAKER_08", "timestamp": [595.02, 601.36], "sentence": " Nick Yergos a lui battu son partenaire de double australien, Tanasie Kokinakis."}]]}