{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.26], "sentence": " La Russie est revenue dans l'accord céréalier avec l'Ukraine ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [4.26, 8.02], "sentence": " Un revirement qui doit tout aux tractations diplomatiques en coulisses."}, {"speaker": "SPEAKER_04", "timestamp": [8.02, 18.22], "sentence": " Selon l'ONU, depuis le début de l'invasion russe en Ukraine, environ 14 millions de personnes ont été forcées de quitter leur foyer."}, {"speaker": "SPEAKER_03", "timestamp": [18.22, 24.78], "sentence": " Nouveau tir de missile en Corée, les tensions restent vives dans la péninsule."}, {"speaker": "SPEAKER_03", "timestamp": [24.78, 30.56], "sentence": " Séoul est en état d'alerte."}], [{"speaker": "SPEAKER_04", "timestamp": [30.56, 40.58], "sentence": " Alors que de nombreux pays condamnent la répression violente des manifestations en Iran, Téhéran affirme défendre la liberté d'expression."}, {"speaker": "SPEAKER_04", "timestamp": [40.58, 47.52], "sentence": " Les Etats-Unis se disent de plus en plus préoccupés quant à une potentielle frappe nucléaire de la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [47.52, 57.82], "sentence": " Selon le New York Times, des militaires russes de haut rang auraient discuté récemment du moment et de la manière d'utiliser en Ukraine une arme nucléaire tactique."}, {"speaker": "SPEAKER_04", "timestamp": [57.82, 68.9], "sentence": " Le ministère russe des Affaires étrangères a déclaré mercredi que la principale priorité était d'éviter une guerre entre puissances nucléaires qui auraient des conséquences catastrophiques."}, {"speaker": "SPEAKER_04", "timestamp": [68.9, 80.02], "sentence": " Moscou a toutefois rappelé que la doctrine nucléaire de la Russie prévoyait un recours strictement défensif à l'arme nucléaire en cas d'attaque menaçant l'existence même de l'État russe."}, {"speaker": "SPEAKER_04", "timestamp": [80.02, 84.7], "sentence": " Mais Washington juge ces déclarations irresponsables."}, {"speaker": "SPEAKER_04", "timestamp": [84.7, 86.06], "sentence": " Mais Washington juge ces déclarations irresponsables."}, {"speaker": "SPEAKER_04", "timestamp": [86.06, 93.1], "sentence": " Nous n'avons aucune indication concrète montrant que la Russie se préparerait à en faire usage."}, {"speaker": "SPEAKER_01", "timestamp": [93.1, 102.18], "sentence": " Mais tout cela nous préoccupe profondément et il serait aussi irresponsable de la part de Vladimir Poutine d'en parler ainsi."}, {"speaker": "SPEAKER_04", "timestamp": [102.18, 109.88], "sentence": " Il serait tout aussi irresponsable pour nous de ne pas prendre au sérieux ces informations ou tout autre renseignement que nous examinons."}, {"speaker": "SPEAKER_04", "timestamp": [109.88, 122.74], "sentence": " Depuis l'intervention russe en Ukraine, Vladimir Poutine et d'autres hauts responsables ont plusieurs fois fait des déclarations, plus ou moins voilées, évoquant un possible recours à l'arme nucléaire."}, {"speaker": "SPEAKER_04", "timestamp": [122.74, 131.42], "sentence": " Depuis le début de l'invasion russe en Ukraine, environ 14 millions de personnes ont été forcées de quitter leur foyer."}], [{"speaker": "SPEAKER_04", "timestamp": [131.42, 141.88], "sentence": " Selon Filippo Grandi, haut-commissaire des Nations Unies pour les réfugiés, la guerre en Ukraine a entraîné l'exode le plus massif et le plus rapide depuis plusieurs décennies."}, {"speaker": "SPEAKER_04", "timestamp": [141.88, 147.38], "sentence": " Le haut-commissaire a également répondu ce mercredi aux accusations portées contre l'Union européenne."}, {"speaker": "SPEAKER_03", "timestamp": [147.38, 154.58], "sentence": " L'Union européenne a adopté une approche commune et bien gérée pour accueillir les réfugiés."}, {"speaker": "SPEAKER_02", "timestamp": [154.58, 168.1], "sentence": " C'est une action positive, contrairement aux accusations répétées par certains responsables politiques selon lesquelles l'Europe serait saturée, que la relocalisation serait impossible et qu'il n'y aurait pas de soutien public pour les réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [168.1, 179.56], "sentence": " Filippo Grandi a également averti que son agence se préparait à de nouveaux mouvements de population à l'intérieur et à l'extérieur du pays, compte tenu de la situation militaire sur le terrain."}, {"speaker": "SPEAKER_04", "timestamp": [179.56, 190.94], "sentence": " Les Ukrainiens s'apprêtent à affronter l'un des hivers les plus rudes dans des conditions extrêmement difficiles, notamment en raison de la destruction continue des infrastructures civiles."}, {"speaker": "SPEAKER_04", "timestamp": [190.94, 198.22], "sentence": " Pour le haut commissaire, au-delà de la réponse humanitaire, il faut mettre rapidement fin à cette guerre qu'il juge insensée."}, {"speaker": "SPEAKER_03", "timestamp": [198.22, 205.26], "sentence": " Des navires chargés de blé et d'huile de tournesol ukrainiens en train de traverser le Bosphore."}], [{"speaker": "SPEAKER_03", "timestamp": [205.26, 211.36], "sentence": " Nous sommes quelques heures après que la Russie a finalement décidé de réintégrer l'accord sur les céréales ce mercredi."}, {"speaker": "SPEAKER_03", "timestamp": [211.36, 217.96], "sentence": " Cinq jours plus tôt, Moscou décidait au contraire d'en claquer soudainement la porte après l'attaque de sa flotte à Sébastopol."}, {"speaker": "SPEAKER_03", "timestamp": [217.96, 224.74], "sentence": " La décision intervient alors que le président turc Recep Tayyip Erdogan s'est particulièrement investi dans le dossier."}, {"speaker": "SPEAKER_03", "timestamp": [224.74, 229.18], "sentence": " Il a ainsi lui-même annoncé le revirement du Kremlin hier devant son parlement."}, {"speaker": "SPEAKER_03", "timestamp": [229.18, 236.1], "sentence": " Le président ukrainien Volodymyr Zelensky ne s'y est pas trompé et a rapidement remercié le dirigeant turc pour ses efforts."}, {"speaker": "SPEAKER_03", "timestamp": [236.1, 247.08], "sentence": " Lors d'une allocution, il a également estimé que la reprise de l'accord était importante pour le monde entier et qu'il n'y avait qu'une seule menace pour la sécurité alimentaire mondiale, la Fédération de Russie."}, {"speaker": "SPEAKER_03", "timestamp": [247.08, 251.52], "sentence": " Côté russe justement, Vladimir Poutine s'est également exprimé."}, {"speaker": "SPEAKER_03", "timestamp": [251.52, 259.7], "sentence": " Il a dit avoir reçu des garanties suffisantes de Kiev sur la démilitarisation du corridor maritime, d'où sa décision de revenir dans l'accord."}, {"speaker": "SPEAKER_03", "timestamp": [259.7, 266.8], "sentence": " Le retrait de la Russie avait ravivé les craintes d'une crise alimentaire majeure, notamment dans les pays les plus pauvres de la planète."}, {"speaker": "SPEAKER_03", "timestamp": [266.8, 271.12], "sentence": " Dans le monde, 12% des exportations de céréales proviennent d'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [271.12, 283.12], "sentence": " La Corée du Nord a procédé ce jeudi à trois nouveaux tirs de missiles, dont un missile balistique intercontinental."}], [{"speaker": "SPEAKER_03", "timestamp": [283.12, 289.92], "sentence": " Une nouvelle démonstration de force de Pyongyang, alors que depuis mercredi, les tensions sont extrêmement vives dans la péninsule."}, {"speaker": "SPEAKER_03", "timestamp": [289.92, 297.02], "sentence": " Signe de la fébrilité ambiante, les sirènes d'alerte ont retenti pour le deuxième jour consécutif dans l'île sud-coréenne d'Ulae-Ungo."}, {"speaker": "SPEAKER_03", "timestamp": [297.02, 299.22], "sentence": " Les autorités ont réagi ce matin."}, {"speaker": "SPEAKER_03", "timestamp": [299.22, 307.08], "sentence": " Ce sont des actes de provocation grave qui menacent la sécurité et la stabilité non seulement de la péninsule coréenne mais aussi du monde entier."}, {"speaker": "SPEAKER_03", "timestamp": [307.08, 312.42], "sentence": " C'est une violation d'une résolution des Nations Unies et nous exhortons la Corée du Nord à y mettre fin immédiatement."}, {"speaker": "SPEAKER_03", "timestamp": [312.42, 320.9], "sentence": " Selon l'armée sud-coréenne, le lancement du missile intercontinental aurait échoué, mais une alerte a tout de même été déclenchée dans le nord du Japon."}, {"speaker": "SPEAKER_03", "timestamp": [320.9, 326.62], "sentence": " Les tirs de missiles sont scandaleux et totalement inacceptables."}, {"speaker": "SPEAKER_02", "timestamp": [326.62, 331.12], "sentence": " J'ai ordonné de déterminer les dommages éventuels et d'informer correctement les Japonais."}, {"speaker": "SPEAKER_02", "timestamp": [331.12, 334.0], "sentence": " J'ai également ordonné une analyse approfondie des tirs."}, {"speaker": "SPEAKER_03", "timestamp": [334.0, 338.96], "sentence": " Ces tensions interviennent au lendemain d'une salve d'une vingtaine de tirs de Pyongyang."}, {"speaker": "SPEAKER_03", "timestamp": [338.96, 347.06], "sentence": " La des missiles a terminé sa course près des eaux territoriales coréennes, une première depuis 1953 et la partition de la péninsule."}, {"speaker": "SPEAKER_04", "timestamp": [347.06, 356.56], "sentence": " Malgré la répression et de nombreuses arrestations, le mouvement de contestation qui secoue l'Iran depuis plus d'un mois et demi continue."}, {"speaker": "SPEAKER_04", "timestamp": [356.56, 365.86], "sentence": " Selon l'ONG Iran Human Rights, près de 280 personnes ont été tuées lors des manifestations qui ont eu lieu à travers le pays."}, {"speaker": "SPEAKER_04", "timestamp": [365.86, 371.76], "sentence": " De nombreux États condamnent la répression violente des manifestations, ce que Téhéran dément."}, {"speaker": "SPEAKER_02", "timestamp": [371.76, 380.0], "sentence": " Les droits de liberté d'expression et de réunion pacifique sont reconnus par la constitution iranienne."}, {"speaker": "SPEAKER_04", "timestamp": [380.0, 387.0], "sentence": " D'ailleurs, la pratique de ces droits par le peuple iranien a toujours été soutenue par le gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [387.0, 400.38], "sentence": " Malgré les menaces répétées des autorités iraniennes, les manifestations se poursuivent sans répit avec des rassemblements dans des zones résidentielles, des universités et sur de grandes avenues."}, {"speaker": "SPEAKER_04", "timestamp": [400.38, 406.3], "sentence": " L'Iran est le théâtre de manifestations depuis la mort de Massa Amini le 16 septembre."}, {"speaker": "SPEAKER_04", "timestamp": [406.3, 412.06], "sentence": " La jeune femme est décédée trois jours après son arrestation à Téhéran par la police des mœurs."}, {"speaker": "SPEAKER_01", "timestamp": [412.06, 419.54], "sentence": " L'ONU salue une première étape importante. Washington, une avancée capitale vers la paix en Éthiopie."}], [{"speaker": "SPEAKER_01", "timestamp": [419.54, 428.7], "sentence": " Les réactions sont nombreuses au lendemain de la conclusion d'un accord de cessation des hostilités entre le gouvernement fédéral éthiopien et les autorités rebelles du Tigré."}, {"speaker": "SPEAKER_01", "timestamp": [428.7, 435.14], "sentence": " Réunis à Pretoria en Afrique du Sud, les chefs des deux délégations semblaient réellement sur la même longueur d'onde."}, {"speaker": "SPEAKER_02", "timestamp": [435.14, 442.28], "sentence": " C'est maintenant à nous tous d'honorer cet accord. Nous devons suivre à la lettre l'esprit de cet accord."}, {"speaker": "SPEAKER_01", "timestamp": [442.28, 443.56], "sentence": " suivra la lettre l'esprit de cet accord."}, {"speaker": "SPEAKER_02", "timestamp": [443.56, 447.38], "sentence": " Le peuple éthiopien attend plus qu'un simple texte."}, {"speaker": "SPEAKER_01", "timestamp": [447.38, 449.84], "sentence": " Il demande la paix et l'harmonie."}, {"speaker": "SPEAKER_02", "timestamp": [449.84, 452.54], "sentence": " Il désire le développement."}, {"speaker": "SPEAKER_01", "timestamp": [452.54, 456.8], "sentence": " Il veut un accord synonyme de promesse d'un avenir brillant."}, {"speaker": "SPEAKER_02", "timestamp": [456.8, 466.12], "sentence": " Le gouvernement, pour sa part, prendra diverses mesures proactives afin de nourrir la démocratie et le développement inclusif dans le pays."}, {"speaker": "SPEAKER_01", "timestamp": [466.12, 475.18], "sentence": " J'espère que nos efforts pour faire taire les armes seront suivis de manière sérieuse."}, {"speaker": "SPEAKER_02", "timestamp": [475.18, 478.48], "sentence": " Notre peuple mérite toute la paix du monde."}, {"speaker": "SPEAKER_02", "timestamp": [478.48, 486.5], "sentence": " Nous devons reconstruire les communautés qui ont été dévastées par la guerre sanglante qui s'est déroulée au cours des deux dernières années et qui se poursuit."}, {"speaker": "SPEAKER_02", "timestamp": [486.5, 498.96], "sentence": " Les médiateurs n'ont en revanche pas indiqué ce que prévoit cet accord concernant les autres acteurs du conflit, particulièrement les rites très voisines, ennemis jurés des dirigeants tigréens à l'épaule de l'armée fédérale éthiopienne."}, {"speaker": "SPEAKER_01", "timestamp": [498.96, 501.06], "sentence": " Asmara n'a pas réagi dans l'immédiat."}, {"speaker": "SPEAKER_02", "timestamp": [501.06, 506.78], "sentence": " On va réagir dans l'immédiat."}], [{"speaker": "SPEAKER_01", "timestamp": [506.78, 514.62], "sentence": " Une condamnation à perpétuité obligatoire sans possibilité de libération conditionnelle, c'est la peine dont a écopé Nicolas Scrooge."}, {"speaker": "SPEAKER_02", "timestamp": [514.62, 519.68], "sentence": " Il était jugé pour le massacre qu'il a commis en 2018 dans son ancien lycée de Floride."}, {"speaker": "SPEAKER_01", "timestamp": [519.68, 525.3], "sentence": " Âgé de 20 ans à l'époque, il avait tué 14 lycéens et 3 adultes au fusil semi-automatique."}, {"speaker": "SPEAKER_00", "timestamp": [525.3, 531.7], "sentence": " Nicolas Krauss a échappé à la peine capitale toujours en vigueur dans cet état du sud des Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [531.7, 535.08], "sentence": " Condamner le messager mais se détourner de son message."}, {"speaker": "SPEAKER_03", "timestamp": [535.08, 548.14], "sentence": " C'est l'impression que laisse la condamnation hier à deux mois de prison, dont un avec sursis par un tribunal hollandais de deux militants écologistes. Il s'était collé sans faire de dommages sur la vitre qui protège le tableau La jeune fille à la perle dans un musée de l'AE."}, {"speaker": "SPEAKER_03", "timestamp": [548.14, 553.86], "sentence": " Ils entendaient ainsi exiger l'arrêt de l'exploitation des hydrocarbures responsables du réchauffement climatique."}, {"speaker": "SPEAKER_00", "timestamp": [553.86, 580.0], "sentence": " Exaspérés par le confinement, des centaines d'employés de Foxconn se sont enfuis en catastrophe de l'usine de Zhengzhou en Chine, le plus grand producteur d'iPhone au monde...."}]]}