{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.4], "sentence": " En Ukraine, des frappes russes font plusieurs blessés et un mort."}, {"speaker": "SPEAKER_02", "timestamp": [4.4, 9.3], "sentence": " Vladimir Poutine annonce que son armée a amélioré ses positions sur la ligne de front."}, {"speaker": "SPEAKER_05", "timestamp": [9.3, 15.6], "sentence": " Il n'y aura pas de paix en Ukraine tant que les objectifs russes ne sont pas atteints, a prévenu jeudi Vladimir Poutine."}, {"speaker": "SPEAKER_05", "timestamp": [15.6, 19.94], "sentence": " Parmi eux, la dénazification et la démilitarisation du territoire ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [19.94, 25.66], "sentence": " En Serbie, l'augmentation de la violence sera un des sujets déterminants des élections législatives de dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [25.66, 29.2], "sentence": " L'opposition accuse le parti d'Alexandar Vucic d'en être responsable."}, {"speaker": "SPEAKER_02", "timestamp": [29.2, 35.7], "sentence": " Malgré les nombreuses critiques concernant sa stratégie de guerre, Israël poursuit son offensive."}, {"speaker": "SPEAKER_02", "timestamp": [35.7, 39.04], "sentence": " 18 600 Palestiniens tués depuis le début du conflit."}, {"speaker": "SPEAKER_05", "timestamp": [39.04, 42.88], "sentence": " L'ONG Save the Children tient la sonnette d'alarme."}, {"speaker": "SPEAKER_05", "timestamp": [42.88, 49.52], "sentence": " Les violations graves contre les enfants dans les zones de conflit ont augmenté de 13% en 2022, révèle son rapport annuel."}, {"speaker": "SPEAKER_02", "timestamp": [49.52, 58.56], "sentence": " Reporters sans frontières publie son bilan annuel. Le nombre de journalistes tués sur le terrain est en baisse dans le monde pour l'année 2023."}, {"speaker": "SPEAKER_02", "timestamp": [58.56, 69.98], "sentence": " Cette nuit sur la ville d'Odessa, des frappes russes ont fait près de 11 blessés, dont 3 enfants."}], [{"speaker": "SPEAKER_02", "timestamp": [69.98, 76.04], "sentence": " Selon les autorités ukrainiennes, 11 bâtiments ont pris feu après les attaques de l'armée russe."}, {"speaker": "SPEAKER_02", "timestamp": [76.04, 88.82], "sentence": " Le ministre de l'Intérieur ukrainien annonce qu'au total, 42 drones et 6 missiles russes ont été lancés sur le pays, provoquant la mort d'un civil dans la ville de Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [88.82, 94.0], "sentence": " Sur ces 42 drones russes, 41 ont été interceptés par l'armée ukrainienne."}, {"speaker": "SPEAKER_02", "timestamp": [94.0, 99.16], "sentence": " Ce regain de nouvelles attaques russes intervient au lendemain d'une frappe nocturne sur la ville de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [99.16, 101.38], "sentence": " 53 personnes ont été blessées."}, {"speaker": "SPEAKER_02", "timestamp": [101.38, 119.56], "sentence": " Lors de sa grande conférence de presse télévisée, Vladimir Poutine a annoncé que l'armée russe a amélioré ses positions sur quasiment toute la ligne de front. De son côté, le secrétaire général de l'OTAN a déclaré qu'en cas de victoire sur l'Ukraine, le président russe Vladimir Poutine ne s'arrêterait pas là."}, {"speaker": "SPEAKER_05", "timestamp": [119.56, 127.5], "sentence": " Vladimir Poutine prévient qu'il n'y aura pas de paix en Ukraine tant que ses objectifs ne sont pas atteints."}], [{"speaker": "SPEAKER_05", "timestamp": [127.5, 132.24], "sentence": " Parmi eux, la dénazification et la démilitarisation du territoire ukrainien."}, {"speaker": "SPEAKER_05", "timestamp": [132.24, 141.1], "sentence": " Lors de sa conférence de presse annuelle, le président russe a assuré que Kiev n'avait rien accompli au cours de sa grande contre-offensive débutée l'été dernier."}, {"speaker": "SPEAKER_06", "timestamp": [141.1, 169.0], "sentence": " Les troupes russes améliorent leur position sur le front, a-t-il également affirmé. 617 000 soldats russes combattent actuellement en Ukraine, a révélé pour la première fois le chef d'État. Je me souviens de ce que nous avons parlé, de la dénazification de l'Ukraine, de la démilitarisation, de son statut de neutralité."}, {"speaker": "SPEAKER_05", "timestamp": [169.0, 176.82], "sentence": " Vladimir Poutine a qualifié la situation en Ukraine de tragédie similaire à une guerre civile."}, {"speaker": "SPEAKER_05", "timestamp": [176.82, 179.64], "sentence": " Il a par ailleurs parlé de catastrophe à Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [179.64, 187.06], "sentence": " Le chef du Kremlin a toutefois affirmé que le niveau de destruction dans l'enclave palestinienne est incomparable à celui de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [187.06, 195.66], "sentence": " La Serbie contre la violence."}], [{"speaker": "SPEAKER_03", "timestamp": [195.66, 203.78], "sentence": " C'est ainsi que s'appelle la coalition formée par les libéraux et les verts qui vont affronter le parti d'Alexandar Vucic aux législatives anticipées ce dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [203.78, 204.36], "sentence": " le parti d'Alexandar Vucic aux législatives anticipées ce dimanche."}, {"speaker": "SPEAKER_03", "timestamp": [204.36, 209.48], "sentence": " Ce nom fait directement allusion à la fusillade meurtrière qui a secoué la Serbie au printemps dernier."}, {"speaker": "SPEAKER_00", "timestamp": [209.48, 223.78], "sentence": " Selon l'opposition, le gouvernement serait responsable de cette banalisation de la violence dans la société serbe."}, {"speaker": "SPEAKER_03", "timestamp": [223.78, 234.08], "sentence": " L'opposition pro-européenne et de nombreux observateurs indépendants estiment qu'Alexandar Vucic et son parti, les progressistes serbes, organisent ce scrutin pour solidifier leur pouvoir."}, {"speaker": "SPEAKER_03", "timestamp": [234.08, 238.58], "sentence": " Une tactique politique courante en Serbie depuis plusieurs années."}, {"speaker": "SPEAKER_08", "timestamp": [238.58, 250.36], "sentence": " Depuis la arrivée à la pouvoir de la Parti Serbo-Naprévue en 2012, Od dolaska na vlast Srpske napredne stranke 2012. godine, u Srbiji su održana četiri vanredna i jedan redovan izborni ciklus."}, {"speaker": "SPEAKER_08", "timestamp": [250.36, 258.58], "sentence": " Drugim rečima, umesto ustavam predviđenog mandata od četiri godine, Skupština i vlada u proseku su radile oko dve godine i četiri meseca."}, {"speaker": "SPEAKER_07", "timestamp": [258.58, 267.1], "sentence": " Meni se čini da je više od protesta u maju i junu uticao u stvari kriza à Bansko. C'est-à-dire les incidents qui se sont passés à Bansko."}, {"speaker": "SPEAKER_07", "timestamp": [267.1, 274.38], "sentence": " C'est un moyen pour que Vucic aille défendre les critiques sur la question de Kosovo, en faisant que l'ensemble du pays et l'ensemble du groupe vont se mettre dans ce mode d'élection."}, {"speaker": "SPEAKER_07", "timestamp": [274.38, 280.62], "sentence": " L'opposition va plus s'occuper des élections et sa part, elle va s'occuper des élections, la communauté internationale ne va pas s'en mêler trop."}, {"speaker": "SPEAKER_07", "timestamp": [280.62, 286.8], "sentence": " Il va simplement, dans les élections, avec une victoire attendue, obtenir une nouvelle légitimité avec les élections prévues."}, {"speaker": "SPEAKER_07", "timestamp": [286.8, 288.08], "sentence": " La crise antérieure va s'envoler."}, {"speaker": "SPEAKER_03", "timestamp": [288.08, 294.4], "sentence": " Le 30 septembre dernier, des paramilitaires serbes ont tendu une embuscade à une patrouille de la police kosovare au nord du Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [294.4, 299.44], "sentence": " Ce regain de tension a placé le président serbe sous les projecteurs de la communauté internationale."}, {"speaker": "SPEAKER_03", "timestamp": [299.44, 304.92], "sentence": " Mais le Kosovo n'est pas un sujet crucial dans ces élections, car l'indépendance de cet État reste encore un tabou."}, {"speaker": "SPEAKER_03", "timestamp": [304.92, 308.04], "sentence": " Le Kosovo n'est pas un sujet crucial dans ces élections car l'indépendance de cet État reste encore un tabou."}], [{"speaker": "SPEAKER_04", "timestamp": [308.04, 312.66], "sentence": " Un accord européen pour réformer le marché commun de l'électricité."}, {"speaker": "SPEAKER_04", "timestamp": [312.66, 319.38], "sentence": " Le texte promeut les énergies renouvelables et favorise des prix stables et abordables pour les consommateurs."}, {"speaker": "SPEAKER_04", "timestamp": [319.38, 325.58], "sentence": " Il a fallu 10 heures de négociations au Parlement à Strasbourg pour aboutir à cet accord, mais il n'est pas encore adopté."}, {"speaker": "SPEAKER_04", "timestamp": [325.58, 330.72], "sentence": " Il doit être validé par le Parlement en session plénière et par le Conseil de l'Union."}, {"speaker": "SPEAKER_04", "timestamp": [330.72, 336.02], "sentence": " L'idée de réviser le marché d'électricité s'est imposée avec l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [336.02, 339.28], "sentence": " Bruxelles veut s'éloigner des hydrocarbures russes."}, {"speaker": "SPEAKER_07", "timestamp": [339.28, 350.72], "sentence": "... Les raids aériens de l'armée israélienne sur la bande de Gaza s'intensifient."}], [{"speaker": "SPEAKER_02", "timestamp": [350.72, 357.9], "sentence": " Ce jeudi très tôt dans la matinée, 19 Palestiniens ont été tués selon le ministère de la Santé du Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [357.9, 426.8], "sentence": " Malgré les appels à un cessez-le-feu de la communauté internationale, et en dépit des critiques venant de son allié américain, Benyamin Netanyahou ne compte pas changer de la guerre. Je vois ici la début de la compétition, que nous voulons continuer jusqu'au bout et casser cette corps. de Gaza, sous siège total depuis le 9 octobre dernier, les conditions de vie s'aggravent pour les civils. 85% de la population gazaouie a été déplacée dans l'enclave qui compte près de 2,4 millions d'habitants. La ville de Rafah, située au sud de la bande de Gaza, est devenue un gigantesque camp de fortune. L'arrivée des plus torrentielles et d'inondations dans les camps de déplacés ajoute encore plus de misère à la vie des civils palestiniens."}, {"speaker": "SPEAKER_02", "timestamp": [426.8, 434.42], "sentence": " Près de 18 600 personnes ont été tuées dans la bande de Gaza, dont une majorité de femmes et d'enfants, selon le ministère de la Santé palestinienne."}, {"speaker": "SPEAKER_02", "timestamp": [434.42, 441.48], "sentence": " L'ONG Save the Children tient la sonnette d'alarme."}], [{"speaker": "SPEAKER_05", "timestamp": [441.48, 448.54], "sentence": " Les violations graves contre les enfants dans les zones de conflits armés ont augmenté de 13% en 2022, révèle son rapport annuel."}, {"speaker": "SPEAKER_05", "timestamp": [448.54, 456.0], "sentence": " Ces abus devraient encore s'accroître en 2023 à cause notamment du conflit au Soudan et de la crise humanitaire à Gaza, prévient l'ONG."}, {"speaker": "SPEAKER_05", "timestamp": [456.0, 461.64], "sentence": " 468 millions d'enfants, soit un enfant sur six, vivaient dans des zones de conflit en 2022."}, {"speaker": "SPEAKER_05", "timestamp": [461.64, 496.56], "sentence": " Cette tendance a fortement augmenté au cours de la dernière décennie. Save the Children répertorie six violations graves contre les enfants en zone de conflit. Les meurtres et les mutilations, les violences sexuelles, les enlèvements, les attaques contre les écoles et les hôpitaux, ainsi que le refus de l'accès humanitaire aux enfants. Aussi, près de 28 000 violations graves ont été perpétrées contre des enfants en 2022. Parmi elles, plus de 8 600 cas de meurtres et de mutilations d'enf graves ont été perpétrées contre des enfants en 2022. Parmi elles, plus de 8600 cas de meurtres et de mutilations d'enfants ont été enregistrés. En 2022, les pires zones de conflit pour les enfants étaient la République démocratique du Congo, le Mali et Myanmar, selon le rapport."}, {"speaker": "SPEAKER_05", "timestamp": [496.56, 507.18], "sentence": " Ces chiffres sont cependant sous-estimés car de nombreux cas ne sont pas signalés, prévient l'ONG. Des ennuis en perspective pour Joe Biden."}], [{"speaker": "SPEAKER_04", "timestamp": [507.18, 515.64], "sentence": " La Chambre des représentants, contrôlée par les Républicains, a voté pour l'ouverture d'une procédure de destitution du président américain."}, {"speaker": "SPEAKER_04", "timestamp": [515.64, 519.82], "sentence": " Joe Biden est accusé de corruption à l'époque où il était vice-président."}, {"speaker": "SPEAKER_04", "timestamp": [519.82, 527.22], "sentence": " Il aurait bénéficié des relations d'affaires de son fils, Hunter Biden, lui-même inquiété par la justice."}, {"speaker": "SPEAKER_04", "timestamp": [527.22, 532.84], "sentence": " Il a été inculpé pour fraude fiscale en Californie la semaine dernière."}, {"speaker": "SPEAKER_04", "timestamp": [532.84, 539.72], "sentence": " L'enquête de la justice n'a pas pu prouver que Joe Biden a été corrompu."}], [{"speaker": "SPEAKER_04", "timestamp": [539.72, 542.42], "sentence": " Un cadeau pour Amazon juste avant Noël."}, {"speaker": "SPEAKER_04", "timestamp": [542.42, 550.04], "sentence": " La Cour de justice de l'Union européenne a approuvé ce jeudi l'aide fiscale accordée par le Luxembourg à l'entreprise."}, {"speaker": "SPEAKER_04", "timestamp": [550.04, 555.32], "sentence": " Le géant de la technologie n'aura pas à restituer 250 millions d'euros."}, {"speaker": "SPEAKER_04", "timestamp": [555.32, 559.78], "sentence": " C'était pourtant un souhait de la Commission européenne qui jugeait cette aide illégale."}, {"speaker": "SPEAKER_04", "timestamp": [559.78, 567.76], "sentence": " Mais la Cour de justice estime que la Commission n'a pas démontré que cet avantage était incompatible avec le marché intérieur."}, {"speaker": "SPEAKER_04", "timestamp": [567.76, 575.08], "sentence": " L'ONG Oxfam dénonce un cadeau de Noël anticipé au groupe américain."}], [{"speaker": "SPEAKER_02", "timestamp": [575.08, 581.84], "sentence": " La Grande-Bretagne, le Japon et l'Italie s'unissent pour développer un avion de combat de nouvelle génération."}, {"speaker": "SPEAKER_02", "timestamp": [581.84, 606.44], "sentence": " Les trois pays ont signé un traité international ce jeudi pour lancer ce programme phare en matière de défense. Plusieurs grosses entreprises des trois nations prendront part au projet afin de construire un avion furtif de type supersonique. Cet engin sera équipé d'un radar capable de fournir 10 000 fois plus de données que les systèmes actuels. Le premier avion sera déployé à l'horizon 2035."}, {"speaker": "SPEAKER_04", "timestamp": [606.44, 614.88], "sentence": " L'Arménie et l'Azerbaïdjan ont échangé des prisonniers de guerre. C'est une première étape"}], [{"speaker": "SPEAKER_04", "timestamp": [614.88, 625.8], "sentence": " vers la normalisation des relations entre les deux pays, après la reprise du contrôle du Haut-Karabakh par les forces azerbaïdjanaises il y a trois mois."}, {"speaker": "SPEAKER_06", "timestamp": [625.8, 630.38], "sentence": " Cette guerre a entraîné l'exode forcé de dizaines de milliers d'Arméniens."}, {"speaker": "SPEAKER_04", "timestamp": [630.38, 634.96], "sentence": " La semaine dernière, Bakou et Yerevan ont publié une déclaration commune."}, {"speaker": "SPEAKER_02", "timestamp": [634.96, 670.44], "sentence": " Les deux pays s'engagent à parvenir à une paix longtemps attendue dans la région. Le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste de l'Etat, le journaliste sont morts dans le cadre de leur métier. Malgré tout, le nombre global de reporteurs tués dans"}], [{"speaker": "SPEAKER_02", "timestamp": [670.44, 705.78], "sentence": " le monde n'a jamais été aussi bas depuis 2002. 2012 et 2013 ont été des années avec un lourd bilan. Plus de 140 journalistes ont perdu la vie dans les guerres en Syrie et en Irak. En Amérique latine, le nombre de professionnels tués sur le terrain passe de 26 journalistes pour l'année 2022 à 6 en 2023. Outre le nombre de décès des reporters, le rapport fait état de 521 journalistes détenus dans le monde. La Biélorussie, la Chine et la Birmanie sont les pays qui détiennent le plus de journalistes."}]]}