{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 29.44], "sentence": "......"}, {"speaker": "SPEAKER_03", "timestamp": [29.44, 46.14], "sentence": "... qui a demandé devant l'ONU la mise en place de mécanismes pour punir la Russie."}], [{"speaker": "SPEAKER_08", "timestamp": [46.14, 53.84], "sentence": " L'Ukraine veut la paix."}, {"speaker": "SPEAKER_01", "timestamp": [53.84, 55.46], "sentence": " L'Europe veut la paix."}, {"speaker": "SPEAKER_04", "timestamp": [55.46, 57.14], "sentence": " Le monde veut la paix."}, {"speaker": "SPEAKER_09", "timestamp": [57.14, 62.14], "sentence": " Et nous avons vu qui est le seul à vouloir la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [62.14, 92.7], "sentence": " Il n'y a qu'une seule entité parmi tous les États membres de l'ONU qui dirait maintenant s' serait un signal à tous les agresseurs potentiels valoriser la paix ou être tenus pour responsables par le monde entier."}, {"speaker": "SPEAKER_09", "timestamp": [92.7, 106.78], "sentence": " Peu après ce discours, le gouvernement ukrainien a annoncé l'échange avec la Russie de 215 militaires, notamment des combattants d'Azovstal."}, {"speaker": "SPEAKER_04", "timestamp": [106.78, 110.0], "sentence": " Moscou a pu récupérer 55 prisonniers."}, {"speaker": "SPEAKER_04", "timestamp": [110.0, 121.9], "sentence": " De son côté, Vladimir Poutine a défendu sa décision de mobiliser 300 000 réservistes lors de sa cérémonie du 1160e anniversaire de l'état russe."}, {"speaker": "SPEAKER_09", "timestamp": [121.9, 126.34], "sentence": " anniversaire de l'État russe."}, {"speaker": "SPEAKER_04", "timestamp": [126.34, 131.7], "sentence": " Être patriote est l'essence même du caractère du peuple russe."}, {"speaker": "SPEAKER_09", "timestamp": [131.7, 152.5], "sentence": " Aujourd'hui, dans le cadre de l'opération militaire spéciale, nos héros, soldats et officiers volontaires font preuve précisément des plus hautes qualités humaines en combattant courageusement, au coude à coude comme des frères pour sauver le peuple du Donbass, pour nos enfants et petits-enfants, pour le bien de leur pays natal qui ne sera toujours que libre et indépendant."}, {"speaker": "SPEAKER_01", "timestamp": [152.5, 165.12], "sentence": " Plusieurs pays considérés comme proches de la Russie, comme la Turquie ou la Chine, ont condamné eux aussi les récentes déclarations du dirigeant russe et ont demandé l'arrêt immédiat des combats."}, {"speaker": "SPEAKER_05", "timestamp": [165.12, 172.96], "sentence": " C'est ici à Saint-Pétersbourg que les arrestations ont été les plus nombreuses."}], [{"speaker": "SPEAKER_03", "timestamp": [172.96, 183.18], "sentence": " Plus de 1300 personnes ont été interpellées à travers la Russie ce mercredi lors de manifestations contre la mobilisation partielle annoncée par Vladimir Poutine dans la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [183.18, 186.88], "sentence": " Le chiffre provient de l'ONG indépendante OVD Info."}, {"speaker": "SPEAKER_03", "timestamp": [186.88, 192.84], "sentence": " Selon cette organisation, des mobilisations ont eu lieu dans au moins 38 villes, y compris à Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [192.84, 195.98], "sentence": " Cette mobilisation est horrible."}, {"speaker": "SPEAKER_03", "timestamp": [195.98, 201.38], "sentence": " La plupart des gens ne soutiennent pas la guerre de Poutine, mais ils ont peur de manifester car ils peuvent être arrêtés."}, {"speaker": "SPEAKER_03", "timestamp": [201.38, 208.76], "sentence": " Il s'agit des protestations de rue les plus importantes depuis le début de l'offensive russe en Ukraine fin février."}, {"speaker": "SPEAKER_03", "timestamp": [208.76, 213.38], "sentence": " La peur d'être mobilisés a poussé certains à sortir du pays."}, {"speaker": "SPEAKER_03", "timestamp": [213.38, 219.94], "sentence": " Parmi les destinations privilégiées, l'Arménie voisine où un visa d'entrée n'est pas nécessaire pour les Russes."}, {"speaker": "SPEAKER_03", "timestamp": [219.94, 224.94], "sentence": " Les prix des billets d'avion se sont rapidement envolés et seuls les plus rapides ont pu partir."}, {"speaker": "SPEAKER_07", "timestamp": [224.94, 231.2], "sentence": " Je n'appellerais pas cela de la panique. On avait imaginé un scénario comme celui-là."}, {"speaker": "SPEAKER_09", "timestamp": [231.2, 234.88], "sentence": " Les billets n'ont pas coûté trop cher car j'étais probablement assez rapide."}, {"speaker": "SPEAKER_00", "timestamp": [234.88, 239.86], "sentence": " Et nous avons passé la frontière sans problème. Nous avons pu passer et nous nous sommes envolés."}, {"speaker": "SPEAKER_07", "timestamp": [239.86, 248.96], "sentence": " Ma venue ici n'était pas prévue. J'ai 17 ans. Je n'ai pas encore reçu de lettres du bureau de recrutement, mais j'étudie en ligne."}, {"speaker": "SPEAKER_06", "timestamp": [248.96, 253.58], "sentence": " C'est un motif qui peut être contesté au niveau de la mobilisation. Alors nous sommes partis."}, {"speaker": "SPEAKER_00", "timestamp": [253.58, 261.16], "sentence": " Beaucoup de pays européens sont en train de revoir leurs règles d'attribution des visas pour les citoyens russes."}, {"speaker": "SPEAKER_06", "timestamp": [261.16, 265.58], "sentence": " Un réexamen soutenu par Bruxelles qui met en garde contre les risques de sécurité."}, {"speaker": "SPEAKER_09", "timestamp": [265.58, 272.2], "sentence": " Face aux récentes déclarations de Vladimir Poutine"}], [{"speaker": "SPEAKER_01", "timestamp": [272.2, 282.48], "sentence": " et de son soutien au référendum d'annexion dans les régions séparatistes du Donbass, les ministres de l'Union européenne se sont réunis d'urgence à New York pour discuter de l'adoption d'un nouveau paquet de sanctions."}, {"speaker": "SPEAKER_09", "timestamp": [282.48, 291.5], "sentence": " Des mesures restrictives supplémentaires contre la Russie seront présentées dès que possible, après la coordination avec nos partenaires."}, {"speaker": "SPEAKER_00", "timestamp": [291.5, 293.84], "sentence": " Et je veux souligner un élément important."}, {"speaker": "SPEAKER_09", "timestamp": [293.84, 317.96], "sentence": " Conformément à la charte des Nations Unies et aux droits internationaux, l'Ukraine exerce son droit légitime de se défendre contre l'agression russe, de reprendre le contrôle total de son territoire et elle a le droit de libérer les territoires occupés à l'intérieur de ses frontières internationalement reconnues."}, {"speaker": "SPEAKER_00", "timestamp": [317.96, 331.94], "sentence": " Et pour cela, nous continuerons à soutenir les efforts de l'Ukraine avec la fourniture d'équipements militaires aussi longtemps qu'il le faudra."}, {"speaker": "SPEAKER_09", "timestamp": [331.94, 342.82], "sentence": " Parmi les mesures discutées, la sanction de responsables locaux, mais aussi d'autres gels de financement dans les régions annexées."}, {"speaker": "SPEAKER_04", "timestamp": [342.82, 346.18], "sentence": " Un vote unanime des États membres sera cependant nécessaire."}, {"speaker": "SPEAKER_01", "timestamp": [346.18, 356.52], "sentence": " Hausse des prix alimentaires, des factures énergétiques exorbitantes et de la frustration à l'encontre des responsables politiques et des employeurs."}, {"speaker": "SPEAKER_06", "timestamp": [356.52, 361.48], "sentence": " Ces mots d'ordre ont rassemblé mercredi environ 10 000 Belges dans les rues de Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [361.48, 385.46], "sentence": " Habillés de vert, de bleu ou de rouge aux couleurs des trois principaux syndicats du pays la colère était palpable parmi les manifestants qui demandent des mesures immédiates ça fait 23 ans que je travaille et c'est la première fois que j'ai difficile comme maintenant et on travaille tous les deux on doit se battre contre les prix élevés de l'énergie et du coût de vie en général parce que ça devient vraiment très pénible."}, {"speaker": "SPEAKER_05", "timestamp": [385.46, 388.56], "sentence": " Moi je compte sur mon gouvernement pour arranger les problèmes."}, {"speaker": "SPEAKER_05", "timestamp": [388.56, 397.62], "sentence": " Après que ce soit des conflits entre l'Ukraine, la Russie, que ce soit géopolitique ou quoi au caisse, ça me dépasse un petit peu."}, {"speaker": "SPEAKER_06", "timestamp": [397.62, 400.5], "sentence": " L'augmentation du pouvoir d'achat était sur toutes les lèvres."}, {"speaker": "SPEAKER_06", "timestamp": [400.5, 407.96], "sentence": " Les manifestants veulent modifier une loi de 1996 sur le bien-être au travail pour permettre aux syndicats de négocier des augmentations."}, {"speaker": "SPEAKER_06", "timestamp": [407.96, 411.4], "sentence": " Mais le paysage politique belge est complexe."}, {"speaker": "SPEAKER_06", "timestamp": [411.4, 418.36], "sentence": " Parce que nous avons différents types de gouvernements entre les différentes communautés, ils ne font rien."}, {"speaker": "SPEAKER_00", "timestamp": [418.36, 425.32], "sentence": " Ils ont l'argent, mais ils répondent qu'ils doivent parvenir à l'équilibre budgétaire, donc nous ne donnerons rien."}, {"speaker": "SPEAKER_04", "timestamp": [425.32, 427.24], "sentence": " Mais ils doivent aider les gens maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [427.24, 429.58], "sentence": " Il y a différents types de gouvernements et ils ne font rien."}, {"speaker": "SPEAKER_04", "timestamp": [429.58, 433.66], "sentence": " Ce n'est pas normal, ce n'est pas acceptable."}, {"speaker": "SPEAKER_06", "timestamp": [433.66, 439.92], "sentence": " Des manifestations similaires ont eu lieu à travers l'Europe, comme en Grèce, en Autriche ou encore en République tchèque."}, {"speaker": "SPEAKER_06", "timestamp": [439.92, 449.34], "sentence": " A chaque fois, les manifestants font part de leur inquiétude concernant l'avenir. Aujourd'hui pourrait bien devenir le début d'un hiver de mécontentement ici en Belgique."}, {"speaker": "SPEAKER_05", "timestamp": [449.34, 451.66], "sentence": " Une grève générale est prévue en novembre."}, {"speaker": "SPEAKER_06", "timestamp": [451.66, 462.18], "sentence": " La procureure générale de l'état de New York, la démocrate Laetitia James,"}], [{"speaker": "SPEAKER_01", "timestamp": [462.18, 466.9], "sentence": " a annoncé ce mercredi des poursuites pour fraude fiscale contre Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [466.9, 474.1], "sentence": " La plainte aux civils cible l'ancien président des Etats-Unis, mais aussi ses enfants et son groupe, la Trump Organization."}, {"speaker": "SPEAKER_08", "timestamp": [474.1, 488.56], "sentence": " Après avoir enquêté pendant trois ans sur leurs pratiques financières, la procureure les accuse d'avoir délibérément manipulé les évaluations des actifs du groupe pour obtenir des prêts plus avantageux auprès des banques ou pour réduire ses impôts."}, {"speaker": "SPEAKER_08", "timestamp": [488.56, 493.68], "sentence": " Le groupe comprend des clubs de golf, des hôtels de luxe et d'autres propriétés."}, {"speaker": "SPEAKER_08", "timestamp": [493.68, 505.38], "sentence": " La justice réclame 250 millions de dollars de dommages intérêts au nom de l'État, ainsi que des interdictions de diriger des sociétés pour l'ex-président et ses proches."}, {"speaker": "SPEAKER_08", "timestamp": [505.38, 512.42], "sentence": " Donald Trump a réagi et dénonce une nouvelle chasse aux sorcières infondée, orchestrée à des fins politiques."}, {"speaker": "SPEAKER_08", "timestamp": [512.42, 522.42], "sentence": " Des hijabs brûlés, symbole d'un pays qui s'embrase."}], [{"speaker": "SPEAKER_07", "timestamp": [522.42, 538.34], "sentence": " La colère ne faiblit pas en Iran, après la mort vendredi dernier de Masha Amini, une jeune femme de 22 ans arrêtée par la police des mœurs à Téhéran pour port de vêtements inappropriés et décédée quelques heures plus tard."}, {"speaker": "SPEAKER_07", "timestamp": [538.34, 545.66], "sentence": " Les manifestations se multiplient, elles s'étendent désormais à une quinzaine de villes du pays."}, {"speaker": "SPEAKER_07", "timestamp": [545.66, 552.56], "sentence": " Dans plusieurs d'entre elles, les manifestants ont scandé des slogans hostiles au pouvoir."}, {"speaker": "SPEAKER_07", "timestamp": [552.56, 556.22], "sentence": " Des poubelles et des véhicules de police ont été incendiés."}, {"speaker": "SPEAKER_07", "timestamp": [556.22, 559.98], "sentence": " Certains affrontements ont dégénéré."}, {"speaker": "SPEAKER_07", "timestamp": [559.98, 567.5], "sentence": " Selon un dernier bilan établi ce mercredi, 8 personnes, dont un policier, auraient perdu la vie depuis le début des manifestations."}]]}