{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.68], "sentence": " 60 ans d'amitié franco-allemande dans un contexte compliqué par la guerre en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [5.68, 9.08], "sentence": " Paris et Berlin font bonne figure pour fêter le traité de l'Elysée."}, {"speaker": "SPEAKER_01", "timestamp": [9.08, 16.74], "sentence": " Le suspect de la fusillade de Monterey Park en Californie a été retrouvé mort dans son véhicule dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [16.74, 19.02], "sentence": " Il se serait vraisemblablement suicidé."}, {"speaker": "SPEAKER_02", "timestamp": [19.02, 29.42], "sentence": " A Bruxelles, manifestation ce dimanche pour appeler à la libération du travailleur humanitaire belge Olivier Vendée-Castel, détenu en Iran depuis 11 mois."}, {"speaker": "SPEAKER_05", "timestamp": [29.42, 41.58], "sentence": " Après des débuts difficiles dans la relation entre Emmanuel Macron et Olaf Scholz, les deux dirigeants ont fait bonne figure à l'occasion de la célébration des 60 ans du traité de l'Elysée."}], [{"speaker": "SPEAKER_05", "timestamp": [41.58, 45.56], "sentence": " Le texte qui marque la réconciliation entre les anciens ennemis."}, {"speaker": "SPEAKER_05", "timestamp": [45.56, 50.74], "sentence": " Les gouvernements de Paris et de Berlin se sont réunis ce dimanche pour une réunion de travail."}, {"speaker": "SPEAKER_05", "timestamp": [50.74, 55.76], "sentence": " Olaf Scholz a défini le couple franco-allemand comme la locomotive d'une Europe unie."}, {"speaker": "SPEAKER_05", "timestamp": [55.76, 60.6], "sentence": " Emmanuel Macron, lui, veut faire des deux pays les pionniers pour la refondation de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [60.6, 67.3], "sentence": " Le chancelier et le président ont parlé de la coopération militaire avec l'Ukraine mais aussi d'industrie."}, {"speaker": "SPEAKER_05", "timestamp": [67.3, 71.18], "sentence": " Le plan de subvention de Washington à ses entreprises inquiète."}, {"speaker": "SPEAKER_05", "timestamp": [71.18, 75.36], "sentence": " Paris et Berlin appellent à une réponse européenne ambitieuse et rapide."}, {"speaker": "SPEAKER_05", "timestamp": [75.36, 82.42], "sentence": " La défense et l'industrie doivent permettre à l'Europe de devenir plus souveraine, ont déclaré Olaf Scholz et Emmanuel Macron."}, {"speaker": "SPEAKER_05", "timestamp": [82.42, 86.16], "sentence": " Des déclarations fortes, pas forcément suivies de projets concrets."}, {"speaker": "SPEAKER_05", "timestamp": [86.16, 95.7], "sentence": " L'épineuse question de la livraison de chars lourds à l'Ukraine divise l'Europe."}], [{"speaker": "SPEAKER_04", "timestamp": [95.7, 104.06], "sentence": " Pour les 60 ans du traité de l'Elysée, la France et l'Allemagne ont renouvelé leur entier soutien à l'Ukraine, tout en restant évasifs sur le sujet."}, {"speaker": "SPEAKER_04", "timestamp": [104.06, 105.4], "sentence": " leur entier soutien à l'Ukraine tout en restant évasif sur le sujet."}, {"speaker": "SPEAKER_02", "timestamp": [105.4, 111.74], "sentence": " Nous continuerons à soutenir l'Ukraine aussi longtemps qu'il le faudra dans tous les domaines."}, {"speaker": "SPEAKER_02", "timestamp": [111.74, 117.48], "sentence": " Nous le ferons ensemble en tant qu'Européens pour défendre notre projet de paix."}, {"speaker": "SPEAKER_04", "timestamp": [117.48, 127.04], "sentence": " Récemment, la Pologne y a affiché son intention de livrer ses chars Léopard à l'Ukraine sans attendre le feu vert Berlin, nécessaire au niveau contractuel pour ces armements fabriqués en Allemagne."}, {"speaker": "SPEAKER_04", "timestamp": [127.04, 131.26], "sentence": " Les pays baltes appellent la première puissance européenne à l'action."}, {"speaker": "SPEAKER_02", "timestamp": [131.26, 140.3], "sentence": " Je pense que ce n'est pas juste et c'est avant tout immoral car chaque jour est extrêmement coûteux et c'est l'Ukraine elle-même qui en paie le prix."}, {"speaker": "SPEAKER_02", "timestamp": [140.3, 143.14], "sentence": " Elle le paye avec ce qu'il y a de plus précieux des vies humaines."}, {"speaker": "SPEAKER_00", "timestamp": [143.14, 145.12], "sentence": " Elle le paye avec ce qu'il y a de plus précieux des vies humaines."}, {"speaker": "SPEAKER_02", "timestamp": [145.12, 153.58], "sentence": " Ce dimanche soir, la chef de la diplomatie allemande a affirmé que Berlin ne s'opposerait pas à la livraison de Charles Leopard de la Pologne à l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [153.58, 161.64], "sentence": " Emmanuel Macron a lui déclaré que rien n'est exclu concernant la livraison de Charles Leclerc."}], [{"speaker": "SPEAKER_05", "timestamp": [161.64, 169.2], "sentence": " La Pologne continuera à être un des principaux soutiens militaires de l'Ukraine, notamment en lui envoyant les chars dont elle a besoin."}, {"speaker": "SPEAKER_05", "timestamp": [169.2, 175.3], "sentence": " C'est ce qu'a déclaré le président polonais à Euronews lors du Forum économique mondial de Davos, en Suisse."}, {"speaker": "SPEAKER_05", "timestamp": [175.3, 179.14], "sentence": " Andrei Duda a participé à plusieurs rencontres sur la sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [179.14, 184.9], "sentence": " Il a aussi assisté à l'inauguration d'une exposition sur les crimes de guerre russes en Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [184.9, 187.22], "sentence": " Voici ce qu'il a déclaré à Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [187.22, 199.38], "sentence": " Pour l'instant, nous allons livrer à l'Ukraine les chars Léopard de nos propres unités, tout en modernisant bien sûr notre propre armée et en assurant notre sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [199.38, 205.06], "sentence": " C'est évidemment notre devoir en tant qu'autorité polonaise."}, {"speaker": "SPEAKER_02", "timestamp": [205.06, 209.88], "sentence": " La Pologne incite ses partenaires occidentaux à renforcer leur soutien militaire à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [209.88, 213.4], "sentence": " Ces discussions ont aussi lieu à Davos."}, {"speaker": "SPEAKER_02", "timestamp": [213.4, 220.1], "sentence": " Nous avons parlé de l'initiative polonaise d'envoyer des chars Léopard en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [220.1, 228.08], "sentence": " Avec l'aide d'autres pays, nous pourrions rassembler nos chars Léopard et créer au moins une brigade blindée pour Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [228.08, 234.28], "sentence": " La déclaration britannique sur l'envoi de chars Challenger est également très importante."}, {"speaker": "SPEAKER_02", "timestamp": [234.28, 245.16], "sentence": " Regardez l'intégralité de cette interview du président polonais Andrzej Duda à partir de ce soir sur Euronews et Euronews.com."}, {"speaker": "SPEAKER_06", "timestamp": [245.16, 253.6], "sentence": " C'est dans cette camionnette blanche que les policiers ont retrouvé dimanche"}], [{"speaker": "SPEAKER_05", "timestamp": [253.6, 257.14], "sentence": " le corps de l'assaillant présumé de Monterey Park en Californie."}, {"speaker": "SPEAKER_01", "timestamp": [257.14, 263.9], "sentence": " Garé sur un parking de Torrens à 45 minutes du lieu de la tuerie, l'homme s'est vraisemblablement suicidé."}, {"speaker": "SPEAKER_01", "timestamp": [263.9, 270.84], "sentence": " Dix personnes ont été tuées samedi soir dans la fusillade alors qu'elles célébraient le nouvel an lunaire dans une salle des fêtes."}, {"speaker": "SPEAKER_01", "timestamp": [270.84, 273.22], "sentence": " 10 autres personnes ont été blessées."}, {"speaker": "SPEAKER_07", "timestamp": [273.22, 280.5], "sentence": " À 12h52, l'équipe SWAT s'est approchée de la camionnette et l'a fouillée."}, {"speaker": "SPEAKER_01", "timestamp": [280.5, 289.16], "sentence": " Elle a constaté que le suspect s'était blessé par balle et il a été déclaré mort sur place."}, {"speaker": "SPEAKER_01", "timestamp": [289.16, 298.92], "sentence": " Au cours de la fouille, plusieurs éléments de preuve ont été retrouvés, reliant le suspect aux deux sites de Monterey Park et d'Alembras."}, {"speaker": "SPEAKER_07", "timestamp": [298.92, 303.14], "sentence": " Une arme de poing a notamment été découverte à l'intérieur de la camionnette."}, {"speaker": "SPEAKER_01", "timestamp": [303.14, 307.7], "sentence": " Le point a notamment été découvert à l'intérieur de la camionnette."}, {"speaker": "SPEAKER_07", "timestamp": [307.7, 310.74], "sentence": " L'identité du suspect a été révélée."}, {"speaker": "SPEAKER_01", "timestamp": [310.74, 315.82], "sentence": " Il s'agit de Hukan Tran, un Américain de 72 ans d'origine asiatique."}, {"speaker": "SPEAKER_07", "timestamp": [315.82, 321.14], "sentence": " L'enquête se poursuit, notamment pour tenter de déterminer les raisons de son geste."}, {"speaker": "SPEAKER_01", "timestamp": [321.14, 333.58], "sentence": " Le septuagénaire a également tenté de s'en prendre à une autre salle des fêtes dans la ville voisine d'Alembras, mais des participants auraient réussi à lui arracher son arme des mains avant qu'il n'ouvre le feu."}], [{"speaker": "SPEAKER_02", "timestamp": [333.58, 353.42], "sentence": " Libérez Olivier! Libérez Olivier! A Bruxelles, plusieurs centaines de personnes se sont rassemblées ce dimanche pour appeler à la libération d'Olivier Vandecasteel. Ce travailleur humanitaire belge est détenu en Iran depuis 11 mois après avoir été condamné à 40 ans de prison et 74 coups de fouet pour espionnage."}, {"speaker": "SPEAKER_02", "timestamp": [353.42, 361.96], "sentence": " Ses conditions de détention sont qualifiées d'inhumaines par le gouvernement belge et l'ONU parle d'une détention en violation flagrante du droit international."}, {"speaker": "SPEAKER_04", "timestamp": [361.96, 369.72], "sentence": " Les soutiens d'Olivier Vandecasteel estiment qu'il est détenu en raison d'un chantage diplomatique exercé par l'Iran."}, {"speaker": "SPEAKER_02", "timestamp": [369.72, 382.94], "sentence": " Selon ETR, on tenterait d'obtenir de la Belgique la libération d'un diplomate iranien, Assadullah Assadi, condamné en Belgique en 2021 à 20 ans de prison pour un projet d'attentat terroriste contre l'opposition iranienne."}, {"speaker": "SPEAKER_00", "timestamp": [382.94, 386.92], "sentence": " projet d'attentat terroriste contre l'opposition iranienne."}], [{"speaker": "SPEAKER_00", "timestamp": [386.92, 394.96], "sentence": " Inauguration à Istanbul en grande pompe d'une nouvelle ligne de métro qui relie désormais en 24 minutes la métropole turque à l'aéroport international."}, {"speaker": "SPEAKER_01", "timestamp": [394.96, 401.94], "sentence": " Les rames devraient rouler à une vitesse comprise entre 90 et 120 km heure."}, {"speaker": "SPEAKER_00", "timestamp": [401.94, 409.84], "sentence": " Selon le président turc, la nouvelle ligne est en mesure de transporter jusqu'à 800 000 passagers par jour."}, {"speaker": "SPEAKER_00", "timestamp": [409.84, 417.68], "sentence": " Recep Tayyip Erdogan assure par ailleurs que d'ici quelques mois, emprunter cette nouvelle ligne de métro sera gratuit."}, {"speaker": "SPEAKER_00", "timestamp": [417.68, 425.5], "sentence": " Les autorités turques prévoient également de relier la nouvelle ligne de métro à la ligne ferroviaire à grande vitesse."}, {"speaker": "SPEAKER_00", "timestamp": [425.5, 429.98], "sentence": " Et à terme, le train rapide en provenance d'Ankara pourrait marquer un arrêt à l'aéroport."}, {"speaker": "SPEAKER_02", "timestamp": [429.98, 441.6], "sentence": " Le français Sébastien Ogier a remporté ce dimanche son 9e rallye Monte Carlo, un record dans cette épreuve."}], [{"speaker": "SPEAKER_02", "timestamp": [441.6, 446.84], "sentence": " Un prix partagé avec Vincent Landais avec qui il fait désormais équipe."}, {"speaker": "SPEAKER_02", "timestamp": [446.84, 457.42], "sentence": " Sébastien Ogier, 39 ans, dépasse à présent au palmarès de l'épreuve modégasque son compatriote, le nonuple champion du monde des rallies Sébastien Loeb."}, {"speaker": "SPEAKER_02", "timestamp": [457.42, 469.94], "sentence": " Sébastien Ogier s'est imposé ce week-end devant son coéquipier de chez Toyota, le champion du monde en titre finlandais, Calais Rovan Pera, ici à l'image."}, {"speaker": "SPEAKER_02", "timestamp": [469.94, 481.5], "sentence": " A la troisième place du podium, le belge et pilote Hyundai Thierry Neuville."}, {"speaker": "SPEAKER_02", "timestamp": [481.5, 487.14], "sentence": " Le rallye de Monte Carlo ouvre la saison du championnat du monde des rallies."}, {"speaker": "SPEAKER_02", "timestamp": [487.14, 489.66], "sentence": " 13 courses sont au programme cette année."}, {"speaker": "SPEAKER_02", "timestamp": [489.66, 493.92], "sentence": " La prochaine, le rallye de Suède, aura lieu du 9 au 12 février."}, {"speaker": "SPEAKER_03", "timestamp": [493.92, 498.96], "sentence": " Fun Féminisme présente une quarantaine d'oeuvres"}], [{"speaker": "SPEAKER_03", "timestamp": [498.96, 505.96], "sentence": " issues de la collection du musée de Bâle et une sélection de pièces récentes d'artistes contemporains suisses et internationaux."}, {"speaker": "SPEAKER_03", "timestamp": [505.96, 515.9], "sentence": " L'exposition a choisi un prisme féministe, volontairement irrévérencieux et parfois provocateur pour casser les stéréotypes associés habituellement aux femmes."}, {"speaker": "SPEAKER_03", "timestamp": [515.9, 523.04], "sentence": " De l'humour donc, de la poésie, du jeu et de la joie, et bien entendu toute la palette des attributs et de la sensibilité féminine."}, {"speaker": "SPEAKER_03", "timestamp": [523.04, 535.1], "sentence": " Le musée d'art contemporain de Rome, le Maxi, présente Digital Antibodies, une exposition qui présente les nouvelles relations entre nos univers numérisés et la réalité contemporaine."}, {"speaker": "SPEAKER_03", "timestamp": [535.1, 542.0], "sentence": " Nos écrans d'ordinateur, tablettes et portables sont autant de surfaces connectées au monde et aux réseaux sociaux."}, {"speaker": "SPEAKER_03", "timestamp": [542.0, 550.32], "sentence": " L'exposition questionne notre relation d'individus noyés dans le big data et bientôt qui sait, remplacé par l'intelligence artificielle."}, {"speaker": "SPEAKER_03", "timestamp": [550.32, 567.0], "sentence": " L'exposition musique animale, le grand bestiaire sonore dans l'oreille, vers le vivant, les vocalistes des oiseaux, les stridulations des insectes, les chants mélodiques des baleines, les hurlements coraux des loups."}, {"speaker": "SPEAKER_03", "timestamp": [567.0, 579.0], "sentence": " Tout en montrant l'extraordinaire influence des voix animales dans l'histoire de l'art et de la musique, l'exposition interroge l'avenir de la biodiversité et d'un patrimoine sonore en voie de disparition."}, {"speaker": "SPEAKER_03", "timestamp": [579.0, 581.44], "sentence": " A voir les oreilles grandes ouvertes."}]]}