{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.14], "sentence": " Le patron de l'ONU dénonce la cupidité des grandes entreprises gazières et pétrolières qui profitent de la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [8.14, 15.4], "sentence": " Inquiétude autour de la centrale de Zaporizhia détenue par les forces russes depuis début mars."}, {"speaker": "SPEAKER_06", "timestamp": [15.4, 19.08], "sentence": " Le directeur général de l'AIE a craint un accident nucléaire."}, {"speaker": "SPEAKER_04", "timestamp": [19.08, 23.7], "sentence": " La France et l'Espagne suffoquent. La troisième vague de canicule se renforce."}, {"speaker": "SPEAKER_04", "timestamp": [23.7, 29.12], "sentence": " Et en France, le mois de juillet a été le deuxième mois le plus sec depuis le début des mesures en 1958."}, {"speaker": "SPEAKER_03", "timestamp": [29.12, 41.22], "sentence": " La colère des Nations Unies face aux profiteurs de guerre. Le secrétaire général Antonio Guterres a dénoncé la cupidité des grandes entreprises pétrolières et gazières."}], [{"speaker": "SPEAKER_03", "timestamp": [41.22, 50.58], "sentence": " prises pétrolières et gazières. Il alerte sur les conséquences, notant des signes avant-coureurs d'une vague de révolte économique, sociale et politique qui pourrait n'épargner aucun pays."}, {"speaker": "SPEAKER_05", "timestamp": [50.58, 61.34], "sentence": " Il est immoral que les compagnies pétrolières et gazières tirent des profits records de cette crise énergétique sur le dos des personnes et des communautés les plus pauvres et au détriment du climat."}, {"speaker": "SPEAKER_00", "timestamp": [61.34, 68.58], "sentence": " Les bénéfices combinés des plus grandes compagnies énergétiques au premier trimestre de cette année sont proches de 100 milliards de dollars."}, {"speaker": "SPEAKER_02", "timestamp": [68.58, 78.26], "sentence": " Je demande instamment à tous les gouvernements de taxer ces bénéfices excessifs et d'utiliser les fonds pour soutenir les personnes les plus vulnérables en ces temps difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [78.26, 91.66], "sentence": " Le patron de l'ONU rappelle que d'ici la fin de l'année, 345 millions de personnes pourraient se retrouver en situation d'insécurité alimentaire dans 82 pays, soit 47 millions de plus à cause de cette guerre."}, {"speaker": "SPEAKER_02", "timestamp": [91.66, 95.92], "sentence": " Des pays qui avaient déjà du mal à se relever de la pandémie de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [95.92, 107.08], "sentence": " Inquiétude autour de la centrale nucléaire de Zaporizhia."}], [{"speaker": "SPEAKER_06", "timestamp": [107.08, 114.54], "sentence": " Depuis que les troupes russes s'en sont emparées début mars, les autorités de contrôle peinent à y faire imposer les règles de sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [114.54, 121.68], "sentence": " Le directeur général de l'AIEA, l'Agence internationale de l'énergie atomique, lance l'alerte."}, {"speaker": "SPEAKER_00", "timestamp": [121.68, 134.78], "sentence": " Pour que toute installation nucléaire fonctionne normalement et en toute sécurité, il y a un certain nombre de principes et de normes qui doivent être respectés, prévient-il."}, {"speaker": "SPEAKER_04", "timestamp": [134.78, 145.44], "sentence": " Et quand nous regardons la situation très unique que nous avons à Zaporizhia, nous voyons que la plupart d'entre eux, sinon tous, ne sont pas respectés."}, {"speaker": "SPEAKER_02", "timestamp": [145.44, 157.6], "sentence": " Raphaël Grossi a lancé un appel urgent à la Russie et à l'Ukraine pour qu'elles autorisent rapidement des experts à visiter le complexe afin de stabiliser la situation et d'éviter un accident nucléaire."}, {"speaker": "SPEAKER_04", "timestamp": [157.6, 162.58], "sentence": " En attendant, Moscou tente de freiner Kiev dans sa course à l'armement."}, {"speaker": "SPEAKER_02", "timestamp": [162.58, 167.28], "sentence": " Le ministère russe de la Défense affirme avoir détruit plusieurs dépôts d'armes et de munitions."}, {"speaker": "SPEAKER_04", "timestamp": [167.28, 174.38], "sentence": " De son côté, l'armée ukrainienne s'est réjouie de l'arrivée des systèmes de roquettes Imar fournis par les Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [174.38, 184.56], "sentence": " Alors que la guerre continue de faire rage, un nouveau rapport d'Amnesty International pointe la responsabilité des deux parties dans la mise en danger des civils."}, {"speaker": "SPEAKER_06", "timestamp": [184.56, 185.36], "sentence": " L'Union européenne et l'Union européenne pointent la responsabilité des deux parties dans la mise en danger des civils."}, {"speaker": "SPEAKER_06", "timestamp": [185.36, 195.04], "sentence": " La Russie, avec ses frappes de missiles aveugles, et l'Ukraine en établissant des bases militaires dans des zones résidentielles peuplées."}, {"speaker": "SPEAKER_04", "timestamp": [195.04, 212.36], "sentence": " Ce mercredi, le président ukrainien Volodymyr Zelensky a remercié le ministre estonien des Affaires étrangères, Urmas Reynzalou, qui s'est engagé à participer à la reconstruction des infrastructures endommagées."}], [{"speaker": "SPEAKER_04", "timestamp": [212.36, 220.62], "sentence": " La Russie réduit drastiquement ses exportations de gaz et l'Allemagne se tourne vers des sources alternatives d'énergie, notamment le biogaz."}, {"speaker": "SPEAKER_04", "timestamp": [220.62, 229.24], "sentence": " A quelques heures de route de Berlin, cette usine de la ville de Zerbst exploite les déjections animales, celles de poulets, de vaches ou de cochons."}, {"speaker": "SPEAKER_04", "timestamp": [229.24, 233.84], "sentence": " Chris Dering est le propriétaire de l'usine."}, {"speaker": "SPEAKER_00", "timestamp": [233.84, 242.46], "sentence": " On produit tous les jours l'équivalent en gaz d'une citerne de 20 000 litres de pétrole."}, {"speaker": "SPEAKER_04", "timestamp": [242.46, 246.98], "sentence": " Berlin observe avec inquiétude la réduction des volumes livrés par Gazprom."}, {"speaker": "SPEAKER_00", "timestamp": [246.98, 253.82], "sentence": " Le géant russe exporte désormais vers l'Allemagne environ 20% du gaz qu'il devrait en principe livrer."}, {"speaker": "SPEAKER_04", "timestamp": [253.82, 266.18], "sentence": " En cas de pénurie, certaines entreprises allemandes pourraient cet hiver, par mesure d'économie, être obligées de tourner au ralenti. Ce qui n'est pas le cas dans cette ville du sud-est de Berlin qui pourra compter sur son usine de biogaz."}, {"speaker": "SPEAKER_04", "timestamp": [266.18, 278.86], "sentence": " Avec notre partenaire, le réseau de gaz local, et avec la ville, nous serons en mesure de continuer de chauffer l'hôpital, les écoles et les autres infrastructures essentielles."}, {"speaker": "SPEAKER_00", "timestamp": [278.86, 286.24], "sentence": " L'exemple de Zerbst est observé par les défenseurs de l'environnement."}, {"speaker": "SPEAKER_04", "timestamp": [286.24, 292.86], "sentence": " A court terme, le biogaz ne pourrait pas à lui seul être une solution à la crise énergétique qui touche l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [292.86, 299.76], "sentence": " Mais la méthode devrait en revanche prendre de l'ampleur et jouer un rôle plus important au sein des pays de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [299.76, 312.24], "sentence": " L'Union européenne a mis en place le projet Repower EU pour s'affranchir du gaz russe et le biogaz est censé jouer un rôle important."}, {"speaker": "SPEAKER_04", "timestamp": [312.24, 319.5], "sentence": " Cela dit, la plupart de mes collègues ne pensent pas que cela soit totalement possible. Le plan pourrait ne pas être réalisable."}, {"speaker": "SPEAKER_00", "timestamp": [319.5, 326.34], "sentence": " L'Allemagne est confrontée à un énorme défi et un problème colossal."}, {"speaker": "SPEAKER_04", "timestamp": [326.34, 336.54], "sentence": " Elle essaie de s'affranchir de l'énergie russe et en particulier du gaz russe. Et le biogaz, comme celui qui est produit ici à l'ouest de Berlin, ne sera pas la solution à ce problème."}, {"speaker": "SPEAKER_04", "timestamp": [336.54, 348.7], "sentence": " Mais il pourrait jouer un rôle important à l'avenir dans la construction de la sécurité énergétique allemande."}, {"speaker": "SPEAKER_02", "timestamp": [348.7, 361.22], "sentence": " La France fait face au troisième épisode caniculaire depuis le mois de juin, avec des températures qui flirtent par endroits avec les 40 degrés."}, {"speaker": "SPEAKER_04", "timestamp": [361.22, 366.94], "sentence": " La dernière vague de canicule avait duré deux semaines et s'était terminée le 25 juillet."}, {"speaker": "SPEAKER_04", "timestamp": [366.94, 375.6], "sentence": " La chaleur renforce la sécheresse et selon Météo France, le mois de juillet est au second rang des mois les plus secs depuis le début des mesures en 1958."}, {"speaker": "SPEAKER_04", "timestamp": [375.6, 382.84], "sentence": " L'établissement d'observation météorologique estime les précipitations 84% inférieures aux normales."}, {"speaker": "SPEAKER_07", "timestamp": [382.84, 388.26], "sentence": " La rivière s'est retirée d'à peu près 50 à 70 mètres, voire 100 mètres par endroit."}, {"speaker": "SPEAKER_07", "timestamp": [388.26, 394.5], "sentence": " C'est le caractère principal du niveau d'eau."}, {"speaker": "SPEAKER_07", "timestamp": [394.5, 399.48], "sentence": " La rivière s'est retirée, a laissé place à la marne qui est visible aujourd'hui."}, {"speaker": "SPEAKER_04", "timestamp": [399.48, 407.44], "sentence": " En Espagne, selon le Premier ministre Pedro Sanchez, les vagues de chaleur successives ont tué au moins un millier de personnes."}, {"speaker": "SPEAKER_04", "timestamp": [407.44, 415.48], "sentence": " A Barcelone, la mairie a ouvert des abris climatiques pour les populations fragiles qui viennent y chercher un peu de fraîcheur."}, {"speaker": "SPEAKER_03", "timestamp": [415.48, 423.62], "sentence": " C'est parfait pour les gens âgés comme moi qui viennent tous les jours. Dehors, c'est un four."}, {"speaker": "SPEAKER_03", "timestamp": [423.62, 422.54], "sentence": " C'est fait pour les gens âgés comme moi qui viennent tous les jours."}, {"speaker": "SPEAKER_08", "timestamp": [422.54, 425.36], "sentence": " Dehors, c'est un four."}, {"speaker": "SPEAKER_03", "timestamp": [425.36, 434.48], "sentence": " Les agriculteurs tentent de protéger les vaches et installent des ventilateurs dans les étables pour y faire baisser un peu la température."}, {"speaker": "SPEAKER_06", "timestamp": [434.48, 442.9], "sentence": " Si la chaleur est trop forte, les vaches produisent moins de lait et leur immunité est réduite."}], [{"speaker": "SPEAKER_04", "timestamp": [442.9, 452.94], "sentence": " Il y a un an tout juste, le 3 août 2021, un incendie gigantesque dévastait l'île grecque d'Eubée et causait la plus grande catastrophe environnementale de l'histoire de la Grèce."}, {"speaker": "SPEAKER_04", "timestamp": [452.94, 458.08], "sentence": " L'incendie a duré 10 jours, 200 000 hectares de forêts et de cultures ont été brûlés."}, {"speaker": "SPEAKER_04", "timestamp": [458.08, 461.86], "sentence": " Nikos Dimitrakis est un apiculteur d'Eubée."}, {"speaker": "SPEAKER_04", "timestamp": [461.86, 467.64], "sentence": " L'année dernière, il a réussi à sauver sa maison des flammes, mais il a perdu plus de la moitié de ses abeilles."}, {"speaker": "SPEAKER_07", "timestamp": [467.64, 474.56], "sentence": " La plupart des apiculteurs ont subi des dommages importants. Beaucoup ont abandonné."}, {"speaker": "SPEAKER_04", "timestamp": [474.56, 477.68], "sentence": " Les pains ont brûlé et les abeilles n'ont plus rien à manger."}, {"speaker": "SPEAKER_07", "timestamp": [477.68, 482.84], "sentence": " Mais nous, on va continuer, même si le gouvernement a beaucoup promis, mais n'a pour l'instant rien fait."}, {"speaker": "SPEAKER_07", "timestamp": [482.84, 486.16], "sentence": " Le gouvernement a beaucoup promis, mais n'a pour l'instant rien fait."}, {"speaker": "SPEAKER_04", "timestamp": [486.16, 494.14], "sentence": " En plus des hectares de forêts de pin, des élevages ont péri dans l'incendie, des fermes et des entrepôts ont été réduits en cendres."}, {"speaker": "SPEAKER_04", "timestamp": [494.14, 497.6], "sentence": " Dimitris Dimou est à la fois éleveur et apiculteur."}, {"speaker": "SPEAKER_04", "timestamp": [497.6, 505.5], "sentence": " Il est parvenu de justesse à sauver ses chèvres et ses moutons, mais ses enclos, ses silos à grains et tous ses outils ont disparu dans les flammes."}, {"speaker": "SPEAKER_04", "timestamp": [505.5, 509.56], "sentence": " L'équivalent de 800 000 euros."}, {"speaker": "SPEAKER_07", "timestamp": [509.56, 514.7], "sentence": " Les autorités ont parlé d'un nouveau programme spécial de reconstruction, mais on attend toujours."}, {"speaker": "SPEAKER_08", "timestamp": [514.7, 518.46], "sentence": " C'était censé commencer en février, maintenant on parle d'octobre."}, {"speaker": "SPEAKER_08", "timestamp": [518.46, 525.6], "sentence": " Le gouvernement fait des promesses et ne fait que nous demander des justificatifs."}, {"speaker": "SPEAKER_04", "timestamp": [525.6, 530.28], "sentence": " Le tourisme a toujours été une source importante de revenus pour la région."}, {"speaker": "SPEAKER_04", "timestamp": [530.28, 534.0], "sentence": " Mais tout a brûlé et il est maintenant difficile d'attirer des visiteurs."}, {"speaker": "SPEAKER_04", "timestamp": [534.0, 541.86], "sentence": " Pour cet été, le gouvernement a créé un pass spécial de 150 euros pour chaque touriste qui vient passer des vacances dans le nord de Baie."}, {"speaker": "SPEAKER_04", "timestamp": [541.86, 565.08], "sentence": " L'incendie nous a bouleversé nous n'avons jamais imaginé une chose pareille et le tourisme a été durement touché on a besoin d'être de l'état et des grecs les gens doivent venir passer leurs vacances avec nous douze mois après le drame la nature commence à repousser mais les ruines des maisons brûlées rappellent toujours la catastrophe."}, {"speaker": "SPEAKER_04", "timestamp": [565.08, 572.02], "sentence": " Le village de Kokki Nomilia avait été le premier à brûler. L'église et 22 maisons sont parties en fumée."}, {"speaker": "SPEAKER_04", "timestamp": [572.02, 590.5], "sentence": " Ici, les gens regardent la télévision, les grands incendies de forêt qui frappent de nombreux pays européens. En août dernier, ils ont vécu le même cauchemar, ils connaissent la douleur de ceux qui combattent les flammes et savent que le feu et la destruction ne peuvent pas vaincre la vie."}]]}