{"chapters": [{"start_time": 0.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.82], "sentence": " Les eurodéputés demandent à l'Union européenne de s'accorder et de parler d'une seule voix à propos du conflit entre Israël et le Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [6.82, 19.3], "sentence": " Israël dévoile un enregistrement d'une présumée conversation entre palestiniens présentée comme la preuve de la responsabilité du djihad islamique dans la frappe de l'hôpital."}, {"speaker": "SPEAKER_07", "timestamp": [19.3, 28.88], "sentence": " L'Iran évoque une action préventive contre Israël. Selon les experts, une implication directe de Téhéran au Proche-Orient aurait des conséquences pour le monde entier."}, {"speaker": "SPEAKER_05", "timestamp": [28.88, 36.32], "sentence": " Il s'agissait du premier débat en session plénière des eurodéputés concernant la guerre entre Israël et le Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [36.32, 47.62], "sentence": " Les parlementaires ont montré mercredi leur divergence sur l'interprétation du droit d'Israël à se défendre ou encore sur la protection des civils palestiniens et israéliens selon le droit humanitaire international."}, {"speaker": "SPEAKER_06", "timestamp": [47.62, 66.92], "sentence": " Pour la présidente de la Commission européenne, c'était aussi l'occasion de clarifier son positionnement après les critiques qu'il accuse d'une approche « troupe unilatérale » dans ce conflit. Israël a le droit de se défender en ligne avec la loi internationale."}, {"speaker": "SPEAKER_06", "timestamp": [66.92, 69.28], "sentence": " Hamas est un terroriste."}, {"speaker": "SPEAKER_06", "timestamp": [69.28, 74.14], "sentence": " Et les Palestiniens souffrent aussi de ce terrorisme."}, {"speaker": "SPEAKER_06", "timestamp": [74.14, 76.3], "sentence": " Et nous devons les soutenir."}, {"speaker": "SPEAKER_06", "timestamp": [76.3, 87.7], "sentence": " Et il n'y a pas de contradiction dans la solidarité avec Israël et l agissant sur les besoins humanitaires des Palestiniens."}, {"speaker": "SPEAKER_05", "timestamp": [87.7, 94.54], "sentence": " Les attaques du Hamas ont tué 1400 Israéliens. Le groupe islamiste détient aussi environ 200 otages."}, {"speaker": "SPEAKER_05", "timestamp": [94.54, 101.96], "sentence": " 3500 Palestiniens, dont un quart des victimes sont des enfants, ont perdu la vie dans les frappes israéliennes menées en représailles."}, {"speaker": "SPEAKER_00", "timestamp": [101.96, 125.76], "sentence": " Face à l'escalade des violences, l'Union a peiné à parler d'une seule voix. Pour certains élus, les 27 ne peuvent pas être crédibles s'ils ne parviennent pas à s'entendre sur des faits fondamentaux. protect innocent civilians, of course, naturally provide humanitarian aid."}, {"speaker": "SPEAKER_00", "timestamp": [125.76, 132.54], "sentence": " But we need to recognize Israel's right, its unequivocal right to self-defense."}, {"speaker": "SPEAKER_00", "timestamp": [132.54, 136.58], "sentence": " And yes, in accordance with international humanitarian law."}, {"speaker": "SPEAKER_00", "timestamp": [136.58, 141.04], "sentence": " And of course, call for the hostages to be released unconditionally and immediately."}, {"speaker": "SPEAKER_00", "timestamp": [141.04, 142.98], "sentence": " That's the common message."}, {"speaker": "SPEAKER_00", "timestamp": [142.98, 148.5], "sentence": " And you know what? If we can't unite around that common message, then frankly, shame on us."}, {"speaker": "SPEAKER_01", "timestamp": [148.5, 174.36], "sentence": " GERARD BOUCHER, President, United Nations Council on the Rights of the People of Gaza It's a kind of open-air prison, and it used to be for the last years like it is now. So we have to be conscious of that. And even the last six months' events of the far-right government of Netanyahu are not helping us to understand what's the position of the Israeli authorities right now."}, {"speaker": "SPEAKER_13", "timestamp": [174.36, 184.64], "sentence": " Meanwhile, across Europe and the United States, there are fears that countries like Iran and Russia will use the opportunity of this latest armed conflict as a reason to sow even more tensions."}, {"speaker": "SPEAKER_13", "timestamp": [184.64, 203.46], "sentence": " EU sources are saying that Russia is already painting the European Union as a hypocrite Les réactions indignées se succèdent."}], [{"speaker": "SPEAKER_02", "timestamp": [203.46, 212.2], "sentence": " Après le bombardement d'un hôpital à Gaza hier, une roquette est tombée sur le bâtiment faisant entre 200 et 500 morts selon les estimations."}, {"speaker": "SPEAKER_02", "timestamp": [212.2, 220.7], "sentence": " Israël dément toute responsabilité et publie un message audio censé être une conversation entre deux membres du Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [220.7, 263.6], "sentence": " Ils ont tiré depuis le cimetière derrière l'hôpital Al-Mamadani mais ça n'a pas fonctionné et c'est retombé sur eux. Il y a un cimetière derrière? Oui, dans l'Union européenne ont condamné l'attaque de l'hôpital sans préciser s'ils croyaient aux preuves avancées par l'État hébreu."}, {"speaker": "SPEAKER_04", "timestamp": [263.6, 267.08], "sentence": " Ils insistent sur le caractère illégal de l'attaque."}, {"speaker": "SPEAKER_11", "timestamp": [267.08, 294.34], "sentence": " Les responsables palestiniens et de nombreux chefs d'État arabes pointent la responsabilité d'Israël."}, {"speaker": "SPEAKER_02", "timestamp": [294.34, 300.28], "sentence": " Tzahal bombarde la bande de Gaza depuis plus de dix jours en réponse à l'attaque du Hamas le 7 octobre."}, {"speaker": "SPEAKER_06", "timestamp": [300.28, 310.54], "sentence": " Selon les derniers bilans, plus de 3000 Palestiniens sont morts ainsi que 1400 Israéliens."}], [{"speaker": "SPEAKER_02", "timestamp": [310.54, 319.7], "sentence": " La visite de solidarité du président américain Joe Biden survient à un moment crucial dans le conflit en cours entre Israël et le Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [319.7, 364.8], "sentence": " C'est une accolade chargée de symboles. Depuis Tel Aviv, le dirigeant américain a soutenu la version d'Israël, imputant à des combattants palestiniens la frappe qui a fait des centaines de victimes civiles dans un hôpital de Gaza. Côté palestinien, le djihad islamique et le Hamas accusent Israël de mensonges. La visite du président américain coïncide avec celle du chancelier allemand Olaf Scholz qui s'est rendue au Caire en Égypte."}, {"speaker": "SPEAKER_09", "timestamp": [364.8, 414.02], "sentence": " avec celle du chancelier allemand Olaf Scholz, quicés de millions de Palestiniens en Égypte. En pleine visite de Joe Biden en Israël, les Etats-Unis ont mis leur veto ce mercredi soir à une résolution du Conseil de sécurité qui appelait à une pause humanitaire entre le Hamas et l'Etat hébreu."}], [{"speaker": "SPEAKER_12", "timestamp": [414.02, 452.38], "sentence": " La raison, Washington ne veut pas de ce texte car il ne mention Hamas le 7 octobre et toute violence contre les civils. La France a voté pour cette bonne résolution, je cite, a expliqué devant la presse son ambassadeur Nicolas Derivière, disant regretter que ce texte ait été rejeté et qualifiant le vote d'opportunité manqué."}, {"speaker": "SPEAKER_08", "timestamp": [452.38, 464.02], "sentence": " L'Iran est évoqué de plus en plus souvent depuis les attaques perpétrées par le Hamas dans le sud d'Israël."}], [{"speaker": "SPEAKER_07", "timestamp": [464.02, 555.56], "sentence": " Quel rôle a-t-il véritablement joué dans le lancement de l'attaque du Hamas? Alors que Tsaïl se prépare à une incursion terrestre dans la bande de Gaza, Téhéran évoque le lancement d'une action préventive contre l'État hébreu. Que se passerait-il si l'Iran décidait de s'impliquer activement dans ce conflit? I think the main risk here is in order to maintain credibility and deterrence, Iran might encourage its allies in Lebanon, specifically Hezbollah, which is way more powerful than Hamas, to open a new front against Israel from the north. Malgré les démentis de Téhéran, de nombreux experts estiment que l'Iran aurait contribué de manière significative à l'offensive du Hamas. arms and helping them to maintain their military capabilities. There are elements, particular elements of this last episode that, in my opinion, got people thinking whether there was a direct involvement in training and preparation."}, {"speaker": "SPEAKER_00", "timestamp": [555.56, 563.92], "sentence": " For example, the paraglider soldiers, these terrorists basically entering Israeli border and committing these crimes."}, {"speaker": "SPEAKER_15", "timestamp": [563.92, 580.0], "sentence": " You cannot learn how to fly a paraglider in tunnels in Gaza...."}, {"speaker": "SPEAKER_15", "timestamp": [580.0, 608.86], "sentence": " Comment la communauté internationale peut-elle se préparer à une éventuelle escalade des tensions? en cours de diplomatie, de sanctions, et ça a seulement rendu l'Iran plus agressif dans la région et plus repressif à la maison."}, {"speaker": "SPEAKER_14", "timestamp": [608.86, 618.84], "sentence": " La meilleure chose que la communauté internationale peut faire, de manière stratégique et humanitaire, c'est d'obtenir un débat le plus vite possible."}, {"speaker": "SPEAKER_14", "timestamp": [618.84, 624.8], "sentence": " Au moins trois personnes ont été tuées"}], [{"speaker": "SPEAKER_07", "timestamp": [624.8, 630.38], "sentence": " dans les attaques nocturnes commises par la Russie sur la ville de Zaporizhia et la région de Dnieper-Petrovsk."}, {"speaker": "SPEAKER_07", "timestamp": [630.38, 635.56], "sentence": " Les recherches dans les décombres sont toujours en cours et le bilan pourrait augmenter selon les secouristes."}, {"speaker": "SPEAKER_07", "timestamp": [635.56, 641.58], "sentence": " Depuis plusieurs semaines, la Russie multiplie les attaques nocturnes sur les villes situées près de la ligne de front."}, {"speaker": "SPEAKER_07", "timestamp": [641.58, 648.0], "sentence": " Moscou affirme cibler les infrastructures militaires et n'y systématiquement avoir causé des pertes civiles."}, {"speaker": "SPEAKER_07", "timestamp": [648.0, 658.16], "sentence": " Ce mercredi, le ministère russe de la Défense a publié des images montrant des opérateurs de drones russes neutralisant les troupes ukrainiennes près du village de Verbové dans la région de Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [658.16, 663.82], "sentence": " Plus au sud, dans la région de Kherson, des bombardements massifs ont été signalés mardi."}, {"speaker": "SPEAKER_07", "timestamp": [663.82, 666.14], "sentence": " Au moins trois personnes ont été blessées."}, {"speaker": "SPEAKER_07", "timestamp": [666.14, 676.48], "sentence": " La militante écologiste Greta Thunberg a été arrêtée ce mercredi à Londres."}], [{"speaker": "SPEAKER_12", "timestamp": [676.48, 683.68], "sentence": " L'activiste suédoise de 20 ans a été libérée en fin de journée, sous contrôle judiciaire, et comparaîtra devant un tribunal londonien le 15 novembre."}, {"speaker": "SPEAKER_12", "timestamp": [683.68, 690.04], "sentence": " Elle sera jugée pour sa participation à une série de manifestations pro-environnement qui ont perturbé une grande messe pétrolière et gazière."}, {"speaker": "SPEAKER_12", "timestamp": [690.04, 704.8], "sentence": " Précisément pour avoir bloqué la rue où se déroulait l'Energy Intelligence Forum dans le quartier cosu de Mayfair, en totale opposition à l'injonction de la police britannique. Une trentaine d'autres personnes comparaîtront avec elle pour le même chef d'accusation."}]]}