{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.16], "sentence": " Nouvelle Turie en Serbie, au moins 8 personnes ont été abattues en pleine rue."}, {"speaker": "SPEAKER_08", "timestamp": [4.16, 8.64], "sentence": " Le tireur présumé a été arrêté alors que le président promet de désarmer le pays."}, {"speaker": "SPEAKER_08", "timestamp": [8.64, 17.82], "sentence": " 25 000 entreprises ont été créées en Pologne par des réfugiés ukrainiens depuis le début de la guerre, un succès qui inquiète une partie de la population."}, {"speaker": "SPEAKER_01", "timestamp": [17.82, 23.16], "sentence": " Antonio Tajani a annulé sa visite à Paris ce jeudi."}, {"speaker": "SPEAKER_01", "timestamp": [23.16, 29.14], "sentence": " Il considère les propos de Gérald Darmanin sur la gestion de la crise migratoire par Giorgia Meloni comme inacceptables."}, {"speaker": "SPEAKER_08", "timestamp": [29.14, 38.14], "sentence": " 33 ans après, Naples remporte à nouveau le championnat d'Italie. Jeudi soir, des dizaines de milliers de supporters ont envahi les rues de la ville."}, {"speaker": "SPEAKER_08", "timestamp": [38.14, 46.0], "sentence": " C'est un nouveau drame qui secoue la Serbie."}], [{"speaker": "SPEAKER_08", "timestamp": [46.0, 52.14], "sentence": " Un homme a ouvert le feu à l'arme automatique jeudi soir, tuant au moins 8 personnes et en blessant 14 autres."}, {"speaker": "SPEAKER_08", "timestamp": [52.14, 58.18], "sentence": " La scène a eu lieu près de la localité de Mladenovac, située à 60 km au sud de Belgrade."}, {"speaker": "SPEAKER_08", "timestamp": [58.18, 61.06], "sentence": " Le suspect a tiré depuis son véhicule en marche."}, {"speaker": "SPEAKER_08", "timestamp": [61.06, 65.94], "sentence": " Selon les médias locaux, l'auteur présumé a été arrêté en début de matinée."}, {"speaker": "SPEAKER_08", "timestamp": [65.94, 74.62], "sentence": " Le président Aleksandar Vucic a annoncé un plan de désarmement visant à récupérer des centaines de milliers d'armes dans ce pays qui compte parmi les plus armés au monde."}, {"speaker": "SPEAKER_08", "timestamp": [74.62, 79.18], "sentence": " Cette tuerie survient au lendemain d'une autre fusillade au sein d'une école de Belgrade."}, {"speaker": "SPEAKER_08", "timestamp": [79.18, 84.5], "sentence": " Un adolescent de 13 ans a tué 9 personnes dont 8 élèves ce mercredi et blessé 7 autres."}, {"speaker": "SPEAKER_08", "timestamp": [84.5, 87.38], "sentence": " L'assaillant a été placé en hôpital psychiatrique."}, {"speaker": "SPEAKER_08", "timestamp": [87.38, 90.2], "sentence": " Trois jours de deuil national ont été décrétés."}, {"speaker": "SPEAKER_08", "timestamp": [90.2, 100.56], "sentence": " Le président Volodymyr Zelensky a exhorté la Cour pénale internationale"}], [{"speaker": "SPEAKER_01", "timestamp": [100.56, 103.9], "sentence": " à traduire la Russie en justice pour son invasion de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [103.9, 152.64], "sentence": " Un appel lancé lors de sa visite de la base aérienne de Susterberg aux Pays-Bas et qui faisait écho à sa demande antérieure à l'AE pour la création d'un tribunal spécial pour juger les criminels de guerre russes.... En mars dernier, la Cour pénale internationale a émis un mandat d'arrêt contre le dirigeant russe pour crime de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [152.64, 157.02], "sentence": " Elle le considère comme personnellement responsable des enlèvements d'enfants en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [157.02, 167.08], "sentence": " A Kiev, de nouveaux raids aériens russes ont frappé plusieurs quartiers résidentiels menés par Moscou en représailles à l'attaque de drones contre le Kremlin deux jours plus tôt."}, {"speaker": "SPEAKER_01", "timestamp": [167.08, 173.96], "sentence": " L'armée de l'air ukrainienne a déclaré avoir été forcée d'abattre l'un de ses propres drones dont elle a perdu le contrôle."}, {"speaker": "SPEAKER_01", "timestamp": [173.96, 177.42], "sentence": " Ces débris auraient déclenché un incendie dans un centre commercial."}, {"speaker": "SPEAKER_01", "timestamp": [177.42, 186.34], "sentence": " Plusieurs centaines de kilomètres plus loin, Moscou continue les répétitions pour le défilé militaire célébrant la victoire de la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [186.34, 194.52], "sentence": " Des célébrations qui devraient se dérouler comme d'habitude selon les autorités, même si plusieurs parties de la ville ont été complètement verrouillées."}, {"speaker": "SPEAKER_01", "timestamp": [194.52, 202.96], "sentence": " Le nombre d'entreprises ukrainiennes en Pologne vient de dépasser les 25 000."}], [{"speaker": "SPEAKER_08", "timestamp": [202.96, 208.98], "sentence": " Un boom provoqué par l'afflux de réfugiés qui s'installe dans le pays depuis le 24 février 2022."}, {"speaker": "SPEAKER_08", "timestamp": [208.98, 214.68], "sentence": " Elle a mis en place par Varsovie un accès simplifié pour les commerces ukrainiens au marché polonais."}, {"speaker": "SPEAKER_10", "timestamp": [214.68, 296.78], "sentence": " L'un des exemples est Charnomorka, un restaurant ukrainien spécialisé dans les fruits de mer fuir leur vie et abandonner leur travail en Ukraine. Komirina, qui était comptable en Ukraine, arrivait ici pour l'État polonais."}, {"speaker": "SPEAKER_08", "timestamp": [296.78, 302.22], "sentence": " Les entreprises ukrainiennes payent des impôts locaux, participent à l'activité économique du pays."}, {"speaker": "SPEAKER_03", "timestamp": [302.22, 345.62], "sentence": " Les Polonais n'ont rien à craindre, selon cet économiste. Myślę, że branże, które zostają zagospodarowane przez ukraińskich przedsiębiorców są partnerskie relacji do polskich przedsiębiorców i bardziej uzupełniają braki na polskim rynku pracy. que ce soit en termes de logement ou du marché du travail. Et la Pologne adopte toujours la nouvelle situation."}, {"speaker": "SPEAKER_08", "timestamp": [345.62, 348.62], "sentence": " Magdalena Hodovnik pour Euronews, d'Orso."}, {"speaker": "SPEAKER_03", "timestamp": [348.62, 359.52], "sentence": " Le ministre italien des Affaires étrangères, Antonio Tajani, a annulé sa première visite à Paris ce jeudi,"}], [{"speaker": "SPEAKER_08", "timestamp": [359.52, 366.24], "sentence": " après des propos de Gérald Darmanin sur la gestion de la crise migratoire par la première ministre Giorgia Meloni."}, {"speaker": "SPEAKER_02", "timestamp": [366.24, 385.28], "sentence": " Dans une interview accordée à la radio RMC, le ministre français de l'Intérieur a affirmé que Meloni était incapable de résoudre les problèmes de migration sur lesquels elle a été élue et l'accuse de mentir aux électeurs en affirmant qu'elle peut mettre fin à cette crise, malgré le nombre croissant d'arrivées."}, {"speaker": "SPEAKER_01", "timestamp": [385.28, 400.04], "sentence": " Questionnée par un élu du Rassemblement national au cours de l'émission, il déclare que Mélanie, c'est comme Marine Le Pen, elle se fait élire sur « vous allez voir ce que vous allez voir » et puis ce qu'on voit, c'est que l'immigration ne s'arrête pas et que ça s'amplifie."}, {"speaker": "SPEAKER_01", "timestamp": [400.04, 414.94], "sentence": " Des propos qui enveniment un peu plus les relations entre Paris et Rome. En novembre dernier, les deux pays avaient connu une forte poussée de fièvre lorsque le gouvernement Meloni, à peine arrivé au pouvoir, avait refusé de laisser accoster un navire humanitaire."}, {"speaker": "SPEAKER_01", "timestamp": [414.94, 420.58], "sentence": " Depuis le début de l'année, l'Italie connaît un nombre record d'arrivées par la Méditerranée."}, {"speaker": "SPEAKER_01", "timestamp": [420.58, 426.8], "sentence": " Un revers pour le parti de Meloni, qui a fait de la lutte contre l'immigration illégale son cheval de bataille."}, {"speaker": "SPEAKER_07", "timestamp": [426.8, 437.0], "sentence": " Comment préserver la compétitivité européenne et son modèle social dans un environnement en constante mutation?"}], [{"speaker": "SPEAKER_07", "timestamp": [437.0, 442.84], "sentence": " C'est la question au cœur des débats cette année au Forum économique de Bruxelles, organisé jeudi par la Commission européenne."}, {"speaker": "SPEAKER_06", "timestamp": [442.84, 445.6], "sentence": " de Bruxelles, organisée jeudi par la Commission européenne."}, {"speaker": "SPEAKER_07", "timestamp": [445.6, 453.02], "sentence": " Selon les experts, l'intelligence artificielle est devenue une réalité incontournable et la machine devrait prochainement dépasser l'homme dans certains secteurs."}, {"speaker": "SPEAKER_12", "timestamp": [453.02, 489.16], "sentence": " Pour le commissaire européen en charge de l'économie, l'Union doit continuer à investir dans des politiques sociales tout en prenant le virage du numérique. passent à une crise historique, la dimension de la santé et la dimension économique."}, {"speaker": "SPEAKER_07", "timestamp": [489.16, 494.32], "sentence": " Et dans les deux aspects, je pense que notre modèle social a été efficace."}, {"speaker": "SPEAKER_11", "timestamp": [494.32, 533.12], "sentence": " Donc, bien sûr, nous avons besoin d'un montant d'investissements, mais pas à l'expérience de notre modèle social. Pour la ministre espagnole en charge des affaires économiques, la péninsule ibérique peut servir d'exemple en matière d'énergie et montrer la voie afin de renforcer la compétitivité européenne dans l'effort de transition climatique et numérique et trouver le juste équilibre en matière d'intervention des pouvoirs publics. I think energy prices are a key element of competitiveness that we should really cater for to ensure that they're as low as possible so as to be competitive at the world level also."}, {"speaker": "SPEAKER_11", "timestamp": [533.12, 549.3], "sentence": " Regarding the digitalization process, which is really unstoppable, we need to ensure that we have a legal framework in place'approche européenne de la digitalisation, qui protège nos valeurs et nos droits européens."}, {"speaker": "SPEAKER_11", "timestamp": [549.3, 551.36], "sentence": " Je ne pense pas que c'est la meilleure façon."}, {"speaker": "SPEAKER_11", "timestamp": [551.36, 559.74], "sentence": " Je pense que c'est la meilleure façon de s'assurer que la digitalisation est acceptable à nos sociétés et que c'est durable au long terme."}, {"speaker": "SPEAKER_07", "timestamp": [559.74, 568.04], "sentence": " Le monde syndical estime que les gouvernements doivent investir davantage dans l'éducation et la formation pour permettre aux citoyens de s'adapter à un marché du travail en évolution."}, {"speaker": "SPEAKER_07", "timestamp": [568.04, 573.52], "sentence": " Il appelle aussi à assouplir les règles budgétaires européennes et celles sur les déficits."}, {"speaker": "SPEAKER_07", "timestamp": [573.52, 584.82], "sentence": " 33 années d'attente et enfin la libération."}], [{"speaker": "SPEAKER_08", "timestamp": [584.82, 586.48], "sentence": " 33 années d'attente et enfin la libération."}, {"speaker": "SPEAKER_08", "timestamp": [586.48, 593.56], "sentence": " Naples est redevenue ce jeudi championne d'Italie de football grâce à un nul sur le terrain de l'Oudinese."}, {"speaker": "SPEAKER_08", "timestamp": [593.56, 601.9], "sentence": " Au coup de sifflet final, des dizaines de milliers de tifosi ont envahi les rues de la ville qui vibrent pour le calcio comme peu d'autres endroits en Europe."}, {"speaker": "SPEAKER_08", "timestamp": [601.9, 630.76], "sentence": " Entre le Napoli et les habitants de la capitale du Sud, c'est l'histoire d'une passion bleu ciel, toute génération confondue...."}, {"speaker": "SPEAKER_00", "timestamp": [630.76, 634.88], "sentence": " Une victoire qui va bien au-delà du succès sportif."}, {"speaker": "SPEAKER_08", "timestamp": [634.88, 643.56], "sentence": " Naples est la seule grande ville d'Italie représentée par un club unique en 1re division nationale et la seule ville du Sud à l'avoir emportée avec Cagliari."}, {"speaker": "SPEAKER_05", "timestamp": [643.56, 677.34], "sentence": "... est la seule ville du Sud à l'avoir emportée avec Cagliari. La fête devrait se prolonger au moins pendant tout le week-end."}, {"speaker": "SPEAKER_00", "timestamp": [677.34, 679.72], "sentence": " Le retour des joueurs est prévu ce vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [679.72, 689.28], "sentence": " Leur match à domicile contre Florence dimanche devrait être l'occasion d'une grande célébration à la Napolitaine, démesurée et pleine de folie."}]]}