{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.68], "sentence": " Après 9 ans de lutte anti-djihadiste au Mali, la France et ses partenaires européens ont officialisé leur retrait militaire du pays."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 16.86], "sentence": " Le président français a souligné que les conditions n'étaient plus réunies pour poursuivre efficacement l'engagement actuel, évoquant les multiples obstructions de la junte au pouvoir à Bamako."}, {"speaker": "SPEAKER_03", "timestamp": [16.86, 26.42], "sentence": " Il s'est exprimé aux côtés des chefs d'Etat sénégalais et ghanéens, ainsi que du président du Conseil européen, mettant notamment en cause la présence des mercenaires de la société russe Wagner."}, {"speaker": "SPEAKER_04", "timestamp": [26.42, 40.78], "sentence": " Quand vous avez un État qui décide de faire alliance avec des mercenaires privés, qui n'est plus clair dans sa lutte contre le terrorisme et qui décide de ne plus travailler avec vous, ça n'est plus, dans ces cas-là, à nous de continuer à avancer."}, {"speaker": "SPEAKER_04", "timestamp": [40.78, 44.58], "sentence": " Pour moi, c'est d'une clarté complète."}, {"speaker": "SPEAKER_03", "timestamp": [44.58, 58.34], "sentence": " Paris et ses partenaires souhaitent néanmoins rester engagés dans la région du Sahel et étendre leur soutien aux pays voisins du Golfe de Guinée et d'Afrique de l'Ouest, une région devenue une priorité dans la stratégie d'expansion de Daesh et d'Al-Qaïda, a dit Emmanuel Macron."}, {"speaker": "SPEAKER_03", "timestamp": [58.34, 65.04], "sentence": " Des éléments européens seront repositionnés aux côtés des forces armées du Niger dans la région frontalière du Mali, a-t-il précisé."}, {"speaker": "SPEAKER_03", "timestamp": [65.04, 70.72], "sentence": " Quelques 25 000 hommes sont actuellement déployés au Sahel, dont environ 4 300 Français."}, {"speaker": "SPEAKER_03", "timestamp": [70.72, 76.88], "sentence": " Tout a commencé dans une certaine euphorie début 2013."}], [{"speaker": "SPEAKER_07", "timestamp": [76.88, 81.66], "sentence": " Les soldats français dépêchés dans le nord Mali parviennent à enrayer la progression des groupes djihadistes."}, {"speaker": "SPEAKER_07", "timestamp": [81.66, 105.98], "sentence": " C'est l'opération Serval qui accumule les succès à Gao, à Kidal, à Tombouctou. C'est là que le 2 février le président français François Hollande est accueilli en héros, en libérateur. Des milliers d'hommes se positionnent dans des bases militaires pour mener dans cette zone désertique des opérations contre les combattants djihadistes. La mission change de nom et devient l'opération Barkhane."}, {"speaker": "SPEAKER_07", "timestamp": [105.98, 110.92], "sentence": " A son actif, la neutralisation de plusieurs chefs des groupes radicaux qui essaiment dans la région."}, {"speaker": "SPEAKER_07", "timestamp": [110.92, 113.84], "sentence": " Mais cela n'empêche pas la violence de se propager dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [113.84, 121.22], "sentence": " En témoigne l'attentat contre l'hôtel Radisson Blou dans la capitale Bamako en novembre 2015, bilan 25 morts."}, {"speaker": "SPEAKER_02", "timestamp": [121.22, 127.96], "sentence": " Les attaques terroristes gagnent aussi les pays voisins du Mali, le Burkina Faso et le Niger."}, {"speaker": "SPEAKER_07", "timestamp": [127.96, 133.42], "sentence": " Et si les populations civiles sont les principales victimes, l'armée française compte elle aussi ses morts."}, {"speaker": "SPEAKER_07", "timestamp": [133.42, 145.9], "sentence": " Les images de dépouilles rapatriées du Mali marquent l'opinion publique française et contribuent au climat de défiance vis-à-vis d'une guerre lointaine et surtout sans fin."}, {"speaker": "SPEAKER_07", "timestamp": [145.9, 153.64], "sentence": " A l'insécurité sur le terrain s'ajoute une instabilité politique qui culmine en août 2020."}, {"speaker": "SPEAKER_07", "timestamp": [153.64, 156.68], "sentence": " Le président malien est renversé par une junte militaire."}, {"speaker": "SPEAKER_07", "timestamp": [156.68, 169.66], "sentence": " Le nouvel homme fort du pays est le colonel Assimi Goïta, qui a souhaité un peu plus son pouvoir lors d'un deuxième coup d'État en mai 2021."}, {"speaker": "SPEAKER_07", "timestamp": [169.66, 175.1], "sentence": " Les relations entre Bamako et Paris se dégradent."}, {"speaker": "SPEAKER_07", "timestamp": [175.1, 181.36], "sentence": " En juin 2021, Emmanuel Macron annonce un redéploiement de la force Barkhane, autrement dit un retrait progressif."}, {"speaker": "SPEAKER_07", "timestamp": [181.36, 188.98], "sentence": " A l'automne, l'armée française rétrocède les bases de Kidal, Tessalit et Tombouctou, là où tout avait commencé 9 ans plus tôt."}, {"speaker": "SPEAKER_07", "timestamp": [188.98, 198.26], "sentence": " Les discussions se poursuivent pour tenter de trouver une solution"}], [{"speaker": "SPEAKER_06", "timestamp": [198.26, 199.54], "sentence": " à la crise autour de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [199.54, 205.44], "sentence": " Ce jeudi, c'était au tour des ministres des Affaires étrangères, russes et italiens, de se rencontrer à Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [205.44, 215.96], "sentence": " Rome a rappelé sa position, alignée sur celle de ses alliés européens et de l'OTAN, un plein soutien à l'intégrité territoriale et à la souveraineté de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [215.96, 227.14], "sentence": " L'escalade prendra-t-elle fin le 20 février? Je ne le sais pas, parce que nous ne l'amplifions pas, nous ne faisons pas cela."}, {"speaker": "SPEAKER_05", "timestamp": [227.14, 247.96], "sentence": " Nous ne résoudrons pas ces problèmes tant que nous ne serons pas d'accord sur les positions clés dont dépend la sécurité en Europe, à savoir la non-expansion de l'OTAN à l'Est, le non-déploiement des armes de frappe, le respect de la configuration militaro-politique qui était en Europe au moment de la signature de l'acte fondamental Russie-OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [247.96, 259.16], "sentence": " Le ministre Lavrov m'a dit qu'il y avait toute la volonté côté russe pour trouver une solution diplomatique à cette crise."}, {"speaker": "SPEAKER_08", "timestamp": [259.16, 269.86], "sentence": " Et à la lumière de ce qui a été dit à Kiev il y a quelques jours par le ministre ukrainien Kouleba, et aujourd'hui par le ministre Lavrov, il y a une volonté des deux côtés de trouver une solution diplomatique."}, {"speaker": "SPEAKER_06", "timestamp": [269.86, 283.1], "sentence": " Luigi Di Maio a par ailleurs déclaré que le Premier ministre italien Mario Draghi acceptait l'invitation du président Poutine pour venir le rencontrer à Moscou le plus tôt possible."}, {"speaker": "SPEAKER_06", "timestamp": [283.1, 290.02], "sentence": " Cette annonce intervient alors que la Maison-Blanche affirme que la Russie n'a pas retiré de troupes à la frontière de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [290.02, 296.14], "sentence": " Encore un peu plus de liberté."}], [{"speaker": "SPEAKER_00", "timestamp": [296.14, 299.3], "sentence": " En France, les boîtes de nuit ont rouvert à nouveau ce mercredi."}, {"speaker": "SPEAKER_00", "timestamp": [299.3, 304.22], "sentence": " L'entrée est soumise au pass vaccinal et le port du masque est recommandé, mais plus obligatoire."}, {"speaker": "SPEAKER_00", "timestamp": [304.22, 309.82], "sentence": " Après deux mois de fermeture, c'est un soulagement pour le monde de la nuit, mais les propriétaires des clubs restent prudents."}, {"speaker": "SPEAKER_01", "timestamp": [309.82, 312.94], "sentence": " On ne sait pas si les affaires vont être rentables encore."}, {"speaker": "SPEAKER_01", "timestamp": [312.94, 317.52], "sentence": " Donc on va essayer, c'est un grand test. Nous on est ouvert pendant dix jours consécutifs."}, {"speaker": "SPEAKER_01", "timestamp": [317.52, 321.46], "sentence": " Et si on voit qu'on ne rentre pas dans nos chiffres, il va falloir qu'on referme."}, {"speaker": "SPEAKER_01", "timestamp": [321.46, 324.46], "sentence": " On a perdu de l'argent pendant 16 mois, on ne peut pas continuer encore à perdre de l'argent."}, {"speaker": "SPEAKER_00", "timestamp": [324.46, 332.54], "sentence": " Même vent de liberté aux Pays-Bas. Dès ce vendredi, les clubs et les bars pourront rouvrir jusqu'à 1h du matin et les masques n'y seront plus nécessaires."}, {"speaker": "SPEAKER_00", "timestamp": [332.54, 339.88], "sentence": " Toutes les limites d'heures d'ouverture seront levées le 25 février. Un retour presque à la normale qui réjouit les professionnels du secteur."}, {"speaker": "SPEAKER_08", "timestamp": [339.88, 345.9], "sentence": " Nous sommes si heureux d'ouvrir à nouveau. Tout le monde est sur le pont pour organiser une grande fête."}, {"speaker": "SPEAKER_00", "timestamp": [345.9, 347.82], "sentence": " Si tout le monde s'y met, on va réussir."}, {"speaker": "SPEAKER_08", "timestamp": [347.82, 354.2], "sentence": " Au Royaume-Uni, la campagne de vaccination contre le Covid sera ouverte dès le mois d'avril aux enfants de 5 à 11 ans."}, {"speaker": "SPEAKER_00", "timestamp": [354.2, 358.26], "sentence": " Des annonces similaires du pays de Galles et de l'Écosse ont été faites cette semaine."}, {"speaker": "SPEAKER_00", "timestamp": [358.26, 365.32], "sentence": " Selon le ministre britannique de la Santé, ce programme a pour objectif d'accroître la protection contre de potentielles prochaines vagues de Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [365.32, 372.32], "sentence": " La colère des agriculteurs se fait de plus en plus entendre"}], [{"speaker": "SPEAKER_07", "timestamp": [372.32, 373.9], "sentence": " face à la flambée des prix de l'énergie."}, {"speaker": "SPEAKER_07", "timestamp": [373.9, 377.54], "sentence": " En France, certains ont bloqué l'accès à une raffinerie près de Toulouse ce jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [377.54, 383.78], "sentence": " En Grèce, ils sont des centaines à avoir garé leur tracteur le long des routes et ils menacent de bloquer la circulation."}, {"speaker": "SPEAKER_07", "timestamp": [383.78, 392.12], "sentence": " Ces agriculteurs se disent pris à la gorge face à la hausse des prix, notamment ceux du carburant et des engrais."}, {"speaker": "SPEAKER_07", "timestamp": [392.12, 394.92], "sentence": " Ils réclament une aide financière de la part des autorités."}, {"speaker": "SPEAKER_07", "timestamp": [394.92, 405.66], "sentence": " L'an dernier, 17 hommes, les eng, coûtaient environ 500 euros la tonne."}, {"speaker": "SPEAKER_02", "timestamp": [405.66, 409.88], "sentence": " Cette année, les prix ont quasiment triplé et la tonne coûte plus de 1700 euros."}, {"speaker": "SPEAKER_07", "timestamp": [409.88, 413.8], "sentence": " Cette hausse des prix est due à la flambée des prix du gaz et du pétrole."}, {"speaker": "SPEAKER_02", "timestamp": [413.8, 420.08], "sentence": " Avec le diesel à 1,60 euro, c'est très compliqué."}, {"speaker": "SPEAKER_07", "timestamp": [420.08, 423.28], "sentence": " Nous, les agriculteurs, on a besoin de carburant tous les jours."}, {"speaker": "SPEAKER_02", "timestamp": [423.28, 425.98], "sentence": " Nous, les agriculteurs, on a besoin de carburant tous les jours."}, {"speaker": "SPEAKER_07", "timestamp": [425.98, 432.22], "sentence": " Cette hausse généralisée des prix de l'énergie entraîne depuis plusieurs mois une augmentation des prix des matières premières."}, {"speaker": "SPEAKER_02", "timestamp": [432.22, 439.2], "sentence": " Et cela se ressent jusque dans le panier des consommateurs."}, {"speaker": "SPEAKER_07", "timestamp": [439.2, 447.32], "sentence": " La forte hausse des prix de l'énergie et de l'alimentation dans l'Union européenne affecte avant tout les plus précaires."}, {"speaker": "SPEAKER_07", "timestamp": [447.32, 452.28], "sentence": " Ces populations les plus pauvres ont vraiment des raisons d'être inquiètes."}, {"speaker": "SPEAKER_07", "timestamp": [452.28, 462.2], "sentence": " Et la mauvaise nouvelle, c'est que ces prix de l'alimentation et de l'énergie risquent bien de rester à un niveau élevé, non seulement cette année, mais aussi sans doute dans les prochaines années."}, {"speaker": "SPEAKER_07", "timestamp": [462.2, 466.16], "sentence": " mais aussi sans doute dans les prochaines années."}, {"speaker": "SPEAKER_07", "timestamp": [466.16, 477.46], "sentence": " D'après l'Office statistique de l'Union européenne, le taux d'inflation annuel a battu un nouveau record en janvier, plus 5,1% sur l'ensemble de la zone euro, une hausse des prix tirée sans surprise par l'énergie."}, {"speaker": "SPEAKER_07", "timestamp": [477.46, 486.82], "sentence": " Les experts mettent en avant les tensions géopolitiques autour de l'Ukraine comme facteur aggravant de cette inflation."}, {"speaker": "SPEAKER_05", "timestamp": [486.82, 494.16], "sentence": " Les tempêtes qui se sont abattues sur le continent européen ce mercredi ont fait de lourds dégâts et l'une d'elles traverse actuellement l'Atlantique."}, {"speaker": "SPEAKER_05", "timestamp": [494.16, 497.08], "sentence": " Trois personnes ont été tuées en Pologne."}, {"speaker": "SPEAKER_05", "timestamp": [497.08, 501.2], "sentence": " Le trafic a été perturbé en Allemagne, aux Pays-Bas et en République tchèque."}, {"speaker": "SPEAKER_05", "timestamp": [501.2, 508.5], "sentence": " L'Office météorologique britannique a émis une rare alerte météo rouge pour la tempête Eunice qui est attendue vendredi."}, {"speaker": "SPEAKER_05", "timestamp": [508.5, 518.04], "sentence": " Aux Jeux Olympiques de Pékin, les larmes de Kamila Valieva."}, {"speaker": "SPEAKER_08", "timestamp": [518.04, 524.78], "sentence": " Sous pression en raison de soupçons de dopage, la patineuse russe a chuté lors du programme libre et termine au pied du podium."}, {"speaker": "SPEAKER_08", "timestamp": [524.78, 541.24], "sentence": " L'or revient à sa compatriote Anna Shcherbakova. Un doublé suisse en combiné alpin, Michele Gisin conserve son titre olympique devant Wendy Holdenor. Nouvelle déception en revanche pour l'américaine Michaela Schifrin qui a connu une autre sortie de piste."}, {"speaker": "SPEAKER_08", "timestamp": [541.24, 549.26], "sentence": " La Norvège a récolté une nouvelle médaille d'or en combiné nordique par équipe."}, {"speaker": "SPEAKER_08", "timestamp": [549.26, 553.58], "sentence": " Les Norvégiens ont pris leur revanche sur les Allemands qui les avaient battus au jeu de Pyeongchang."}, {"speaker": "SPEAKER_08", "timestamp": [553.58, 556.38], "sentence": " Déception pour les Français qui terminent 5e."}, {"speaker": "SPEAKER_08", "timestamp": [556.38, 573.56], "sentence": " En ski-cross à présent, la Suédoise Sandra Nasslund a décroché sa première médaille au jeu et elle est en or. Elle a devancé la canadienne Marielle Thompson, tandis que l'allemande Daniela Mayer a profité du déclassement de la Suissesse Fanny Smith pour s'emparer du bronze."}, {"speaker": "SPEAKER_08", "timestamp": [573.56, 582.1], "sentence": " Enfin, en hockey sur glace féminin, les Canadiennes ont battu les Etats-Unis et remportent un cinquième titre olympique."}, {"speaker": "SPEAKER_08", "timestamp": [582.1, 589.1], "sentence": " et remporte un cinquième titre olympique."}, {"speaker": "SPEAKER_08", "timestamp": [589.1, 595.18], "sentence": " Au tableau des médailles, la Norvège conserve la tête avec 29 médailles, dont 14 en or."}]]}