{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.28], "sentence": " Le plus grand port de fret du Royaume-Uni en grève."}, {"speaker": "SPEAKER_06", "timestamp": [4.28, 9.36], "sentence": " Une action prévue pour durer 8 jours a débuté ce dimanche à Félixstowe, dans l'Est de l'Angleterre."}, {"speaker": "SPEAKER_06", "timestamp": [9.36, 16.44], "sentence": " Des grutiers, des opérateurs de machines et des dockers ont cessé le travail pour réclamer des hausses de salaire face à une inflation galopante."}, {"speaker": "SPEAKER_06", "timestamp": [16.44, 21.2], "sentence": " Portée par le syndicat UNIT, c'est la première grève du genre depuis plus de 30 ans."}, {"speaker": "SPEAKER_02", "timestamp": [21.2, 25.28], "sentence": " Cela n'a rien à voir avec une stratégie nationale."}, {"speaker": "SPEAKER_02", "timestamp": [25.28, 27.6], "sentence": " C'est un mouvement au niveau local."}, {"speaker": "SPEAKER_06", "timestamp": [27.6, 32.88], "sentence": " Mais cela reflète ce qui se passe ailleurs, car je pense que les gens dans tout le pays ressentent la même chose."}, {"speaker": "SPEAKER_06", "timestamp": [32.88, 37.26], "sentence": " C'est pourquoi cela semble être coordonné."}, {"speaker": "SPEAKER_02", "timestamp": [37.26, 39.78], "sentence": " Partout, les gens arrivent à la même conclusion."}, {"speaker": "SPEAKER_02", "timestamp": [39.78, 43.08], "sentence": " Assez. C'est assez, nous n'allons plus accepter cela."}, {"speaker": "SPEAKER_06", "timestamp": [43.08, 50.22], "sentence": " En juillet, l'inflation a atteint plus de 10% sur un an."}, {"speaker": "SPEAKER_06", "timestamp": [50.22, 55.06], "sentence": " Les responsables du port de Félixstowe regrettent l'absence de dialogue avec les grévistes."}, {"speaker": "SPEAKER_06", "timestamp": [55.06, 59.92], "sentence": " Ils affirment avoir offert une hausse équitable de 8% en moyenne à leurs salariés."}, {"speaker": "SPEAKER_03", "timestamp": [59.92, 65.68], "sentence": " Nous sommes d'accord, ils méritent un salaire équitable et je pense que c'est ce que nous leur donnons."}, {"speaker": "SPEAKER_02", "timestamp": [65.68, 72.46], "sentence": " Ce mouvement fait suite à plusieurs jours de grèves ayant perturbé les transports au Royaume-Uni et notamment le rail."}, {"speaker": "SPEAKER_06", "timestamp": [72.46, 76.56], "sentence": " Le port affirme travailler avec ses clients pour limiter les perturbations."}, {"speaker": "SPEAKER_04", "timestamp": [76.56, 87.14], "sentence": " A la frontière entre la Serbie et le Kosovo, les forces de l'OTAN sont prêtes à toute éventualité."}], [{"speaker": "SPEAKER_04", "timestamp": [87.14, 92.08], "sentence": " Il faut dire que la tension ne fait que grimper entre Belgrade et son ancienne province."}, {"speaker": "SPEAKER_04", "timestamp": [92.08, 101.06], "sentence": " Dans ce bar de Mitrovica Nord, la communauté serbe majoritaire dans cette partie de la ville écoute avec espoir le président serbe."}, {"speaker": "SPEAKER_01", "timestamp": [101.06, 117.04], "sentence": " Il n'y aura pas de colonne de réfugiés et nous sauverons notre peuple des persécutions et des pogroms le président serbe."}, {"speaker": "SPEAKER_01", "timestamp": [117.04, 127.58], "sentence": " Depuis 20 ans, l'Union européenne tente sans grand succès de normaliser les relations entre la Serbie et le Kosovo à l'image de la dernière réunion infructueuse d'il y a quatre jours."}, {"speaker": "SPEAKER_04", "timestamp": [127.58, 129.18], "sentence": " La tension a grimpé."}, {"speaker": "SPEAKER_04", "timestamp": [129.18, 137.14], "sentence": " Quand il y a un mois, Pristina a décidé que les documents d'identité et les plaques d'immatriculation serbes ne seraient plus valables sur le territoire du Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [137.14, 148.06], "sentence": " L'Occident craint un autre conflit en Europe et le retour d'une guerre dans les Balkans si Moscou encourage son allié la Serbie à intervenir militairement au Kosovo."}, {"speaker": "SPEAKER_06", "timestamp": [148.06, 157.46], "sentence": " L'Ukraine s'apprête à célébrer sa fête nationale, celle de l'indépendance de l'URSS le 24 août prochain."}], [{"speaker": "SPEAKER_06", "timestamp": [157.46, 160.46], "sentence": " Une date qui marque également les six mois de l'invasion russe."}, {"speaker": "SPEAKER_06", "timestamp": [160.46, 166.0], "sentence": " Les autorités de Kiev ont mis en garde la population contre un risque d'attaque massive des forces du Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [166.0, 175.64], "sentence": " Le président Volodymyr Zelensky a également haussé le ton face à la possible ouverture prochaine d'un procès contre les combattants du régiment ukrainien Azov qui avait défendu la ville de Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [175.64, 187.5], "sentence": " Si ce procès méprisable a lieu, si nos compatriotes sont amenés dans ces lieux en violation de tous les accords, de toutes les règles internationales, il y aura des abus."}, {"speaker": "SPEAKER_01", "timestamp": [187.5, 191.14], "sentence": " Ce sera la ligne au-delà de laquelle aucune négociation ne sera possible."}, {"speaker": "SPEAKER_02", "timestamp": [191.14, 193.76], "sentence": " La Russie se coupera des négociations."}, {"speaker": "SPEAKER_02", "timestamp": [193.76, 195.06], "sentence": " Il n'y aura plus de dialogue."}, {"speaker": "SPEAKER_02", "timestamp": [195.06, 196.6], "sentence": " Notre État a tout dit."}, {"speaker": "SPEAKER_06", "timestamp": [196.6, 210.3], "sentence": " Concernant la centrale nucléaire de Zaporizhia, occupée par les Russes, ce dimanche, les dirigeants américains, français, allemands et britanniques ont appelé à la retenue."}, {"speaker": "SPEAKER_06", "timestamp": [210.3, 217.28], "sentence": " Ils ont demandé également l'envoi rapide sur place d'une mission de l'AIEA, l'Agence internationale de l'énergie atomique."}, {"speaker": "SPEAKER_03", "timestamp": [217.28, 233.66], "sentence": " Ce week-end, lors de porte ouverte du gouvernement allemand, le chancelier Olaf Scholz a réaffirmé la position occidentale vis-à-vis de Moscou. Le gouvernement russe doit comprendre qu'il ne se débarrassera pas des sanctions simplement en attendant que les circonstances changent."}, {"speaker": "SPEAKER_01", "timestamp": [233.66, 237.62], "sentence": " Cela ne sera possible que dans le cadre d'un accord équitable avec l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [237.62, 243.4], "sentence": " Et donc on ne retrouvera la voie de la paix que lorsque Poutine, lorsque l'État russe sera prêt à accepter cela."}, {"speaker": "SPEAKER_06", "timestamp": [243.4, 254.2], "sentence": " Deux militantes ont profité de l'événement pour attirer l'attention médiatique en s'exposant seins nus afin de réclamer un embargo du gaz russe immédiat."}, {"speaker": "SPEAKER_01", "timestamp": [254.2, 256.52], "sentence": " Elles ont rapidement été appréhendées par la sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [256.52, 264.44], "sentence": " J'ai besoin de munitions, pas d'un taxi."}], [{"speaker": "SPEAKER_03", "timestamp": [264.44, 273.76], "sentence": " Ce sont les mots du président ukrainien Volodymyr Zelensky lorsque les Etats-Unis lui ont proposé de le mettre en sécurité quelques jours après le début de l'invasion russe."}, {"speaker": "SPEAKER_00", "timestamp": [273.76, 279.7], "sentence": " Mais sans suffisamment de soldats et d'armes, le président avait besoin d'alliés pour repousser les troupes de Moscou."}, {"speaker": "SPEAKER_00", "timestamp": [279.7, 286.34], "sentence": " Il a donc mis en place une stratégie de communication afin de faire entendre la voix de l'Ukraine et arriver à ses fins."}, {"speaker": "SPEAKER_00", "timestamp": [286.34, 293.38], "sentence": " C'est la première fois que l'on envoie des armes dans un conflit comme celui-ci."}, {"speaker": "SPEAKER_01", "timestamp": [293.38, 297.28], "sentence": " La stratégie de communication de Zelensky est efficace."}, {"speaker": "SPEAKER_01", "timestamp": [297.28, 304.64], "sentence": " La guerre ne se joue donc pas que sur le terrain mais aussi virtuellement."}, {"speaker": "SPEAKER_01", "timestamp": [304.64, 305.4], "sentence": " La guerre ne se joue donc pas que sur le terrain, mais aussi virtuellement."}, {"speaker": "SPEAKER_01", "timestamp": [305.4, 313.0], "sentence": " Réseaux sociaux, visioconférences, l'ancien acteur sait mettre à profit des années de comédie pour que le conflit soit omniprésent dans les médias."}, {"speaker": "SPEAKER_00", "timestamp": [313.0, 319.54], "sentence": " Il utilise ce qu'appellent certains experts la politique de l'émotion, un discours qui fait appel au sentiment plutôt qu'au raisonnement."}, {"speaker": "SPEAKER_00", "timestamp": [319.54, 324.58], "sentence": " Résultat, la population partage en masse et le message est relayé dans le monde entier."}, {"speaker": "SPEAKER_02", "timestamp": [324.58, 331.3], "sentence": " Sans parler de toutes les centaines et centaines de vidéos dans lesquelles les citoyens ukrainiens nous montrent les massacres de la guerre."}, {"speaker": "SPEAKER_00", "timestamp": [331.3, 338.88], "sentence": " C'est la première fois que les réseaux sociaux sont utilisés en temps de guerre pour susciter l'empathie partout dans le monde."}, {"speaker": "SPEAKER_00", "timestamp": [338.88, 354.4], "sentence": " Grâce à cette stratégie médiatique, Volodymyr Zelensky a non seulement acquis le soutien de l'Occident, mais il est parvenu à se soutien de l'Occident, mais il est parvenu à se positionner comme l'un des leaders les plus charismatiques du moment."}], [{"speaker": "SPEAKER_06", "timestamp": [354.4, 361.66], "sentence": " Kiev dément être à l'origine de l'explosion qui a coûté la vie à la fille d'un idéologue russe fervent partisan de l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [361.66, 367.16], "sentence": " Daria Dugina a été tuée samedi soir alors qu'elle était au volant sur une autoroute proche de Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [367.16, 371.46], "sentence": " Selon les enquêteurs, un engin explosif a été placé dans le véhicule."}, {"speaker": "SPEAKER_06", "timestamp": [371.46, 377.3], "sentence": " Âgée de 30 ans, cette journaliste est politologue et affichait également son soutien à l'offensive du Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [377.3, 383.16], "sentence": " Pour l'appareil de propagande, il s'agit d'un acte d'intimidation."}, {"speaker": "SPEAKER_00", "timestamp": [383.16, 389.56], "sentence": " En général, pour les loyalistes, c'est un acte symbolique qui démontre que les hostilités sont transférées sur le territoire de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [389.56, 394.5], "sentence": " Ce qui signifie qu'il ne s'agit plus d'une guerre abstraite que l'on regarde à la télévision."}, {"speaker": "SPEAKER_00", "timestamp": [394.5, 397.88], "sentence": " C'est ce qui se passe déjà en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [397.88, 403.02], "sentence": " Non seulement la Crimée est bombardée, mais les attentats terroristes sont déjà perpétrés dans la région de Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [403.02, 407.14], "sentence": " Mais des attentats terroristes sont déjà perpétrés dans la région de Moscou."}, {"speaker": "SPEAKER_06", "timestamp": [407.14, 413.68], "sentence": " Selon des proches de la famille, c'est l'écrivain ultranationaliste Alexandre Douguin qui était visé par l'explosion."}, {"speaker": "SPEAKER_06", "timestamp": [413.68, 419.9], "sentence": " Ce dernier, qui influence une partie de l'extrême droite française, est visé depuis 2014 par des sanctions européennes."}, {"speaker": "SPEAKER_06", "timestamp": [419.9, 431.5], "sentence": " Sa fille, accusée de diffuser en ligne des désinformations sur l'Ukraine était également ciblée par des sanctions britanniques."}], [{"speaker": "SPEAKER_05", "timestamp": [431.5, 437.84], "sentence": " L'ex-star de la NBA Dennis Rodman a annoncé qu'il allait se rendre en Russie pour aider la basketteuse Brittany Greiner."}, {"speaker": "SPEAKER_05", "timestamp": [437.84, 445.26], "sentence": " L'américaine a été condamnée à 9 ans de prison pour avoir emmené dans le pays une cigarette électronique remplie d'un liquide à base de cannabis."}, {"speaker": "SPEAKER_05", "timestamp": [445.26, 449.26], "sentence": " Le sportif, connu pour son excentricité, s'est déjà mêlé de géopolitique."}, {"speaker": "SPEAKER_05", "timestamp": [449.26, 457.48], "sentence": " Il avait qualifié Vladimir Poutine de vraiment cool lors d'une visite en 2014."}, {"speaker": "SPEAKER_00", "timestamp": [457.48, 461.22], "sentence": " Gérald Darmanin poursuit son offensive sur l'immigration."}, {"speaker": "SPEAKER_00", "timestamp": [461.22, 471.7], "sentence": " En déplacement à Mayotte, le ministre de l'Intérieur et des Outre-mer a appelé à lutter contre l'attractivité sociale et administrative de l'archipel afin de freiner l'immigration clandestine en provenance des Comores."}, {"speaker": "SPEAKER_00", "timestamp": [471.7, 477.42], "sentence": " Il souhaite durcir le droit du sol, bien qu'un premier projet de loi sur la question ait été avorté au début de l'année."}, {"speaker": "SPEAKER_04", "timestamp": [477.42, 487.02], "sentence": " Les ennuis continuent pour Imran Khan, particulièrement depuis son discours samedi à Islamabad."}], [{"speaker": "SPEAKER_04", "timestamp": [487.02, 502.6], "sentence": " L'ex-premier ministre pakistanais est accusé de terrorisme en cause de ses déclarations pendant ce rassemblement dans lequel il s'est engagé à poursuivre en justice des policiers et une femme juge après l'arrestation d'un de ses proches collaborateurs qui aurait été torturé."}, {"speaker": "SPEAKER_04", "timestamp": [502.6, 506.92], "sentence": " Pour terrorisme, Imran Khan risque des années de prison."}, {"speaker": "SPEAKER_04", "timestamp": [506.92, 516.96], "sentence": " Renversé le 10 avril par une motion de censure, l'ancien joueur vedette de cricket a depuis organisé de vastes rassemblements contre la coalition au pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [516.96, 527.82], "sentence": " Dans le quartier branché de Shibuya à Tokyo, les bars sont pleins mais les verres d'alcool pas assez remplis."}, {"speaker": "SPEAKER_04", "timestamp": [527.82, 534.68], "sentence": " Enfin, cela, c'est l'avis du gouvernement japonais qui lance une campagne étonnante pour relancer la consommation d'alcool."}, {"speaker": "SPEAKER_04", "timestamp": [534.68, 542.02], "sentence": " Il s'agit d'un concours pour trouver des slogans ou des idées pour rendre l'alcool plus attractif pour les 20-39 ans."}, {"speaker": "SPEAKER_04", "timestamp": [542.02, 544.52], "sentence": " C'est une bonne idée."}, {"speaker": "SPEAKER_01", "timestamp": [544.52, 559.2], "sentence": " J'aime l'alcool, c'est une bonne initiative. L'objectif est de faire rentrer des recettes fiscales dans les caisses de l'Etat, mais aussi relancer l'industrie de l'alcool et la boisson phare du Japon, le sake."}, {"speaker": "SPEAKER_00", "timestamp": [559.2, 569.04], "sentence": " C'est bien d'aider les producteurs d'alcool locaux et si les consommateurs plus âgés ne sont pas les seuls à boire plus, c'est une bonne opportunité."}, {"speaker": "SPEAKER_06", "timestamp": [569.04, 577.44], "sentence": " Pour les opposants à la campagne, l'alcool avec modération prôné par le gouvernement, ce n'est pas satisfaisant."}, {"speaker": "SPEAKER_00", "timestamp": [577.44, 580.2], "sentence": " C'est une très mauvaise politique pour le pays."}, {"speaker": "SPEAKER_04", "timestamp": [580.2, 589.04], "sentence": " Il y a une trentaine d'années, un Japonais buvait en moyenne une centaine de litres d'alcool par an, contre 75 litres par adulte en 2020."}, {"speaker": "SPEAKER_03", "timestamp": [589.04, 598.52], "sentence": " Pour le Trésor public japonais, les recettes fiscales provenant de l'alcool sont passées de 5% en 1980 à 1,7% en 2020."}]]}