{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 553}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " Trois ans après les premiers confinements à Wuhan, l'épicentre de la pandémie continue de subir les effets du coronavirus, mais la population a appris à vivre avec."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 19.82], "sentence": " Dans une interview à Euronews, le directeur de l'AIEA réclame la création rapide d'une zone de sécurité autour de la centrale de Zaporizhia afin d'éviter une catastrophe nucléaire."}, {"speaker": "SPEAKER_00", "timestamp": [19.82, 28.44], "sentence": " Le gazoduc H2Med sera étendu à l'Allemagne. Il acheminera 10% des besoins européens en hydrogène dès 2030."}, {"speaker": "SPEAKER_03", "timestamp": [28.44, 38.44], "sentence": " L'Estonie a déclaré qu'elle allait expulser l'ambassadeur russe après que Moscou a annoncé ce lundi l'expulsion de l'ambassadeur estonien."}, {"speaker": "SPEAKER_00", "timestamp": [38.44, 46.1], "sentence": " A Brasilia, les restaurateurs s'activent pour restaurer les œuvres d'art détruites par les émeutiers le 8 janvier dernier."}, {"speaker": "SPEAKER_00", "timestamp": [46.1, 49.0], "sentence": " Les dégâts estimés atteignent les 3,5 millions d'euros."}, {"speaker": "SPEAKER_02", "timestamp": [49.0, 55.22], "sentence": " Trois ans après le début de la pandémie, la vie a repris son cours à Wuhan."}], [{"speaker": "SPEAKER_02", "timestamp": [55.22, 62.98], "sentence": " C'est dans cette mégalopole de plus de 11 millions d'habitants qu'était apparu fin 2019 un mystérieux virus entraînant de graves pneumonies."}, {"speaker": "SPEAKER_02", "timestamp": [62.98, 67.92], "sentence": " Cet hôpital, aujourd'hui abandonné, avait été construit à la hâte pour accueillir l'afflux de patients."}, {"speaker": "SPEAKER_02", "timestamp": [67.92, 74.72], "sentence": " Avec la fin récente de la politique zéro Covid en Chine, le pays fait face à une nouvelle explosion des contaminations."}, {"speaker": "SPEAKER_02", "timestamp": [74.72, 77.44], "sentence": " Les habitants doivent toujours cohabiter avec le virus."}, {"speaker": "SPEAKER_02", "timestamp": [77.44, 80.0], "sentence": " Les dernières années ont été rudes, dit cet homme."}, {"speaker": "SPEAKER_02", "timestamp": [80.0, 84.64], "sentence": " Tout le monde a été confronté à différents niveaux de difficultés au travail et dans la vie quotidienne."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 89.42], "sentence": " Nous avons eu peur quand le virus est arrivé, dit cette femme."}, {"speaker": "SPEAKER_02", "timestamp": [89.42, 95.04], "sentence": " Cette année, les gens commençaient à être largement infectés, bien plus qu'avant."}, {"speaker": "SPEAKER_00", "timestamp": [95.04, 100.34], "sentence": " Mais aujourd'hui, nous n'avons pas peur du virus, nous n'avons plus peur."}, {"speaker": "SPEAKER_00", "timestamp": [100.34, 127.1], "sentence": " C'est dans un marché de poissons que le virus serait apparu en 2019 la fermeture du site et des confinements stricts des habitants n'ont pas empêché sa propagation en chine puis dans les pays voisins et enfin dans le reste du monde trois ans après on recense plus de 668 millions de contaminations et plus de 6 700 000 morts à travers le globe."}, {"speaker": "SPEAKER_01", "timestamp": [127.1, 135.0], "sentence": " Depuis la fin des restrictions en Chine, le nombre de décès se multiplie, plus de 70 000 depuis début décembre, selon les autorités."}, {"speaker": "SPEAKER_02", "timestamp": [135.0, 150.36], "sentence": " Le risque d'un accident nucléaire en Ukraine demeure toujours très élevé, a déclaré à Euronews le directeur de l'AIE à l'Agence internationale de l'énergie atomique."}], [{"speaker": "SPEAKER_01", "timestamp": [150.36, 158.64], "sentence": " De retour d'une visite en Ukraine, Raphaël Grossi souligne que la situation autour de la centrale nucléaire de Zaporizhia est toujours très fragile."}, {"speaker": "SPEAKER_05", "timestamp": [158.64, 166.38], "sentence": " Il espère obtenir rapidement un accord pour l'établissement d'une zone de sécurité autour du site afin d'éviter une catastrophe nucléaire."}, {"speaker": "SPEAKER_02", "timestamp": [166.38, 171.18], "sentence": " Une catastrophe nucléaire pourrait arriver à tout moment."}, {"speaker": "SPEAKER_04", "timestamp": [171.18, 175.1], "sentence": " Il y a eu des périodes où cette centrale a été bombardée, attaquée directement."}, {"speaker": "SPEAKER_05", "timestamp": [175.1, 178.32], "sentence": " Il y a encore beaucoup d'activités militaires autour du site."}, {"speaker": "SPEAKER_04", "timestamp": [178.32, 181.58], "sentence": " Il n'est donc pas exclu que des bombardements se reproduisent."}, {"speaker": "SPEAKER_04", "timestamp": [181.58, 184.62], "sentence": " Vous savez, c'est la guerre. C'est une vraie guerre."}, {"speaker": "SPEAKER_04", "timestamp": [184.62, 192.42], "sentence": " Et donc malheureusement, on peut être d'accord autour de tables de négociations, mais ensuite à l'extérieur, il pourrait se produire quelque chose d'autre."}, {"speaker": "SPEAKER_05", "timestamp": [192.42, 197.08], "sentence": " C'est pourquoi nous sommes si inquiets, je suis si inquiet."}, {"speaker": "SPEAKER_04", "timestamp": [197.08, 202.22], "sentence": " Et je pense qu'il est particulièrement urgent d'établir une zone de protection autour du site."}, {"speaker": "SPEAKER_02", "timestamp": [202.22, 213.3], "sentence": " Une équipe de l'IUA est sur le terrain en Ukraine pour surveiller la plus grande centrale nucléaire d'Europe qui ne produit pas d'énergie actuellement mais fonctionne toujours à faible niveau."}, {"speaker": "SPEAKER_02", "timestamp": [213.3, 218.16], "sentence": " Raphaël Grossier échange avec Kiev et Moscou pour éviter que la situation ne s'aggrave."}, {"speaker": "SPEAKER_02", "timestamp": [218.16, 221.9], "sentence": " Mais le dialogue est délicat car les militaires sont impliqués dans les discussions."}, {"speaker": "SPEAKER_02", "timestamp": [221.9, 225.64], "sentence": " Le directeur de l'AIEA doit se rendre à Moscou au mois de février."}, {"speaker": "SPEAKER_04", "timestamp": [225.64, 229.42], "sentence": " Évidemment, je dois parler avec les deux parties."}, {"speaker": "SPEAKER_04", "timestamp": [229.42, 231.98], "sentence": " C'est un site ukrainien, mais il est sous contrôle russe."}, {"speaker": "SPEAKER_04", "timestamp": [231.98, 237.44], "sentence": " Je dois donc m'assurer que chacun comprenne ce qui doit être fait et ce qui ne doit pas être fait."}, {"speaker": "SPEAKER_04", "timestamp": [237.44, 246.36], "sentence": " Mais je pense qu'il ne serait pas impossible de convenir qu'un accident, un accident nucléaire à Zaporizhia, ne serait dans l'intérêt de personne."}, {"speaker": "SPEAKER_02", "timestamp": [246.36, 252.42], "sentence": " Raphaël Grossi a discuté de cette situation avec ses homologues européens à Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [252.42, 257.74], "sentence": " A également été évoqué le dossier du nucléaire iranien alors que les négociations sont au point mort."}, {"speaker": "SPEAKER_02", "timestamp": [257.74, 266.02], "sentence": " Garante de l'accord de Vienne, l'AIEA souhaite garder un canal ouvert avec Téhéran pour clarifier les informations recueillies sur l'uranium enrichi."}, {"speaker": "SPEAKER_04", "timestamp": [266.02, 279.74], "sentence": " J'espère vraiment que l'Iran répondra à notre appel et que je pourrai me rendre sur place et renouer le dialogue au niveau politique pour m'assurer que rien ne se passe là-bas qui déstabiliserait une région déjà instable."}, {"speaker": "SPEAKER_02", "timestamp": [279.74, 299.52], "sentence": " Mais la répression en cours contre les manifestants en Iran rend le dialogue encore plus difficile, d'autant que l'Union européenne envisage de nouvelles sanctions contre le régime de Téhéran et pourrait inscrire les gardiens de la révolution sur la liste des organisations terroristes."}, {"speaker": "SPEAKER_02", "timestamp": [299.52, 306.72], "sentence": " C'est une nouvelle étape dans la stratégie énergétique européenne."}], [{"speaker": "SPEAKER_01", "timestamp": [306.72, 316.8], "sentence": " Le projet de gazoduc d'hydrogène H2Med, qui vise à développer l'utilisation de cette énergie sur le continent et passe par le Portugal, l'Espagne et la France, va être étendu outre-Rhin."}, {"speaker": "SPEAKER_00", "timestamp": [316.8, 320.1], "sentence": " Une annonce faite conjointement par Paris et Berlin ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [320.1, 337.56], "sentence": " Nous avons décidé d'élargir le projet H2Med, qui grâce à des financements européens lie le Portugal, l'Espagne et la France et sera au cœur de cette stratégie hydrogène à l'Allemagne qui sera un partenaire de cette stratégie d'infrastructure en matière d'hydrogène."}, {"speaker": "SPEAKER_00", "timestamp": [337.56, 353.96], "sentence": " Situé sous la mer Méditerranée, ce gazoduc transportera de l'hydrogène vert fabriqué à partir d'eau par électrolyse. Le gouvernement espagnol estime que H2M pourra acheminer chaque année quelques 2 millions de tonnes d'hydrogène vers la France, soit 10% des besoins estimés en hydrogène de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [353.96, 358.9], "sentence": " Le projet devrait coûter 2,5 milliards d'euros et doit être opérationnel en 2030."}, {"speaker": "SPEAKER_03", "timestamp": [358.9, 369.24], "sentence": " L'Estonie va expulser l'ambassadeur russe, une décision présentée comme une mesure de réciprocité"}], [{"speaker": "SPEAKER_03", "timestamp": [369.24, 374.22], "sentence": " après que Moscou a annoncé un peu plus tôt ce lundi l'expulsion de l'ambassadeur estonien."}, {"speaker": "SPEAKER_03", "timestamp": [374.22, 381.32], "sentence": " Les ambassadeurs russes et estoniens quitteront les pays où ils officient jusqu'à présent le 7 février prochain."}, {"speaker": "SPEAKER_03", "timestamp": [381.32, 387.3], "sentence": " Les missions diplomatiques en Estonie et en Russie seront désormais dirigées par des chargés d'affaires."}, {"speaker": "SPEAKER_03", "timestamp": [387.3, 399.26], "sentence": " A l'origine des querelles, la Russie a accusé le pays balte de russophobie totale après l'expulsion ce mois-ci d'une vingtaine de diplomates russes et d'autres employés de l'ambassade russe."}, {"speaker": "SPEAKER_03", "timestamp": [399.26, 405.26], "sentence": " Au cours des dernières années, russes et occidentaux ont multiplié ce type d'expulsion de diplomates."}, {"speaker": "SPEAKER_03", "timestamp": [405.26, 411.46], "sentence": " Des expulsions qui se sont renforcées un peu plus encore depuis le déclenchement par la Russie de la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [411.46, 418.22], "sentence": " Mais c'est la première fois que des ambassadeurs sont renvoyés dans leur pays depuis le début de l'offensive russe il y a un an."}, {"speaker": "SPEAKER_03", "timestamp": [418.22, 426.82], "sentence": " Des coups de pinceau méticuleux pour redonner vie à ce vase centenaire."}], [{"speaker": "SPEAKER_00", "timestamp": [426.82, 443.76], "sentence": " Dans les ateliers du musée du Sénat à Brasilia, les restaurateurs s'activent pour remettre à neuf les dizaines de sculptures, tableaux et mobiliers d'une valeur inestimable, ravagées lors de l'invasion du Congrès brésilien par des partisans radicaux de l'ancien président d'extrême droite, Jair Bolsonaro, le 8 janvier dernier."}, {"speaker": "SPEAKER_00", "timestamp": [443.76, 445.0], "sentence": " ancien président d'extrême droite Jair Bolsonaro, le 8 janvier dernier."}, {"speaker": "SPEAKER_04", "timestamp": [445.0, 451.38], "sentence": " Il est arrivé dans un état très détérioré."}, {"speaker": "SPEAKER_00", "timestamp": [451.38, 455.72], "sentence": " Maintenant, il a déjà l'air beaucoup mieux, mais il est encore très endommagé."}, {"speaker": "SPEAKER_04", "timestamp": [455.72, 457.82], "sentence": " Ses jambes et les accoudoirs sont cassés."}, {"speaker": "SPEAKER_03", "timestamp": [457.82, 487.62], "sentence": " Vous voyez les deux accoudoirs, les deux jambes et le côté du dossier. Les travaux ont également commencé dans les bâtiments de la place des trois pouvoirs classés depuis 1987 au patrimoine mondial de l'UNESCO. Selon le ministère public fédéral les dommages causés par les émeutiers s'élèvent à plus de 3,5 millions d'euros."}], [{"speaker": "SPEAKER_04", "timestamp": [487.62, 496.08], "sentence": " Le deuxième aéroport du Pérou à Cusco, partiellement fermé en raison des violentes manifestations qui secouent le pays depuis plusieurs semaines."}, {"speaker": "SPEAKER_00", "timestamp": [496.08, 500.84], "sentence": " Conséquence, des centaines de voyageurs et de touristes étrangers se sont retrouvés bloqués."}, {"speaker": "SPEAKER_04", "timestamp": [500.84, 504.42], "sentence": " Cette femme attend de pouvoir rentrer dans son pays, l'Argentine."}, {"speaker": "SPEAKER_00", "timestamp": [504.42, 507.04], "sentence": " Elle ne cache pas sa colère."}, {"speaker": "SPEAKER_03", "timestamp": [507.04, 510.54], "sentence": " Ils s'en prennent aux aéroports, mais nous, touristes, sommes lésés."}, {"speaker": "SPEAKER_04", "timestamp": [510.54, 518.02], "sentence": " Car en dehors des excursions, des visites à Cusco, nous avons aussi des responsabilités, le travail, les études, et nous devons rentrer dans notre pays."}, {"speaker": "SPEAKER_02", "timestamp": [518.02, 523.9], "sentence": " Et cette situation nous coûte beaucoup d'argent."}, {"speaker": "SPEAKER_02", "timestamp": [523.9, 530.24], "sentence": " Samedi déjà, le célèbre Machu Picchu près de Cusco avait été fermé par les autorités en raison des troubles sociaux."}, {"speaker": "SPEAKER_02", "timestamp": [530.24, 537.36], "sentence": " Quelques 400 touristes s'étaient retrouvés bloqués au pied du site Inca alors que des protestataires avaient endommagé les voies du train."}, {"speaker": "SPEAKER_02", "timestamp": [537.36, 541.8], "sentence": " Les manifestants demandent la démission de la présidente péruvienne Dina Boluarte."}]]}