{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 14.88], "sentence": " Après avoir survécu il y a quelques semaines à un vote de défiance de son propre camp, le Premier ministre britannique Boris Johnson se prépare à un face-à-face musclé avec les députés ce mercredi, après la démission spectaculaire de deux de ses ministres."}, {"speaker": "SPEAKER_00", "timestamp": [14.88, 20.88], "sentence": " Celui de la Santé, Sajid Javid, à droite de votre écran, et celui des Finances, Richie Sunak, à gauche."}, {"speaker": "SPEAKER_00", "timestamp": [20.88, 33.06], "sentence": " Ils ont annoncé mardi soir à quelques minutes d'intervalle qu'ils jetaient l'éponge, lasser des scandales à répétition qui secouent le gouvernement britannique depuis des mois et reprochant notamment au Premier ministre le scandale du Partygate."}, {"speaker": "SPEAKER_00", "timestamp": [33.06, 39.92], "sentence": " Le public s'attend à juste titre à ce que le gouvernement soit dirigé correctement, avec compétence et sérieux, a écrit Richie Sunak sur Twitter."}, {"speaker": "SPEAKER_00", "timestamp": [39.92, 44.02], "sentence": " Je crois que ces normes valent la peine de se battre et c'est pourquoi je démissionne."}, {"speaker": "SPEAKER_00", "timestamp": [44.02, 49.72], "sentence": " Ces deux démissions-chocs ont été annoncés alors que Boris Johnson venait de présenter des excuses après un énième scandale."}, {"speaker": "SPEAKER_00", "timestamp": [49.72, 58.02], "sentence": " Il a reconnu avoir fait une erreur en nommant en février dans son gouvernement Chris Pincher, un conservateur accusé d'inconduite sexuelle récurrente."}, {"speaker": "SPEAKER_00", "timestamp": [58.02, 62.5], "sentence": " Des accusations dont le locataire du 10 Downing Street connaissait l'existence."}, {"speaker": "SPEAKER_00", "timestamp": [62.5, 74.5], "sentence": " Richie Sunak, ici aux côtés de Boris Johnson, est remplacé par Nadim Zahawi, qui prend donc les rênes du ministère des Finances, après celui de l'éducation. Steve Barclay s'installe, lui, dans le fauteuil de ministre de la Santé."}, {"speaker": "SPEAKER_00", "timestamp": [74.5, 78.06], "sentence": " Il était jusque-là chargé de la coordination gouvernementale."}, {"speaker": "SPEAKER_00", "timestamp": [78.06, 93.28], "sentence": " Le gouverneur de Donetsk demande instamment à la population de quitter la région alors que les bombardements russes s'intensifient."}], [{"speaker": "SPEAKER_07", "timestamp": [93.28, 101.5], "sentence": " Trois jours après la prise de Lysitschansk, ville verrou de la province de Luhansk, les troupes russes vont renforcer leur offensive vers l'ouest."}, {"speaker": "SPEAKER_07", "timestamp": [101.5, 125.34], "sentence": " Devant l'avancée des soldats du Kremlin, qui contrôlerait désormais près de 20% du territoire ukrainien les autorités civiles s'inquiètent de ce qui pourrait advenir aux habitants il ya environ 350 mille citoyens qui sont restés ici dans la région contre 1,6 millions qui vivait ici avant c'est une quantité très importante."}, {"speaker": "SPEAKER_04", "timestamp": [125.34, 133.36], "sentence": " Je serai plus sévère cette fois, en collaboration avec les administrations locales."}, {"speaker": "SPEAKER_07", "timestamp": [133.36, 138.96], "sentence": " Malgré ce que les gens peuvent dire, je me soucie de leur maison et de leur vie."}, {"speaker": "SPEAKER_04", "timestamp": [138.96, 140.58], "sentence": " Mais ils doivent partir."}, {"speaker": "SPEAKER_07", "timestamp": [140.58, 165.92], "sentence": " Selon les Nations Unies, au moins 12 millions de personnes ont fui leur foyer depuis l'invasion de l'ukraine par la russie plus de 5 millions sont partis dans les pays voisins tandis que 7 millions de personnes sont toujours déplacés à l'intérieur même de l'ukraine ces dernières semaines des milliers d'entre elles sont retournés dans leur pays, notamment à Kiev, la capitale, encore relativement épargnée par les combats."}, {"speaker": "SPEAKER_06", "timestamp": [165.92, 179.02], "sentence": " Les recherches se sont poursuivies ce mardi en Italie, deux jours après l'effondrement d'une partie du plus grand glacier des Alpes italiennes,"}], [{"speaker": "SPEAKER_06", "timestamp": [179.02, 180.74], "sentence": " le glacier de la Marmolada."}, {"speaker": "SPEAKER_06", "timestamp": [180.74, 184.28], "sentence": " Mais les espoirs de retrouver des survivants sont presque nuls."}, {"speaker": "SPEAKER_06", "timestamp": [184.28, 208.58], "sentence": " Le dernier bilan fait état de 7 morts huit blessés et cinq disparus il faut être clair retrouver quelqu'un en vie avec ce type d'événement est une possibilité très lointaine car l'action mécanique de ce type d'avalanche un très gros impact sur les gens donc Donc la possibilité est très limitée."}, {"speaker": "SPEAKER_06", "timestamp": [208.58, 218.22], "sentence": " Ce mardi, le président italien a déclaré que cette catastrophe symbolise les tragédies si nombreuses que le changement climatique non maîtrisé entraîne dans tant de régions du monde."}, {"speaker": "SPEAKER_06", "timestamp": [218.22, 225.6], "sentence": " A court terme, on ne peut pas faire beaucoup car les glaciers souffrent du climat qui est trop chaud pour eux."}, {"speaker": "SPEAKER_04", "timestamp": [225.6, 227.62], "sentence": " Ils réagissent de manière vraiment lente."}, {"speaker": "SPEAKER_06", "timestamp": [227.62, 235.6], "sentence": " La façon dont les glaciers vont évoluer dans les décennies à venir est déjà dictée par leur forme actuelle, qui est trop grande pour ce climat."}, {"speaker": "SPEAKER_04", "timestamp": [235.6, 239.06], "sentence": " Ce qu'on peut faire, c'est surtout pour la deuxième partie du siècle."}, {"speaker": "SPEAKER_06", "timestamp": [239.06, 246.78], "sentence": " Selon ce climatologue, il est important d'agir aujourd'hui même si les résultats se verront sur le temps long."}, {"speaker": "SPEAKER_03", "timestamp": [246.78, 252.44], "sentence": " Le dérèglement climatique touche également les Alpes françaises qui font l'objet d'une surveillance rapprochée."}, {"speaker": "SPEAKER_03", "timestamp": [252.44, 259.06], "sentence": " C'est le cas notamment de plusieurs glaciers du massif du Mont Blanc comme ceux des Bossons, de Tétrousse et de Tacona près de Chamonix."}, {"speaker": "SPEAKER_02", "timestamp": [259.06, 264.46], "sentence": " C'est le plus important réservoir des Etats-Unis, le lac Mead."}], [{"speaker": "SPEAKER_02", "timestamp": [264.46, 267.92], "sentence": " Des millions de litres d'eau y sont charriés chaque jour par le fleuve Colorado."}, {"speaker": "SPEAKER_02", "timestamp": [267.92, 270.56], "sentence": " Aujourd'hui, son niveau est historiquement bas."}, {"speaker": "SPEAKER_03", "timestamp": [270.56, 277.66], "sentence": " Nous en sommes à la 23ème année de sécheresse ici dans le bassin du fleuve Colorado."}, {"speaker": "SPEAKER_02", "timestamp": [277.66, 281.0], "sentence": " Et le lac Mead est tombé à 28%."}, {"speaker": "SPEAKER_00", "timestamp": [281.0, 292.18], "sentence": " Créé dans les années 30, le lac Mead alimente le barrage Hoover près de Las Vegas, un barrage essentiel à la région puisqu'il produit de l'électricité pour des centaines de milliers de foyers américains."}, {"speaker": "SPEAKER_02", "timestamp": [292.18, 296.98], "sentence": " Son fonctionnement est en péril à cause de la sécheresse chronique qui touche l'ouest du continent."}, {"speaker": "SPEAKER_03", "timestamp": [296.98, 305.38], "sentence": " Si on passe sous les 280 mètres au-dessus du niveau de la mer, le barrage Hoover ne pourra plus produire d'électricité."}, {"speaker": "SPEAKER_02", "timestamp": [305.38, 307.7], "sentence": " Aujourd'hui, on est à 320 mètres."}, {"speaker": "SPEAKER_03", "timestamp": [307.7, 318.66], "sentence": " Une situation préoccupante qui n'empêche pas la prolifération d'immenses projets immobiliers ou de golfs verdoyants dans le désert aride et poussiéreux du Nevada, aux grands dames des plaisanciers."}, {"speaker": "SPEAKER_02", "timestamp": [318.66, 321.86], "sentence": " C'est triste de le voir à ce niveau."}, {"speaker": "SPEAKER_00", "timestamp": [321.86, 327.6], "sentence": " Je pense que c'est une mauvaise gestion de la part du gouvernement qui laisse l'eau être utilisée pour des choses pas essentielles."}, {"speaker": "SPEAKER_05", "timestamp": [327.6, 334.12], "sentence": " Chaque année, ça baisse. La vérité, c'est que je ne sais pas à quoi cela est dû."}, {"speaker": "SPEAKER_01", "timestamp": [334.12, 345.2], "sentence": " J'imagine que les constructions à Las Vegas utilisent beaucoup d'eau. Ils disent que chaque jour, le niveau d'eau baisse. C'est une vraie tristesse."}, {"speaker": "SPEAKER_05", "timestamp": [345.2, 354.92], "sentence": " En août 2021, les autorités fédérales avaient mis en place des restrictions d'eau pour la première fois de l'histoire."}, {"speaker": "SPEAKER_01", "timestamp": [354.92, 363.9], "sentence": " Cinq ans après la mort de la journaliste d'investigation maltaise Daphne Caruana Galizia,"}], [{"speaker": "SPEAKER_05", "timestamp": [363.9, 370.34], "sentence": " l'homme accusé de l'avoir assassinée vient de reconnaître les faits dans un entretien accordé à nos confrères de l'agence de presse Reuters."}, {"speaker": "SPEAKER_01", "timestamp": [370.34, 383.28], "sentence": " Au cours de cette interview donnée depuis sa cellule, Giorgio Giorgio a notamment déclaré que s'il s'était mieux renseigné sur le profil de sa cible, il aurait demandé 10 millions d'euros plutôt que les 150 000 qu'il dit avoir perçus pour la tuer."}, {"speaker": "SPEAKER_05", "timestamp": [383.28, 387.5], "sentence": " Il a également assuré qu'il impliquerait bientôt d'autres personnes dans ce dossier."}, {"speaker": "SPEAKER_05", "timestamp": [387.5, 398.88], "sentence": " Le parquet maltais accuse Giorgio Giorgio, son frère, et Vincent Musca, un complice d'avoir planifié et commis le meurtre de Daphne Caruana Galizia le 16 octobre 2017."}, {"speaker": "SPEAKER_01", "timestamp": [398.88, 402.26], "sentence": " La journaliste est morte dans l'explosion de sa voiture piégée."}, {"speaker": "SPEAKER_02", "timestamp": [402.26, 409.88], "sentence": " Toujours selon le parquet, l'assassinat aurait été commandité par Jorgen Fenech, un riche homme d'affaires de Lille qui a lui aussi été inculpé."}, {"speaker": "SPEAKER_06", "timestamp": [409.88, 412.06], "sentence": " Il nie toutes les charges retenues contre lui."}, {"speaker": "SPEAKER_03", "timestamp": [412.06, 423.9], "sentence": " L'annonce de la nouvelle de l'assassinat de la journaliste avait provoqué une onde de choc au niveau international et conduit à la démission du Premier ministre de Lille, Joseph Muscat."}, {"speaker": "SPEAKER_06", "timestamp": [423.9, 427.26], "sentence": " et conduit à la démission du Premier ministre de l'île, Joseph Muscat."}], [{"speaker": "SPEAKER_05", "timestamp": [427.26, 431.58], "sentence": " Victoire de Wout Van Aert ce mardi lors de la quatrième étape du Tour de France."}, {"speaker": "SPEAKER_05", "timestamp": [431.58, 437.38], "sentence": " La grande boucle faisait son grand retour dans l'Hexagone après ses trois premières étapes au Danemark."}, {"speaker": "SPEAKER_05", "timestamp": [437.38, 441.54], "sentence": " Et le Belge a réalisé un coup de force en attaquant à 11 km de l'arrivée."}, {"speaker": "SPEAKER_05", "timestamp": [441.54, 445.44], "sentence": " Il l'a emporté en solitaire et a ainsi gardé son maillot jaune."}, {"speaker": "SPEAKER_05", "timestamp": [445.44, 453.84], "sentence": " Wout Van Aert a devancé de 8 secondes ses premiers poursuivants, dont son compatriote Jasper Philipsen qui a cru avoir gagné en passant la ligne d'arrivée."}, {"speaker": "SPEAKER_05", "timestamp": [453.84, 462.94], "sentence": " Au classement général, Wout Van Aert compte désormais 25 secondes d'avance sur le belge Yves Lampard et 32 secondes sur le vainqueur sortant, le slovène Tadej Pogacar."}, {"speaker": "SPEAKER_05", "timestamp": [462.94, 473.36], "sentence": " Pour la cinquième étape, ce mercredi, près de 20 km de pavés attendent les coureurs, répartis en 11 secteurs, dont certains sont régulièrement empruntés par le mythique Paris-Roubaix."}, {"speaker": "SPEAKER_05", "timestamp": [473.36, 480.32], "sentence": " Le plus grand accélérateur de particules au monde a redémarré ce mardi,"}], [{"speaker": "SPEAKER_05", "timestamp": [480.32, 482.1], "sentence": " après un arrêt technique de trois années."}, {"speaker": "SPEAKER_05", "timestamp": [482.1, 497.76], "sentence": " Situé à 100 mètres de profondeur sous terre, à la frontière franco-suisse, le grand collisionneur de Hadron, c'est son nom technique, va fonctionner à pleine puissance pendant quatre ans, permettant aux scientifiques d'analyser les milliards de collisions de protons et de percer peut-être les secrets de la matière."}, {"speaker": "SPEAKER_05", "timestamp": [497.76, 507.58], "sentence": " Cela va générer beaucoup de données pour les expériences et ces données seront utilisées pour mieux comprendre le couplage du Higgs avec les autres particules."}, {"speaker": "SPEAKER_04", "timestamp": [507.58, 513.26], "sentence": " Nous avons découvert la particule, le boson de Higgs, en 2012."}, {"speaker": "SPEAKER_05", "timestamp": [513.26, 516.9], "sentence": " Nous ne connaissons pas encore toutes les propriétés de ces particules."}, {"speaker": "SPEAKER_04", "timestamp": [516.9, 519.8], "sentence": " C'est l'une des grandes questions auxquelles nous devons encore répondre."}, {"speaker": "SPEAKER_05", "timestamp": [519.8, 523.72], "sentence": " L'autre question est celle de la matière noire, de l'énergie noire."}, {"speaker": "SPEAKER_05", "timestamp": [523.72, 527.98], "sentence": " Avons-nous trouvé un indice dans l'accélérateur pour la matière noire ou l'énergie noire?"}, {"speaker": "SPEAKER_05", "timestamp": [527.98, 530.7], "sentence": " Et ce serait vraiment formidable si nous pouvions trouver des signes."}, {"speaker": "SPEAKER_05", "timestamp": [530.7, 544.62], "sentence": " Cette nouvelle période d'exploitation va multiplier par 20 le nombre de collisions de particules, ce qui devrait ouvrir la voie à de nouvelles découvertes, et pourquoi pas d'en savoir plus sur la fameuse matière noire."}, {"speaker": "SPEAKER_05", "timestamp": [544.62, 548.98], "sentence": " Ouvrir la voie à de nouvelles découvertes et pourquoi pas d'en savoir plus sur la fameuse matière noire."}, {"speaker": "SPEAKER_05", "timestamp": [548.98, 555.12], "sentence": " Les scientifiques veulent en savoir plus sur la nature du boson de Higgs, cette particule qui permet la formation de la matière."}, {"speaker": "SPEAKER_05", "timestamp": [555.12, 566.26], "sentence": " Mais ils veulent aussi résoudre un autre mystère, celui de la matière noire. Où se trouve la partie manquante de la matière noire qui a été générée après le Big Bang?"}, {"speaker": "SPEAKER_04", "timestamp": [566.26, 569.28], "sentence": " Dans notre univers visible, nous n'en voyons que 5%."}, {"speaker": "SPEAKER_05", "timestamp": [569.28, 573.98], "sentence": " Nous sommes donc toujours à la recherche de ces 95% restants de matière."}, {"speaker": "SPEAKER_04", "timestamp": [573.98, 578.3], "sentence": " Ce ne sont là que deux des objectifs des scientifiques du CERN."}, {"speaker": "SPEAKER_05", "timestamp": [578.3, 588.32], "sentence": " Cette nouvelle phase du collisionneur durera trois ans, trois années pendant lesquelles l'accélérateur de particules étudiera l'infiniment petit pour comprendre l'infiniment grand."}]]}