{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.44], "sentence": " Xi Jinping dit vouloir la plus grande retenue en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [3.44, 6.6], "sentence": " Jens Soltenberg s'inquiète de possibles crimes de guerre."}, {"speaker": "SPEAKER_03", "timestamp": [6.6, 8.96], "sentence": " Le point sur les discussions diplomatiques dans ce journal."}, {"speaker": "SPEAKER_03", "timestamp": [8.96, 12.72], "sentence": " 13e jour de guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [12.72, 18.6], "sentence": " Volodymyr Zelensky dénonce les promesses non tenues des occidentaux alors que les russes continuent leur progression."}, {"speaker": "SPEAKER_04", "timestamp": [18.6, 29.36], "sentence": " Après plusieurs tentatives d'évacuation abortées ces derniers jours, des habitants de Soumy en Ukraine ont pu emprunter le premier couloir humanitaire ouvert en accord avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [29.36, 35.88], "sentence": " En cette journée internationale des droits des femmes, de nombreuses Ukrainiennes vivent leur premier jour en tant que réfugiées."}, {"speaker": "SPEAKER_04", "timestamp": [35.88, 38.6], "sentence": " Elles seraient environ un million à avoir vu la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [38.6, 47.16], "sentence": " Xi Jinping appelle à davantage de retenue pour éviter une crise humanitaire de grande ampleur en Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [47.16, 57.66], "sentence": " Lors d'une réunion virtuelle avec le président français Emmanuel Macron et le chancelier allemand Olaf Scholz, le président chinois a déploré que la guerre fasse son retour sur le continent européen."}, {"speaker": "SPEAKER_03", "timestamp": [57.66, 60.58], "sentence": " Il a également appelé à une solution négociée au conflit."}, {"speaker": "SPEAKER_03", "timestamp": [60.58, 66.68], "sentence": " La priorité, a-t-il ajouté, est d'empêcher les tensions de s'aggraver, voire de devenir incontrôlables."}, {"speaker": "SPEAKER_03", "timestamp": [66.68, 71.72], "sentence": " Incontrôlables comme les attaques subies par les civils ukrainiens qui fuient les troupes russes."}, {"speaker": "SPEAKER_03", "timestamp": [71.72, 77.06], "sentence": " Le secrétaire général de l'OTAN, Jens Stoltenberg, en a parlé lors d'une visite en Lettonie."}, {"speaker": "SPEAKER_08", "timestamp": [77.06, 84.22], "sentence": " Il y a des rapports très crédibles de civils subissant des tirs alors qu'ils tentent d'évacuer."}, {"speaker": "SPEAKER_03", "timestamp": [84.22, 88.04], "sentence": " Cibler des civils est un crime de guerre et c'est totalement inacceptable."}, {"speaker": "SPEAKER_08", "timestamp": [88.04, 98.04], "sentence": " Non loin de là, en Estonie, le secrétaire d'État américain, Anthony Blinken, a achevé une tournée des pays baltes."}, {"speaker": "SPEAKER_03", "timestamp": [98.04, 103.68], "sentence": " Il les a assurés que l'OTAN prendra en charge leur sécurité face à la potentielle menace de leurs voisins russes."}, {"speaker": "SPEAKER_06", "timestamp": [103.68, 105.22], "sentence": " chargent leur sécurité face à la potentielle menace de leurs voisins russes."}, {"speaker": "SPEAKER_00", "timestamp": [105.22, 125.38], "sentence": " Comme je l'ai dit hier en Lituanie et en Lettonie, le peuple estonien, qui a vécu des décennies d'occupation soviétique, comprend profondément combien la guerre provoquée et injustifiée de la Russie en Ukraine est mauvaise, combien le monde doit défendre le droit de l'Ukraine à exister en tant que pays démocratique souverain, libre de choisir son propre avenir."}, {"speaker": "SPEAKER_03", "timestamp": [125.38, 133.74], "sentence": " La première ministre estonienne a demandé une extension des sanctions économiques jusqu'à ce que, je cite, la machine de guerre de Poutine soit paralysée."}, {"speaker": "SPEAKER_03", "timestamp": [133.74, 142.84], "sentence": " Treizième jour de guerre en Ukraine et les forces russes continuent leur lent avancée vers le centre du pays en partant du sud."}], [{"speaker": "SPEAKER_03", "timestamp": [142.84, 143.68], "sentence": " lent avancé vers le centre du pays en partant du sud."}, {"speaker": "SPEAKER_03", "timestamp": [143.68, 147.98], "sentence": " Mariupol, centre portuaire de la mer d'Azov, est toujours en état de siège."}, {"speaker": "SPEAKER_03", "timestamp": [147.98, 153.12], "sentence": " Et c'est maintenant au tour d'Odessa d'attendre l'avancée de l'armée de Vladimir Poutine."}, {"speaker": "SPEAKER_03", "timestamp": [153.12, 158.76], "sentence": " Plus au nord, la ville de Soumy, située près de la frontière russe, a été durement bombardée cette nuit."}, {"speaker": "SPEAKER_03", "timestamp": [158.76, 164.52], "sentence": " Selon un dernier bilan fourni par les services d'urgence ukrainiens, au moins 21 personnes ont été tuées."}, {"speaker": "SPEAKER_03", "timestamp": [164.52, 175.12], "sentence": " D'après une source au sein du département américain de la défense, citée par Reuters, Vladimir Poutine aurait déjà jeté dans la bataille 100% des forces qu'il avait positionnées à la frontière."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 180.9], "sentence": " A la télévision, il a assuré qu'il s'agit uniquement de soldats de métier."}, {"speaker": "SPEAKER_01", "timestamp": [180.9, 184.78], "sentence": " Les soldats conscrits ne participent pas et ne participeront pas au combat."}, {"speaker": "SPEAKER_03", "timestamp": [184.78, 188.34], "sentence": " Il n'y aura pas non plus de conscription supplémentaire de réservistes."}, {"speaker": "SPEAKER_01", "timestamp": [188.34, 192.34], "sentence": " Les objectifs fixés ne sont réalisés que par des militaires professionnels."}, {"speaker": "SPEAKER_01", "timestamp": [192.34, 199.26], "sentence": " Je suis sûr qu'ils garantissent la sécurité et la paix du peuple russe de manière efficace."}], [{"speaker": "SPEAKER_03", "timestamp": [199.26, 210.44], "sentence": " Pendant ce temps, dans les rues de Kiev, l'hymne national ukrainien retentit encore une fois, alors que ce mardi matin, lors d'une allocution télévisée, le président Zelensky a dit sa colère contre les Occidentaux."}, {"speaker": "SPEAKER_03", "timestamp": [210.44, 238.12], "sentence": " La faute en revient aux envahisseurs, mais la responsabilité en incombe à ceux qui ont été incapables de prendre une décision quelque part à l'ouest pendant 13 jours, quelque part dans des bureaux à ceux qui n'ont pas encore protégé le ciel ukrainien des tueurs russes dans le sud du pays les manifestations contre"}], [{"speaker": "SPEAKER_03", "timestamp": [238.12, 251.42], "sentence": " l'occupation se multiplient comme ici à chaplin car face à des drapeaux bleus et jaunes les soldats russes sont tirés en l'air pour disperser la foule, loin, très loin, de la propagande du Kremlin, se voyant comme une armée de libération."}, {"speaker": "SPEAKER_01", "timestamp": [251.42, 262.32], "sentence": " Après une nouvelle nuit de bombardements intensifs,"}], [{"speaker": "SPEAKER_03", "timestamp": [262.32, 268.16], "sentence": " c'est à bord de ces bus que des habitants de Soumy ont pu se rendre à Poltava après l'ouverture d'un couloir humanitaire."}, {"speaker": "SPEAKER_04", "timestamp": [268.16, 275.4], "sentence": " Toutes les tentatives d'évacuation de ces derniers jours ont échoué sur fond d'accusations mutuelles de rupture du cessez-le-feu."}, {"speaker": "SPEAKER_03", "timestamp": [275.4, 282.9], "sentence": " Selon le ministre de la Défense russe, un cessez-le-feu sera également observé ailleurs en Ukraine, dont à Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [282.9, 285.94], "sentence": " et le feu sera également observé ailleurs en Ukraine, dont à Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [285.94, 301.96], "sentence": " Ici à Irpin, comme dans de nombreuses villes assiégées par l'armée russe, les civils doivent traverser des zones bombardées, mais aussi des ponts d'inamité pour empêcher l'avance des troupes russes."}, {"speaker": "SPEAKER_04", "timestamp": [301.96, 309.94], "sentence": " Comment pouvez-vous parler d'humanité quand notre pays tout entier est détruit? Nous sommes un petit pays, mais nous avons tout."}, {"speaker": "SPEAKER_07", "timestamp": [309.94, 312.42], "sentence": " Nous sommes heureux avec tout."}, {"speaker": "SPEAKER_04", "timestamp": [312.42, 318.38], "sentence": " Comment le monde entier peut-il permettre que notre pays soit rayé de la surface de la terre?"}, {"speaker": "SPEAKER_00", "timestamp": [318.38, 324.88], "sentence": " Le nombre de réfugiés fuyant l'Ukraine ne cesse d'augmenter."}, {"speaker": "SPEAKER_04", "timestamp": [324.88, 325.12], "sentence": " Selon l'ONU, 2 cesse d'augmenter."}, {"speaker": "SPEAKER_00", "timestamp": [325.12, 336.0], "sentence": " Selon l'ONU, 2 millions de personnes ont fui la guerre, la Pologne accueillant le plus de personnes, suivie par la Hongrie, la Slovaquie et la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [336.0, 338.36], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [338.36, 347.76], "sentence": " Selon l'organisation, l'invasion russe de l'Ukraine a provoqué l'exode de réfugiés le plus rapide depuis la Seconde Guerre mondiale. A terme, leur nombre pourrait dépasser les 5 millions."}, {"speaker": "SPEAKER_04", "timestamp": [347.76, 357.66], "sentence": " Pour des centaines de milliers d'Ukrainiennes, la Journée internationale des droits des"}], [{"speaker": "SPEAKER_04", "timestamp": [357.66, 360.44], "sentence": " femmes coïncide avec leur premier jour en tant que réfugiés."}, {"speaker": "SPEAKER_04", "timestamp": [360.44, 366.1], "sentence": " Ces femmes représentent environ la moitié des 2 millions de personnes qui ont fui l'invasion russe."}, {"speaker": "SPEAKER_04", "timestamp": [366.1, 370.18], "sentence": " Avec peu de bagages, elles laissent toute une vie derrière elles."}, {"speaker": "SPEAKER_00", "timestamp": [370.18, 377.22], "sentence": " Que dire? Je suis constamment dans une sorte de cauchemar qui ne s'arrête pas."}, {"speaker": "SPEAKER_06", "timestamp": [377.22, 381.62], "sentence": " Je ferais abstraction s'il n'y avait pas ma fille."}, {"speaker": "SPEAKER_00", "timestamp": [381.62, 385.3], "sentence": " Je ne serais pas capable de reprendre mes esprits."}, {"speaker": "SPEAKER_06", "timestamp": [385.3, 390.56], "sentence": " Nous avons tout quitté, ma famille, mes amis, tout ce pour quoi nous vivions."}, {"speaker": "SPEAKER_00", "timestamp": [390.56, 393.22], "sentence": " Tout reste derrière."}, {"speaker": "SPEAKER_00", "timestamp": [393.22, 403.66], "sentence": " Je souhaite aux femmes de rester fortes, de garder la tête froide et de garder une façon saine de penser."}, {"speaker": "SPEAKER_06", "timestamp": [403.66, 408.44], "sentence": " Il vaut mieux sauver sa vie et attendre un moment en sécurité."}, {"speaker": "SPEAKER_00", "timestamp": [408.44, 412.98], "sentence": " Les femmes ukrainiennes sont les plus fortes d'esprit, tout ira bien."}, {"speaker": "SPEAKER_05", "timestamp": [412.98, 415.96], "sentence": " Nous y croyons."}, {"speaker": "SPEAKER_05", "timestamp": [415.96, 431.18], "sentence": " Pologne, Moldavie ou encore Roumanie, les femmes ukrainiennes ont souvent fui vers ces pays en accompagnant des personnes dépendantes, des personnes âgées ou de très jeunes enfants, prenant sur leurs épaules la responsabilité de s'en occuper."}, {"speaker": "SPEAKER_05", "timestamp": [431.18, 442.24], "sentence": " Vous savez, être avec un bébé, fuir ma famille, mon mari, ma soeur, mes parents, c'est très dur."}, {"speaker": "SPEAKER_04", "timestamp": [442.24, 446.22], "sentence": " Je suis seule ici et je n'ai aucun soutien."}, {"speaker": "SPEAKER_05", "timestamp": [446.22, 453.42], "sentence": " Parce que ma famille est toujours à Kiev et vit toujours dans la guerre."}, {"speaker": "SPEAKER_04", "timestamp": [453.42, 472.32], "sentence": " Cette année, je n'ai même pas pensé à cette journée."}, {"speaker": "SPEAKER_05", "timestamp": [472.32, 488.4], "sentence": " Ces derniers jours étaient vraiment horribles...."}, {"speaker": "SPEAKER_04", "timestamp": [488.4, 489.28], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [489.28, 497.2], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [497.2, 509.72], "sentence": "... Fine Art met en lumière le manque de représentation des artistes féminines dans l'histoire aussi bien que dans le marché de l'art."}, {"speaker": "SPEAKER_08", "timestamp": [509.72, 520.92], "sentence": " C'est incroyable d'être ici pour représenter toutes ces femmes sans visage et sans nom qui n'ont pas l'opportunité et la chance de s'exprimer et d'exprimer leur talent. Ce sont elles mes héroïnes."}, {"speaker": "SPEAKER_07", "timestamp": [520.92, 523.54], "sentence": " telles mes héroïnes."}, {"speaker": "SPEAKER_07", "timestamp": [523.54, 533.62], "sentence": " Beaucoup de galeries n'ont qu'un pourcentage très faible d'artistes féminines et 10% même des galeries, selon un rapport de 2019, ne représentent aucune femme artiste."}, {"speaker": "SPEAKER_07", "timestamp": [533.62, 539.44], "sentence": " Une statistique inquiétante selon le responsable des ventes de la galerie et une collectionneuse d'art."}, {"speaker": "SPEAKER_07", "timestamp": [539.44, 551.98], "sentence": " Nous pensons qu'il est important que les femmes artistes et leurs contributions, non seulement aujourd'hui, mais au regard de l'histoire de l'art, soient reconnues."}, {"speaker": "SPEAKER_04", "timestamp": [551.98, 559.92], "sentence": " Je pense qu'il y a peu de gens, peut-être même dans le monde de l'art, qui peuvent citer cinq femmes artistes et l'une d'entre elles sera probablement Frida Kahlo."}, {"speaker": "SPEAKER_05", "timestamp": [559.92, 563.78], "sentence": " Je pense que c'est quelque chose qui doit être abordé et qui doit changer."}, {"speaker": "SPEAKER_02", "timestamp": [563.78, 565.04], "sentence": " Je pense que c'est quelque chose qui doit être abordé et qui doit changer."}, {"speaker": "SPEAKER_08", "timestamp": [565.04, 571.12], "sentence": " Dans ma propre collection, les artistes masculins sont surreprésentés."}, {"speaker": "SPEAKER_05", "timestamp": [571.12, 573.9], "sentence": " J'adore les artistes masculins, ne vous méprenez pas."}, {"speaker": "SPEAKER_04", "timestamp": [573.9, 581.9], "sentence": " Mais je pense qu'il est temps d'inclure les artistes féminines, car leur travail est phénoménal."}, {"speaker": "SPEAKER_05", "timestamp": [581.9, null], "sentence": " Ce n'est pas la seule exposition mettant en avant les femmes dans l'art...."}]]}