{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 4.66], "sentence": " Le bilan humain vient de dépasser les 100 morts sur l'île de Maui à Hawaï."}, {"speaker": "SPEAKER_12", "timestamp": [4.66, 8.9], "sentence": " Le fournisseur Hawaiian Electric s'est accusé d'avoir négligé les mesures de sécurité."}, {"speaker": "SPEAKER_10", "timestamp": [8.9, 18.0], "sentence": " En Pologne, le gouvernement est accusé d'instrumentaliser le thème de la sécurité avant les élections législatives du mois d'octobre."}, {"speaker": "SPEAKER_11", "timestamp": [18.0, 25.6], "sentence": " Les agriculteurs ukrainiens inquiets depuis la rupture de l'accord sur les céréales."}, {"speaker": "SPEAKER_11", "timestamp": [25.6, 28.48], "sentence": " Les frappes russes ciblées empêchent l'exportation."}, {"speaker": "SPEAKER_11", "timestamp": [28.48, 34.74], "sentence": " Fumer du cannabis en Allemagne, bientôt une pratique légale."}, {"speaker": "SPEAKER_11", "timestamp": [34.74, 37.42], "sentence": " Le gouvernement est sur le point de changer les règles."}, {"speaker": "SPEAKER_12", "timestamp": [37.42, 45.4], "sentence": " A Hawaï, le bilan humain vient de franchir un seuil tragiquement symbolique."}, {"speaker": "SPEAKER_12", "timestamp": [45.4, 50.48], "sentence": " Les autorités ont confirmé la mort de 101 personnes depuis le début des incendies mardi dernier."}, {"speaker": "SPEAKER_12", "timestamp": [50.48, 56.32], "sentence": " Un chiffre qui risque encore d'augmenter ces prochains jours, car 1300 personnes sont toujours portées disparues."}, {"speaker": "SPEAKER_12", "timestamp": [56.32, 61.64], "sentence": " Une brigade synophile est arrivée sur l'île pour aider les secouristes à retrouver les corps dans les décombres."}, {"speaker": "SPEAKER_12", "timestamp": [61.64, 105.56], "sentence": " Les causes de l'incendie sont toujours inconnues, mais des vidéos publiées sur les réseaux sociaux orientent les enquêteurs vers des lignes électriques tombées au sol. Le fournisseur hawaïen électrique et les autorités sont pointés du doigt pour la mauvaise gestion de la crise, mais aussi pour le mauvais entretien des lignes électriques, régulièrement menacées par des vents violents."}, {"speaker": "SPEAKER_12", "timestamp": [105.56, 110.32], "sentence": " Un recours collectif contre la compagnie d'électricité a déjà été déposé."}, {"speaker": "SPEAKER_12", "timestamp": [110.32, 120.32], "sentence": " Le mois dernier, la Russie se retirait de l'accord sur les céréales qui prévoyait"}], [{"speaker": "SPEAKER_11", "timestamp": [120.32, 124.6], "sentence": " la protection des navires transportant des céréales ukrainiennes en mer Noire."}, {"speaker": "SPEAKER_11", "timestamp": [124.6, 125.28], "sentence": " voyait la protection des navires transportant des céréales ukrainiennes en mer Noire."}, {"speaker": "SPEAKER_11", "timestamp": [125.28, 134.76], "sentence": " Depuis, Moscou a intensifié ses attaques contre les ports et les infrastructures céréalières ukrainiens, tandis que l'Ukraine a frappé un port russe."}, {"speaker": "SPEAKER_11", "timestamp": [134.76, 154.34], "sentence": " Résultat, les agriculteurs ukrainiens se demandent comment ils vont pouvoir continuer à travailler."}, {"speaker": "SPEAKER_03", "timestamp": [154.34, 155.86], "sentence": " Alexandre est agronome."}, {"speaker": "SPEAKER_11", "timestamp": [155.86, 160.5], "sentence": " La ferme pour laquelle il travaille a récolté 4 800 tonnes de blé ce mois-ci."}, {"speaker": "SPEAKER_03", "timestamp": [160.5, 197.9], "sentence": " Mais après la fin de l'accord qui permettait à l'Ukraine d'expédier des céréales dans le monde entier, Alexandre ne sait pas où sera écoulée sa production ni comment l'Ukraine n'est plus en mesure d'exporter ses produits vers l'Europe."}, {"speaker": "SPEAKER_11", "timestamp": [197.9, 209.36], "sentence": " Sa seule option, mais plus coûteuse, ce sont les routes, le train et des voies fluviales à travers l'Europe."}], [{"speaker": "SPEAKER_11", "timestamp": [209.36, 213.5], "sentence": " Fumer du cannabis en Allemagne, bientôt une pratique légale."}, {"speaker": "SPEAKER_11", "timestamp": [213.5, 219.14], "sentence": " Le gouvernement allemand est sur le point d'approuver un plan de libéralisation des règles relatives au cannabis."}, {"speaker": "SPEAKER_11", "timestamp": [219.14, 222.08], "sentence": " Ce feu vert devra encore être approuvé par le Parlement."}, {"speaker": "SPEAKER_11", "timestamp": [222.08, 253.82], "sentence": " Samedi dernier, des centaines de personnes favorables à la légalisation du cannabis participer à la parade du chanvre à berlin un événement qui a lieu depuis 1997 il est en charge de la question de la légalisation du cannabis il n'y a pas de question de la légalisation du cannabis il n'y a pas de question de de légaliser la possession de 25 grammes de cannabis et d'autoriser les particuliers à cultiver jusqu'à trois plants chez eux."}, {"speaker": "SPEAKER_04", "timestamp": [253.82, 269.7], "sentence": " Le projet permettrait aux résidents allemands majeurs d'adhérer à des clubs de cannabis à but non lucratif, comptant chacun 500 membres au maximum."}], [{"speaker": "SPEAKER_10", "timestamp": [269.7, 278.14], "sentence": " L'armée prend-elle trop de place dans l'espace public en Pologne? Avec l'invasion russe de l'Ukraine, la sécurité est devenue une priorité dans le pays."}, {"speaker": "SPEAKER_10", "timestamp": [278.14, 283.04], "sentence": " Et encore plus depuis que les mercenaires de Wagner se sont installés au Bélarus voisin."}, {"speaker": "SPEAKER_10", "timestamp": [283.04, 288.4], "sentence": " Cette année, la journée des forces armées du 15 août a été célébrée en grande pompe."}, {"speaker": "SPEAKER_04", "timestamp": [288.4, 326.18], "sentence": " Certains experts estiment que cette présence accrue de l'armée dans l'espace public est tout à fait justifiée. Ale z dużym niepokojem obserwują tę sytuację. U nas odpowiednie kroki zostały podjęte."}, {"speaker": "SPEAKER_09", "timestamp": [326.18, 337.82], "sentence": " Na Białorusi pojawili się bojownicy grupy Wagnera. Wytwarzają presję na granicę i spodziewamy się w związku z tym wystąpienia różnego rodzaju incydentów, również natury wojskowej."}, {"speaker": "SPEAKER_10", "timestamp": [337.82, 340.94], "sentence": " Dlatego rząd nie może obok tego przejść obojętnie."}, {"speaker": "SPEAKER_06", "timestamp": [340.94, 380.72], "sentence": " Mais pour d'autres, la question de la sécurité est instrumentalisée par le il y a une politique qui n'a rien de commun avec la sécurité, mais qui doit aider la pouvoir, soutenir les règles, même si, en regardant la Constitution, ce n'est pas le cas."}, {"speaker": "SPEAKER_10", "timestamp": [380.72, 408.0], "sentence": " L'armée devrait être apolitique, et elle est très clairement apolitiquée. Certains critiquent également le caractère politique du défilé militaire du 15 août. rząd, prezydent, no na pewno nie są tymi, którzy są mi bliscy, wręcz działają na moją niekorzyść."}, {"speaker": "SPEAKER_05", "timestamp": [408.0, 410.0], "sentence": " I staram się odcinać od ich działań."}, {"speaker": "SPEAKER_05", "timestamp": [410.0, 425.58], "sentence": " Oglądałem przemówienie i prezydenta, i ministra obrony narodowej, no i było to bardzo polityczne, bardzo w programie wyborczym, więc już tam było opiewanie opozycji i ich działań, no więc, no nie jest to taka Polska, jak bym chciał. C'est un plan opposé, c'est un plan de travail. Mais ce n'est pas la même chose que la France."}, {"speaker": "SPEAKER_14", "timestamp": [425.58, 428.4], "sentence": " La Pologne est un pays fortement polarisé."}, {"speaker": "SPEAKER_14", "timestamp": [428.4, 431.44], "sentence": " Et quand il s'agit de l'armée, aujourd'hui, il n'y a pas de différence."}, {"speaker": "SPEAKER_14", "timestamp": [431.44, 436.86], "sentence": " Mais malgré les opinions séparées, l'armée sera un sujet important de la campagne électorale."}, {"speaker": "SPEAKER_14", "timestamp": [436.86, 439.24], "sentence": " Magdalena Hodovnik pour Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [439.24, 446.82], "sentence": " La Pologne n'échappe pas à la chaleur qui frappe l'Europe."}], [{"speaker": "SPEAKER_10", "timestamp": [446.82, 452.58], "sentence": " Des températures pouvant atteindre les 35 degrés sont attendues cette semaine dans la moitié est du pays."}, {"speaker": "SPEAKER_10", "timestamp": [452.58, 461.42], "sentence": " L'Institut polonais de météorologie et de gestion de l'eau a mis en garde les habitants et les touristes contre ces conditions climatiques inhabituelles."}, {"speaker": "SPEAKER_02", "timestamp": [461.42, 481.6], "sentence": " Je sortais tôt et avant le matin, j'essaie d'être à la maison. Wcześniej rano wychodzę i przed południem staram się być w domu z powrotem. Przyjeżdżam na rowerku do cienia pooddychać. Otwieram okna szeroko wcześniej rano, później zamykam, wychodzę na długi spacer i wracam i w mieszkaniu jest chłodniej."}, {"speaker": "SPEAKER_08", "timestamp": [481.6, 520.44], "sentence": " Le gouvernement polonais conseille également d'éviter les efforts physiques et l'alcool et appelle les habitants à ne pas laisser les enfants ou les animaux dans leur voiture de fortes tempêtes pourrait par ailleurs frappé certaines régions du pays deux ans se sont écolés depuis la prise de contrôle de l'istan par les talibans et les"}], [{"speaker": "SPEAKER_07", "timestamp": [520.44, 525.54], "sentence": " craintes de beaucoup se sont confirmés les femmes sont les premières touchées par les interdictions."}, {"speaker": "SPEAKER_08", "timestamp": [525.54, 546.24], "sentence": " Désormais, leurs déplacements sont limités et elles ne peuvent plus voyager seules d'une province à l'autre ou même en voiture s'asseoir ailleurs qu'à l'arrière. if you can share with me what are your days like in Afghanistan these days?"}, {"speaker": "SPEAKER_17", "timestamp": [546.24, 589.68], "sentence": " Well, generally, not only for me and for millions of other girls and women who are living in this country, they are living their days and they're passing their days with, I can say, with sorrow, with pain, and with lots of disappointment, mostly for Afghan girls. They live all their days with a concern of what will happen to them in the future. So they are facing a kind of unknown future, because the women are not allowed for several things, and there plusieurs choses, et leurs restrictions sont de plus en plus élevées tous les jours."}, {"speaker": "SPEAKER_17", "timestamp": [589.68, 611.74], "sentence": " Par exemple, les restrictions sur les femmes pour ne pas aller à l'école, les des filles en Afghanistan sont parmi les mesures les plus préoccupantes."}, {"speaker": "SPEAKER_00", "timestamp": [611.74, 613.8], "sentence": " Leurs conséquences sont durables."}, {"speaker": "SPEAKER_00", "timestamp": [613.8, 622.0], "sentence": " Avant le retour des talibans, plus de 100 000 afghanes étaient inscrites dans des universités publico-privées du pays."}, {"speaker": "SPEAKER_15", "timestamp": [622.0, 654.5], "sentence": " Aujourd'hui, certaines d'entre elles se tournent vers des options d'enseignement en ligne. L'université du peuple est un des moyens pour les afghanes de poursuivre leurs études. 1,000 to 2,000. We said we are going to accommodate 2,000. And it keeps growing. By now, we have 21,000 Afghan women applying to study with the university. We have accepted 2,500 of them."}, {"speaker": "SPEAKER_15", "timestamp": [654.5, 685.78], "sentence": " So 2,500 women are currently studying with the University of the People, and they wish we can accommodate even more. We don't know where Afghanistan is going, and we don't know how Les talibans ne sont pas le seul obstacle qui empêche les afghanes d'étudier."}, {"speaker": "SPEAKER_00", "timestamp": [685.78, 692.3], "sentence": " En Afghanistan, les femmes ne disposent pas d'un accès Internet fiable et bien souvent l'électricité est coupée."}, {"speaker": "SPEAKER_00", "timestamp": [692.3, 696.58], "sentence": " Les talibans se vantent d'avoir mis fin à 40 ans de conflits."}, {"speaker": "SPEAKER_00", "timestamp": [696.58, 700.04], "sentence": " De leur côté, les afghanes s'interrogent sur le prix à payer."}, {"speaker": "SPEAKER_08", "timestamp": [700.04, 708.04], "sentence": " Le prix à payer."}]]}