{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.52], "sentence": " Les investigations sur les exactions commises par les forces russes en Ukraine ne permettent pas à ce stade de parler de génocide."}, {"speaker": "SPEAKER_03", "timestamp": [7.52, 14.02], "sentence": " Lancement de la bataille pour une rallonge du budget de l'Union européenne."}, {"speaker": "SPEAKER_13", "timestamp": [14.02, 17.84], "sentence": " La Commission européenne souhaite une enveloppe de 99 milliards d'euros supplémentaires."}, {"speaker": "SPEAKER_14", "timestamp": [17.84, 27.44], "sentence": " A cause de l'homme et du changement climatique, les espèces invasives sèment le chaos sur la planète."}, {"speaker": "SPEAKER_14", "timestamp": [27.44, 38.58], "sentence": " Grignotée de jour en jour par le réchauffement climatique, l'Adamello, le plus grand glacier des Alpes italiennes, aura disparu d'ici un siècle."}, {"speaker": "SPEAKER_14", "timestamp": [38.58, 48.56], "sentence": " Les investigations sur les exactions commises par les forces russes en Ukraine se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [48.56, 54.88], "sentence": " La commission d'enquête de l'ONU a recueilli de nouvelles preuves de crimes de guerre, pouvant constituer des crimes contre l'humanité."}, {"speaker": "SPEAKER_06", "timestamp": [54.88, 98.12], "sentence": " En revanche, selon les trois experts chargés de l'enquête, rien ne permet à ce stade de parler de génocide. les deux génocides. L'enquête a également révélé des violations commises par l'armée ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [98.12, 105.02], "sentence": " Les conclusions des travaux de cette commission seront présentées à l'Assemblée générale des Nations Unies en octobre prochain."}, {"speaker": "SPEAKER_03", "timestamp": [105.02, 117.14], "sentence": " Le renforcement du budget européen est l'une des batailles politiques qui s'annonce dans les institutions."}], [{"speaker": "SPEAKER_13", "timestamp": [117.14, 119.58], "sentence": " L'Union a besoin de plus de moyens."}, {"speaker": "SPEAKER_13", "timestamp": [119.58, 129.72], "sentence": " Il y a tout d'abord la facilité de soutien pour l'Ukraine avec une enveloppe de 50 milliards d'euros pour Kiev afin de couvrir la période 2024-2027."}, {"speaker": "SPEAKER_13", "timestamp": [129.72, 136.68], "sentence": " Cet outil sera partagé entre subventions et prêts et est inspiré du plan Marshall mis en place après la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_08", "timestamp": [136.68, 165.86], "sentence": " Le Parlement européen estime, comme la Commission européenne, qu'une rallonge est nécessaire, mais l'analyse ne fait que commencer. Nous allons continuer notre expertise pour tous ceux qui sont actifs dans le programme de réforme."}, {"speaker": "SPEAKER_13", "timestamp": [165.86, 174.72], "sentence": " Cette facilité de soutien pour l'Ukraine représente à peu près la moitié des 100 milliards d'euros proposés par la Commission afin de renforcer le budget actuel de l'Union."}, {"speaker": "SPEAKER_13", "timestamp": [174.72, 187.9], "sentence": " L'autre moitié est prévue pour six dépenses, la migration, un fonds souverain pour l'industrie, les intérêts sur la dette liés au programme de relance après la pandémie de Covid-19, les frais de personnel et une réserve pour les urgences."}, {"speaker": "SPEAKER_13", "timestamp": [187.9, 193.0], "sentence": " La Commission budget du Parlement européen souhaite ajouter 10 milliards d'euros à cette rallonge."}, {"speaker": "SPEAKER_13", "timestamp": [193.0, 202.18], "sentence": " Pour y parvenir, elle propose de combiner les contributions nationales avec de nouvelles sources de revenus, telles qu'une taxe sur les sociétés internationales et sur les transactions financières."}, {"speaker": "SPEAKER_13", "timestamp": [202.18, 206.2], "sentence": " Les eurodéputés s'opposent à des coupes dans les programmes actuels."}, {"speaker": "SPEAKER_05", "timestamp": [206.2, 228.32], "sentence": " européen, depuis le début de la constitution de l'Union européenne, et ce sont des ressources fondamentales qui, à aucun moment, ne peuvent être portées."}, {"speaker": "SPEAKER_13", "timestamp": [228.32, 232.24], "sentence": " Ces ambitions risquent de se heurter à la résistance du Conseil européen."}, {"speaker": "SPEAKER_13", "timestamp": [232.24, 239.22], "sentence": " Plusieurs États membres sont réticents à contribuer davantage aux caisses de l'Union ou de recourir à une nouvelle dette commune."}, {"speaker": "SPEAKER_07", "timestamp": [239.22, 267.72], "sentence": " Mais les analystes estiment que les 27 doivent s'adapter à la nouvelle réalité internationale. C'est seulement un maximum de 1% de l'EU GDP. Et c'est très probable que plus de besoins fiscaux seront prévus."}, {"speaker": "SPEAKER_13", "timestamp": [267.72, 277.48], "sentence": " Avec les élections européennes en ligne de mire et dans un contexte de crise inflationniste, cette rallonge servira de test pour la solidarité européenne et pour les ambitions de l'élargissement de l'Union."}, {"speaker": "SPEAKER_13", "timestamp": [277.48, 283.78], "sentence": " Un pirate nommé Olaf Scholz."}], [{"speaker": "SPEAKER_12", "timestamp": [283.78, 292.88], "sentence": " Il ne s'agit pas d'un mème, mais de la photo que le chancelier allemand a postée sur la plateforme X, anciennement Twitter, quelques jours après avoir été victime d'un accident lors d'un jogging."}, {"speaker": "SPEAKER_01", "timestamp": [292.88, 326.74], "sentence": " Le gouvernement a tenu à rassurer sur son état de santé. Une heure après sa publication, le message avait déjà créé le buzz avec plus de 14 000 likes et 3000 réponses."}, {"speaker": "SPEAKER_12", "timestamp": [326.74, 335.16], "sentence": " Lui non plus ne résiste pas au réchauffement climatique."}], [{"speaker": "SPEAKER_14", "timestamp": [335.16, 340.98], "sentence": " Grignoté de jour en jour, l'Adamello, le plus grand glacier des Alpes italiennes, est en train de mourir."}, {"speaker": "SPEAKER_14", "timestamp": [340.98, 349.46], "sentence": " Les scientifiques estiment qu'il lui reste moins d'un siècle avant de disparaître. Chaque année, des experts gravisent ces sommets pour constater les changements."}, {"speaker": "SPEAKER_00", "timestamp": [349.46, 362.74], "sentence": " A l'heure actuelle, le glacier a perdu environ 2,7 km. A l'heure actuelle, sur la fronte, dans les dernières cinq années, nous avons des pertes de 15 mètres par an, mais le seul an dernier a vu une perte de 139 mètres en un an."}, {"speaker": "SPEAKER_14", "timestamp": [362.74, 371.16], "sentence": " Comme d'autres glaciers alpins, l'Adamello soffre di una moindre chute de neige, moins 50% l'année dernière et de températures plus élevées."}, {"speaker": "SPEAKER_14", "timestamp": [371.16, 375.24], "sentence": " Cet été il a fait 0° à presque 5000 mètres d'altitude."}, {"speaker": "SPEAKER_09", "timestamp": [375.24, 379.42], "sentence": " Gli acciai ci fanno toccare con mano il cambiamento climatico."}, {"speaker": "SPEAKER_09", "timestamp": [379.42, 382.98], "sentence": " C'è un aumento della sensibilizzazione, soprattutto nei giovani."}, {"speaker": "SPEAKER_09", "timestamp": [382.98, 392.68], "sentence": " Fa ben sperare. Il problema è che i tempi di questo cambiamento climatico sono molto veloci e forse non coincidono con i nostri tempi che sono un po' più lenti."}, {"speaker": "SPEAKER_09", "timestamp": [392.68, 406.28], "sentence": " Un disastro o ralenti."}], [{"speaker": "SPEAKER_14", "timestamp": [406.28, 412.56], "sentence": " Partout dans le monde, les espèces invasives ont un impact économique de plus de 390 millions d'euros par an."}, {"speaker": "SPEAKER_14", "timestamp": [412.56, 418.02], "sentence": " C'est la conclusion d'une étude des Nations Unies menée sur 4 ans à travers le monde."}, {"speaker": "SPEAKER_14", "timestamp": [418.02, 425.12], "sentence": " Des plantes aux mammifères en passant par les animaux marins et les insectes, les espèces étrangères créent le chaos environnemental."}, {"speaker": "SPEAKER_14", "timestamp": [425.12, 430.24], "sentence": " Parmi les principales causes figurent le changement climatique et l'activité humaine."}, {"speaker": "SPEAKER_14", "timestamp": [430.24, 437.88], "sentence": " L'introduction de Véron par des pêcheurs dans ce lac de montagne en France en est un exemple typique."}, {"speaker": "SPEAKER_02", "timestamp": [437.88, 445.46], "sentence": " Ce Véron, alors qu'il n'est pas là naturellement on va modifier l'écosystème dans lequel il se trouve."}, {"speaker": "SPEAKER_02", "timestamp": [445.46, 450.9], "sentence": " Et dans cet écosystème, en fait, il va se mettre à manger tout ce qu'il a à disposition."}, {"speaker": "SPEAKER_02", "timestamp": [450.9, 455.26], "sentence": " Donc il va manger les amphibiens qui seraient là naturellement présents."}, {"speaker": "SPEAKER_02", "timestamp": [455.26, 462.94], "sentence": " Il va manger les invertébrés, donc les insectes, qui font partie de l'équilibre naturel du lac."}, {"speaker": "SPEAKER_14", "timestamp": [462.94, 466.84], "sentence": " Et les conséquences peuvent aussi être mortelles."}, {"speaker": "SPEAKER_14", "timestamp": [466.84, 473.74], "sentence": " On pense que les incendies meurtriers de Hawaï ont été accélérés par l'importation d'herbes sèches plantées pour nourrir le bétail."}, {"speaker": "SPEAKER_14", "timestamp": [473.74, 483.94], "sentence": " Une personne est décédée, deux autres portées disparues à la suite des pluies torrentielles"}], [{"speaker": "SPEAKER_11", "timestamp": [483.94, 485.5], "sentence": " qui se sont abattues sur l'Espagne."}, {"speaker": "SPEAKER_11", "timestamp": [485.5, 491.16], "sentence": " Dans la région de Tolède, une personne a trouvé la mort dans la municipalité de Caso Rubio del Monte."}, {"speaker": "SPEAKER_11", "timestamp": [491.16, 494.76], "sentence": " Dans la région de Madrid, un père et son fils sont portés disparus."}, {"speaker": "SPEAKER_11", "timestamp": [494.76, 498.76], "sentence": " Leur voiture a été emportée par les eaux d'une rivière qui a débordé."}, {"speaker": "SPEAKER_11", "timestamp": [498.76, 503.08], "sentence": " Le sud de la capitale espagnole a été particulièrement touché."}, {"speaker": "SPEAKER_11", "timestamp": [503.08, 507.28], "sentence": " Des routes et des voies ferrées sont coupées, des rues et des maisons inondées."}, {"speaker": "SPEAKER_11", "timestamp": [507.28, 515.34], "sentence": " Les autorités madrilènes conseillent à la population de rester le plus possible à l'intérieur et d'éviter tout déplacement non indispensable."}, {"speaker": "SPEAKER_11", "timestamp": [515.34, 520.06], "sentence": " L'Agence Météo Nationale a maintenu ce lundi sept régions en alerte."}, {"speaker": "SPEAKER_11", "timestamp": [520.06, 525.0], "sentence": " Madrid, Castille-la-Manche, la Catalogne, les îles Balear et le Pays Basque."}, {"speaker": "SPEAKER_11", "timestamp": [525.0, 532.82], "sentence": " Retour sur Terre réussi pour les quatre astronautes de l'ISS."}], [{"speaker": "SPEAKER_04", "timestamp": [532.82, 542.36], "sentence": " Ce lundi matin, Stephen Bowen, Warren Oberg, Andrei Fedayev et Sultan Al-Neyadi ont atterri dans l'Atlantique, au large des côtes de Floride, à bord d'une capsule SpaceX."}, {"speaker": "SPEAKER_04", "timestamp": [542.36, 549.34], "sentence": " Sultan Al-Neyadi est le premier astronaute émirati à séjourner sur la Station spatiale internationale pendant six mois."}, {"speaker": "SPEAKER_04", "timestamp": [549.34, 556.18], "sentence": " En 2019, son prédécesseur, Hazza Al-Mansouri, avait effectué le même trajet, mais pour une durée d'une semaine."}, {"speaker": "SPEAKER_04", "timestamp": [556.18, 561.46], "sentence": " Andrei Fedayev est quant à lui le deuxième astronaute russe à revenir à bord d'une capsule SpaceX."}, {"speaker": "SPEAKER_04", "timestamp": [561.46, 565.96], "sentence": " Son voyage faisait partie d'un accord d'échange entre la NASA et Roscosmos."}, {"speaker": "SPEAKER_04", "timestamp": [565.96, 571.22], "sentence": " Vélo et trottinette entassés dans les rues,"}], [{"speaker": "SPEAKER_11", "timestamp": [571.22, 574.56], "sentence": " voilà des images que les Parisiens espèrent ne plus jamais voir."}, {"speaker": "SPEAKER_11", "timestamp": [574.56, 579.78], "sentence": " La capitale française entame sa première semaine sans trottinette en libre accès."}, {"speaker": "SPEAKER_11", "timestamp": [579.78, 586.22], "sentence": " La mairie réfléchit déjà à d'autres mesures pour désencombrer l'espace public et fluidifier les déplacements."}, {"speaker": "SPEAKER_10", "timestamp": [586.22, 594.08], "sentence": " C'est ce que chaque ville en Europe cherche, remplacer les voyages par des modes plus sustainables."}, {"speaker": "SPEAKER_10", "timestamp": [594.08, 632.0], "sentence": " Et ce type d'échange de données, et ce type d'entendement basé sur des faits, est en train de se développer. Comme Paris, Copenhague a interdit les trottinettes en libre accès et dans la capitale danoise, l'utilisation des scooters est d'introduire un type de schéma de licenciement qui permet une procuration de ces services."}, {"speaker": "SPEAKER_10", "timestamp": [632.0, 638.0], "sentence": " Et nous avons beaucoup d'exemples de villes à travers l'Europe qui ont introduit ce schéma de licenciement."}, {"speaker": "SPEAKER_10", "timestamp": [638.0, null], "sentence": " En termes de développement durable, partout en Europe, les mairies cherchent à mesurer ce qu'elles ont à gagner des véhicules électriques. Peter Stalins pense qu'aujourd'hui, les villes envisagent différemment la mobilité."}]]}