{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 571}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.22], "sentence": " Le gouvernement ukrainien a confirmé qu'une quinzaine de missiles russes avaient frappé dans la nuit la ville de Zaporizhia, dans le sud-est du pays."}], [{"speaker": "SPEAKER_04", "timestamp": [7.22, 14.26], "sentence": " Ces bombardements, qui ont fait au moins un mort, ont visé un établissement éducatif, un institut médical et des bâtiments résidentiels."}, {"speaker": "SPEAKER_04", "timestamp": [14.26, 21.36], "sentence": " Régulièrement prise pour cible, Zaporizhia avait déjà été touchée la veille par une série de bombardements russes sur plusieurs villes."}, {"speaker": "SPEAKER_04", "timestamp": [21.36, 26.94], "sentence": " Un dernier bilan, revu à la hausse, fait état de 19 morts et de 105 personnes blessées."}, {"speaker": "SPEAKER_04", "timestamp": [26.94, 34.74], "sentence": " Vladimir Poutine a justifié ces frappes massives évoquant des représailles après l'explosion qui a détruit le pont de Crimée."}, {"speaker": "SPEAKER_08", "timestamp": [34.74, 44.12], "sentence": " C'était une journée extrêmement difficile pour de nombreux Ukrainiens."}, {"speaker": "SPEAKER_07", "timestamp": [44.12, 45.86], "sentence": " C'était une journée extrêmement difficile pour de nombreux Ukrainiens."}, {"speaker": "SPEAKER_08", "timestamp": [45.86, 53.24], "sentence": " Une journée qui a ravivé les souvenirs traumatisants du début de la guerre le 24 février dernier."}, {"speaker": "SPEAKER_07", "timestamp": [53.24, 58.4], "sentence": " La panique était à son paroxysme près des lieux ciblés par les frappes."}, {"speaker": "SPEAKER_08", "timestamp": [58.4, 70.18], "sentence": " Et comme pour les précédents bombardements, les gens se sont précipités dans les magasins et les stations de métro, qui servent aussi d'abri antibombe."}, {"speaker": "SPEAKER_07", "timestamp": [70.18, 76.84], "sentence": " Les coupures d'électricité ont privé les gens de moyens de s'informer et de communiquer."}, {"speaker": "SPEAKER_07", "timestamp": [76.84, 92.28], "sentence": " Et l'approvisionnement en eau a également été coupé dans de nombreuses régions. Les autorités ont demandé aux gens de ne pas utiliser d'appareils trop gourmands en énergie pour faciliter les travaux de réparation des infrastructures énergétiques."}, {"speaker": "SPEAKER_08", "timestamp": [92.28, 112.16], "sentence": " L'électricité a d'ailleurs été rétablie dans certains foyers. J'ai également rencontré plusieurs Ukrainiens exilés qui reviennent à Kiev avec une valise qu'ils n'ont jamais vraiment eu le temps de défaire."}, {"speaker": "SPEAKER_07", "timestamp": [112.16, 118.0], "sentence": " Ils sont revenus avec leur famille, leurs enfants et leurs animaux."}, {"speaker": "SPEAKER_07", "timestamp": [118.0, 126.2], "sentence": " D'autres, au contraire, ont annulé leur voyage par mesure de sécurité."}, {"speaker": "SPEAKER_08", "timestamp": [126.2, 132.32], "sentence": " Difficile de prédire ce qui va se passer."}, {"speaker": "SPEAKER_07", "timestamp": [132.32, 140.84], "sentence": " Mais ce qui est clair, c'est qu'ils ont besoin de beaucoup de patience et de force pour continuer à mener une vie normale."}, {"speaker": "SPEAKER_08", "timestamp": [140.84, 149.72], "sentence": " La Commission européenne maintient l'effort pour aider les réfugiés ukrainiens."}, {"speaker": "SPEAKER_08", "timestamp": [149.72, 156.74], "sentence": " L'institution a décidé lundi de prolonger jusqu'en mars 2024 la réglementation sur la protection temporaire."}, {"speaker": "SPEAKER_07", "timestamp": [156.74, 164.68], "sentence": " Cet instrument, activé pour la première fois il y a 7 mois, permet aux Ukrainiens de résider dans l'Union et il leur ouvre certains droits sociaux."}, {"speaker": "SPEAKER_07", "timestamp": [164.68, 172.82], "sentence": " La Commission propose aussi d'étendre cette protection à ceux qui veulent rentrer dans leur pays mais qui craignent de perdre les bénéfices de ce dispositif."}, {"speaker": "SPEAKER_07", "timestamp": [172.82, 182.6], "sentence": " De nombreux Ukrainiens qui sont venus et qui ont demandé la protection temporaire sont désormais de retour chez eux parce qu'ils veulent reconstruire leur pays et je salue ce choix."}, {"speaker": "SPEAKER_08", "timestamp": [182.6, 186.1], "sentence": " Ils doivent se désinscrire de la protection temporaire,"}], [{"speaker": "SPEAKER_08", "timestamp": [186.1, 190.12], "sentence": " mais beaucoup d'entre eux hésitent à le faire, car ils pensent qu'ils pourraient avoir à fuir à nouveau."}, {"speaker": "SPEAKER_05", "timestamp": [190.12, 195.48], "sentence": " Nous le voyons avec de nouvelles bombes qui s'abattent à nouveau sur Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [195.48, 197.42], "sentence": " C'est pourquoi nous avons pris cette décision."}, {"speaker": "SPEAKER_05", "timestamp": [197.42, 199.64], "sentence": " Il n'est pas nécessaire de se désinscrire."}, {"speaker": "SPEAKER_05", "timestamp": [199.64, 203.92], "sentence": " Il suffit juste de signaler que vous quittez l'Union européenne et que vous rentrez chez vous."}, {"speaker": "SPEAKER_08", "timestamp": [203.92, 208.2], "sentence": " Il est important de le notifier, mais vous pouvez garder votre carte."}, {"speaker": "SPEAKER_05", "timestamp": [208.2, 215.1], "sentence": " Dans le même temps, un nouvel outil européen de recherche d'emploi est mis en place pour aider les Ukrainiens à trouver du travail."}, {"speaker": "SPEAKER_08", "timestamp": [215.1, 222.5], "sentence": " Toutes les personnes sous ce système de protection temporaire peuvent s'enregistrer et télécharger leur CV afin de répondre aux vacances de poste."}, {"speaker": "SPEAKER_05", "timestamp": [222.5, 224.38], "sentence": " afin de répondre aux vacances de poste."}, {"speaker": "SPEAKER_05", "timestamp": [224.38, 232.08], "sentence": " Selon Eurostat, 250 000 ressortissants ukrainiens sont enregistrés dans 18 États membres en tant que demandeurs d'emploi."}, {"speaker": "SPEAKER_05", "timestamp": [232.08, 235.18], "sentence": " Certains peinent à trouver un contrat, comme Karina."}, {"speaker": "SPEAKER_05", "timestamp": [235.18, 238.28], "sentence": " Cette jeune femme de 23 ans a fui Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [238.28, 242.0], "sentence": " Elle est arrivée en Belgique en avril avec une licence en informatique."}, {"speaker": "SPEAKER_05", "timestamp": [242.0, 249.04], "sentence": " Elle a répondu à des centaines d'annonces et envoyé des dizaines de CV, mais sans succès jusqu'à présent."}, {"speaker": "SPEAKER_00", "timestamp": [249.04, 254.96], "sentence": " En particulier pour des postes de gestion de projet, il faut plus que l'anglais."}, {"speaker": "SPEAKER_05", "timestamp": [254.96, 261.2], "sentence": " Il faut parler français ou néerlandais et parfois les deux."}, {"speaker": "SPEAKER_00", "timestamp": [261.2, 265.5], "sentence": " De plus, je n'ai pas beaucoup d'expérience, juste un an."}, {"speaker": "SPEAKER_05", "timestamp": [265.5, 272.76], "sentence": " Certains postes requièrent 5 ans d'expérience pour des positions d'assistant de gestion de projet."}, {"speaker": "SPEAKER_00", "timestamp": [272.76, 281.86], "sentence": " Je n'ai qu'un an d'expérience. C'est impossible d'en avoir 5 si vous avez mon âge."}, {"speaker": "SPEAKER_05", "timestamp": [281.86, 287.36], "sentence": " La participation des Etats membres à cet outil européen de recherche d'emploi se fait sur base volontaire."}, {"speaker": "SPEAKER_00", "timestamp": [287.36, 297.76], "sentence": " Mais la Commission européenne espère qu'aucune capitale ne se défilera dans l'effort commun pour accueillir ceux qui fuient la guerre."}, {"speaker": "SPEAKER_05", "timestamp": [297.76, 304.82], "sentence": " Des milliers de personnes se sont réunies partout en Europe ce lundi pour protester contre les attaques russes commises en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [304.82, 309.36], "sentence": " A Bucarest, plusieurs dizaines d'Ukrainiens ont manifesté devant l'ambassade ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [309.36, 315.26], "sentence": " Ils ont été rejoints par le personnel diplomatique qui dénonce le refus de Moscou d'entamer des discussions pour la paix."}, {"speaker": "SPEAKER_05", "timestamp": [315.26, 324.0], "sentence": " Des centaines de personnes se sont également retrouvées à Prague pour critiquer les récentes frappes russes sur plusieurs villes ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [324.0, 329.42], "sentence": " Sur la place Venceslas, les manifestants portaient des croix avec le nom des lieux touchés par les bombardements."}, {"speaker": "SPEAKER_07", "timestamp": [329.42, 334.1], "sentence": " D'autres ont ouvert leurs parapluies pour symboliser les systèmes de défense anti-aérienne."}, {"speaker": "SPEAKER_07", "timestamp": [334.1, 348.22], "sentence": " Devant l'ambassade russe, certains tchèques ont même participé à la tenue d'un référendum sur l'annexion de l'enclave de Kaliningrad pour dénoncer l'absurdité des scrutins récemment tenus dans les régions occupées par les forces russes dans le Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [348.22, 358.0], "sentence": " Manifestation similaire devant l'ambassade russe à Rome, où les manifestants ont scandé des slogans contre Vladimir Poutine et les représailles russes."}, {"speaker": "SPEAKER_07", "timestamp": [358.0, 363.74], "sentence": " Moscou a justifié ces récents bombardements comme des répliques aux attaques terroristes ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [363.74, 367.06], "sentence": " sans bombardement comme des répliques aux attaques terroristes ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [367.06, 374.32], "sentence": " Les slogans anti-gouvernementaux des manifestants ont à nouveau résonné sur les campus universitaires de Téhéran."}, {"speaker": "SPEAKER_07", "timestamp": [374.32, 385.16], "sentence": " Un mois après la mort de Mahsa Amini, arrêté par la police des mœurs pour un port de voile non réglementaire, les étudiants iraniens défient toujours le pouvoir, malgré les répressions."}, {"speaker": "SPEAKER_07", "timestamp": [385.16, 392.3], "sentence": " Selon les ONG, plus de 95 personnes auraient perdu la vie dans les manifestations, et des centaines d'autres auraient été arrêtées."}, {"speaker": "SPEAKER_07", "timestamp": [392.3, 395.42], "sentence": " Une contestation qui embrase aussi le sud du pays."}, {"speaker": "SPEAKER_07", "timestamp": [395.42, 404.54], "sentence": " Depuis plus d'une semaine, les employés de deux raffineries, secteur vital pour le pays, ont décidé d'apporter leur soutien aux étudiants en bloquant les lieux de production."}, {"speaker": "SPEAKER_07", "timestamp": [404.54, 417.96], "sentence": " Une situation explosive pour le pouvoir en place, car en 1979, le soutien du secteur pétrochimique aux manifestants a contribué à la chute du chat."}, {"speaker": "SPEAKER_06", "timestamp": [417.96, 421.98], "sentence": " Pour des milliers de touristes, c'est la fin d'une longue attente."}, {"speaker": "SPEAKER_06", "timestamp": [421.98, 428.46], "sentence": " A partir de ce mardi, il est désormais possible de voyager à nouveau au Japon librement."}, {"speaker": "SPEAKER_06", "timestamp": [428.46, 436.08], "sentence": " Après deux ans et demi de pandémie, de restrictions et de visas délivrés au compte-gouttes, pour beaucoup, c'est la libération."}, {"speaker": "SPEAKER_06", "timestamp": [436.08, 438.36], "sentence": " On se disait, c'est bon, on peut y aller."}, {"speaker": "SPEAKER_06", "timestamp": [438.36, 440.38], "sentence": " Et en fait, non. Cette fois, c'est la bonne."}, {"speaker": "SPEAKER_06", "timestamp": [440.38, 441.4], "sentence": " Et non, toujours pas."}, {"speaker": "SPEAKER_06", "timestamp": [441.4, 443.36], "sentence": " Et enfin, nous avons reçu la bonne nouvelle."}, {"speaker": "SPEAKER_02", "timestamp": [443.36, 446.32], "sentence": " Nous sommes vraiment très heureuses."}, {"speaker": "SPEAKER_01", "timestamp": [446.32, 452.24], "sentence": " Je viens d'Espagne. Nous sommes venus ici pour notre lune de miel, donc nous venons pour le tourisme."}, {"speaker": "SPEAKER_01", "timestamp": [452.24, 456.8], "sentence": " Nous attendions de venir au Japon depuis plus d'un an parce que nous préparions le mariage."}, {"speaker": "SPEAKER_01", "timestamp": [456.8, 461.42], "sentence": " Et nous avons attendu la dernière minute pour prendre un billet pour venir."}, {"speaker": "SPEAKER_02", "timestamp": [461.42, 467.62], "sentence": " Nous sommes vraiment passionnés par ce pays."}, {"speaker": "SPEAKER_02", "timestamp": [467.62, 476.74], "sentence": " Pour les voyages d'affaires et touristiques, court, inférieur à 90 jours, et depuis une soixantaine de pays, plus aucun visa n'est demandé."}, {"speaker": "SPEAKER_06", "timestamp": [476.74, 479.98], "sentence": " Toutefois, plusieurs mesures de prévention restent en place."}, {"speaker": "SPEAKER_06", "timestamp": [479.98, 488.18], "sentence": " Les visiteurs doivent être entièrement vaccinés ou avoir un test PCR négatif. Et de nombreux magasins et restaurants exigent toujours le port du masque."}, {"speaker": "SPEAKER_09", "timestamp": [488.18, 498.3], "sentence": " Les vagues de chaleur vont devenir si intenses que dans quelques décennies, certaines régions du monde ne seront plus vivables."}], [{"speaker": "SPEAKER_09", "timestamp": [498.3, 510.34], "sentence": " A quatre semaines de la COP 27 en Égypte, l'ONU et la Croix-Rouge lancent cet avertissement et appellent à s'y préparer afin de limiter les souffrances, morts à grande échelle, mouvements de population ainsi qu'une aggravation des inégalités."}, {"speaker": "SPEAKER_09", "timestamp": [510.34, 518.28], "sentence": " Selon leur rapport, les températures pourraient atteindre et dépasser les limites physiologiques et sociales au Sahel, en Asie du Sud ou encore en Asie du Sud-Ouest."}, {"speaker": "SPEAKER_09", "timestamp": [518.28, 533.78], "sentence": " Les pays fragiles doivent supporter des pertes et des dommages mortels dus à des chaleurs extrêmes, alors qu'ils sont sans ambiguïté et de manière claire et évidente les moins responsables du changement climatique."}, {"speaker": "SPEAKER_03", "timestamp": [533.78, 543.18], "sentence": " Les pays riches disposent des ressources nécessaires pour aider leur population à s'adapter et ont promis de le faire. Les pays pauvres ne disposent pas de ces ressources."}, {"speaker": "SPEAKER_03", "timestamp": [543.18, 543.4], "sentence": " Les pays pauvres ne disposent pas de ces ressources."}, {"speaker": "SPEAKER_09", "timestamp": [543.4, 556.9], "sentence": " Les deux organisations suggèrent cinq mesures pour aider humanitaires et gouvernements dans leur lutte contre les conséquences des vagues de chaleur extrêmes, comprenant une meilleure anticipation et étude des lieux vulnérables et de nouveaux moyens de financer les actions locales."}]]}