{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 68.0}, {"start_time": 68.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.48], "sentence": " Vladimir Poutine va décider si la Russie doit reconnaître l'indépendance des territoires séparatistes d'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [5.48, 8.58], "sentence": " Une reconnaissance risquerait de torpiller le processus de paix."}, {"speaker": "SPEAKER_01", "timestamp": [8.58, 17.42], "sentence": " Un consortium de médias accuse le Crédit Suisse d'avoir hébergé des fonds liés au crime et à la corruption durant plusieurs décennies."}], [{"speaker": "SPEAKER_01", "timestamp": [17.42, 19.32], "sentence": " Accusation rejetée par la banque."}, {"speaker": "SPEAKER_05", "timestamp": [19.32, 28.08], "sentence": " Suite au meurtre d'un jeune fan de 19 ans, le gouvernement grec a décidé de suspendre tous les clubs de supporters pour une durée de 5 mois."}], [{"speaker": "SPEAKER_03", "timestamp": [28.08, 42.1], "sentence": " Après avoir accepté le principe d'un sommet avec Joe Biden pour tenter de trouver une solution à la crise ukrainienne, le président russe explique que l'Ukraine est utilisée pour faire peser sur son pays une menace sérieuse."}, {"speaker": "SPEAKER_03", "timestamp": [42.1, 68.08], "sentence": " Vladimir Poutine réfléchit par ailleurs à la demande des séparatistes d'Ukraine de reconnaître leur indépendance. Une décision qui risquerait de torpiller le processus de paix. L'objectif de notre réunion est d'écouter nos collègues et de choisir dans quelle direction nous voulons aller."}], [{"speaker": "SPEAKER_03", "timestamp": [68.08, 75.22], "sentence": " Je veux parler des leaders des républiques populaires de Donetsk et Lugansk qui demandent qu'on reconnaisse leurs indépendances."}, {"speaker": "SPEAKER_00", "timestamp": [75.22, 90.04], "sentence": " De son côté, l'Ukraine rejette la possibilité qu'un sommaire russo-américain, s'il avait lieu, puisse à lui seul trouver une solution à la crise."}, {"speaker": "SPEAKER_03", "timestamp": [90.04, 97.32], "sentence": " Si Poutine rencontre Biden, eh bien ils peuvent se rencontrer."}, {"speaker": "SPEAKER_04", "timestamp": [97.32, 103.44], "sentence": " Mais s'il s'agit de discuter de notre pays, croyez-moi, personne ne peut résoudre nos problèmes sans nous."}, {"speaker": "SPEAKER_03", "timestamp": [103.44, 106.28], "sentence": " Ce sera seulement avec notre participation."}, {"speaker": "SPEAKER_03", "timestamp": [106.28, 118.26], "sentence": " Selon Vladimir Poutine, Joe Biden lui aurait néanmoins donné l'assurance que l'Ukraine ne deviendrait pas membre de l'OTAN dans un avenir proche et qu'un moratoire était envisageable."}, {"speaker": "SPEAKER_03", "timestamp": [118.26, 127.58], "sentence": " Difficile de distinguer le vrai du faux dans la guerre médiatique autour de la crise ukrainienne."}, {"speaker": "SPEAKER_03", "timestamp": [127.58, 132.74], "sentence": " Plusieurs informations distillées par les parties prenantes sont impossibles à vérifier."}, {"speaker": "SPEAKER_03", "timestamp": [132.74, 144.46], "sentence": " L'armée russe dit ainsi avoir abattu cinq saboteurs qui seraient venus d'Ukraine et auraient illégalement franchi la frontière dans la région de Rostov, à l'est du port ukrainien de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [144.46, 155.06], "sentence": " Le ministre ukrainien des Affaires étrangères dément en assurant que pas un seul de ses militaires n'a été tué ce lundi et que l'Ukraine n'a bombardé aucun poste de frontière russe."}, {"speaker": "SPEAKER_03", "timestamp": [155.06, 163.38], "sentence": " Mitro Kouleba écrit que son pays n'a attaqué ni Donetsk, ni Lugansk et appelle Moscou à cesser de pratiquer la désinformation."}, {"speaker": "SPEAKER_03", "timestamp": [163.38, 165.16], "sentence": " et appelle Moscou à cesser de pratiquer la désinformation."}, {"speaker": "SPEAKER_03", "timestamp": [165.16, 174.84], "sentence": " De son côté, Washington dit avoir obtenu une liste de ressortissants ukrainiens que la Russie prévoirait d'assassiner ou d'emprisonner en cas d'invasion de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [174.84, 191.36], "sentence": " Sur le terrain, les séparatistes prorusses et les forces ukrainiennes s'accusent mutuellement d'être à l'origine des combats, alors que les autorités de Donetsk et de Lugansk ont décrété la mobilisation générale et l'évacuation vers la Russie de dizaines de milliers de civils."}, {"speaker": "SPEAKER_01", "timestamp": [191.36, 212.66], "sentence": " Depuis ce week-end, le numéro 2 du secteur bancaire helvétique est accusé d'avoir hébergé des fonds liés au crime et à la corruption durant plusieurs décennies et au mépris des règles de vigilance qui s'imposent aux grandes banques internationales."}], [{"speaker": "SPEAKER_01", "timestamp": [212.66, 221.98], "sentence": " Les accusations, rejetées fermement par la banque, sont portées par un consortium regroupant 47 médias internationaux, dont Le Guardian ou Le Monde."}, {"speaker": "SPEAKER_01", "timestamp": [221.98, 228.8], "sentence": " Selon le quotidien français, au moins 7 milliards d'euros seraient liés à des clients identifiés comme problématiques."}, {"speaker": "SPEAKER_01", "timestamp": [228.8, 242.3], "sentence": " Parmi eux apparaissent notamment le roi Abdallah II de Jordanie, ou le président kazakh Qasim Jomar Tokayef, ou encore des fonctionnaires de plusieurs pays arabes qui auraient sorti de grosses sommes d'argent de leur pays au moment des printemps arabes."}, {"speaker": "SPEAKER_01", "timestamp": [242.3, 255.96], "sentence": " Le Crédit Suisse explique que 90 % des comptes concernés seraient aujourd'hui clôturés, mais les médias du consortium affirment que les pratiques mises en lumière ont toujours cours et impliquent directement l'état-major de l'établissement financier."}, {"speaker": "SPEAKER_02", "timestamp": [255.96, 309.76], "sentence": " -\"Cette fonction présidentielle suppose que l'on ait le sens de l'histoire de l'histoire de son pays.\" -\"Le 8 janvier dernier, Anne Hidalgo, candidate socialiste à l'élection présidentielle en France, se rendait sur la tombe de françois mitterrand le premier président socialiste de l'histoire de la vème république derrière ce recueillement traditionnel et symbolique l'espoir pour anne hidalgo de relancer une campagne qui peine à séduire les électeurs mais à moins de 50 jours du premier tour de l'élection présidentielle, rien n'a vraiment changé pour l'actuelle maire de Paris, crédité de 1 à 3% d'intention de vote dans les sondages. Un naufrage confirmé par sa récente cinquième place lors de la primaire populaire, cette initiative citoyenne visant à unifier la gauche qu'elle n'avait pas reconnue, à l'instar de la plupart de ses rivaux. Côté programme, Anne Hidalgo mise avant tout sur le social, l'écologie et la démocratie."}, {"speaker": "SPEAKER_06", "timestamp": [309.76, 315.36], "sentence": " Elle se présente comme l'alternative face au libéralisme d'Emmanuel Macron et l'extrême droite."}, {"speaker": "SPEAKER_02", "timestamp": [315.36, 322.68], "sentence": " D'abord, je me décris vraiment comme une candidate de gauche, sociale-démocrate, écologiste."}, {"speaker": "SPEAKER_06", "timestamp": [322.68, 323.52], "sentence": " social-démocrate, écologiste."}, {"speaker": "SPEAKER_00", "timestamp": [323.52, 350.74], "sentence": " Et je pense que si on veut une alternative, une alternance dans notre pays à soit une droite libérale ou une droite conservatrice, c'est-à-dire une droite de Macron ou une droite de Pécresse ou à de l'extrême droite type Zemmour ou type Le Pen, la seule alternative possible pour un gouvernement de gauche, c'est de passer par cette sociale démocratie que je porte."}, {"speaker": "SPEAKER_06", "timestamp": [350.74, 355.2], "sentence": " Anne Hidalgo espère faire taire les sondages qui se sont souvent trompés ces dernières années."}, {"speaker": "SPEAKER_06", "timestamp": [355.2, 363.26], "sentence": " Elle puise aussi sa confiance chez ses voisins sociodémocrates européens qui sont au pouvoir en Allemagne, au Portugal et en Espagne."}, {"speaker": "SPEAKER_06", "timestamp": [363.26, 367.12], "sentence": " qui sont au pouvoir en Allemagne, au Portugal et en Espagne."}, {"speaker": "SPEAKER_05", "timestamp": [367.12, 370.82], "sentence": " Un avion de combat s'est écrasé contre le mur d'une école en Iran."}], [{"speaker": "SPEAKER_05", "timestamp": [370.82, 376.86], "sentence": " Selon le chef du croissant rouge de Tabriz, les deux membres de l'équipage et un habitant du quartier sont morts dans l'accident."}, {"speaker": "SPEAKER_05", "timestamp": [376.86, 383.3], "sentence": " En revanche, aucun enfant n'a été touché. L'école était fermée à cause de la pandémie de Covid-19."}, {"speaker": "SPEAKER_05", "timestamp": [383.3, 390.78], "sentence": " Il s'agit d'un avion d'entraînement F-5 qui s'est écrasé ce lundi matin à Monajem, un quartier de centre de Tabriz dans le nord-ouest de l'Iran."}, {"speaker": "SPEAKER_05", "timestamp": [390.78, 397.02], "sentence": " Selon le général Reza Youssefi, un problème technique est survenu dans l'avion alors qu'il revenait de mission."}, {"speaker": "SPEAKER_05", "timestamp": [397.02, 405.0], "sentence": " L'armée de l'air iranienne compte environ 300 avions de combat, mais selon les experts, seule une partie de ces appareils serait réellement opérationnelle."}, {"speaker": "SPEAKER_04", "timestamp": [405.0, 411.34], "sentence": " Des sensations fortes, mais pas vraiment celles qu'ils espéraient."}], [{"speaker": "SPEAKER_04", "timestamp": [411.34, 416.4], "sentence": " En Belgique, 9 personnes sont restées bloquées durant 7 heures sur des montagnes russes dans un parc d'attractions."}, {"speaker": "SPEAKER_04", "timestamp": [416.4, 425.0], "sentence": " 5 Belges, 3 Allemands et un Irlandais ont dû attendre jusqu'à minuit avant d'être secourus par une grue spéciale, les vents violents rendant l'opération compliquée."}, {"speaker": "SPEAKER_04", "timestamp": [425.0, 429.62], "sentence": " Plus de peur que de mal pour les rescapés, victimes d'une légère hypothermie."}, {"speaker": "SPEAKER_04", "timestamp": [429.62, 437.14], "sentence": " L'aéroport de Catane contraint d'interrompre son trafic suite à une éruption de l'Etna."}, {"speaker": "SPEAKER_04", "timestamp": [437.14, 439.88], "sentence": " Lundi après-midi, le volcan a formé une coulée de lave"}], [{"speaker": "SPEAKER_04", "timestamp": [439.88, 455.16], "sentence": " et un panache de fumée et de cendres s'étendant sur plus de 10 km, ce qui a forcé l'arrêt de l'un des deux aéroports les plus importants de Sicile, l'Etna qui culmine à 3 357 mètres, et le plus haut volcan en activité en Europe, avec des éruptions fréquentes depuis environ 500 000 ans."}, {"speaker": "SPEAKER_05", "timestamp": [455.16, 465.8], "sentence": " Pour combattre le hooliganisme, le gouvernement grec a décidé de suspendre tous les clubs de supporters dans tous les sports pour une durée de cinq mois."}, {"speaker": "SPEAKER_05", "timestamp": [465.8, 474.78], "sentence": " Depuis deux semaines, 67 clubs de supporters sportifs ont été fermés et 17 personnes interpellées pour détention d'armes potentiellement mortelles."}, {"speaker": "SPEAKER_05", "timestamp": [474.78, 481.1], "sentence": " Les peines maximales pour les délits de supporters ont également été augmentées de six mois à cinq ans."}, {"speaker": "SPEAKER_05", "timestamp": [481.1, 487.5], "sentence": " La Grèce veut mettre en place une tolérance zéro en matière de comportements violents et agressifs autour du sport."}, {"speaker": "SPEAKER_00", "timestamp": [487.5, 493.56], "sentence": " La violence n'est pas liée au sport, elle est endémique."}, {"speaker": "SPEAKER_05", "timestamp": [493.56, 499.16], "sentence": " On parle de groupes criminels, de gangs, qui ne défendent pas une cause spécifique."}, {"speaker": "SPEAKER_00", "timestamp": [499.16, 505.16], "sentence": " Ils ont leurs propres références, qui n'ont absolument aucun lien avec le drapeau et le maillot de l'équipe qu'ils soutiennent."}, {"speaker": "SPEAKER_05", "timestamp": [505.16, 515.98], "sentence": " Ces mesures arrivent trois semaines après qu'un jeune fan de 19 ans avait été mortellement poignardé dans la ville de Thessalonique, dans le nord-est de la Grèce."}, {"speaker": "SPEAKER_00", "timestamp": [515.98, 528.7], "sentence": " En Espagne, les municipalités de Villanueva de la Serena et de Don Benito ont dit oui à leur fusion lors d'un référendum historique célébré ce dimanche."}], [{"speaker": "SPEAKER_05", "timestamp": [528.7, 538.44], "sentence": " Situées dans la communauté autonome d'Extremadur dans l'ouest du pays, les deux villes ont décidé d'unir leurs forces avec l'aval du gouvernement espagnol."}, {"speaker": "SPEAKER_05", "timestamp": [538.44, 549.58], "sentence": " Objectif de l'opération dans cette Espagne qui se vide peu à peu, avoir un impact positif sur l'emploi, sur le nombre d'entreprises et sur les revenus des ménages, et obtenir l'accès accru aux fonds et aux aides."}, {"speaker": "SPEAKER_04", "timestamp": [549.58, 559.12], "sentence": " Pour aboutir, cette initiative avait besoin du soutien des habitants des deux municipalités, alors que plus de 66% des voies étaient nécessaires pour valider la fusion."}, {"speaker": "SPEAKER_04", "timestamp": [559.12, 565.1], "sentence": " Les habitants de Villanueva de la Serena ont adoubé le projet avec plus de 90% des voix."}, {"speaker": "SPEAKER_04", "timestamp": [565.1, 572.02], "sentence": " Score beaucoup plus serré en revanche à Don Benito avec 66,27% de voix obtenues."}, {"speaker": "SPEAKER_04", "timestamp": [572.02, 580.56], "sentence": " Cette nouvelle ville qui n'a pas encore de nom deviendra la troisième de la région après Badarros et Caceres et devant Merida avec 63 000 habitants."}, {"speaker": "SPEAKER_04", "timestamp": [580.56, 593.26], "sentence": " Même si le processus de fusion ne sera pas enclenché avant 2027, ce référendum historique pourrait donner des idées à d'autres municipalités parmi les plus de 8000 que compte l'Espagne."}]]}