{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.88], "sentence": " Enquête sur des soupçons de corruption en lien avec le Qatar au Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [4.88, 8.32], "sentence": " La vice-présidente Eva Kaili inculpée et écrouée ce dimanche."}, {"speaker": "SPEAKER_01", "timestamp": [8.32, 15.1], "sentence": " L'Ukraine touchée ce week-end par une nouvelle série de frappes russes."}, {"speaker": "SPEAKER_01", "timestamp": [15.1, 18.74], "sentence": " A Odessa, un million et demi d'habitants sont privés d'électricité."}, {"speaker": "SPEAKER_03", "timestamp": [18.74, 27.36], "sentence": " Près de dix mois après le début de la guerre, de plus en plus de réfugiés ukrainiens au Royaume-Uni rencontrent des problèmes pour se loger."}, {"speaker": "SPEAKER_03", "timestamp": [27.36, 28.82], "sentence": " Reportage dans ce journal."}, {"speaker": "SPEAKER_04", "timestamp": [28.82, 38.1], "sentence": " L'enquête sur des soupçons de corruption en lien avec le Qatar au centre des discussions ce lundi au Parlement européen."}], [{"speaker": "SPEAKER_04", "timestamp": [38.1, 47.88], "sentence": " Alors qu'une session plénière est prévue à Strasbourg, la présidente de l'institution européenne Roberta Mezzola aurait convoqué une réunion des présidents de groupe pour évoquer l'affaire."}, {"speaker": "SPEAKER_04", "timestamp": [47.88, 59.04], "sentence": " Ce dimanche, la vice-présidente grecque du Parlement Eva Kaeli et trois autres personnes ont été inculpées et écrouées en Belgique, selon une source judiciaire proche du dossier."}, {"speaker": "SPEAKER_01", "timestamp": [59.04, 66.84], "sentence": " Cette dernière affirme que l'eurodéputé était en possession de sacs de billets vendredi soir lorsque la police belge l'a interpellé."}, {"speaker": "SPEAKER_04", "timestamp": [66.84, 77.24], "sentence": " Exclue du parti socialiste grec, Eva Kailis est également vue retirer toutes les tâches déléguées par la présidente du Parlement, dont celle de la représenter au Moyen-Orient."}, {"speaker": "SPEAKER_04", "timestamp": [77.24, 85.82], "sentence": " Après une visite au Qatar au mois de novembre, elle avait souligné la transformation historique d'un pays dont les réformes inspirent le monde arabe."}, {"speaker": "SPEAKER_04", "timestamp": [85.82, 95.1], "sentence": " Des propos qui avaient suscité des remous dans les rangs de la gauche et des libéraux et qui sont revenus à l'esprit de nombreux eurodéputés ce week-end après l'annonce de son arrestation."}, {"speaker": "SPEAKER_04", "timestamp": [95.1, 101.88], "sentence": " Selon le responsable d'une ONG qui lutte contre la corruption, ces révélations sont tout sauf une surprise."}, {"speaker": "SPEAKER_04", "timestamp": [101.88, 110.68], "sentence": " Il est surprenant que cela n'intervienne que maintenant compte tenu du nombre d'eurodéputés qui seraient impliqués dans cette affaire, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [110.68, 120.34], "sentence": " Depuis des années déjà, nous constatons de la petite corruption dans l'instance, impliquant des eurodéputés ou des membres du personnel administratif."}, {"speaker": "SPEAKER_00", "timestamp": [120.34, 125.9], "sentence": " Il se pourrait que cela soit seulement le sommet de l'iceberg."}, {"speaker": "SPEAKER_00", "timestamp": [125.9, 133.82], "sentence": " De son côté, le Qatar a nié toute implication."}, {"speaker": "SPEAKER_04", "timestamp": [133.82, 143.78], "sentence": " L'enquête sur des soupçons de corruption en lien avec le Qatar secoue le Parlement européen."}, {"speaker": "SPEAKER_04", "timestamp": [143.78, 153.14], "sentence": " Alors que la vice-présidente Eva Kaeli et trois autres personnes ont été inculpées et écrouées ce dimanche, l'eurodéputé danois Niels Fuchsang a réagi au micro d'Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [153.14, 165.98], "sentence": " Il est évident que c'est extrêmement dommageable pour l'Union européenne si des membres du Parlement européen ou d'autres politiciens peuvent être achetés pour dire certaines choses ou pour voter d'une certaine manière, dit-il."}, {"speaker": "SPEAKER_04", "timestamp": [165.98, 170.52], "sentence": " C'est une honte et cela affaiblit l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [170.52, 178.78], "sentence": " Il est donc dans l'intérêt de tous que nous allions au fond des choses et que nous adoptions des règles garantissant que cela ne puisse plus se reproduire."}, {"speaker": "SPEAKER_04", "timestamp": [178.78, 184.3], "sentence": " C'est une très mauvaise chose et nous avons un gros travail de réparation à faire."}, {"speaker": "SPEAKER_04", "timestamp": [184.3, 187.06], "sentence": " C'est une très mauvaise chose et nous avons un gros travail de réparation à faire."}, {"speaker": "SPEAKER_04", "timestamp": [187.06, 197.94], "sentence": " Pour Thomas Lattman, expert en droit international, l'Union européenne dans son ensemble doit élaborer une législation anticorruption."}, {"speaker": "SPEAKER_03", "timestamp": [197.94, 206.58], "sentence": " Je crois vraiment qu'il serait très important que l'UE réfléchisse sérieusement à ces questions et se prépare à des situations de ce genre à l'avenir, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [206.58, 217.0], "sentence": " En proposant une sorte de législation propre pour gérer ce type de situation et pour rendre la coopération possible avec les autorités des États membres."}, {"speaker": "SPEAKER_02", "timestamp": [217.0, 221.54], "sentence": " Il faut garantir cette coopération et la rendre beaucoup plus transparente."}, {"speaker": "SPEAKER_02", "timestamp": [221.54, 228.62], "sentence": " et de rendre beaucoup plus transparente."}], [{"speaker": "SPEAKER_01", "timestamp": [228.62, 234.76], "sentence": " En Ukraine, les bombardements russes de ce week-end ont fait 2 morts et 5 blessés dans le sud de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [234.76, 243.58], "sentence": " Le gouverneur de l'Oblast, Jaroslav Yanushevich, a également précisé que les frappes avaient touché une zone résidentielle et une maternité."}, {"speaker": "SPEAKER_01", "timestamp": [243.58, 249.14], "sentence": " Depuis plusieurs semaines, Moscou concentre toutes ses forces sur Bakhmout, près de Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [249.14, 255.82], "sentence": " Selon le président ukrainien Volodymyr Zelensky, cette ville serait aujourd'hui pratiquement détruite."}, {"speaker": "SPEAKER_01", "timestamp": [255.82, 261.58], "sentence": " A Odessa, c'est tout le système énergétique régional qui a été visé par les attaques russes."}, {"speaker": "SPEAKER_01", "timestamp": [261.58, 285.08], "sentence": " Un million et demi d'Ukrainiens sont toujours privés d'électricité. Le ministre ukrainien de l'agriculture, Mikolas Solski, a cependant déclaré que les exportations de céréales n'ont pas été interrompues. Kiev tente quant à elle de reprendre la ville de Melitopol sur l'autre rive du fleuve Dniepr. Selon des témoins, une dizaine d'explosions ont été entendues près de casernes et entrepôts d'armes russes."}, {"speaker": "SPEAKER_01", "timestamp": [285.08, 294.04], "sentence": " Elles auraient fait plusieurs dizaines de morts et de blessés, selon l'armée ukrainienne."}], [{"speaker": "SPEAKER_03", "timestamp": [294.04, 307.02], "sentence": " Presque dix mois après le début de la guerre en Ukraine, que deviennent ceux qui ont quitté leur pays pour le Royaume-Uni? Ils sont 146 000 à avoir fait ce choix et sont logés pour la plupart par des habitants qui se sont portés volontaires auprès des autorités."}, {"speaker": "SPEAKER_03", "timestamp": [307.02, 311.14], "sentence": " C'est le cas d'Amanda qui héberge depuis le mois de mai Natalia et ses deux fils."}, {"speaker": "SPEAKER_06", "timestamp": [311.14, 320.88], "sentence": " Maintenant je vis ici et je suis heureuse d'être ici. J'ai la chance d'avoir trouvé une femme vraiment gentille. Elle m'aide, elle est comme ma mère."}, {"speaker": "SPEAKER_03", "timestamp": [320.88, 324.86], "sentence": " Elle est comme ma mère."}, {"speaker": "SPEAKER_06", "timestamp": [324.86, 328.54], "sentence": " Mais pour d'autres réfugiés, les choses se sont compliquées au fil des mois."}, {"speaker": "SPEAKER_03", "timestamp": [328.54, 331.76], "sentence": " On estime que 45% d'entre eux ont des problèmes de logement."}, {"speaker": "SPEAKER_03", "timestamp": [331.76, 338.4], "sentence": " Difficile en effet de louer un appartement en gagnant mal sa vie dans un pays que l'on connaît peu."}, {"speaker": "SPEAKER_00", "timestamp": [338.4, 347.6], "sentence": " Les femmes célibataires comme moi, soit ne travaillent pas, soit travaillent, mais gagnent le salaire minimum qui ne leur permet pas de couvrir entièrement le loyer."}, {"speaker": "SPEAKER_00", "timestamp": [347.6, 370.86], "sentence": " Dans ce cas, soit elles sollicitent l'Etat, soit elles essaient de trouver un nouveau parrain, ce qui est maintenant presque impossible, soit elles décident de quitter l'Angleterre pour toujours et de retourner en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [370.86, 375.46], "sentence": " Le programme d'aide aux Ukrainiens repose sur la bonne volonté des citoyens britanniques."}, {"speaker": "SPEAKER_00", "timestamp": [375.46, 384.48], "sentence": " En aidant un réfugié, la personne devient son parrain pour un temps minimum de 6 mois."}, {"speaker": "SPEAKER_03", "timestamp": [384.48, 386.56], "sentence": " Il n'y a plus beaucoup de parrains."}, {"speaker": "SPEAKER_00", "timestamp": [386.56, 393.7], "sentence": " Il y avait beaucoup d'intérêts au début et beaucoup de personnes ont accueilli des gens."}, {"speaker": "SPEAKER_03", "timestamp": [393.7, 399.76], "sentence": " Mais depuis, il n'y a pas beaucoup de personnes qui se sont présentées, malheureusement, pour diverses raisons."}, {"speaker": "SPEAKER_00", "timestamp": [399.76, 408.16], "sentence": " Reste à savoir ce que va faire l'État britannique pour venir en aide aux réfugiés ukrainiens qui se retrouveraient sans toit, le strict minimum, pour tenter de reconstruire sa vie."}, {"speaker": "SPEAKER_03", "timestamp": [408.16, 421.66], "sentence": " Au Royaume-Uni, quatre enfants sont dans un état critique après être tombés dans un lac gelé à Kingshurst dans les West Midlands."}], [{"speaker": "SPEAKER_00", "timestamp": [421.66, 425.0], "sentence": " Ils étaient en train de jouer lorsque la glace a cédé sous leurs pieds."}, {"speaker": "SPEAKER_03", "timestamp": [425.0, 428.96], "sentence": " Des témoins ont tenté de les sortir de l'eau avant l'arrivée des secours."}, {"speaker": "SPEAKER_00", "timestamp": [428.96, 432.92], "sentence": " Les quatre jeunes étaient en arrêt cardiaque lors de leur transfert à l'hôpital."}, {"speaker": "SPEAKER_03", "timestamp": [432.92, 437.0], "sentence": " Les sauveteurs recherchaient dans le lac deux autres enfants présumés morts."}, {"speaker": "SPEAKER_02", "timestamp": [437.0, 446.52], "sentence": " C'était le 21 décembre 1988."}], [{"speaker": "SPEAKER_03", "timestamp": [446.52, 454.1], "sentence": " Un avion qui reliait Londres à New York explosait au-dessus du village écossais de Lockerbie, tuant 270 personnes."}, {"speaker": "SPEAKER_03", "timestamp": [454.1, 464.94], "sentence": " Ce dimanche, soit près de 34 ans plus tard, un Libyen soupçonné d'avoir assemblé et programmé la bombe de l'attentat a été placé en détention aux Etats-Unis, selon les autorités écossaises."}, {"speaker": "SPEAKER_02", "timestamp": [464.94, 465.66], "sentence": " La bombe de l'attentat a été placée en détention aux Etats-Unis, selon les autorités écossaises."}, {"speaker": "SPEAKER_04", "timestamp": [465.66, 476.78], "sentence": " Cet événement reste à ce jour l'attaque la plus meurtrière jamais commise sur le territoire britannique et dans laquelle le régime du dictateur libyen Muammar Gaddafi a reconnu sa responsabilité en 2003."}, {"speaker": "SPEAKER_03", "timestamp": [476.78, 482.82], "sentence": " Après une mission de 25 jours dans l'espace et un voyage autour de la Lune,"}], [{"speaker": "SPEAKER_04", "timestamp": [482.82, 486.9], "sentence": " la capsule Orion de la NASA a méri dimanche dans l'océan Pacifique."}, {"speaker": "SPEAKER_03", "timestamp": [486.9, 494.22], "sentence": " Son bouclier thermique le plus grand jamais construit a résisté à une chaleur de 2800 degrés lors de son entrée dans l'atmosphère."}, {"speaker": "SPEAKER_02", "timestamp": [494.22, 499.66], "sentence": " Orion doit préparer le prochain voyage des humains vers la Lune, prévu pour 2024."}, {"speaker": "SPEAKER_00", "timestamp": [499.66, 512.22], "sentence": " La capsule a survolé le satellite de la Terre à seulement 130 km de sa surface et s'est aventurée jusqu'à plus de 430 000 km de notre planète, soit plus loin que tout vaisseau habitable auparavant."}, {"speaker": "SPEAKER_01", "timestamp": [512.22, 526.0], "sentence": " Le concours de l'Eurovision Junior a été remporté dimanche à Erevan par Lysandro, un Français âgé de 13 ans, auteur d'une chanson rock intitulée « Au maman »."}], [{"speaker": "SPEAKER_00", "timestamp": [526.0, 531.5], "sentence": " L'Arménie est arrivée deuxième de ce concours réservé aux 9-14 ans."}, {"speaker": "SPEAKER_01", "timestamp": [531.5, 536.3], "sentence": " Le vainqueur est choisi pour moitié par le vote du public et par des jurys nationaux."}, {"speaker": "SPEAKER_00", "timestamp": [536.3, 538.44], "sentence": " 16 pays étaient représentés cette année."}, {"speaker": "SPEAKER_01", "timestamp": [538.44, 557.72], "sentence": " Les autorités du Hamas à Gaza ont annoncé la découverte de plus de 60 tombes dans un ancien site funéraire datant de l'époque romaine."}], [{"speaker": "SPEAKER_00", "timestamp": [557.72, 567.08], "sentence": " Un chantier archéologique était en cours depuis janvier alors qu'avait débuté un projet immobilier financé par l'Egypte."}, {"speaker": "SPEAKER_01", "timestamp": [567.08, 573.06], "sentence": " Nous nous sommes associés à des experts français et aux autorités françaises pour explorer la nature de ce site."}, {"speaker": "SPEAKER_02", "timestamp": [573.06, 579.78], "sentence": " Ce sera le début de fouilles qui pourraient identifier un nouveau cimetière archéologique à ajouter au reste des sites importants de la bande de Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [579.78, 593.28], "sentence": " Gaza, enclave côtière abritant plus de 2 millions de personnes, est connue pour la richesse de son histoire qui découle de sa situation sur d'anciennes routes entre l'Egypte et le Levant."}, {"speaker": "SPEAKER_02", "timestamp": [593.28, 600.1], "sentence": " Mais l'occupation israélienne, les conflits et la croissance urbaine rapide mettent en danger les découvertes archéologiques."}]]}