{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.94], "sentence": " Après de nombreux rebondissements, le multimilliardaire américain Elon Musk rachète Twitter. Sa volonté d'assouplir la modération de contenu inquiète."}, {"speaker": "SPEAKER_01", "timestamp": [8.94, 18.24], "sentence": " En difficulté sur le terrain, la Russie continue d'attaquer l'Ukraine par les airs, visant notamment les infrastructures énergétiques du pays."}, {"speaker": "SPEAKER_00", "timestamp": [18.24, 28.26], "sentence": " La Corée du Nord procède à de nouveaux tirs de missiles ce vendredi. L'inquiétude grandit face à un éventuel essai nucléaire."}, {"speaker": "SPEAKER_01", "timestamp": [28.26, 38.66], "sentence": " Six semaines après la mort de Marsa Amini, les manifestations se poursuivent en Iran. Leur répression a déjà fait 250 victimes selon les Nations Unies."}, {"speaker": "SPEAKER_01", "timestamp": [38.66, 48.34], "sentence": " Mois d'octobre, anormalement chaud en France et en Espagne. La concentration de gaz à effet de serre dans l'atmosphère est à son plus haut niveau."}, {"speaker": "SPEAKER_01", "timestamp": [48.34, 55.0], "sentence": " Elon Musk rachète enfin Twitter."}], [{"speaker": "SPEAKER_01", "timestamp": [55.0, 85.82], "sentence": " L'oiseau est libéré à tweeter le patron de Tesla et homme le plus riche au monde après avoir pris le contrôle de la plateforme pour 44 milliards de dollars. Un rachat qui intervient après de nombreux rebondissements. Offre de rachat initial accepté à contre-coeur par les dirigeants de Twitter puis volte-face d'Elon Musk qui évite finalement un procès en faisant l'acquisition du réseau social. Dans un communiqué, le multimilliardaire américain dit vouloir aider l'humanité et permettre à toutes les opinions de s'exprimer librement."}, {"speaker": "SPEAKER_01", "timestamp": [85.82, 95.52], "sentence": " Sa volonté d'assouplir la modération de contenu inquiète bon nombre d'ONG à l'heure où les propos haineux, le harcèlement et la désinformation fleurissent sur les réseaux sociaux."}, {"speaker": "SPEAKER_01", "timestamp": [95.52, 102.98], "sentence": " Le nouveau patron de Twitter a déjà ouvert la porte à un retour de Donald Trump sur la plateforme et mis à la porte l'ancienne direction du groupe."}, {"speaker": "SPEAKER_01", "timestamp": [102.98, 117.7], "sentence": " De nombreux salariés pourraient également être licenciés ou quitter le petit oiseau bleu volontairement bakhmout dans la région de donetsk dans l'est de l'ukraine la ville située près de la ligne"}], [{"speaker": "SPEAKER_01", "timestamp": [117.7, 128.76], "sentence": " de front est constamment bombardé par les forces russes mais de nombreux habitants choisissent de rester y vivre en difficulté sur le terrain m Moscou continue de passer par les airs."}, {"speaker": "SPEAKER_01", "timestamp": [128.76, 134.84], "sentence": " C'est ce qu'a confirmé le président ukrainien Volodymyr Zelensky lors de son allocution quotidienne jeudi soir."}, {"speaker": "SPEAKER_00", "timestamp": [134.84, 140.02], "sentence": " « Plus de 30 drones ont été lâchés en deux jours, dit-il."}, {"speaker": "SPEAKER_00", "timestamp": [140.02, 147.98], "sentence": " Les défenseurs de notre ciel ont empêché les vautours de l'ennemi de percer à l'intérieur du pays et ont abattu 23 drones Shahed."}, {"speaker": "SPEAKER_01", "timestamp": [147.98, 159.0], "sentence": " Un missile aérien guidé KH-59, deux hélicoptères d'attaque KA-52 et un avion d'attaque SU-25 ont également été détruits."}, {"speaker": "SPEAKER_02", "timestamp": [159.0, 167.06], "sentence": " Ces derniers jours, la Russie a effectué 4500 frappes de missiles et plus de 8 000 raids aériens."}, {"speaker": "SPEAKER_00", "timestamp": [167.06, 170.4], "sentence": " Mais nous nous battons et nous en abattrons davantage."}, {"speaker": "SPEAKER_01", "timestamp": [170.4, 180.86], "sentence": " Les frappes russes visant des infrastructures énergétiques ont toutefois entraîné la restriction de la consommation d'électricité dans plusieurs régions."}, {"speaker": "SPEAKER_03", "timestamp": [180.86, 189.72], "sentence": " Au sol, les forces ukrainiennes profitent d'un système de déminage efficace pour s'enfoncer dans les territoires repris à l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [189.72, 199.68], "sentence": " Pour Vladimir Poutine, l'invasion russe de l'Ukraine s'inscrit dans un changement"}], [{"speaker": "SPEAKER_01", "timestamp": [199.68, 206.04], "sentence": " tectonique de l'ordre mondial et la planète est entrée dans la décennie la plus dangereuse depuis 1945."}, {"speaker": "SPEAKER_04", "timestamp": [206.04, 212.4], "sentence": " Le chef du Kremlin a exprimé son point de vue lors d'un forum de discussion sur le rôle de la Russie dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [212.4, 219.48], "sentence": " La période historique de domination sans partage de l'Occident touche aujourd'hui à sa fin."}, {"speaker": "SPEAKER_04", "timestamp": [219.48, 222.08], "sentence": " Le monde unipolaire devient une chose du passé."}, {"speaker": "SPEAKER_05", "timestamp": [222.08, 223.8], "sentence": " Nous sommes à un tournant historique."}, {"speaker": "SPEAKER_03", "timestamp": [223.8, 231.82], "sentence": " La décennie à venir sera probablement la plus dangereuse, la plus imprévisible et en même temps la plus importante depuis la fin de la Seconde Guerre mondiale."}, {"speaker": "SPEAKER_04", "timestamp": [231.82, 240.26], "sentence": " Aux yeux de Vladimir Poutine, l'Occident essaie désespérément de diriger le monde et la plupart des peuples ne peuvent l'accepter."}, {"speaker": "SPEAKER_05", "timestamp": [240.26, 248.32], "sentence": " A tout cela s'ajoute la destruction des gazoducs européens."}, {"speaker": "SPEAKER_04", "timestamp": [248.32, 249.66], "sentence": " Cela dépasse l'entendement."}, {"speaker": "SPEAKER_05", "timestamp": [249.66, 252.5], "sentence": " Mais néanmoins, nous sommes témoins de ces tristes événements."}, {"speaker": "SPEAKER_04", "timestamp": [252.5, 257.48], "sentence": " Le pouvoir sur le monde est exactement ce que soi-disant l'Occident a misé dans son jeu."}, {"speaker": "SPEAKER_05", "timestamp": [257.48, 261.54], "sentence": " Mais ce jeu est certainement dangereux, sanglant et je dirais sale."}, {"speaker": "SPEAKER_04", "timestamp": [261.54, 274.32], "sentence": " Le conseiller du président ukrainien, Mihailo Podoliak, estime que le président russe voit la réalité dans un miroir inversé."}, {"speaker": "SPEAKER_05", "timestamp": [274.32, 280.3], "sentence": " Mihailo Podoliak ajoute par ailleurs que celui qui sème le vent récolte la tempête et que la tempête approche."}, {"speaker": "SPEAKER_04", "timestamp": [280.3, 290.68], "sentence": " De leur côté, les États-Unis relativisent la menace russe en la comparant aux défis durables que leur pose la Chine."}, {"speaker": "SPEAKER_05", "timestamp": [290.68, 298.06], "sentence": " La stratégie nationale de défense considère la Russie comme une menace aiguë. Nous avons choisi le mot « aiguë » avec soin."}, {"speaker": "SPEAKER_04", "timestamp": [298.06, 305.82], "sentence": " A la différence de la Chine, la Russie n'est pas en mesure de défier profondément sur le long terme les Etats-Unis."}, {"speaker": "SPEAKER_03", "timestamp": [305.82, 316.28], "sentence": " Lloyd Austin estime possible le risque d'une escalade avec la Russie et prévient qu'en cas d'attaque nucléaire, la riposte serait importante."}, {"speaker": "SPEAKER_04", "timestamp": [316.28, 328.54], "sentence": " L'inquiétude continue de grandir autour de la menace nord-coréenne. Ce vendredi, l'armée sud-coréenne a indiqué avoir détecté deux missiles de courte portée tirés depuis la côte est de la Corée du Nord."}, {"speaker": "SPEAKER_05", "timestamp": [328.54, 334.0], "sentence": " Ces dernières semaines, les tirs de missiles balistiques se sont multipliés."}, {"speaker": "SPEAKER_05", "timestamp": [334.0, 352.22], "sentence": " Cette énième démonstration de force du régime de Kim Jong-un intervient alors que les Etats-Unis et la Corée du Sud poursuivent des exercices militaires conjoints. Selon Washington et Séoul, Pyongyang serait sur le point de réaliser un nouvel essai nucléaire pour la première fois depuis 2017."}, {"speaker": "SPEAKER_00", "timestamp": [352.22, 362.22], "sentence": " Nouvelle manifestation en Iran, comme ici à Mahabad dans le nord-ouest du pays,"}], [{"speaker": "SPEAKER_05", "timestamp": [362.22, 367.1], "sentence": " où plusieurs centaines de personnes dénoncent le meurtre d'un kurde par les forces de sécurité."}, {"speaker": "SPEAKER_02", "timestamp": [367.1, 380.66], "sentence": " Six semaines après la mort de Marsa Amini, qui a déclenché une vague de contestations, le rapporteur spécial des Nations Unies sur les droits de l'homme en Iran a dénoncé ce jeudi la brutalité du régime iranien."}, {"speaker": "SPEAKER_00", "timestamp": [380.66, 389.62], "sentence": " Nous avons reçu un certain nombre de rapports concernant plusieurs autres filles et femmes, a-t-il déclaré."}, {"speaker": "SPEAKER_01", "timestamp": [389.62, 399.0], "sentence": " Nous avons également un chiffre d'au moins 27 enfants qui ont été tués par les autorités de l'État depuis le début de ces manifestations."}, {"speaker": "SPEAKER_00", "timestamp": [399.0, 412.74], "sentence": " Et le chiffre global est d'au moins 250 personnes qui ont été tuées par les autorités de l'État depuis que les protestations ont commencé le 16 septembre."}, {"speaker": "SPEAKER_02", "timestamp": [412.74, 428.32], "sentence": " Selon l'ONG Amnesty International, le pouvoir iranien réprime de plus en plus durement ce qu'il considère comme des émeutes soutenue par ses ennemis."}], [{"speaker": "SPEAKER_01", "timestamp": [428.32, 436.24], "sentence": " Un mort et quatre blessés, c'est le bilan d'une attaque au couteau qui a eu lieu jeudi après-midi dans le supermarché d'un centre commercial en Italie."}, {"speaker": "SPEAKER_01", "timestamp": [436.24, 447.38], "sentence": " L'agresseur, un Italien de 46 ans souffrant de troubles psychiatriques, a été arrêté quelques instants après l'attaque, survenue en fin d'après-midi dans la ville d'Assago, en périphérie de Milan."}, {"speaker": "SPEAKER_04", "timestamp": [447.38, 455.04], "sentence": " Un employé du supermarché est décédé et parmi les quatre blessés figure le footballeur espagnol Pablo Mari."}, {"speaker": "SPEAKER_00", "timestamp": [455.04, 460.96], "sentence": " Ce dernier, qui évolue dans le club de Monza, a reçu un coup de couteau dans le dos, mais il est hors de danger."}, {"speaker": "SPEAKER_00", "timestamp": [460.96, 463.98], "sentence": " Deux autres personnes ont été sérieusement touchées."}, {"speaker": "SPEAKER_00", "timestamp": [463.98, 469.3], "sentence": " L'assaillant a utilisé un couteau volé dans le magasin avant de s'en prendre à plusieurs personnes."}, {"speaker": "SPEAKER_00", "timestamp": [469.3, 472.46], "sentence": " La piste terroriste a été rapidement écartée."}, {"speaker": "SPEAKER_02", "timestamp": [472.46, 482.64], "sentence": " La Royal Mint a commencé la production des premières pièces de monnaie à l'effigie du roi Charles III."}], [{"speaker": "SPEAKER_02", "timestamp": [482.64, 487.5], "sentence": " La pièce de 50 pence entrera en circulation dès le mois de décembre."}, {"speaker": "SPEAKER_02", "timestamp": [487.5, 491.38], "sentence": " Les anciennes pièces, toujours valables, seront remplacées au fil du temps."}, {"speaker": "SPEAKER_02", "timestamp": [491.38, 499.94], "sentence": " Fidèle à la tradition de son grand-père, Charles n'est pas représenté avec une couronne, contrairement aux pièces à l'effigie de la reine Elisabeth II."}, {"speaker": "SPEAKER_02", "timestamp": [499.94, 508.52], "sentence": " Le vaisseau spatial cargo Progress 82 s'est amarré en toute sécurité à la Station Spatiale Internationale ce jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [508.52, 515.78], "sentence": " La Russie avait lancé ce vaisseau sans équipage mardi dernier depuis le cosmodrome de Baïkonour au Kazakhstan."}, {"speaker": "SPEAKER_02", "timestamp": [515.78, 521.66], "sentence": " Le Progress est actuellement l'un des trois vaisseaux effectuant des missions de frette vers l'ISS."}, {"speaker": "SPEAKER_02", "timestamp": [521.66, 524.9], "sentence": " Les deux autres sont des véhicules privés américains."}, {"speaker": "SPEAKER_02", "timestamp": [524.9, 522.48], "sentence": " en démission d'offrette vers l'ISS."}, {"speaker": "SPEAKER_02", "timestamp": [522.48, 527.22], "sentence": " Les deux autres sont des véhicules privés américains."}], [{"speaker": "SPEAKER_01", "timestamp": [527.22, 533.9], "sentence": " Fin octobre, baigneurs, surfeurs et sauveteurs se côtoient encore sur les plages d'Osgore dans le sud-ouest de la France."}, {"speaker": "SPEAKER_01", "timestamp": [533.9, 543.18], "sentence": " Le thermomètre affiche 29 degrés, des températures anormalement élevées pour la saison dues au changement climatique."}, {"speaker": "SPEAKER_01", "timestamp": [543.18, 553.44], "sentence": " Selon les Nations Unies, la concentration dans l'atmosphère des trois principaux gaz à effet de serre, le dioxyde de carbone, le méthane et le protoxyde d'azote, est à son plus haut niveau."}, {"speaker": "SPEAKER_04", "timestamp": [553.44, 558.02], "sentence": " Pour chacun de ces trois gaz, nous avons à nouveau battu des records."}, {"speaker": "SPEAKER_04", "timestamp": [558.02, 561.96], "sentence": " Il n'y a donc pas de réelle amélioration dans l'atmosphère jusqu'à présent."}, {"speaker": "SPEAKER_01", "timestamp": [561.96, 572.34], "sentence": " L'Espagne connaît aussi un mois d'octobre particulièrement chaud et ses conditions inhabituelles devraient se prolonger encore deux semaines."}]]}