{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 2.72], "sentence": " Un sérieux revers pour la Pologne et la Hongrie."}, {"speaker": "SPEAKER_04", "timestamp": [2.72, 9.34], "sentence": " La Cour de justice de l'Union européenne a validé le dispositif conditionnant le versement des fonds européens au respect de l'état de droit."}, {"speaker": "SPEAKER_03", "timestamp": [9.34, 13.86], "sentence": " La Russie doit joindre le geste à la parole, dit l'OTAN."}, {"speaker": "SPEAKER_03", "timestamp": [13.86, 18.54], "sentence": " Montrer des signes de désescalade sur le terrain et poursuivre sur la voie de la diplomatie."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 22.48], "sentence": " Nouvelle soirée de Ligue des champions."}, {"speaker": "SPEAKER_03", "timestamp": [22.48, 27.98], "sentence": " Liverpool se déplace sur la pelouse de l'Inter de Milan. le petit poussé Salzbourg reçoit l'ogre Bayern."}, {"speaker": "SPEAKER_04", "timestamp": [27.98, 40.36], "sentence": " La décision était très attendue, la Cour de justice de l'Union Européenne a validé le dispositif conditionnant le versement des fonds européens au respect de l'état de droit."}], [{"speaker": "SPEAKER_04", "timestamp": [40.36, 56.06], "sentence": " Les juges ont estimé que ce mécanisme avait été adopté sur une base juridique adéquate pour la Hongrie et la Pologne. C'est un sérieux revers. Budapest et Varsovie avaient déposé il y a un an des recours pour annuler ce règlement. Leur demande a donc été rejetée."}, {"speaker": "SPEAKER_04", "timestamp": [56.06, 67.2], "sentence": " Désormais, la voie est ouverte pour activer le mécanisme. Au Parlement européen, certains députés s'impatientent et appellent la Commission européenne à agir."}, {"speaker": "SPEAKER_04", "timestamp": [67.2, 71.64], "sentence": " C'est le cas de l'eurodéputé allemand vert Daniel Fronde."}, {"speaker": "SPEAKER_04", "timestamp": [71.64, 88.14], "sentence": " Il y a une procédure de 7 à 9 mois et à la fin, le financement de ces pays peut être gelé parce qu'ils ne respectent plus l'indépendance de la justice ou qu'il y a une corruption rampante. Et c'est pourquoi l'Union doit enfin agir sur ce sujet."}, {"speaker": "SPEAKER_04", "timestamp": [88.14, 99.36], "sentence": " Dans l'hémicycle européen, les élus hongrois d'opposition saluent cette décision de justice à un mois et demi d'élection législative dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [99.36, 105.52], "sentence": " Pour l'Union européenne, c'est une victoire claire."}, {"speaker": "SPEAKER_09", "timestamp": [105.52, 113.18], "sentence": " Le tribunal a dit très clairement que personne ne peut détruire les valeurs fondamentales de l'Union européenne tout en ramassant l'argent."}, {"speaker": "SPEAKER_05", "timestamp": [113.18, 124.12], "sentence": " Pour les Hongrois, le choix est clair s'ils votent pour Viktor Orban lors de ses élections. Cela signifie qu'ils soutiennent quelqu'un au pouvoir qui pourrait coûter des millions, voire des milliards d'euros à la Hongrie."}, {"speaker": "SPEAKER_09", "timestamp": [124.12, 125.94], "sentence": " qui pourraient coûter des millions, voire des milliards d'euros à la Hongrie."}, {"speaker": "SPEAKER_03", "timestamp": [125.94, 132.86], "sentence": " La grande majorité des groupes politiques au Parlement européen soutient ce nouveau régime dit de conditionnalité."}, {"speaker": "SPEAKER_04", "timestamp": [132.86, 142.3], "sentence": " Seuls certains élus d'extrême droite jugent le dispositif injuste."}, {"speaker": "SPEAKER_06", "timestamp": [142.3, 153.22], "sentence": " Nous avons beaucoup d'autres pays où la corruption et les violations de l'état de droit sont beaucoup plus inquiétantes et utiliser ce mécanisme contre la Pologne et la Hongrie est erroné et disproportionné."}, {"speaker": "SPEAKER_08", "timestamp": [153.22, 160.32], "sentence": " Le gouvernement polonais a dénoncé une attaque contre sa souveraineté."}, {"speaker": "SPEAKER_06", "timestamp": [160.32, 163.88], "sentence": " La ministre hongroise de la Justice a fustigé une décision politique."}, {"speaker": "SPEAKER_04", "timestamp": [163.88, 168.58], "sentence": " Le mécanisme avait été approuvé il y a un an lors de l'adoption du budget de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [168.58, 172.34], "sentence": " Varsovie et Budapest avaient décidé de porter l'affaire devant la justice."}, {"speaker": "SPEAKER_04", "timestamp": [172.34, 173.72], "sentence": " Un pari aujourd'hui perdu."}, {"speaker": "SPEAKER_03", "timestamp": [173.72, 180.7], "sentence": " Des camions militaires russes qui traversent le pont reliant la Crimée à la Russie."}], [{"speaker": "SPEAKER_03", "timestamp": [180.7, 201.16], "sentence": " Moscou, qui diffuse ces images, affirme que ces exercices sont terminés dans la péninsule annexée au sud de l'Ukraine et qu'une partie de ces soldats rentrent dans leur garnison. Les Occidentaux aimeraient y voir un premier signe de détente, mais les États-Unis, comme l'OTAN, affirment au contraire que le Kremlin continue d'acheminer des troupes aux portes de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [201.16, 205.36], "sentence": " aux portes de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [205.36, 211.08], "sentence": " Jusqu'à présent, nous n'avons pas vu de désescalade sur le terrain."}, {"speaker": "SPEAKER_08", "timestamp": [211.08, 228.1], "sentence": " Au contraire, il semble que la Russie poursuive son renforcement militaire et nous n'avons pas reçu de réponse à un document écrit ou à des propositions écrites que nous avons envoyées à la Russie le 26 janvier."}, {"speaker": "SPEAKER_07", "timestamp": [228.1, 237.92], "sentence": " Ces documents décrivaient les sujets et les points sur lesquels les alliés de l'OTAN sont prêts à discuter avec la Russie pour essayer de trouver une voie politique à suivre."}, {"speaker": "SPEAKER_08", "timestamp": [237.92, 251.1], "sentence": " Mais en cas d'attaque de la Russie, des sanctions économiques massives seront appliquées. L'exécutif européen appelle Moscou à prendre des mesures concrètes pour faire baisser les tensions et assure ne pas craindre qu'elle coupe le robinet du gaz."}, {"speaker": "SPEAKER_07", "timestamp": [251.1, 262.26], "sentence": " Nous avons au cours des dernières semaines examiné tous les scénarios de perturbations possibles au cas où la Russie déciderait d'interrompre partiellement ou totalement l'approvisionnement en gaz de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [262.26, 270.7], "sentence": " Et je peux dire aujourd'hui que nos modèles montrent, avec toutes les mesures que nous avons prises, que nous sommes désormais en sécurité pour cet hiver."}, {"speaker": "SPEAKER_03", "timestamp": [270.7, 274.84], "sentence": " Un drapeau ukrainien géant déployé dans le stade de Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [274.84, 281.2], "sentence": " Face à la menace d'une invasion russe, l'Ukraine célèbre ce mercredi une journée de l'unité à la demande de son président."}, {"speaker": "SPEAKER_03", "timestamp": [281.2, 289.2], "sentence": " Volodymyr Zelensky, en déplacement à Mariupol, dernière grande ville de l'Est contrôlée par Kiev, est considérée parmi les plus menacées."}, {"speaker": "SPEAKER_03", "timestamp": [289.2, 293.96], "sentence": " Les armuriers de Kiev font des affaires."}], [{"speaker": "SPEAKER_02", "timestamp": [293.96, 298.3], "sentence": " Les clients sont nombreux à venir au cas où un conflit finirait par éclater avec la Russie."}, {"speaker": "SPEAKER_10", "timestamp": [298.3, 302.62], "sentence": " Tout le monde se prépare."}, {"speaker": "SPEAKER_02", "timestamp": [302.62, 305.82], "sentence": " Si l'ennemi arrive sur nos terres, il faudra qu'on se défende."}, {"speaker": "SPEAKER_10", "timestamp": [305.82, 315.84], "sentence": " Ces derniers temps, les gens achètent des vêtements chauds, des Rangers, des gilets pare-balles, des chargeurs de mitraillettes."}, {"speaker": "SPEAKER_08", "timestamp": [315.84, 317.86], "sentence": " Ils achètent, ils achètent, ils achètent."}, {"speaker": "SPEAKER_10", "timestamp": [317.86, 332.52], "sentence": " Ça avait été la même chose en 2014, quand la guerre a commencé, et à ce moment, on vendait absolument tout. » L'annonce par Moscou du retrait des troupes ne suffit pas à rassurer les Ukrainiens."}, {"speaker": "SPEAKER_06", "timestamp": [332.52, 337.4], "sentence": " « Ce ne sera pas terminé avant que la Russie ne s'effondre."}, {"speaker": "SPEAKER_08", "timestamp": [337.4, 346.8], "sentence": " Ce sera terminé seulement quand Poutine sera traîné au tribunal de l'AE, les menottes au poignet et un sac sur la tête."}, {"speaker": "SPEAKER_10", "timestamp": [346.8, 353.88], "sentence": " Sur ce marché de la capitale ukrainienne, le risque d'une guerre est dans toutes les conversations."}, {"speaker": "SPEAKER_09", "timestamp": [353.88, 356.22], "sentence": " Tout le monde finira par rentrer chez soi."}, {"speaker": "SPEAKER_02", "timestamp": [356.22, 363.28], "sentence": " Tous ceux qui veulent nous faire la guerre, ça finira par se retourner contre eux."}, {"speaker": "SPEAKER_09", "timestamp": [363.28, 367.42], "sentence": " Et vous pensez que la guerre n'aura pas lieu? Non, je pense que non."}, {"speaker": "SPEAKER_08", "timestamp": [367.42, 368.7], "sentence": " Ça a déjà fait trop de bruit."}, {"speaker": "SPEAKER_00", "timestamp": [368.7, 372.2], "sentence": " On a déjà survécu à la révolution et à d'autres menaces, grâce à Dieu."}, {"speaker": "SPEAKER_02", "timestamp": [372.2, 375.1], "sentence": " Tout est calme en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [375.1, 377.08], "sentence": " Et voilà même un cadeau de réconciliation."}, {"speaker": "SPEAKER_02", "timestamp": [377.08, 386.44], "sentence": " La guerre, dans toute son horreur au Tigré."}], [{"speaker": "SPEAKER_02", "timestamp": [386.44, 393.72], "sentence": " Les rebelles impliqués dans le conflit qui ravage le nord de l'Ethiopie sont accusés de viol par Amnesty International."}, {"speaker": "SPEAKER_02", "timestamp": [393.72, 401.58], "sentence": " Les combattants ont violé collectivement des dizaines de femmes et de mineurs dans deux localités de la région à Amara."}, {"speaker": "SPEAKER_04", "timestamp": [401.58, 412.6], "sentence": " La guerre commencée au Tigré en novembre 2020 s'est étendue à cette région. Amnesty dit avoir interduit 30 victimes de viols, certaines âgées seulement de 14 ans."}, {"speaker": "SPEAKER_05", "timestamp": [412.6, 426.5], "sentence": " Certaines femmes ont été lacérées de l'intérieur par des fusils à baïonnettes introduits dans leur partie génitale. Les habitants dénoncent aussi des exécutions sommaires et des pillages, notamment dans des hôpitaux."}, {"speaker": "SPEAKER_00", "timestamp": [426.5, 437.96], "sentence": " Amnesty avait précédemment fait état de viol de centaines de femmes et de jeunes filles par les soldats éthiopiens et érythréens qui combattent ensemble les rebelles aux Tigrés."}, {"speaker": "SPEAKER_10", "timestamp": [437.96, 445.66], "sentence": " L'ONU a cumulé des preuves de possibles crimes de guerre et de crimes contre l'humanité dans ce conflit."}, {"speaker": "SPEAKER_00", "timestamp": [445.66, 461.56], "sentence": " Cimetière puis lieu de culte, le célèbre cercle de pierre de Stonehenge, dont la campagne anglaise a bien des secrets à révéler."}], [{"speaker": "SPEAKER_05", "timestamp": [461.56, 490.9], "sentence": "... Des dizaines de lanternes lâchées dans le ciel pour célébrer le nouvel an lunaire. Ils étaient des centaines à se rassembler dans la ville de New Taipei à Taïwan pour fêter l'année du tigre."}, {"speaker": "SPEAKER_00", "timestamp": [490.9, 499.36], "sentence": " Le festival, qui est une tradition taïwanaise, marque la fin des 15 jours de célébration du nouvel an, également connu sous le nom de fête du printemps."}, {"speaker": "SPEAKER_03", "timestamp": [499.36, 530.48], "sentence": "... Sala et Sadio Mane rentraient de la Cannes. Liverpool qui nourrit de grosses ambitions à survoler le groupe B, remportant tous ses matchs."}], [{"speaker": "SPEAKER_01", "timestamp": [530.48, 537.94], "sentence": " Je pense que Liverpool est le favori, mais les matchs doivent être joués."}, {"speaker": "SPEAKER_03", "timestamp": [537.94, 542.1], "sentence": " Je sais ce que je vais demander à nos joueurs."}, {"speaker": "SPEAKER_01", "timestamp": [542.1, 548.44], "sentence": " Nous devons proposer notre plan de match. Je veux que nos joueurs jouent l'esprit libre."}, {"speaker": "SPEAKER_03", "timestamp": [548.44, 556.82], "sentence": " Mais les Reds devront se méfier de l'Inter qui a terminé deuxième du groupe D derrière le Real Madrid."}, {"speaker": "SPEAKER_01", "timestamp": [556.82, 564.66], "sentence": " Dans le championnat italien, il est engagé dans une lutte féroce avec le Milan AC et Naples, ce qui promet des étincelles ce mercredi soir en Lombardie."}, {"speaker": "SPEAKER_03", "timestamp": [564.66, 565.3], "sentence": " Le Milan a cénaple, ce qui promet des étincelles ce mercredi soir en Lombardie."}, {"speaker": "SPEAKER_03", "timestamp": [565.3, 571.52], "sentence": " Dans l'autre rencontre de la soirée, le Bayern, ultra favori mais sous pression, se déplace sur la pelouse de Salzbourg."}, {"speaker": "SPEAKER_03", "timestamp": [571.52, 577.9], "sentence": " Une rencontre déséquilibrée sur le papier, mais les Bavarois devront se méfier d'une équipe impressionnante en face de poule."}, {"speaker": "SPEAKER_03", "timestamp": [577.9, 587.12], "sentence": " Battu 4-2 samedi en Bundesliga par le promu Borum, le Bayern entame cette phase finale de la Ligue des champions avec une énorme motivation, faire oublier ce faux pas."}, {"speaker": "SPEAKER_03", "timestamp": [587.12, 590.24], "sentence": " Les Autrichiens, eux, se disent prêts à la tempête qui les attend."}, {"speaker": "SPEAKER_03", "timestamp": [590.24, 594.64], "sentence": " Ils pourront compter sur Jérôme Onghené, mais surtout sur Karim Adeyemi."}]]}