{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.42], "sentence": " L'Ukraine plongée dans l'obscurité après une nouvelle attaque massive de la Russie contre le réseau énergétique du pays."}, {"speaker": "SPEAKER_01", "timestamp": [6.42, 18.62], "sentence": " Le site web du Parlement européen est victime d'une cyberattaque quelques heures seulement après le vote d'une résolution reconnaissant la Russie comme état soutenant le terrorisme."}, {"speaker": "SPEAKER_05", "timestamp": [18.62, 28.0], "sentence": " La Cour suprême britannique a estimé que l'Ecosse ne pouvait pas organiser un nouveau référendum d'indépendance sans l'accord de Londres."}, {"speaker": "SPEAKER_04", "timestamp": [28.0, 39.16], "sentence": " L'ESA, l'agence spatiale européenne, a présenté un budget en nette hausse pour les trois prochaines années et une nouvelle promotion d'astronautes dans laquelle figure la française Sophia Deneau."}], [{"speaker": "SPEAKER_04", "timestamp": [39.16, 44.98], "sentence": " Les missiles russes plongent l'Ukraine dans l'obscurité."}, {"speaker": "SPEAKER_02", "timestamp": [44.98, 45.92], "sentence": " Les missiles russes plongent l'Ukraine dans l'obscurité."}, {"speaker": "SPEAKER_02", "timestamp": [45.92, 57.0], "sentence": " Des dizaines d'entre eux ont frappé ce mercredi des infrastructures dans tout le pays, faisant au moins 4 victimes civiles, dont 3 à Kiev, et privant d'électricité de nombreuses villes."}, {"speaker": "SPEAKER_02", "timestamp": [57.0, 62.76], "sentence": " Parmi les plus touchées figurent la capitale, Méso-Sylvive, Mykolaïf et Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [62.76, 66.52], "sentence": " Beaucoup d'entre elles sont également privées d'eau et de chauffage."}, {"speaker": "SPEAKER_02", "timestamp": [66.52, 69.84], "sentence": " La situation est dramatique pour des millions d'Ukrainiens."}, {"speaker": "SPEAKER_02", "timestamp": [69.84, 75.64], "sentence": " Des températures basses sont déjà enregistrées alors que l'hiver n'a pas encore commencé."}, {"speaker": "SPEAKER_02", "timestamp": [75.64, 80.94], "sentence": " Les hôpitaux du pays comme celui-ci à Kherson sont contraints de fonctionner à la lueur des lanternes."}, {"speaker": "SPEAKER_02", "timestamp": [80.94, 86.26], "sentence": " Mais les conséquences du bombardement russe massif ne touchent pas seulement l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [86.26, 91.86], "sentence": " La Moldavie, qui dépend largement du réseau électrique ukrainien, a subi une panne importante."}, {"speaker": "SPEAKER_02", "timestamp": [91.86, 99.04], "sentence": " Selon son ministre des infrastructures, des travaux sont en cours pour rétablir plus de la moitié de l'approvisionnement."}, {"speaker": "SPEAKER_02", "timestamp": [99.04, 105.48], "sentence": " La vague de bombardements qui a frappé l'Ukraine mercredi a commencé aux premières heures de la matinée."}, {"speaker": "SPEAKER_02", "timestamp": [105.48, 110.32], "sentence": " Une maternité a été touchée par un missile à Vilniansk dans l'oblast de Zaporizhia."}, {"speaker": "SPEAKER_02", "timestamp": [110.32, 114.76], "sentence": " Les pompiers ont réussi à sauver un homme qui était enseveli sous les décombres."}, {"speaker": "SPEAKER_07", "timestamp": [114.76, 139.38], "sentence": " Le bâtiment a été complètement détruit. Un nouveau-né a étéer à nouveau l'Ukraine, touchant des infrastructures critiques à travers le pays, l'Institut pour l'étude de la guerre affirme que l'armée russe a considérablement épuisé son arsenal de missiles de haute précision."}, {"speaker": "SPEAKER_07", "timestamp": [139.38, 146.04], "sentence": " Mais dit-il, elle sera probablement encore en mesure d'attaquer des infrastructures ukrainiennes à grande échelle à court terme."}, {"speaker": "SPEAKER_07", "timestamp": [146.04, 150.22], "sentence": " Regardez ces chiffres publiés par le ministère ukrainien de la Défense."}, {"speaker": "SPEAKER_07", "timestamp": [150.22, 157.9], "sentence": " Ils détaillent le nombre de missiles que la Russie a utilisés dans son arsenal depuis le début de l'invasion en février et ce qu'il en reste."}, {"speaker": "SPEAKER_06", "timestamp": [157.9, 162.52], "sentence": " La Russie n'est pas à l'origine de ces informations et ne les commente pas."}, {"speaker": "SPEAKER_07", "timestamp": [162.52, 163.2], "sentence": " à l'origine de ces informations et ne les commentent pas."}, {"speaker": "SPEAKER_07", "timestamp": [163.2, 173.66], "sentence": " Par exemple, la Russie ne possède plus que 119 missiles Iskander, soit 13% de ses stocks initiaux de février 2022."}, {"speaker": "SPEAKER_07", "timestamp": [173.66, 179.6], "sentence": " Sur la troisième ligne, on peut voir qu'en février, la Russie avait environ 8000 missiles S-300."}, {"speaker": "SPEAKER_06", "timestamp": [179.6, 185.0], "sentence": " Elle en a utilisé plus d'un millier. Il en reste néanmoins encore plus de 80%."}, {"speaker": "SPEAKER_07", "timestamp": [185.0, 195.04], "sentence": " La Russie utilise de plus en plus de missiles S-300 sur l'Ukraine et cela est considéré comme une indication d'une pénurie de munitions plus appropriée."}, {"speaker": "SPEAKER_06", "timestamp": [195.04, 201.0], "sentence": " Il existe plusieurs versions de la fusée S-300 avec des capacités techniques et des portées différentes."}, {"speaker": "SPEAKER_07", "timestamp": [201.0, 205.36], "sentence": " La portée maximale du missile standard est de 150 km."}, {"speaker": "SPEAKER_06", "timestamp": [205.36, 209.16], "sentence": " Les ogives pèsent entre 133 et 143 kg."}, {"speaker": "SPEAKER_07", "timestamp": [209.16, 216.8], "sentence": " Initialement développé par l'Union soviétique, le S-300 fait partie de la famille des missiles Sol-Air."}, {"speaker": "SPEAKER_06", "timestamp": [216.8, 228.54], "sentence": " Selon l'Institut pour l'étude de la guerre, la Russie dépend de plus en plus de l'Iran pour la fourniture de systèmes d'armes de haute précision, y compris pour les drones."}, {"speaker": "SPEAKER_00", "timestamp": [228.54, 238.0], "sentence": " Selon le ministère britannique de la Défense, la Russie a probablement conçu cette campagne de drones pour pallier sa grave pénurie de missiles de croisière."}, {"speaker": "SPEAKER_06", "timestamp": [238.0, 244.18], "sentence": " Mais cette approche a eu un succès limité. La plupart des drones lancés ont été neutralisés."}, {"speaker": "SPEAKER_00", "timestamp": [244.18, 246.42], "sentence": " est limitée, la plupart des drones lancés ont été neutralisés."}, {"speaker": "SPEAKER_06", "timestamp": [246.42, 256.34], "sentence": " Le ministère britannique de la Défense indique aussi que la Russie peut probablement se procurer des drones à l'étranger plus rapidement qu'elle ne peut fabriquer de nouveaux missiles de croisière dans le pays."}, {"speaker": "SPEAKER_07", "timestamp": [256.34, 263.5], "sentence": " Le site web du Parlement européen fait l'objet d'une cyberattaque sophistiquée."}], [{"speaker": "SPEAKER_06", "timestamp": [263.5, 268.58], "sentence": " C'est ce qu'a déclaré la présidente du Parlement européen, Roberta Mezzola."}, {"speaker": "SPEAKER_07", "timestamp": [268.58, 274.7], "sentence": " Sur Twitter, elle a affirmé qu'un groupe pro-Kremlin en avait revendiqué la responsabilité."}, {"speaker": "SPEAKER_01", "timestamp": [274.7, 286.32], "sentence": " D'après le porte-parole du Parlement européen, ils subissent une attaque par déni de service, ce qui signifie que l'auteur de l'attaque a réussi à rendre le réseau indisponible en inondant de demandes superflues."}, {"speaker": "SPEAKER_01", "timestamp": [286.32, 296.16], "sentence": " Le site est devenu indisponible quelques heures seulement après l'adoption d'une résolution qualifiant la Russie d'État soutenant le terrorisme."}, {"speaker": "SPEAKER_01", "timestamp": [296.16, 310.08], "sentence": " Le site web a cessé de fonctionner vers 14h ce mercredi après-midi, soit moins de deux heures après le vote."}], [{"speaker": "SPEAKER_05", "timestamp": [310.08, 315.14], "sentence": " C'est un nouveau coup dur pour le gouvernement écossais."}, {"speaker": "SPEAKER_05", "timestamp": [315.14, 323.9], "sentence": " Ce mercredi, la Cour suprême britannique a décidé qu'Edimbourg ne pouvait pas organiser un nouveau référendum d'indépendance sans l'accord de Londres."}, {"speaker": "SPEAKER_05", "timestamp": [323.9, 330.86], "sentence": " Le premier ministre britannique, Richie Sunak, a estimé que le jugement de la Cour était clair et définitif."}, {"speaker": "SPEAKER_05", "timestamp": [330.86, 343.8], "sentence": " De son côté, la première ministre écossaise, Nicola Sturgeon, s'est dite déçue par le jugement, estimant que dans une démocratie, la voix des Écossais ne pourrait pas être réduite au silence."}, {"speaker": "SPEAKER_05", "timestamp": [343.8, 345.08], "sentence": " La voie des écossais ne pourrait pas être réduite au silence."}, {"speaker": "SPEAKER_05", "timestamp": [345.08, 351.68], "sentence": " En 2014, les écossais avaient déjà refusé à 55% de quitter le Royaume-Uni."}, {"speaker": "SPEAKER_05", "timestamp": [351.68, 359.88], "sentence": " Mais pour Edimbourg, depuis le Brexit, la majorité des écossais auraient changé d'avis."}], [{"speaker": "SPEAKER_05", "timestamp": [359.88, 367.96], "sentence": " Deux explosions ont retenti dans des arrêts de bus à Jérusalem ce mercredi, faisant au moins un mort et 18 blessés."}, {"speaker": "SPEAKER_04", "timestamp": [367.96, 372.64], "sentence": " La police israélienne a qualifié ces deux explosions d'attaque."}, {"speaker": "SPEAKER_05", "timestamp": [372.64, 380.24], "sentence": " L'une s'est produite à un arrêt de bus à la sortie de Jérusalem où plus d'une dizaine de personnes ont été blessées."}, {"speaker": "SPEAKER_05", "timestamp": [380.24, 383.32], "sentence": " L'une d'entre elles a succombé à ses blessures à l'hôpital."}, {"speaker": "SPEAKER_05", "timestamp": [383.32, 389.54], "sentence": " La seconde explosion dans un autre arrêt de bus a détruit une voiture et fait trois blessés."}, {"speaker": "SPEAKER_05", "timestamp": [389.54, 397.84], "sentence": " Le premier ministre israélien, Yair Lapid, doit tenir une réunion d'urgence à la mi-journée au QG de l'armée israélienne à Tel Aviv."}, {"speaker": "SPEAKER_05", "timestamp": [397.84, 403.3], "sentence": " Pour le moment, aucun groupe n'a revendiqué l'attaque."}], [{"speaker": "SPEAKER_00", "timestamp": [403.3, 411.04], "sentence": " Bien que le tremblement de terre ait endommagé de nombreux bâtiments, heureusement, nous n'avons pas subi de destruction ou de perte grave."}, {"speaker": "SPEAKER_00", "timestamp": [411.04, 419.82], "sentence": " Le président turc Recep Tayyip Erdogan se veut rassurant après le passage d'un séisme de magnitude 5,9 au nord-ouest de la capitale Ankara."}, {"speaker": "SPEAKER_00", "timestamp": [419.82, 426.26], "sentence": " Le dernier bilan, détaillé par le ministre de la Santé, fait tout de même état de 93 blessés dont un grave."}, {"speaker": "SPEAKER_00", "timestamp": [426.26, 431.84], "sentence": " Réveillés en pleine nuit par les secousses, beaucoup ont cédé à la panique en tentant de fuir leur maison."}, {"speaker": "SPEAKER_00", "timestamp": [431.84, 436.04], "sentence": " La Turquie est située dans l'une des zones sismiques les plus actives du monde."}, {"speaker": "SPEAKER_00", "timestamp": [436.04, 444.84], "sentence": " Le nord-ouest du pays avait déjà été gravement éprouvé en 1999 par un séisme provoquant la mort de plus de 17 000 personnes."}, {"speaker": "SPEAKER_00", "timestamp": [444.84, 449.12], "sentence": " Les écoles de la région ont été fermées par précaution."}, {"speaker": "SPEAKER_04", "timestamp": [449.12, 457.62], "sentence": " L'agence spatiale européenne a adopté mercredi un budget de 17 milliards d'euros pour les trois prochaines années."}], [{"speaker": "SPEAKER_04", "timestamp": [457.62, 467.22], "sentence": " Un montant en hausse de 17% par rapport au précédent budget, mais inférieur toutefois aux attentes du directeur général de l'ESA pour rivaliser avec les Américains et les Chinois."}, {"speaker": "SPEAKER_04", "timestamp": [467.22, 474.48], "sentence": " Cette contribution sera destinée à financer des programmes d'exploration spatiale, d'observation de la Terre ou encore de lanceurs."}, {"speaker": "SPEAKER_04", "timestamp": [474.48, 483.06], "sentence": " Cette réunion interministérielle des 22 pays membres de l'ESA a aussi levé le voile sur la nouvelle promotion d'astronautes."}, {"speaker": "SPEAKER_04", "timestamp": [483.06, 490.36], "sentence": " La précédente, celle de 2009, dont faisait partie le français Thomas Pesquet, a suscité un véritable engouement en Europe pour l'espace."}, {"speaker": "SPEAKER_04", "timestamp": [490.36, 504.16], "sentence": " L'ESA a reçu plus de 22 000 candidatures pour seulement 5 reçus, 3 hommes et 2 femmes, dont la française Sophie Adenaud, cette ingénieure de 40 ans, a été la première femme pilote d'essai d'hélicoptère."}, {"speaker": "SPEAKER_04", "timestamp": [504.16, 506.14], "sentence": " L'ingénieur de 40 ans a été la première femme pilote d'essai d'hélicoptère."}, {"speaker": "SPEAKER_04", "timestamp": [506.14, 519.06], "sentence": " Une Britannique, un Espagnol, un ingénieur biomédical belge et un médecin urgentiste suisse composent également cette nouvelle promotion d'astronautes, à laquelle s'ajoutent 12 réservistes, dont un présentant à handicap."}, {"speaker": "SPEAKER_04", "timestamp": [519.06, 524.52], "sentence": " L'Agence spatiale européenne se projette vers l'avenir, où les défis seront nombreux."}, {"speaker": "SPEAKER_04", "timestamp": [524.52, 528.1], "sentence": " L'agence spatiale européenne se projette vers l'avenir où les défis seront nombreux."}], [{"speaker": "SPEAKER_03", "timestamp": [528.1, 534.04], "sentence": " Alors que le rideau de l'Ascala de Milan doit se lever, une polémique est au programme."}, {"speaker": "SPEAKER_03", "timestamp": [534.04, 540.18], "sentence": " Le premier opéra d'Italie ouvre sa saison avec Boris Godunov du compositeur Mussorgsky."}, {"speaker": "SPEAKER_03", "timestamp": [540.18, 544.16], "sentence": " Un opéra russe, pas au goût de la communauté ukrainienne d'Italie."}, {"speaker": "SPEAKER_03", "timestamp": [544.16, 551.52], "sentence": " Le consul d'Ukraine a demandé à l'Ascala de revoir sa programmation en vain."}, {"speaker": "SPEAKER_02", "timestamp": [551.52, 569.78], "sentence": " C'est une décision que nous avons prise il y a trois ans. Il est impossible d'annuler un tel projet. Et pourquoi le ferasser? En mettant en scène Boris Godounov, nous ne faisons pas de la propagande pour Poutine."}, {"speaker": "SPEAKER_03", "timestamp": [569.78, 576.76], "sentence": " Nous devons voir la différence entre la situation politique actuelle et la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [576.76, 579.62], "sentence": " C'est un grand chef-d'oeuvre de l'histoire de l'art."}, {"speaker": "SPEAKER_03", "timestamp": [579.62, 595.86], "sentence": " La direction de la Scala rappelle également que l'Opéra Milanais avait organisé un grand concert au profit des victimes de la guerre en Ukraine. L'événement avait rapporté plus de 400 000 euros."}]]}