{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.86], "sentence": " Un peu moins de deux jours après le drame, l'Inde essaie de comprendre comment près de 300 personnes ont pu perdre la vie dans ce qui est le plus grave accident ferroviaire de ces dernières décennies."}, {"speaker": "SPEAKER_01", "timestamp": [9.86, 48.72], "sentence": " Sous pression, le ministre des chemins de fer a livré quelques éléments. Il affirme que les causes et les personnes responsables de la catastrophe ont été identifiées, sans donner pour l'instant davantage d'éléments. Les recherches de survivants dans les décombres sont désormais arrêtées et le bilan pourrait encore augmenter et atteindre 380 morts pour quelques 900 blessés selon une estimation des autorités."}, {"speaker": "SPEAKER_01", "timestamp": [48.72, 57.94], "sentence": " A ce stade, cet accident ferroviaire est le plus meurtrier en Inde depuis 1995, quand deux trains express étaient entrés en collision, faisant plus de 300 morts."}, {"speaker": "SPEAKER_01", "timestamp": [57.94, 68.0], "sentence": "... Une fillette de 2 ans a été tuée et une vingtaine d'autres personnes blessées"}], [{"speaker": "SPEAKER_02", "timestamp": [68.0, 71.02], "sentence": " lors de frappes sur Dnipro dans le centre de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [71.02, 76.36], "sentence": " C'est le gouverneur de la région qui a donné ces informations."}, {"speaker": "SPEAKER_02", "timestamp": [76.36, 82.94], "sentence": " Selon lui, la frappe intervenue samedi soir a détruit 2 bâtiments d'un quartier résidentiel et 10 maisons."}, {"speaker": "SPEAKER_02", "timestamp": [82.94, 86.72], "sentence": " a détruit deux bâtiments d'un quartier résidentiel et dix maisons."}, {"speaker": "SPEAKER_02", "timestamp": [86.72, 91.02], "sentence": " Cinq enfants font partie des blessés, plusieurs sont grièvement touchés."}, {"speaker": "SPEAKER_02", "timestamp": [91.02, 98.82], "sentence": " Une fois de plus, la Russie prouve qu'elle est un état terroriste, a dénoncé le président ukrainien Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [98.82, 106.28], "sentence": " Côté russe, des tirs d'obus ukrainiens ont tué deux personnes samedi dans la région de Belgorod, a fait savoir le gouverneur local."}, {"speaker": "SPEAKER_02", "timestamp": [106.28, 111.5], "sentence": " Ces derniers jours, les villages frontaliers de cette région ont été touchés par des tirs d'artillerie sans précédent."}, {"speaker": "SPEAKER_02", "timestamp": [111.5, 122.0], "sentence": " Selon des sources russes, des milliers d'habitants ont été déplacés de chez eux."}], [{"speaker": "SPEAKER_03", "timestamp": [122.0, 132.86], "sentence": " Recep Tayyip Erdogan a prêté serment ce samedi, entamant son troisième mandat de président pour cinq ans, après avoir été également trois fois Premier ministre."}, {"speaker": "SPEAKER_03", "timestamp": [132.86, 143.42], "sentence": " L'homme fort de la Turquie s'est ensuite rendu au mausolée d'Atatürk, le fondateur de la Turquie moderne, d'où il s'est engagé à ramener les victimes du séisme chez elle dès que possible."}, {"speaker": "SPEAKER_03", "timestamp": [143.42, 149.74], "sentence": " 50 000 personnes ont perdu la vie en février et 3 millions sont déplacées."}, {"speaker": "SPEAKER_03", "timestamp": [149.74, 161.56], "sentence": " Des dizaines de dignitaires étrangers ont assisté à la cérémonie, dont le Premier ministre hongrois Viktor Orban ou le secrétaire général de l'OTAN Jens Stoltenberg, qui aura une réunion bilatérale avec le président."}, {"speaker": "SPEAKER_01", "timestamp": [161.56, 174.3], "sentence": " Il espère convaincre Recep Tayyip Erdogan d'accepter de recevoir dans l'OTAN la Suède qui cherche à adhérer depuis la guerre en Ukraine. Mais Ankara reproche toujours la Suède d'abriter des réfugiés kurdes qu'elle qualifie de terroristes."}, {"speaker": "SPEAKER_01", "timestamp": [174.3, 188.84], "sentence": " C'est un incident tragique aux circonstances floues qui s'est produit en Israël à la frontière égyptienne."}], [{"speaker": "SPEAKER_03", "timestamp": [188.84, 196.14], "sentence": " Un homme présenté comme un policier égyptien pour chassant des trafiquants de drogue a abattu samedi matin deux soldats israéliens."}, {"speaker": "SPEAKER_03", "timestamp": [196.14, 201.42], "sentence": " Une chasse à l'homme a été ouverte et vers midi le policier égyptien a été repéré."}, {"speaker": "SPEAKER_03", "timestamp": [201.42, 206.8], "sentence": " Dans l'échange de tir, il a été abattu après avoir eu le temps de tuer un troisième soldat israélien."}, {"speaker": "SPEAKER_03", "timestamp": [206.8, 211.4], "sentence": " Le désert du Negev est le théâtre d'incidents récurrents liés au trafic de drogue."}, {"speaker": "SPEAKER_03", "timestamp": [211.4, 218.98], "sentence": " C'est un week-end crucial pour le prix de l'essence."}], [{"speaker": "SPEAKER_03", "timestamp": [218.98, 230.46], "sentence": " L'organisation des pays exportateurs de pétrole qui regroupe 13 nations et 10 autres pays producteurs, dont la Russie, se retrouve à Vienne et suscite de grandes attentes sur le marché du brut. des pays exportateurs de pétrole qui regroupe 13 nations et 10 autres pays producteurs, dont la Russie, se retrouvent à Vienne et suscitent de grandes attentes sur le marché du brut."}, {"speaker": "SPEAKER_03", "timestamp": [230.46, 241.4], "sentence": " L'OPEP, responsable de 40% de la production mondiale de pétrole, fermera-t-elle les robinets pour la troisième fois depuis octobre ou laissera-t-elle inchangé le niveau actuel de ses pompages?"}, {"speaker": "SPEAKER_03", "timestamp": [241.4, 246.52], "sentence": " L'OPEP est confronté à des prix du pétrole en baisse et à une surabondance de l'offre qui se profile."}, {"speaker": "SPEAKER_03", "timestamp": [246.52, 257.94], "sentence": " Ici, ce n'est plus Paris. Lionel Messi, c'est donc officiel, quitte le PSG, son dernier match."}], [{"speaker": "SPEAKER_03", "timestamp": [257.94, 259.38], "sentence": " C'était ce samedi soir."}, {"speaker": "SPEAKER_03", "timestamp": [259.38, 269.46], "sentence": " Le départ du septuple Ballon d'Or referme un chapitre agité de deux années durant lesquelles l'Argentin a parfois brillé, mais surtout connu un désamour croissant."}, {"speaker": "SPEAKER_03", "timestamp": [269.46, 277.64], "sentence": " Le club parisien a tout de même rendu un hommage à la star argentine, le meilleur joueur de l'histoire, qu'il est fier d'avoir pu compter dans ses rangs."}, {"speaker": "SPEAKER_03", "timestamp": [277.64, 282.14], "sentence": " Lionel Messi a souhaité au club, à Paris et à ses habitants, le meilleur pour la suite."}]]}