{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.56], "sentence": " La Russie justifie ses frappes massives de vendredi sur l'Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [4.56, 10.72], "sentence": " D'après le ministère russe de la Défense, ces bombardements ont empêché une livraison d'armes étrangères aux forces ukrainiennes."}, {"speaker": "SPEAKER_00", "timestamp": [10.72, 16.2], "sentence": " Elles ont surtout endommagé des infrastructures énergétiques du pays, plongeant des villes entières dans le noir."}, {"speaker": "SPEAKER_00", "timestamp": [16.2, 25.72], "sentence": " Moscou a également annoncé ce samedi l'entrée en service d'un nouveau régiment de missiles balistiques intercontinentaux, baptisé « Avant-Garde », dans la région d'Orenburg, près du Kazakhstan."}, {"speaker": "SPEAKER_00", "timestamp": [25.72, 31.1], "sentence": " Des images diffusées vendredi par le Kremlin montrent Vladimir Poutine aux côtés de l'état-major de l'armée."}, {"speaker": "SPEAKER_00", "timestamp": [31.1, 38.44], "sentence": " Le chef de l'état russe a présidé une réunion aux côtés du ministre de la Défense, Sergei Shoigu, et du chef d'état-major, Valery Gerasimov."}, {"speaker": "SPEAKER_00", "timestamp": [38.44, 47.44], "sentence": " Conséquence des frappes russes de vendredi, un enfant a été retrouvé mort samedi sous les décombres d'un immeuble de la ville de Kriviri, dans le centre du pays."}, {"speaker": "SPEAKER_00", "timestamp": [47.44, 55.88], "sentence": " Les autorités ukrainiennes ont affirmé que la Russie avait lancé 76 missiles ce vendredi. Seuls 16 auraient échappé au système de défense aérienne ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [55.88, 66.98], "sentence": " Plein gaz sur le GNL. L'Allemagne a inauguré samedi son premier terminal de gaz liquéfié."}], [{"speaker": "SPEAKER_02", "timestamp": [66.98, 80.88], "sentence": " L'unité flottante de stockage et de regazéification, imposant un vaisseau de 300 mètres de long, est déjà chargée avec suffisamment de gaz nigérien pour la consommation annuelle de 50 000 foyers et commencera ses livraisons le 22 décembre prochain."}, {"speaker": "SPEAKER_01", "timestamp": [80.88, 85.96], "sentence": " Il permet aussi à Berlin de pallier la fin des livraisons russes."}, {"speaker": "SPEAKER_01", "timestamp": [85.96, 95.68], "sentence": " Nous avons décidé très rapidement que nous voulions faire tout ce qui était en notre pouvoir pour garantir l'approvisionnement en gaz de l'Allemagne, indépendamment de l'approvisionnement en gaz qui arrive de la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [95.68, 105.5], "sentence": " Cinq autres terminaux flottants devraient également voir le jour l'année prochaine grâce à un budget record accordé par le gouvernement allemand."}, {"speaker": "SPEAKER_02", "timestamp": [105.5, 121.84], "sentence": " L'ensemble devrait fournir 30 milliards de mètres cubes par an, soit un tiers des besoins en gaz de l'Allemagne, éloignant pour le moment les scénarios catastrophes de pénurie massive encore évoqués il y a quelques mois."}], [{"speaker": "SPEAKER_01", "timestamp": [121.84, 135.96], "sentence": " Les chefs de gouvernement de la Roumanie, de la Hongrie, de la Géorgie et de l'Azerbaïdjan ont signé ce samedi à Bucarest un accord portant sur la construction d'un câble sous-marin destiné à alimenter l'Europe en électricité depuis l'Azerbaïdjan."}, {"speaker": "SPEAKER_01", "timestamp": [135.96, 142.2], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, également sur place, s'est félicitée de cet accord."}, {"speaker": "SPEAKER_02", "timestamp": [142.2, 155.88], "sentence": " Depuis le début de la guerre en Ukraine, nous avons décidé d'abandonner les combustibles fossiles russes, a-t-elle déclaré, et de diversifier nos options vers des partenaires fiables dans le domaine de l'énergie, tel que ce présent à cette table."}, {"speaker": "SPEAKER_02", "timestamp": [155.88, 157.12], "sentence": " Et cela fonctionne."}, {"speaker": "SPEAKER_01", "timestamp": [157.12, 166.62], "sentence": " Ce projet doit permettre de relier les deux rives de la mer Noire, de l'Azerbaïdjan jusqu'à la Hongrie, en passant par la Géorgie et la Roumanie."}, {"speaker": "SPEAKER_01", "timestamp": [166.62, 172.12], "sentence": " Le câble électrique servira à la fois au transfert d'énergie verte et aux communications numériques."}, {"speaker": "SPEAKER_01", "timestamp": [172.12, 176.98], "sentence": " Il pourrait, entre autres, contribuer à la reconstruction du système énergétique ukrainien."}, {"speaker": "SPEAKER_01", "timestamp": [176.98, 183.86], "sentence": " Le jour de son 86e anniversaire,"}], [{"speaker": "SPEAKER_01", "timestamp": [183.86, 187.84], "sentence": " le pape François a reçu au Vatican le Premier ministre slovène Robert Golob."}, {"speaker": "SPEAKER_01", "timestamp": [187.84, 196.0], "sentence": " Au menu des discussions, l'élargissement de l'Union Européenne aux pays des Balkans occidentaux ou encore la situation en Ukraine et son impact sur la région."}, {"speaker": "SPEAKER_01", "timestamp": [196.0, 203.14], "sentence": " Les deux hommes se sont félicités des relations bilatérales positives entre le Vatican et la Slovénie avant de s'échanger quelques cadeaux."}, {"speaker": "SPEAKER_01", "timestamp": [203.14, 213.16], "sentence": " Robert Golob a notamment offert au souverain pontife le maillot d'un joueur de football slovenne évoluant à San Lorenzo, club de Buenos Aires, ville de naissance du pape François."}, {"speaker": "SPEAKER_01", "timestamp": [213.16, 221.84], "sentence": " La solidarité se met en place à Vaux-en-Velin dans la banlieue lyonnaise après le tragique"}], [{"speaker": "SPEAKER_01", "timestamp": [221.84, 230.18], "sentence": " incendie qui a ravagé un immeuble d'habitation dans la nuit de jeudi à vendredi, faisant 10 morts, dont 5 enfants et 24 blessés, dont 4 graves."}, {"speaker": "SPEAKER_01", "timestamp": [230.18, 238.96], "sentence": " Des habitants du quartier et des villes voisines se relaient pour tenter d'aider les 38 familles déplacées."}, {"speaker": "SPEAKER_01", "timestamp": [238.96, 242.28], "sentence": " Les dons venant d'entreprises et de particuliers affluent."}, {"speaker": "SPEAKER_01", "timestamp": [242.28, 247.76], "sentence": " Le parquet de Lyon a ouvert une enquête pour déterminer les causes de l'incendie."}, {"speaker": "SPEAKER_01", "timestamp": [247.76, 255.82], "sentence": " La Croatie termine à la troisième place de la Coupe du monde de football au Qatar."}], [{"speaker": "SPEAKER_01", "timestamp": [255.82, 261.0], "sentence": " Ce samedi, les Croates se sont imposés 2-1 face au Maroc dans la petite finale de la compétition."}, {"speaker": "SPEAKER_01", "timestamp": [261.0, 270.84], "sentence": " Tout est allé très vite dans ce match avec l'ouverture du score croate de Yoshko Gvardiol à la 7e minute de jeu et l'égalisation marocaine par Achraf Dari 2 minutes plus tard seulement."}, {"speaker": "SPEAKER_01", "timestamp": [270.84, 275.6], "sentence": " Mais juste avant la mi-temps, Mislav Orchic a inscrit le but de la victoire pour la Croatie."}]]}