{"chapters": [{"start_time": 0.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.12], "sentence": " Retisser les liens malgré les divergences sur l'Ukraine, l'Union européenne et l'Amérique latine veulent avancer sur plusieurs dossiers lors du sommet à Bruxelles."}, {"speaker": "SPEAKER_10", "timestamp": [7.12, 17.36], "sentence": " Le numéro 1 mondial Carlos Alcaraz a remporté dimanche son premier Wimbledon face à Novak Djokovic."}, {"speaker": "SPEAKER_05", "timestamp": [17.36, 28.16], "sentence": " La chanteuse et comédienne Jane Birkin est décédée à 76 ans. En couple avec Serge Gainsbourg, elle était l'une des icônes des années 60 et 70."}, {"speaker": "SPEAKER_01", "timestamp": [28.16, 36.74], "sentence": " L'Ukraine est la pomme de discorde attendue lundi et mardi lors du sommet à Bruxelles entre l'Union Européenne et l'Amérique Latine."}, {"speaker": "SPEAKER_01", "timestamp": [36.74, 41.92], "sentence": " La dernière rencontre de ce niveau s'était tenue il y a 8 ans."}, {"speaker": "SPEAKER_01", "timestamp": [41.92, 46.14], "sentence": " Et cette fois-ci encore, il sera question de relancer les liens politiques et économiques."}, {"speaker": "SPEAKER_00", "timestamp": [46.14, 68.12], "sentence": " Plus de 60 chefs d'État et de gouvernement sont attendus, mais l'analyse de l'invasion de l'Ukraine diffère de part et d'autre de l'Atlantique. Latin American countries have been quite hesitant in condemning Russia for a variety of reasons. One of those has to do with a more pragmatic approach."}, {"speaker": "SPEAKER_00", "timestamp": [68.12, 77.68], "sentence": " Latin American countries have their own economic ties with Russia and cannot simply cut those ties because of a war that, in their view, is happening in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [77.68, 92.94], "sentence": " At the same time, they also have their own reason that comes from a tradition of being global south countries that have taken quite a solid approach of neutrality. Cette divergence complique l'établissement d'une déclaration commune."}, {"speaker": "SPEAKER_01", "timestamp": [92.94, 98.98], "sentence": " En revanche, il est confirmé que le président ukrainien Volodymyr Zelensky ne participera pas à cette réunion."}, {"speaker": "SPEAKER_01", "timestamp": [98.98, 109.52], "sentence": " Mais ce sommet doit surtout permettre de faire avancer les discussions sur les accords commerciaux que l'Union a mis en suspens, comme avec le Chili et le Mexique."}, {"speaker": "SPEAKER_02", "timestamp": [109.52, 140.24], "sentence": " Les 27 comptent aussi discuter du traité avec le Mercosur. L'Europe veut introduire davantage d'engagement environnemental. the different trade agreements that we have been discussing with the different countries of Latin America for many years, the best way of making sure that the standards for the environment are respected in Latin America is advancing and signing and ratifying those agreements."}, {"speaker": "SPEAKER_02", "timestamp": [140.24, 153.2], "sentence": " If we want Latin America to turn their backs to Europe and to look to other partners Si nous voulons que l'Amérique latine se retourne en Europe et que nous regardions d'autres partenaires qui ne partagent pas les mêmes problèmes avec l'environnement, nous devons les mettre de l'autre côté."}, {"speaker": "SPEAKER_01", "timestamp": [153.2, 161.86], "sentence": " Les 27 veulent promouvoir les investissements de l'autre côté de l'océan. L'Union devrait allouer 10 milliards d'euros, l'Espagne un peu plus de 9 milliards d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [161.86, 185.1], "sentence": " Ces annonces pourraient être complétées par des promesses d'autres États membres. L'objectif pour les 27 est de reconquérir l'intérêt du continent sud-amunitions,"}], [{"speaker": "SPEAKER_12", "timestamp": [185.1, 189.46], "sentence": " et, Dieu le bénisse, le transfert de missiles balistiques de précision de longue durée."}, {"speaker": "SPEAKER_12", "timestamp": [189.46, 192.36], "sentence": " Cela vous dit où sont les priorités du régime."}, {"speaker": "SPEAKER_08", "timestamp": [192.36, 199.38], "sentence": " Huit ans après un accord historique sur le nucléaire avec l'Iran, l'Union européenne est confrontée à une décision difficile."}, {"speaker": "SPEAKER_08", "timestamp": [199.38, 214.64], "sentence": " Maintenir les sanctions contre le pays en matière de missiles balistiques, ce qui reviendrait à rompre ses engagements pris dans le cadre de l'accord de 2015, ou les laisser expirer comme cela a été négocié, ouvrant la voie à la fourniture par l'Iran de drones meurtriers à la Russie."}, {"speaker": "SPEAKER_08", "timestamp": [214.64, 218.22], "sentence": " L'accord avec l'Iran a été rompu après le retrait des Etats-Unis."}, {"speaker": "SPEAKER_08", "timestamp": [218.22, 225.0], "sentence": " Depuis, Téhéran a intensifié son programme d'armes nucléaires, mais il y avait encore un espoir de relancer l'accord."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 250.66], "sentence": " L'Europe tente de relancer les pourparlers avec l'Iran depuis avril."}, {"speaker": "SPEAKER_08", "timestamp": [250.66, 273.24], "sentence": " La dernière série de réunions informelles a eu lieu au Qatar en juin dernier. Les perspectives d'un accord avec l'Iran se résument à une version édulcorée de l'accord."}, {"speaker": "SPEAKER_07", "timestamp": [273.24, 296.54], "sentence": " L'Europe se concentre sur le statu quo. La Russie a affirmé ce dimanche avoir neutralisé au moins 10 drones ukrainiens lancés en Crimée annexés près de Sébastopol."}], [{"speaker": "SPEAKER_08", "timestamp": [296.54, 301.26], "sentence": " Aucune victime ni dégâts matériels ne sont à déplorer, a précisé Moscou."}, {"speaker": "SPEAKER_03", "timestamp": [301.26, 309.16], "sentence": " Dans un message diffusé sur Telegram, le ministère russe de la Défense a accusé Kiev d'avoir tenté de mener une attaque terroriste."}, {"speaker": "SPEAKER_10", "timestamp": [309.16, 319.18], "sentence": " Selon les autorités russes, une partie des drones ont été détruits par la défense antiaérienne, tandis qu'une autre a été désactivée grâce à des systèmes de brouillage électronique."}, {"speaker": "SPEAKER_04", "timestamp": [319.18, 328.48], "sentence": " Lors d'une interview diffusée ce dimanche à la télévision russe, Vladimir Poutine a affirmé que son armée disposait d'une bonne réserve d'armes à sous-munitions."}, {"speaker": "SPEAKER_10", "timestamp": [328.48, 336.3], "sentence": " Le maître du Kremlin a menacé de l'employer sur le front en Ukraine, si Kiev utilisait ce type d'armement livré par les Etats-Unis."}, {"speaker": "SPEAKER_10", "timestamp": [336.3, 341.52], "sentence": " Il a également jugé que la situation était positive pour les forces russes sur le front."}, {"speaker": "SPEAKER_10", "timestamp": [341.52, 355.78], "sentence": " De son côté, Kiev a reconnu que sa contre-offensive n'avancé pas si vite la guerre de l'ukraine et a su au compagnie de la réalité par occident"}], [{"speaker": "SPEAKER_04", "timestamp": [355.78, 365.08], "sentence": " et par le planificateur et militaire et c'est bien civil et relationnés à la défense, car c'est le reprise de la guerre conventionnelle de haute intensité."}, {"speaker": "SPEAKER_04", "timestamp": [365.08, 378.1], "sentence": " Et cela nous a pris 20 ou plus de 30 ans de fausses notions, ou de notions qui ne s'ajoutent pas à la réalité actuelle."}, {"speaker": "SPEAKER_04", "timestamp": [378.1, 383.3], "sentence": " Et ça nous a mis à des décisions de décalage historique."}, {"speaker": "SPEAKER_10", "timestamp": [383.3, 479.98], "sentence": " Depuis le début de la guerre en Ukraine, il y a un an et demi, C'est un décisionnage historique. et des véhicules blindés américains Bradley est limité du fait de leur ancienneté. À cela s'ajoute le manque de formation des troupes qui les conduisent. Si les drones se sont progressivement imposés comme une arme incontournable, pour Matthew Schmitt, ce qui fera la différence à terme, ce ne sont pas les drones, mais la communication et la Tunisie ont signé dimanche un partenariat stratégique sur l'économie et la politique migratoire."}], [{"speaker": "SPEAKER_06", "timestamp": [479.98, 485.4], "sentence": " L'accord prévoit une aide de 105 millions d'euros pour lutter contre l'immigration irrégulière."}, {"speaker": "SPEAKER_10", "timestamp": [485.4, 493.14], "sentence": " La présidente de la Commission européenne, Ursula von der Leyen, a salué sur Twitter un partenariat solide."}, {"speaker": "SPEAKER_10", "timestamp": [493.14, 501.38], "sentence": " Les chefs de gouvernement italiens, Giorgia Meloni et néerlandais, Mark Rutte, accompagnaient la dirigeante européenne."}, {"speaker": "SPEAKER_09", "timestamp": [501.38, 519.46], "sentence": " la dirigeante européenne."}, {"speaker": "SPEAKER_10", "timestamp": [519.46, 524.62], "sentence": " Plus de 75 000 migrants ont débarqué en Italie depuis le début de l'année."}, {"speaker": "SPEAKER_10", "timestamp": [524.62, 533.68], "sentence": " L'année dernière, à la même période, ils étaient près de 32 000."}], [{"speaker": "SPEAKER_10", "timestamp": [533.68, 535.98], "sentence": " C'est une première en Hongrie."}, {"speaker": "SPEAKER_10", "timestamp": [535.98, 545.3], "sentence": " Une amende record a été infligée à la deuxième plus grande librairie du pays pour avoir vendu des livres au contenu LGBT, sans emballage plastique et destinés à des mineurs."}, {"speaker": "SPEAKER_10", "timestamp": [545.3, 548.36], "sentence": " Le montant de l'amende s'élève à 32 000 euros."}, {"speaker": "SPEAKER_10", "timestamp": [548.36, 559.2], "sentence": " Depuis une loi datant de 2021, dite « protection de l'enfance », les ouvrages abordant des sujets LGBT doivent être séparés des autres livres et recouverts de films plastiques."}, {"speaker": "SPEAKER_11", "timestamp": [559.2, 598.3], "sentence": " Selon le directeur de la création de la librairie, Christian Niarri, la loi sur laquelle repose cette condamnation n'est pas du tout claire. Christian Njari a annoncé qu'il allait contester l'amende en justice."}, {"speaker": "SPEAKER_10", "timestamp": [598.3, 605.22], "sentence": " Ce n'est pas la première fois qu'un bureau du gouvernement hongrois inflige une amende à une librairie pour violation de la loi."}, {"speaker": "SPEAKER_05", "timestamp": [605.22, 618.14], "sentence": " Elle était l'une des figures des années 60. Belle, libre et insouciante, Jane Birkin est décédée ce dimanche à l'âge de 76 ans."}], [{"speaker": "SPEAKER_05", "timestamp": [618.14, 623.92], "sentence": " La plus française des chanteuses britanniques a marqué de son accent la chanson et le cinéma."}, {"speaker": "SPEAKER_05", "timestamp": [623.92, 624.7], "sentence": " des chanteuses britanniques, a marqué de son accent la chanson et le cinéma."}, {"speaker": "SPEAKER_05", "timestamp": [624.7, 632.92], "sentence": " Son nom est associé pour toujours avec celui de Serge Gainsbourg, avec qui elle a formé un couple mythique durant près de dix années."}, {"speaker": "SPEAKER_05", "timestamp": [632.92, 641.8], "sentence": " Gainsbourg-Birkin, l'amour fou, incarné par une chanson, le succès mondial Je t'aime moi non plus, sorti en 1969."}, {"speaker": "SPEAKER_05", "timestamp": [641.8, 647.82], "sentence": " Après s'être séparé, Jane Birkin va continuer la chanson, d'abord avec son ex-compagnon, puis sur des projets solo."}, {"speaker": "SPEAKER_05", "timestamp": [647.82, 656.12], "sentence": " Chanteuse mais également comédienne, elle a joué dans des dizaines de films, sous l'œil de la caméra d'Antonioni, de Vadim ou encore d'Odiar."}, {"speaker": "SPEAKER_05", "timestamp": [656.12, 663.74], "sentence": " Jane Birkin avait depuis plusieurs années des problèmes de santé, qu'il avait récemment obligé à annuler une série de concerts."}, {"speaker": "SPEAKER_09", "timestamp": [663.74, 673.56], "sentence": " de santé qu'il avait récemment obligé à annuler une série de concerts. Le numéro un mondial Carlos Alcaraz a remporté dimanche son premier Wimbledon face à Novak"}], [{"speaker": "SPEAKER_10", "timestamp": [673.56, 687.06], "sentence": " Djokovic. Victoire en 5-7, 1-6, 7-6, 6-1, 3-6, 6-4. A 20 ans, l'espagnol remporte son deuxième titre du grand chelem après l'US Open 2022."}, {"speaker": "SPEAKER_10", "timestamp": [687.06, 692.26], "sentence": " Avec cette victoire, il prive le Serbe d'un huitième trophée au tournoi londonien."}]]}