{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.28], "sentence": " La Chine devait boucler ses exercices militaires engagés autour de Taïwan, mais les manœuvres se poursuivent ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [7.28, 14.18], "sentence": " Israël a mené des frappes ce dimanche sur des positions du djihad islamique à Gaza."}], [{"speaker": "SPEAKER_01", "timestamp": [14.18, 19.26], "sentence": " Une nouvelle attaque quelques minutes seulement après l'entrée en vigueur d'une trêve avec le groupe armé palestinien."}, {"speaker": "SPEAKER_05", "timestamp": [19.26, 28.52], "sentence": " Inquiétude autour de la centrale de Zaporizhia visée par des frappes et visite de l'actrice américaine Jessica Chastain, le point sur la guerre en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [28.52, 35.76], "sentence": " L'espoir d'une accalmie a été de courte durée à Taïwan."}], [{"speaker": "SPEAKER_00", "timestamp": [35.76, 39.82], "sentence": " La Chine a annoncé que ses manœuvres militaires allaient se poursuivre près de l'île."}, {"speaker": "SPEAKER_01", "timestamp": [39.82, 43.5], "sentence": " Pourtant, ces exercices devaient s'achever dimanche en milieu de journée."}, {"speaker": "SPEAKER_01", "timestamp": [43.5, 47.96], "sentence": " Une démonstration de force vivement critiquée par la communauté internationale."}, {"speaker": "SPEAKER_03", "timestamp": [47.96, 54.38], "sentence": " L'Australie continue d'appeler à la désescalade."}, {"speaker": "SPEAKER_00", "timestamp": [54.38, 57.38], "sentence": " Ce n'est pas quelque chose que l'Australie souhaite."}, {"speaker": "SPEAKER_03", "timestamp": [57.38, 62.66], "sentence": " La situation inquiète toute la région qui appelle à la restauration de la stabilité."}, {"speaker": "SPEAKER_03", "timestamp": [62.66, 68.28], "sentence": " qui appelle à la restauration de la stabilité."}, {"speaker": "SPEAKER_05", "timestamp": [68.28, 78.24], "sentence": " Il y a une sorte de prise de confiance de la Chine, non seulement dans cette région, mais aussi dans le monde entier."}, {"speaker": "SPEAKER_03", "timestamp": [78.24, 82.6], "sentence": " La Chine observe ce qu'il se passe en Europe, en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [82.6, 86.4], "sentence": " Nous devons donc travailler ensemble et transmettre le même message."}, {"speaker": "SPEAKER_05", "timestamp": [86.4, 93.58], "sentence": " La Chine doit faire preuve de retenue, ne doit pas réagir de façon excessive et ne doit pas créer un nouveau point chaud régional et mondial."}, {"speaker": "SPEAKER_05", "timestamp": [93.58, 105.2], "sentence": " La visite de Nancy Pelosi à Taïwan a déclenché la colère de la Chine qui a ensuite entamé les exercices militaires les plus impressionnants de son histoire autour de l'île."}, {"speaker": "SPEAKER_04", "timestamp": [105.2, 110.12], "sentence": " Une réaction totalement disproportionnée selon le secrétaire d'état américain Antony Blinken."}, {"speaker": "SPEAKER_01", "timestamp": [110.12, 117.62], "sentence": " La trêve n'aura duré que quelques minutes."}], [{"speaker": "SPEAKER_01", "timestamp": [117.62, 127.96], "sentence": " L'armée israélienne a mené des frappes sur une des positions du djihad islamique ce dimanche en réponse à des roquettes en provenance de Gaza après l'entrée en vigueur du cessez-le-feu à 23h30."}, {"speaker": "SPEAKER_01", "timestamp": [127.96, 135.68], "sentence": " Ces trois jours de violence entre le djihad islamique et les forces israéliennes ont déjà coûté la vie à 44 Palestiniens, dont 15 enfants."}, {"speaker": "SPEAKER_01", "timestamp": [135.68, 148.2], "sentence": " Avant ces nouvelles attaques, de nombreux Palestiniens sont descendus dans la rue pour célébrer l'accord proposé par l'Egypte plus tôt dans la journée."}, {"speaker": "SPEAKER_04", "timestamp": [148.2, 152.5], "sentence": " Nous espérons que nous n'aurons pas de guerre."}, {"speaker": "SPEAKER_07", "timestamp": [152.5, 156.34], "sentence": " Nous sommes un peuple et nous avons le droit de vivre notre vie à Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [156.34, 160.46], "sentence": " Nous ne voulons pas de guerre tous les ans ou tous les deux jours."}, {"speaker": "SPEAKER_07", "timestamp": [160.46, 167.26], "sentence": " Nous ne sommes même pas remis de la guerre précédente."}, {"speaker": "SPEAKER_03", "timestamp": [167.26, 174.24], "sentence": " Israël a déclaré que l'opération militaire dans la bande de Gaza se poursuivrait aussi longtemps que nécessaire pour protéger les civils."}, {"speaker": "SPEAKER_01", "timestamp": [174.24, 179.3], "sentence": " Le Conseil de sécurité des Nations Unies devrait se réunir dans la journée ce lundi."}, {"speaker": "SPEAKER_01", "timestamp": [179.3, 188.84], "sentence": " Une réunion en urgence réclamée par les Émirats arabes unis qui ont souligné la nécessité de rétablir le calme à Gaza et de freiner cette escalade de violence."}, {"speaker": "SPEAKER_01", "timestamp": [188.84, 199.66], "sentence": " Cette nouvelle confrontation est la pire depuis la guerre de 11 jours en mai 2021 pendant laquelle près de 300 Palestiniens avaient été tués."}], [{"speaker": "SPEAKER_05", "timestamp": [199.66, 208.04], "sentence": " En Ukraine, les attaques russes ont fait au moins 5 morts parmi les civils dans la région de Donetsk ce week-end, selon les autorités locales."}, {"speaker": "SPEAKER_05", "timestamp": [208.04, 215.7], "sentence": " Le Donbass, la région de Kharkiv et le sud du pays sont toujours le théâtre d'affrontements et de bombardements incessants."}, {"speaker": "SPEAKER_05", "timestamp": [215.7, 225.08], "sentence": " Autre sujet d'inquiétude, la centrale nucléaire de Zaporizhia, tenue par les forces russes depuis plusieurs mois, a été visée deux fois en 24 heures par des frappes."}, {"speaker": "SPEAKER_05", "timestamp": [225.08, 228.64], "sentence": " Des détecteurs de surveillance de radiation ont notamment été endommagés."}, {"speaker": "SPEAKER_05", "timestamp": [228.64, 230.52], "sentence": " Les deux camps s'accusent mutuellement."}, {"speaker": "SPEAKER_05", "timestamp": [230.52, 242.26], "sentence": " En marge des combats, l'actrice américaine Jessica Chastain s'est rendue à Kiev pour visiter le service de cancérologie d'un hôpital pour enfants."}, {"speaker": "SPEAKER_05", "timestamp": [242.26, 245.22], "sentence": " de cancérologie d'un hôpital pour enfants."}, {"speaker": "SPEAKER_05", "timestamp": [245.22, 257.44], "sentence": " Depuis le début du conflit, le président ukrainien Volodymyr Zelensky a accueilli plusieurs stars hollywoodiennes, Ben Stiller, Sean Penn ou encore Angelina Jolie, pour mettre en lumière la situation critique de son peuple."}, {"speaker": "SPEAKER_00", "timestamp": [257.44, 264.44], "sentence": " Pendant ce temps, la reprise de l'exportation de céréales ukrainiennes se confirme."}, {"speaker": "SPEAKER_05", "timestamp": [264.44, 269.04], "sentence": " Quatre nouveaux navires ont quitté ce dimanche les ports d'Odessa et de Tchernomorsk."}, {"speaker": "SPEAKER_05", "timestamp": [269.04, 273.26], "sentence": " Et ce, grâce à l'accord signé avec la Turquie et les Nations Unies le mois dernier."}, {"speaker": "SPEAKER_05", "timestamp": [273.26, 285.18], "sentence": " Le bombardement de la plus grande centrale nucléaire d'Europe à Zaporizhia continue d'inquiéter."}], [{"speaker": "SPEAKER_01", "timestamp": [285.18, 290.7], "sentence": " Le secrétaire général des Nations Unies, Antonio Guterres, a appelé à cesser toute attaque près du site."}, {"speaker": "SPEAKER_01", "timestamp": [290.7, 296.18], "sentence": " Les craintes d'un bombardement nucléaire se sont accrues depuis le début de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [296.18, 304.34], "sentence": " Toute attaque contre une centrale nucléaire est suicidaire et j'espère qu'elle prendra fin."}, {"speaker": "SPEAKER_06", "timestamp": [304.34, 306.8], "sentence": " L'attaque contre une centrale nucléaire est suicidaire et j'espère qu'elle prendra enfin."}, {"speaker": "SPEAKER_05", "timestamp": [306.8, 317.24], "sentence": " J'espère aussi que l'Agence internationale de l'énergie atomique pourra accéder à la centrale."}, {"speaker": "SPEAKER_06", "timestamp": [317.24, 321.56], "sentence": " Le risque d'une confrontation nucléaire est de retour."}, {"speaker": "SPEAKER_05", "timestamp": [321.56, 334.14], "sentence": " Ce que nous avions oublié pendant des décennies, c'est le moment de demander aux pays dotés de l'arme nucléaire de s'engager à respecter le principe de non-utilisation."}, {"speaker": "SPEAKER_06", "timestamp": [334.14, 341.12], "sentence": " Cela fait déjà plusieurs jours qu'il alerte sur ces risques nucléaires."}, {"speaker": "SPEAKER_05", "timestamp": [341.12, 341.68], "sentence": " sur ses risques nucléaires."}, {"speaker": "SPEAKER_06", "timestamp": [341.68, 351.46], "sentence": " Ce samedi, à l'occasion de la commémoration des bombardements atomiques sur le Japon en 1945, il a déclaré qu'il fallait agir en la mémoire des victimes en supprimant ses armes partout dans le monde."}, {"speaker": "SPEAKER_05", "timestamp": [351.46, 359.16], "sentence": " Anthony Blinken sur les traces de Sergei Lavrov en Afrique."}], [{"speaker": "SPEAKER_06", "timestamp": [359.16, 367.18], "sentence": " Deux semaines après la tournée africaine du ministre russe des Affaires étrangères, le secrétaire d'Etat américain est arrivé ce dimanche à Johannesburg."}, {"speaker": "SPEAKER_05", "timestamp": [367.18, 374.0], "sentence": " Le chef de la diplomatie américaine a débuté sa tournée par la visite du mémorial Hector Peterson de Soweto."}, {"speaker": "SPEAKER_05", "timestamp": [374.0, 383.92], "sentence": " Il était accompagné par la sœur de celui qui fut tué à l'âge de 12 ans en 1976 lors de manifestations étudiantes, sévèrement réprimées par la police."}, {"speaker": "SPEAKER_01", "timestamp": [383.92, 385.9], "sentence": " lors de manifestations étudiantes, sévèrement réprimées par la police."}, {"speaker": "SPEAKER_01", "timestamp": [385.9, 397.3], "sentence": " L'histoire d'Hector est une histoire qui résonne vraiment, car nous avons notre propre lutte pour la liberté et l'égalité aux Etats-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [397.3, 409.74], "sentence": " L'histoire de l'Afrique du Sud est unique, mais nous avons aussi beaucoup d'éléments en commun, et cela résonne puissamment. C'est un rappel pour les générations à venir."}, {"speaker": "SPEAKER_00", "timestamp": [409.74, 412.98], "sentence": " Nous devons savoir d'où nous venons et où nous allons."}, {"speaker": "SPEAKER_02", "timestamp": [412.98, 421.7], "sentence": " Et ne pas oublier qu'à l'époque, les jeunes ont pris position pour que nous puissions mieux vivre aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [421.7, 430.4], "sentence": " Cela signifie que nous ouvrons la voie, que nous ouvrons les portes aux jeunes, aux générations à venir, pour qu'ils prennent position sur les problèmes qu'ils rencontrent."}, {"speaker": "SPEAKER_02", "timestamp": [430.4, 438.22], "sentence": " Une visite symbolique avant de s'entretenir avec la chef de la diplomatie sud-africaine, Naledi Pandor."}, {"speaker": "SPEAKER_02", "timestamp": [438.22, 444.28], "sentence": " Comme beaucoup d'autres pays africains, l'Afrique du Sud a jusqu'à présent refusé de condamner l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [444.28, 445.06], "sentence": " Anthony Blinken doit ensuite poursuivre sa tournée en République démocratique du Congo l'Afrique du Sud a jusqu'à présent refusé de condamner l'invasion russe de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [445.06, 454.0], "sentence": " Antony Blinken doit ensuite poursuivre sa tournée en République démocratique du Congo et au Rwanda."}], [{"speaker": "SPEAKER_01", "timestamp": [454.0, 457.12], "sentence": " C'est une victoire pour Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [457.12, 465.12], "sentence": " Après 18 mois de négociations et une nuit de débats, le Sénat américain a adopté un projet de loi massif de 430 milliards de dollars."}, {"speaker": "SPEAKER_01", "timestamp": [465.12, 474.14], "sentence": " Cette enveloppe vise à lutter contre le changement climatique, à réduire l'inflation, à diminuer le coût des médicaments tout en obligeant les plus riches à payer davantage d'impôts."}, {"speaker": "SPEAKER_01", "timestamp": [474.14, 481.26], "sentence": " Ces réformes ont été adoptées alors que l'ensemble des sénateurs républicains ont voté contre, estimant qu'elles allaient générer des dépenses inutiles."}, {"speaker": "SPEAKER_01", "timestamp": [481.26, 485.6], "sentence": " Mais pour le camp démocrate, c'est une réussite à moins de 100 jours des élections de mi-mandat."}, {"speaker": "SPEAKER_01", "timestamp": [485.6, 491.5], "sentence": " C'est également le plus grand investissement jamais engagé aux États-Unis pour le climat."}, {"speaker": "SPEAKER_05", "timestamp": [491.5, 497.8], "sentence": " Après plus d'un an de travail acharné, le Sénat entre dans l'histoire."}, {"speaker": "SPEAKER_05", "timestamp": [497.8, 506.26], "sentence": " Je suis convaincu que la loi sur la réduction de l'inflation restera comme l'un des exploits législatifs déterminants du 21e siècle."}, {"speaker": "SPEAKER_05", "timestamp": [506.26, 515.26], "sentence": " Ce projet de loi réduit l'inflation, diminue les coûts, crée des millions d'emplois bien rémunérés et constitue le paquet climatique le plus audacieux de l'histoire des États-Unis."}, {"speaker": "SPEAKER_01", "timestamp": [515.26, 522.34], "sentence": " Pas moins de 370 milliards de dollars seront alloués pour réduire les émissions carbone du pays de 40% d'ici à 2030."}, {"speaker": "SPEAKER_01", "timestamp": [522.34, 529.02], "sentence": " L'une des principales mesures du texte est l'allocation de crédit d'impôt de 7500 dollars aux futurs acheteurs de voitures électriques."}, {"speaker": "SPEAKER_01", "timestamp": [529.02, 533.3], "sentence": " Les industries polluantes de leur côté seront assistées dans leur transition énergétique."}, {"speaker": "SPEAKER_01", "timestamp": [533.3, 537.9], "sentence": " Le projet de loi va désormais être envoyé à la Chambre des représentants, contrôlé par les démocrates."}, {"speaker": "SPEAKER_01", "timestamp": [537.9, 540.74], "sentence": " Il devrait donc être promulgué par le président cette semaine."}, {"speaker": "SPEAKER_01", "timestamp": [540.74, 548.06], "sentence": " Nick Kyrgios confirme son retour au plus haut niveau."}], [{"speaker": "SPEAKER_05", "timestamp": [548.06, 556.58], "sentence": " L'Australien a remporté ce dimanche le tournoi de tennis de Washington en battant en finale le Japonais Yoshihito Nishioka 6-4, 6-3."}, {"speaker": "SPEAKER_05", "timestamp": [556.58, 565.38], "sentence": " Celui qui avait atteint la finale de Wimbledon il y a quelques semaines savoure sa renaissance après avoir traversé une période de dépression."}, {"speaker": "SPEAKER_02", "timestamp": [565.38, 573.2], "sentence": " J'ai été dans des endroits vraiment sombres, explique-t-il."}, {"speaker": "SPEAKER_05", "timestamp": [573.2, 576.24], "sentence": " Il y a tellement de gens qui m'ont aidé à retourner la situation."}, {"speaker": "SPEAKER_05", "timestamp": [576.24, 583.94], "sentence": " J'ai dû faire preuve d'une grande force pour traverser toutes ces périodes et être capable de continuer à performer et à gagner des tournois comme celui-ci."}, {"speaker": "SPEAKER_07", "timestamp": [583.94, 587.72], "sentence": " être capable de continuer à performer et à gagner des tournois comme celui-ci."}]]}