{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 28.94], "sentence": "... L'offre et la consommation de drogue ont augmenté en 2021 en Europe selon un rapport qui s'alarme face à la circulation de produits toujours plus puissants."}, {"speaker": "SPEAKER_05", "timestamp": [28.94, 40.04], "sentence": " L'Ukraine demande plus d'armes afin d'être capable de continuer à mener la guerre contre la Russie."}], [{"speaker": "SPEAKER_06", "timestamp": [40.04, 46.9], "sentence": " Les combats font rage dans la région du Donbass à l'est du pays et les forces de Kiev reconnaissent des difficultés sur le terrain."}, {"speaker": "SPEAKER_04", "timestamp": [46.9, 54.14], "sentence": " Selon le ministre ukrainien de la Défense, chaque jour, environ une centaine de ses soldats est tué et 500 sont blessés."}, {"speaker": "SPEAKER_04", "timestamp": [54.14, 61.4], "sentence": " Les autorités russes visent aussi les entrepôts abritant les armes venues de l'étranger et affirment régulièrement leur destruction."}, {"speaker": "SPEAKER_04", "timestamp": [61.4, 68.2], "sentence": " Nous avons besoin d'autres canons plus modernes car nos ennemis ont une artillerie à long portée."}, {"speaker": "SPEAKER_04", "timestamp": [68.2, 77.24], "sentence": " Depuis le début de la guerre, il y a plus de trois mois, plusieurs pays occidentaux ont fourni de nombreuses armes à Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [77.24, 87.26], "sentence": " Washington, par exemple, a déjà envoyé l'équivalent de plus de 4 milliards de dollars d'artillerie et s'est récemment engagé à livrer aussi des systèmes de lance-roquettes perfectionnés."}, {"speaker": "SPEAKER_06", "timestamp": [87.26, 101.16], "sentence": " Nous attirons quotidiennement l'attention de nos partenaires sur le fait que seul un nombre suffisant d'artillerie moderne pour l'Ukraine assurera notre avantage et enfin la fin de la torture russe du Donbass ukrainien."}, {"speaker": "SPEAKER_00", "timestamp": [101.16, 114.18], "sentence": " Lundi, un conseiller du président ukrainien a même publié une liste des armes nécessaires pour, selon lui, mettre un terme à cette guerre et demande notamment 300 lances roquettes multiples et 500 chars."}, {"speaker": "SPEAKER_04", "timestamp": [114.18, 119.82], "sentence": " Les spécialistes indiquent qu'outre l'armement, une formation à l'utilisation de ces armes est indispensable."}, {"speaker": "SPEAKER_05", "timestamp": [119.82, 146.72], "sentence": "... à l'époque de l'Union soviétique. Pour commémorer les événements tragiques survenus il y a plus de 70 ans,"}], [{"speaker": "SPEAKER_05", "timestamp": [146.72, 150.8], "sentence": " une manifestation a été organisée devant le Parlement européen."}, {"speaker": "SPEAKER_05", "timestamp": [150.8, 156.62], "sentence": " Selon les organisateurs, ceux que la Russie appelle réfugiés sont en fait des déportés."}, {"speaker": "SPEAKER_06", "timestamp": [156.62, 161.02], "sentence": " Mais quelles sont les preuves?"}, {"speaker": "SPEAKER_05", "timestamp": [161.02, 165.24], "sentence": " Les Russes eux-mêmes ne le cachent pas."}, {"speaker": "SPEAKER_00", "timestamp": [165.24, 172.74], "sentence": " Ils racontent qu'ils ont replacé des milliers, des centaines de milliers d'Ukrainiens, y compris des enfants sans parents, et qu'ils les adoptent."}, {"speaker": "SPEAKER_06", "timestamp": [172.74, 182.48], "sentence": " Ils sont sur le point d'avoir de nouveaux Russes."}, {"speaker": "SPEAKER_00", "timestamp": [182.48, 190.08], "sentence": " Parmi les personnes présentes à la cérémonie, il y avait de nombreux survivants de la déportation soviétique des années 1940."}, {"speaker": "SPEAKER_00", "timestamp": [190.08, 195.96], "sentence": " Certains de ceux qui ont connu ces voyages forcés envoient maintenant un message d'avertissement à l'Europe."}, {"speaker": "SPEAKER_01", "timestamp": [195.96, 201.88], "sentence": " C'est vraiment incroyable que cela se produise de nos jours."}, {"speaker": "SPEAKER_05", "timestamp": [201.88, 205.46], "sentence": " Mais il est très dangereux d'oublier cette agression, cette brutalité."}, {"speaker": "SPEAKER_00", "timestamp": [205.46, 209.88], "sentence": " Les Ukrainiens souffrent dans les camps de déportation, dans différents endroits de Russie."}, {"speaker": "SPEAKER_01", "timestamp": [209.88, 216.7], "sentence": " Je ressens du fond du cœur qu'il est vraiment dangereux pour l'avenir de l'Europe de permettre l'utilisation de cette brutalité en Europe."}, {"speaker": "SPEAKER_00", "timestamp": [216.7, 230.96], "sentence": " Aujourd'hui en Ukraine, peut-être demain en Italie, qui sait?"}, {"speaker": "SPEAKER_01", "timestamp": [230.96, 241.76], "sentence": " D'un côté, la Russie déclare qu'au moins un million d'Ukrainiens sont arrivés spontanément chez eux. De l'autre côté, l'Ukraine affirme que ces personnes ont été déracinées de leur pays."}, {"speaker": "SPEAKER_05", "timestamp": [241.76, 246.08], "sentence": " étaient déracinés de leur pays."}], [{"speaker": "SPEAKER_06", "timestamp": [246.08, 249.76], "sentence": " Le marché de la drogue ne s'est jamais aussi bien porté."}, {"speaker": "SPEAKER_06", "timestamp": [249.76, 263.54], "sentence": " Légèrement freiné par la pandémie, l'offre et la consommation de stupéfiants sont revenus en 2021 à leur niveau d'avant la crise du Covid. C'est la conclusion d'un rapport qui s'est notamment basé sur l'analyse des eaux usées de 75 villes."}, {"speaker": "SPEAKER_06", "timestamp": [263.54, 263.6], "sentence": " basé sur l'analyse des eaux usées de 75 villes."}, {"speaker": "SPEAKER_06", "timestamp": [263.6, 270.88], "sentence": " Le cannabis reste de loin la substance la plus consommée devant la cocaïne et les drogues de synthèse type MDMA, ecstasy et amphétamine."}, {"speaker": "SPEAKER_02", "timestamp": [270.88, 275.5], "sentence": " Les experts s'alarment face à de nouveaux mélanges expérimentaux, toujours plus puissants."}, {"speaker": "SPEAKER_06", "timestamp": [275.5, 284.44], "sentence": " La tendance de ces dernières années est que les consommateurs choisissent des substances qui n'ont pas été prévues pour être des drogues."}, {"speaker": "SPEAKER_06", "timestamp": [284.44, 288.56], "sentence": " Il y a une tendance à vouloir rechercher chaque fois des produits plus puissants."}, {"speaker": "SPEAKER_00", "timestamp": [288.56, 296.02], "sentence": " Bien sûr, la pandémie de Covid-19 a eu un impact négatif très fort sur la santé mentale, surtout pour les groupes vulnérables."}, {"speaker": "SPEAKER_06", "timestamp": [296.02, 299.94], "sentence": " N'oublions pas non plus les effets de la crise économique."}, {"speaker": "SPEAKER_02", "timestamp": [299.94, 307.68], "sentence": " Tous ces éléments contribuent à une augmentation de la pression du marché sur les consommateurs existants ou potentiels."}, {"speaker": "SPEAKER_06", "timestamp": [307.68, 318.16], "sentence": " Le rapport pointe notamment l'augmentation de catinones de synthèse, sorte de mélange entre cocaïne, MDMA extasié et amphétamine."}, {"speaker": "SPEAKER_01", "timestamp": [318.16, 327.48], "sentence": " Par ailleurs, la cocaïne circule allègrement sur le continent. Un volume record de 213 tonnes a été saisi dans l'Union européenne en 2020."}, {"speaker": "SPEAKER_06", "timestamp": [327.48, 339.8], "sentence": " Requin de tensions entre Londres et Bruxelles après que le gouvernement britannique a publié son projet"}], [{"speaker": "SPEAKER_04", "timestamp": [339.8, 345.44], "sentence": " visant à se débarrasser de certaines parties de l'accord post-Brexit conclu en 2019."}, {"speaker": "SPEAKER_04", "timestamp": [345.44, 355.62], "sentence": " Londres menace de modifier unilatéralement le protocole sur l'Irlande du Nord afin de faciliter la circulation de certaines de ses marchandises vers ce pays."}, {"speaker": "SPEAKER_04", "timestamp": [355.62, 363.52], "sentence": " Nous restons ouverts aux négociations avec l'Union européenne et je préférerais parvenir à cet accord par le biais de la négociation."}, {"speaker": "SPEAKER_04", "timestamp": [363.52, 373.5], "sentence": " Mais le fait est que l'Union européenne a refusé de changer le protocole qui cause ces problèmes sur le commerce, sur la fiscalité et plus largement en Irlande du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [373.5, 383.46], "sentence": " Mais le vice-président de la Commission européenne, Maros Sefcovic, affirme que la démarche du Royaume-Uni enfreindra le droit international."}, {"speaker": "SPEAKER_06", "timestamp": [383.46, 387.72], "sentence": " Renégocier le protocole n'est pas réaliste."}, {"speaker": "SPEAKER_04", "timestamp": [387.72, 394.42], "sentence": " Aucune solution alternative viable n'a été trouvée à cet équilibre délicat négocié il y a longtemps."}, {"speaker": "SPEAKER_02", "timestamp": [394.42, 403.06], "sentence": " Toute nouvelle négociation ne fera qu'accroître l'incertitude juridique pour la population et les entreprises d'Irlande du Nord."}, {"speaker": "SPEAKER_04", "timestamp": [403.06, 406.94], "sentence": " Pour ces raisons, l'Union européenne ne renégociera pas le protocole."}, {"speaker": "SPEAKER_02", "timestamp": [406.94, 411.54], "sentence": " Le Premier ministre irlandais a également fait part de ces préoccupations."}, {"speaker": "SPEAKER_02", "timestamp": [411.54, 420.0], "sentence": " Nous n'acceptons pas la présentation faite par le gouvernement britannique et certains ministres, selon laquelle l'Union européenne est inflexible."}, {"speaker": "SPEAKER_04", "timestamp": [420.0, 423.08], "sentence": " Ce n'est vraiment pas le cas."}, {"speaker": "SPEAKER_04", "timestamp": [423.08, 450.3], "sentence": " Et l'Union européenne est très proactive depuis l'année dernière et s'efforce de trouver des solutions aux problèmes liés au fonctionnement du protocole Ce dernier vise à éviter le retour d'une frontière physique entre l'Irlande du Nord et la République d'Irlande qui remettrait en cause l'accord de paix du vendredi saint signé en 1998 Bruxelles indique qu'elle publiera bientôt de nouvelles propositions visant à résoudre les problèmes pratiques posés par le protocole."}, {"speaker": "SPEAKER_06", "timestamp": [450.3, 459.82], "sentence": " Annecy devient la capitale du film d'animation chaque mois de juin avec son festival devenu le plus grand du monde."}], [{"speaker": "SPEAKER_04", "timestamp": [459.82, 465.7], "sentence": " Plus de 100 000 spectateurs, une centaine de pays représentés et plus de 500 films projetés."}, {"speaker": "SPEAKER_03", "timestamp": [465.7, 471.32], "sentence": " Avec en ouverture du festival ce lundi la première mondiale de Minions 2, il était une fois grue."}, {"speaker": "SPEAKER_03", "timestamp": [471.32, 481.0], "sentence": " Un blockbuster bientôt sur tous les écrans du monde et qui revient sur la jeunesse du plus méchant des super vilains, grue."}, {"speaker": "SPEAKER_03", "timestamp": [481.0, 484.38], "sentence": " Des opinions, évidemment."}, {"speaker": "SPEAKER_03", "timestamp": [484.38, 482.62], "sentence": " super vilain, Gru."}, {"speaker": "SPEAKER_03", "timestamp": [482.62, 488.58], "sentence": " Des opinions, évidemment."}, {"speaker": "SPEAKER_03", "timestamp": [488.58, 497.06], "sentence": " Annecy, c'est tous les formats et tous les genres, avec aux manettes depuis 10 ans un directeur artistique qui a vu l'évolution de l'animation, notamment en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [497.06, 503.88], "sentence": " Le long-métrage d'animation, c'est un format qui s'est énormément développé en Europe depuis 20 ans."}, {"speaker": "SPEAKER_02", "timestamp": [503.88, 521.82], "sentence": " Et on voit là que l'animation est un véhicule parfait pour la coproduction, puisqu'on n'est pas prisonnier d'acteurs, de star system, pas prisonnier d'une langue et de version."}, {"speaker": "SPEAKER_02", "timestamp": [521.82, 529.2], "sentence": " Donc il y a toutes ces possibilités qui facilitent, qui favorisent la coproduction."}, {"speaker": "SPEAKER_03", "timestamp": [529.2, 537.32], "sentence": " Parmi les 10 films en compétition pour le cristal, 8 ont au moins un pays producteur européen."}, {"speaker": "SPEAKER_03", "timestamp": [537.32, 541.9], "sentence": " Nayola est une coproduction entre le Portugal, la Belgique, les Pays-Bas et la France."}, {"speaker": "SPEAKER_03", "timestamp": [541.9, 546.84], "sentence": " L'histoire de 3 générations de femmes touchées par la guerre civile en Angola."}, {"speaker": "SPEAKER_00", "timestamp": [546.84, 551.04], "sentence": " Ninguém vaut la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [551.04, 583.14], "sentence": " Cette idée européenne qui est très présente en animation et ce qui nous amène, puisqu'on parle d'Europe, à parler d'Ukraine ou à une pensée pour l'Ukraine, puisqu'on parle d'Europe, à parler d'Ukraine ou à une pensée pour l'Ukraine, puisque cette année, Annecy a voulu faire un coup de chapeau à l'animation ukrainienne et rappeler à l'ensemble des festivaliers qu'aujourd'hui, un pays qui est signifiant dans le milieu de l'animation vit une situation extrêmement dramatique."}, {"speaker": "SPEAKER_00", "timestamp": [583.14, 587.86], "sentence": " Quand l'Ukraine a été indépendante, beaucoup pensent que c'est le 91e siècle."}, {"speaker": "SPEAKER_00", "timestamp": [587.86, 589.1], "sentence": " Mais en réalité, c'est le passé."}, {"speaker": "SPEAKER_03", "timestamp": [589.1, 595.18], "sentence": " Le jeune narrateur du film se remémore les événements qui ont coûté la vie à son père il y a huit ans en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [595.18, 601.04], "sentence": " Le festival d'Annecy se termine le samedi 18 juin."}]]}