{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.2], "sentence": " En larmes, l'eurodéputé Marc Tarabella, poursuivi dans le scandale de corruption au Parlement européen, donne sa version des faits dans cette affaire."}, {"speaker": "SPEAKER_04", "timestamp": [7.2, 17.0], "sentence": " Interpol lance une campagne pour identifier 22 dépouilles de femmes soupçonnées d'être les victimes de meurtres non élucidés."}, {"speaker": "SPEAKER_02", "timestamp": [17.0, 27.16], "sentence": " La tension reste vive au Proche-Orient. La bande de Gaza a répondu mercredi à des tirs de roquettes israéliens qui ont fait 4 morts."}, {"speaker": "SPEAKER_02", "timestamp": [27.16, 34.76], "sentence": " Je vois mon visage à la une du JT."}], [{"speaker": "SPEAKER_10", "timestamp": [34.76, 57.96], "sentence": " Tous les soirs, Mon nom est partout. Le nom que porte ma famille, ma maman, ma femme, ma soeur, ma fille, mon fils, qui eux non plus n'ont jamais mérité cela."}, {"speaker": "SPEAKER_02", "timestamp": [57.96, 67.22], "sentence": " En larmes, l'eurodéputé Marc Tarabella décrit sa vie depuis sa mise en accusation dans l'affaire de corruption au sein du Parlement européen."}, {"speaker": "SPEAKER_10", "timestamp": [67.22, 75.48], "sentence": " Le parlementaire belge est toujours poursuivi, mais la justice a décidé de lui retirer son bracelet électronique."}, {"speaker": "SPEAKER_12", "timestamp": [75.48, 77.74], "sentence": " Le voici donc libéré sous condition."}, {"speaker": "SPEAKER_12", "timestamp": [77.74, 89.8], "sentence": " Avec ce nouveau statut, Marc Tarabella se sent libre, sans commenter l'enquête, de donner sa version des faits, des perquisitions inattendues à son passage en prison."}, {"speaker": "SPEAKER_02", "timestamp": [89.8, 114.24], "sentence": " Des policiers nombreux arrivent à la maison accompagnés du juge d'instruction et de ma présidente d'assemblée, madame Metzola, pour une perquisition. Je suis stupéfait, abasourdi. Ma femme et mon fils sont sous le choc. Les policiers me disent qu'ils doivent procéder à la perquisition."}, {"speaker": "SPEAKER_10", "timestamp": [114.24, 121.94], "sentence": " Ils m'expliquent qu'ils cherchent de l'argent liquide, voire des objets de luxe. Je ne comprends pas quel argent. Je n'ai rien à me reprocher."}, {"speaker": "SPEAKER_07", "timestamp": [121.94, 122.78], "sentence": " Quel argent, je n'ai rien à me reprocher."}, {"speaker": "SPEAKER_10", "timestamp": [122.78, 127.14], "sentence": " Et puis c'est l'horreur, je passe plusieurs mois en prison."}, {"speaker": "SPEAKER_10", "timestamp": [127.14, 129.54], "sentence": " La prison, ce n'est pas facile."}, {"speaker": "SPEAKER_10", "timestamp": [129.54, 133.96], "sentence": " Ce n'est pas facile pour un coupable, mais encore pire pour un innocent."}, {"speaker": "SPEAKER_12", "timestamp": [133.96, 137.74], "sentence": " Marc Tarabella se dit trahi par l'homme qu'il considérait comme son ami."}, {"speaker": "SPEAKER_12", "timestamp": [137.74, 143.96], "sentence": " Pierre-Antonio Panzeri est soupçonné d'être le cerveau de ce système de corruption."}, {"speaker": "SPEAKER_10", "timestamp": [143.96, 154.92], "sentence": " Tout ça sur la seule base de dire d'un homme qui aurait admis par la suite être à la tête d'une organisation criminelle et qui a jeté mon nom en pâture pour espérer ne pas être dévoré."}, {"speaker": "SPEAKER_10", "timestamp": [154.92, 160.86], "sentence": " On a tous un jour été déçus par un ami qui vous a menti."}, {"speaker": "SPEAKER_12", "timestamp": [160.86, 167.24], "sentence": " Selon son avocat, Marc Tarabella devra répondre à tous les appels de la police."}, {"speaker": "SPEAKER_12", "timestamp": [167.24, 173.26], "sentence": " Il n'a pas le droit de quitter le territoire sans autorisation et ne peut pas entrer en contact avec les autres accusés."}, {"speaker": "SPEAKER_12", "timestamp": [173.26, 190.56], "sentence": " Les six personnes poursuivies dans cette affaire sont sorties de prison et attendent l'ouverture du procès."}], [{"speaker": "SPEAKER_04", "timestamp": [190.56, 198.76], "sentence": " Interpol lance une campagne pour identifier 22 femmes dont les dépouilles ont été retrouvées en Allemagne, aux Pays-Bas et en Belgique au cours de ces dernières années."}, {"speaker": "SPEAKER_04", "timestamp": [198.76, 207.2], "sentence": " La plupart d'entre elles sont soupçonnées d'être des victimes de meurtres non élucidés et certaines pourraient avoir fait l'objet d'un trafic en provenance d'Europe de l'Est."}, {"speaker": "SPEAKER_04", "timestamp": [207.2, 211.42], "sentence": " Interpol a fait appel à des célébrités pour promouvoir sa campagne."}, {"speaker": "SPEAKER_09", "timestamp": [211.42, 217.62], "sentence": " En Allemagne, en Allemagne, en Allemagne, en Allemagne, plusieurs femmes et filles ont été trouvées et tuées."}, {"speaker": "SPEAKER_09", "timestamp": [217.62, 219.52], "sentence": " Elles n'ont pas été trouvées."}, {"speaker": "SPEAKER_08", "timestamp": [219.52, 224.3], "sentence": " Depuis des années, nous ne savons pas qui elles sont."}, {"speaker": "SPEAKER_09", "timestamp": [224.3, 225.68], "sentence": " Et d'o où elles viennent."}, {"speaker": "SPEAKER_07", "timestamp": [225.68, 246.18], "sentence": " L'Organisation Internationale de la Police Criminelle espère que la publication des images de ces femmes lui permettra de trouver des témoins. D'ordinaire, ce type d'information est réservé à la police et reste confidentiel. C'est la première fois qu'Interpol lève le secret sur des éléments d'enquête de cette nature."}, {"speaker": "SPEAKER_08", "timestamp": [246.18, 252.86], "sentence": " L'agence internationale de la police le fait dans le cadre de l'opération Identify Me."}, {"speaker": "SPEAKER_07", "timestamp": [252.86, 260.42], "sentence": " Pour la plupart des femmes, les policiers disposent d'échantillons d'ADN et leur identité pourrait être déterminée dans le cas où des parents se manifesteraient."}, {"speaker": "SPEAKER_04", "timestamp": [260.42, 267.34], "sentence": " the story"}], [{"speaker": "SPEAKER_01", "timestamp": [267.34, 288.64], "sentence": " you can you be a good and announced that we're not forces will not withdraw from bahman by his previously stated deadline on the 10th of May despite the Russian Ministry of Defense failing to provide Wagner with additional shells the good and stated on the 9th of May that Wagner will continue to fight for bahman tent will continue to uphold its demands in the next few days."}, {"speaker": "SPEAKER_01", "timestamp": [288.64, 317.42], "sentence": " The Institute for the Study of War says one of the reasons why Prigozhin is not following through on his threat to withdraw from Bakhmut is his claim that the Russian Ministry of Defense would have threatened Wagner with treason if Prigozhin withdrew his forces from Bakhmut. Prigozhin continued to blame high casualties and the slow pace of advances in Bakhmut on other Russian irregular formations to frame Wagner as the only competent force operating in the area."}, {"speaker": "SPEAKER_01", "timestamp": [317.42, 330.44], "sentence": " Prigozhin accused the 72nd Motorized Rifle Brigade of the 3rd Army Corps of abandoning a strategic position in Bakhmut, which resulted in 500 Wagner casualties on the 9th of May."}, {"speaker": "SPEAKER_01", "timestamp": [330.44, 342.26], "sentence": " Prigozhin accused the Russian Ministry of Defense, which he nicknamed, quote, the Russian Ministry of Drama, of focusing on internal conflicts instead of fighting, which he claimed led forces to run away."}, {"speaker": "SPEAKER_01", "timestamp": [342.26, 361.78], "sentence": " Suspilna, Ukraine's state broadcaster, reports that according to the commander of the Azov Regiment, the armed forces of Ukraine advanced by 2.6 kilometres during the storming of Russian positions for two days and defeated two companies of the 72nd Brigade of the Russian Federation."}, {"speaker": "SPEAKER_01", "timestamp": [361.78, 364.76], "sentence": " This is not yet reflected on this map."}, {"speaker": "SPEAKER_01", "timestamp": [364.76, 394.04], "sentence": " Prikuz and stated that Wagner did not receive the total ammunition the Russian Ministry of Defense allegedly promised and claimed that Wagner only received 10% of the requested ammunition he also criticized the Russian potok battalion which is affiliated with the Russian state energy company Gazprom for fleeing Des dizaines de roquettes ont été tirées ce mercredi de la bande de Gaza vers Israël."}], [{"speaker": "SPEAKER_02", "timestamp": [394.04, 400.9], "sentence": " L'État hébreu a fait état de 60 roquettes tirées en l'espace de 45 minutes."}, {"speaker": "SPEAKER_02", "timestamp": [400.9, 405.7], "sentence": " Plusieurs d'entre elles auraient été interceptées par le système de défense anti-aérien."}, {"speaker": "SPEAKER_02", "timestamp": [405.7, 418.08], "sentence": " Les sirènes d'alerte ont retentit dans plusieurs villes, notamment à Tel Aviv, Sderot, Ashdod et Ashkelon."}, {"speaker": "SPEAKER_02", "timestamp": [418.08, 425.78], "sentence": " Auparavant, la bande de Gaza avait été la cible de tirs israéliens qui ont fait quatre morts."}, {"speaker": "SPEAKER_02", "timestamp": [425.78, 436.64], "sentence": " La veille déjà, 15 personnes dont quatre enfants avaient péri dans le territoire palestinien où l'armée israélienne affirme avoir ciblé des infrastructures de tir du djihad islamique."}, {"speaker": "SPEAKER_02", "timestamp": [436.64, 444.98], "sentence": " Qualifiée de terroriste par Israël, l'organisation armée palestinienne a annoncé que plusieurs de ses combattants avaient été tués."}, {"speaker": "SPEAKER_02", "timestamp": [444.98, 446.1], "sentence": " l'organisation armée palestinienne a annoncé que plusieurs de ses combattants avaient été tués."}, {"speaker": "SPEAKER_02", "timestamp": [446.1, 458.54], "sentence": " Ces affrontements entre des groupes armés palestiniens et Israël sont les plus importants depuis août 2022."}, {"speaker": "SPEAKER_02", "timestamp": [458.54, 469.68], "sentence": " Vives tensions au Pakistan après l'arrestation d'Imran Khan. L'ex-premier ministre pakistanais comparaissait ce mercredi devant un tribunal d'Islamabad où il devait répondre d'accusations de corruption."}, {"speaker": "SPEAKER_02", "timestamp": [469.68, 472.22], "sentence": " Il a été placé en détention provisoire."}, {"speaker": "SPEAKER_02", "timestamp": [472.22, 476.74], "sentence": " Depuis son interpellation, ses partisans expriment leur colère."}, {"speaker": "SPEAKER_02", "timestamp": [476.74, 481.5], "sentence": " Des affrontements ont éclaté avec la police qui a procédé à plusieurs arrestations."}, {"speaker": "SPEAKER_02", "timestamp": [481.5, 518.82], "sentence": " Le gouvernement a rejeté toute ingérence dans cette affaire judiciaire. En avril 2022, Imran Khan avait été destitué de ses fonctions de chef du gouvernement, lâché par l'armée et ciblé par une motion de censure."}, {"speaker": "SPEAKER_02", "timestamp": [518.82, 530.46], "sentence": " Mais il demeure très populaire au Pakistan."}], [{"speaker": "SPEAKER_13", "timestamp": [530.46, 539.52], "sentence": " C'est l'un des principaux fleuves des Pyrénées-Orientales, l'Agli, presque entièrement asséché en plein mois de mai."}, {"speaker": "SPEAKER_13", "timestamp": [539.52, 545.72], "sentence": " Ces sols craquelés témoignent du manque d'eau dans ce département touristique, mais qui compte aussi de nombreux agriculteurs."}, {"speaker": "SPEAKER_13", "timestamp": [545.72, 550.6], "sentence": " La préfecture a placé le département en situation de crise le plus haut niveau d'alerte."}, {"speaker": "SPEAKER_13", "timestamp": [550.6, 553.86], "sentence": " Dans ce verger, il va donc falloir s'adapter aux restrictions d'eau."}, {"speaker": "SPEAKER_13", "timestamp": [553.86, 557.16], "sentence": " Un coup dur, alors que la sécheresse a déjà fait des dégâts."}, {"speaker": "SPEAKER_11", "timestamp": [557.16, 561.92], "sentence": " Le bourgeon de terminale, normalement, cette saison, ce morceau de ramon-là, il devrait arriver par ici."}, {"speaker": "SPEAKER_11", "timestamp": [561.92, 568.3], "sentence": " Il pousse un tout petit peu, mais normalement c'est rouge très vif."}, {"speaker": "SPEAKER_11", "timestamp": [568.3, 569.86], "sentence": " Et là c'est rouge terne."}, {"speaker": "SPEAKER_11", "timestamp": [569.86, 573.78], "sentence": " Donc ça manque clairement d'eau."}, {"speaker": "SPEAKER_13", "timestamp": [573.78, 580.14], "sentence": " Avec ces nouvelles restrictions, finit la remise à niveau des piscines ou l'arrosage de potagers et d'espaces verts."}, {"speaker": "SPEAKER_13", "timestamp": [580.14, 583.8], "sentence": " Seule exception, si l'eau est issue d'un système de réutilisation."}, {"speaker": "SPEAKER_13", "timestamp": [583.8, 587.22], "sentence": " Le fonctionnement des douches de plage doit aussi être proscrit."}, {"speaker": "SPEAKER_13", "timestamp": [587.22, 592.54], "sentence": " Le département accuse un déficit de pluviométrie de 60 à 65% sur les 12 derniers mois."}, {"speaker": "SPEAKER_03", "timestamp": [592.54, 602.12], "sentence": " On est vraiment dans une situation tout à fait inédite dans la mesure où on observe actuellement des niveaux qu'on est censé observer des années sèches en juillet ou en août."}, {"speaker": "SPEAKER_13", "timestamp": [602.12, 607.14], "sentence": " Le niveau de crise a déjà été activé dans 4 départements français cette année."}, {"speaker": "SPEAKER_13", "timestamp": [607.14, 613.74], "sentence": " Et la sécheresse fait craindre un autre phénomène grave, les départs de feu en raison d'une végétation asséchée."}, {"speaker": "SPEAKER_13", "timestamp": [613.74, 624.98], "sentence": " L'inflation est en constante augmentation en Autriche et sa gestion suscite les critiques."}], [{"speaker": "SPEAKER_08", "timestamp": [624.98, 625.5], "sentence": " L'inflation est en constante augmentation en Autriche et sa gestion suscite les critiques."}, {"speaker": "SPEAKER_09", "timestamp": [625.5, 657.84], "sentence": " De nombreux Autrichiens estiment que le gouvernement n'arrive pas à lutter contre la flambée des prix, comme ici au Nashmarkt de Vienne. La Lettonie, la Slovaquie, la Lituanie, l'Estonie et l'Autriche ont actuellement l'inflation la plus haute de la zone euro."}, {"speaker": "SPEAKER_09", "timestamp": [657.84, 665.72], "sentence": " Et alors que celle-ci est en baisse dans les quatre premiers pays, elle a encore augmenté en Autriche par rapport au mois précédent."}, {"speaker": "SPEAKER_08", "timestamp": [665.72, 689.68], "sentence": " L'Institut de recherche économique de Vienne critique les mesures gouvernementales prises jusqu'à présent et appelle à un changement de cap. die am europäischen Markt schon stattgefunden hat bei Energie, bei Gas und Strom, dass das stärker und schneller an die Konsumenten und die Klein- und Mittelbetriebe weitergegeben wird."}, {"speaker": "SPEAKER_06", "timestamp": [689.68, 700.68], "sentence": " Laut dem Wirtschaftsforscher soll bei Nahrungsmittelpreisen zwar bald eine Entlastung eintreten, doch überall dort, wo viel Personal benötigt wird, wie etwa in der Gastronomie, soll es auch weiterhin üppige Preiserhöhungen geben."}]]}