{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.4], "sentence": " L'artiste et militante Joséphine Backeur fait son entrée au Panthéon 46 ans après sa mort à Paris, sa ville de cœur."}, {"speaker": "SPEAKER_05", "timestamp": [6.4, 9.44], "sentence": " La France salue son engagement, notamment pour la résistance."}, {"speaker": "SPEAKER_05", "timestamp": [9.44, 19.28], "sentence": " Le polémiste d'extrême droite Éric Zemmour officiellement candidat à la présidentielle en France avec comme thème de prédilection l'immigration et l'identité nationale."}, {"speaker": "SPEAKER_02", "timestamp": [19.28, 27.58], "sentence": " En Allemagne, la justice reconnaît pour la première fois le génocide de la minorité yézidi et condamne un djihadiste irakien à la perpétuité."}, {"speaker": "SPEAKER_04", "timestamp": [27.58, 34.1], "sentence": " Des oeuvres d'art pillées vont être réinstallées au Népal."}, {"speaker": "SPEAKER_04", "timestamp": [34.1, 39.04], "sentence": " Il s'agit en majorité de statues de divinité inestimables pour les Népalais."}, {"speaker": "SPEAKER_05", "timestamp": [39.04, 44.08], "sentence": " A New York, le sommet de l'Empire State Building s'est illuminé"}], [{"speaker": "SPEAKER_05", "timestamp": [44.08, 45.2], "sentence": " aux couleurs de la France."}, {"speaker": "SPEAKER_05", "timestamp": [45.2, 52.62], "sentence": " Un clin d'œil à Joséphine Backeur, l'artiste française née aux Etats-Unis, qui devient la première femme noire à faire son entrée aujourd'hui au Panthéon."}, {"speaker": "SPEAKER_05", "timestamp": [52.62, 60.76], "sentence": " Joséphine Backeur est née en 1906 dans une famille pauvre du Missouri, où elle subit de plein fouet le racisme et la ségrégation."}, {"speaker": "SPEAKER_05", "timestamp": [60.76, 83.38], "sentence": " C'est en France, à Paris, qu'elle va trouver refuge et étaler sur scène ses talents de danseuse et chanteuse. Elle est naturalisée française en 1937 après son mariage avec l'industriel Jean Lion. Mais la vie de Joséphine Bacher ne se limite pas à la scène. Durant la seconde guerre mondiale, elle s'engage pour la résistance et utilise sa notoriété pour fournir des informations au contre-espionnage français."}, {"speaker": "SPEAKER_05", "timestamp": [83.38, 87.66], "sentence": " L'autre combat de Joséphine Bacher, c'est celui pour l'égalité des droits civiques."}, {"speaker": "SPEAKER_05", "timestamp": [87.66, 92.24], "sentence": " En 1963, elle marche à Washington aux côtés de Martin Luther King."}, {"speaker": "SPEAKER_05", "timestamp": [92.24, 94.36], "sentence": " Le plus beau jour de sa vie, dira-t-elle."}, {"speaker": "SPEAKER_05", "timestamp": [94.36, 100.02], "sentence": " Décédée en 1975 à l'âge de 68 ans, elle repose depuis en bord de mer à Monaco."}, {"speaker": "SPEAKER_05", "timestamp": [100.02, 111.5], "sentence": " Le cercueil qui fera son entrée au Panthéon ne contiendra pas sa dépouille, mais des poignées de terre ramassées dans des lieux emblématiques de sa vie, du Missouri à la Dordogne en passant par Paris, sa ville de cœur."}, {"speaker": "SPEAKER_06", "timestamp": [111.5, 116.0], "sentence": " J'ai décidé de me présenter à l'élection présidentielle."}], [{"speaker": "SPEAKER_05", "timestamp": [116.0, 119.92], "sentence": " Un nouveau candidat déclaré à l'élection présidentielle en France."}, {"speaker": "SPEAKER_05", "timestamp": [119.92, 127.72], "sentence": " Éric Zemmour, journaliste politique, chroniqueur télé et essayiste, a officialisé sa candidature ce mardi dans une vidéo sur Internet."}, {"speaker": "SPEAKER_05", "timestamp": [127.72, 153.58], "sentence": " Classé par les observateurs à l'extrême droite de l'échiquier politique, il a centré son discours sur les thèmes de l'immigration et de l'identité nationale, surfant régulièrement sur la théorie du grand remplacement de la population française par des immigrés non européens. Des thèmes qui lui permettent aujourd'hui de siphonner une partie des voix de Marine Le Pen, sa rivale de l'extrême droite, également candidate, qui avait atteint en 2017 le second tour de la présidentielle."}, {"speaker": "SPEAKER_05", "timestamp": [153.58, 162.46], "sentence": " Personnage controversé, habitué des polémiques, Éric Zemmour a été condamné à deux reprises dans le passé pour provocation à la haine raciale."}, {"speaker": "SPEAKER_05", "timestamp": [162.46, 171.16], "sentence": " Sa candidature intervient avant le congrès des Républicains, le parti de la droite traditionnelle, dont une partie de l'électorat est également séduite par son discours."}, {"speaker": "SPEAKER_02", "timestamp": [171.16, 181.78], "sentence": " C'est une première dans le monde. La justice allemande a condamné à la perpétuité un djihadiste irakien pour génocide de la minorité yézidi."}], [{"speaker": "SPEAKER_02", "timestamp": [181.78, 189.06], "sentence": " Un verdict crucial pour la reconnaissance des exactions commises contre cette communauté kurdophone par le groupe Etat islamique."}, {"speaker": "SPEAKER_02", "timestamp": [189.06, 194.22], "sentence": " Âgé aujourd'hui de 29 ans, Taal Jumaïli avait rejoint les rangs de Daesh en 2013."}, {"speaker": "SPEAKER_02", "timestamp": [194.22, 201.44], "sentence": " Il a été reconnu coupable d'avoir, durant l'été 2015, à Fallujah, en Irak, laissé mourir de soif une fillette yézidi de 5 ans."}, {"speaker": "SPEAKER_02", "timestamp": [201.44, 206.84], "sentence": " L'accusé, qui maltraitait l l'enfant entendait lui infliger une punition pour avoir uriné sur un matelas."}, {"speaker": "SPEAKER_02", "timestamp": [206.84, 213.58], "sentence": " Selon l'accusation, il avait acheté la fillette et sa mère comme esclaves, comme l'ont été comme elle de nombreux yézidis."}, {"speaker": "SPEAKER_02", "timestamp": [213.58, 220.2], "sentence": " Daesh a particulièrement persécuté cette communauté, réduisant ses femmes à l'esclavage sexuel et tuant des hommes par centaines."}, {"speaker": "SPEAKER_02", "timestamp": [220.2, 230.66], "sentence": " L'Allemagne, où vit une importante diaspora yézidi, est l'un des rares pays à s'être saisi judiciairement des exactions commises par les djihadistes contre cette minorité."}, {"speaker": "SPEAKER_02", "timestamp": [230.66, 236.86], "sentence": " Beijing 2022 aura-t-il bien lieu?"}, {"speaker": "SPEAKER_03", "timestamp": [236.86, 245.26], "sentence": " Pékin veut croire en la tenue de ses Jeux olympiques d'hiver, mais reconnaît que l'apparition du variant Omicron du Covid-19 complique leur organisation. Jusqu'à présent, la Chine a largement maîtrisé l'apparition du variant Omicron du Covid-19 complique leur organisation."}, {"speaker": "SPEAKER_03", "timestamp": [245.26, 251.14], "sentence": " Jusqu'à présent, la Chine a largement maîtrisé l'épidémie sur son sol grâce à des mesures draconiennes."}, {"speaker": "SPEAKER_03", "timestamp": [251.14, 256.28], "sentence": " Je pense que cela va certainement entraîner des défis liés à la prévention et au contrôle."}, {"speaker": "SPEAKER_03", "timestamp": [256.28, 262.26], "sentence": " Pékin apprécie les efforts déployés par l'Afrique du Sud pour fournir des informations opportunes sur le variant."}, {"speaker": "SPEAKER_03", "timestamp": [262.26, 269.14], "sentence": " La Chine a beaucoup d'expérience face au Covid-19 et je crois fermement que les Jeux olympiques se dérouleront sans problème."}, {"speaker": "SPEAKER_03", "timestamp": [269.14, 279.64], "sentence": " De nombreux laboratoires chinois travaillent déjà en ce moment à des vaccins spéciaux contre le variant Omicron qui officiellement n'a pas encore été détecté dans le pays."}, {"speaker": "SPEAKER_03", "timestamp": [279.64, 287.02], "sentence": " L'Ukraine demande à l'OTAN de renforcer sa présence dans la région."}], [{"speaker": "SPEAKER_06", "timestamp": [287.02, 290.48], "sentence": " Kiev s'inquiète de mouvements militaires russes à sa frontière."}, {"speaker": "SPEAKER_06", "timestamp": [290.48, 295.98], "sentence": " Le premier ministre ukrainien, en déplacement à Bruxelles, tire la sonnette d'alarme auprès des Européens."}, {"speaker": "SPEAKER_06", "timestamp": [295.98, 300.06], "sentence": " Il indique aussi qu'au moins 10 000 soldats russes sont mobilisés en Crimée."}, {"speaker": "SPEAKER_06", "timestamp": [300.06, 306.48], "sentence": " Lors d'une interview accordée à Euronews, Denis Shmihal évoque un acte majeur de déstabilisation."}, {"speaker": "SPEAKER_01", "timestamp": [306.48, 326.1], "sentence": " « De notre point de vue, c'est un mouvement de déstabilisation à l'intérieur de l'Ukraine afin d'empêcher l'intégration européenne de l'Ukraine. Mais c'est aussi une forme de déstabilisation en Europe à travers la crise migratoire, à travers la crise énergétique et à travers des cyberattaques."}, {"speaker": "SPEAKER_06", "timestamp": [326.1, 332.66], "sentence": " Cela déstabilise donc à la fois l'Ukraine et l'Union européenne."}, {"speaker": "SPEAKER_01", "timestamp": [332.66, 334.38], "sentence": " Tout cela est fortement lié."}, {"speaker": "SPEAKER_06", "timestamp": [334.38, 342.96], "sentence": " Le Bélarus a annoncé des exercices militaires avec la Russie."}, {"speaker": "SPEAKER_01", "timestamp": [342.96, 347.0], "sentence": " Est-ce un danger pour l'Ukraine et l'OTAN car la base de Kaliningrad n'est pas loin?"}, {"speaker": "SPEAKER_00", "timestamp": [347.0, 358.4], "sentence": " C'est très dangereux pour l'Ukraine et pour toute la région, pour la Pologne et pour les pays baltes."}, {"speaker": "SPEAKER_06", "timestamp": [358.4, 362.3], "sentence": " Ce n'est pas seulement un danger pour l'Ukraine, c'est un danger pour la région."}, {"speaker": "SPEAKER_00", "timestamp": [362.3, 363.76], "sentence": " C'est un danger pour l'Ukraine, c'est un danger pour la région."}, {"speaker": "SPEAKER_01", "timestamp": [363.76, 374.36], "sentence": " Nous sommes inquiets et nous demandons le soutien de nos partenaires pour mettre un terme à ce genre d'action dans notre région et à proximité de l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [374.36, 392.96], "sentence": " Qu'attendez-vous de l'OTAN dans ce contexte? De la coopération, des technologies, des armes, des formations pour nos soldats, peut-être des survols de l'OTAN, mais pas seulement de l'OTAN, aussi de nos partenaires étrangers qui ne sont pas membres de l'OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [392.96, 420.66], "sentence": " N'importe quel soutien, n'importe quelle présence des forces de l'OTAN en mer Noire, à proximité de nos frontières et à proximité de la frontière russe, nous aidera et arrêtera ces actes d'agression et de provocation."}, {"speaker": "SPEAKER_06", "timestamp": [420.66, 433.9], "sentence": " Pour l'Ukraine, la présence de l'alliance en mer Noire est un facteur de sécurité, mais Moscou a déjà prévenu qu'un tel mouvement serait perçu comme une menace."}], [{"speaker": "SPEAKER_01", "timestamp": [433.9, 439.44], "sentence": " Le Népal réclame la restitution de ses trésors pillés par les étrangers."}, {"speaker": "SPEAKER_06", "timestamp": [439.44, 446.0], "sentence": " Ce mois-ci, une stèle représentant des divinités hindoues doit être réinstallée dans son temple d'origine."}, {"speaker": "SPEAKER_01", "timestamp": [446.0, 451.48], "sentence": " Elle avait été dérobée en 1984 et se trouvait dans un musée de Dallas."}, {"speaker": "SPEAKER_00", "timestamp": [451.48, 458.92], "sentence": " Six pièces ont été rendues cette année et les autorités népalaises cherchent à en récupérer d'autres en France, en Grande-Bretagne et aux Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [458.92, 466.34], "sentence": " Sweta, une enseignante népalaise, a découvert en juin un rare collier au musée de Chicago."}, {"speaker": "SPEAKER_00", "timestamp": [466.34, 471.98], "sentence": " J'ai eu une réaction affective, j'étais très triste."}, {"speaker": "SPEAKER_01", "timestamp": [471.98, 476.72], "sentence": " Et j'ai commencé à pleurer devant elle tout en me prosternant et en commençant à prier."}, {"speaker": "SPEAKER_06", "timestamp": [476.72, 482.6], "sentence": " Vous savez, j'ai commencé à prier normalement, comme je le ferais dans un temple."}, {"speaker": "SPEAKER_01", "timestamp": [482.6, 485.94], "sentence": " à prier normalement, comme je le ferais dans un temple."}, {"speaker": "SPEAKER_01", "timestamp": [485.94, 495.76], "sentence": " L'enseignante a ensuite diffusé des photos du collier sur les réseaux sociaux et l'affaire a intéressé les défenseurs du patrimoine, pour qui il ne s'agit pas seulement d'histoire."}, {"speaker": "SPEAKER_04", "timestamp": [495.76, 503.76], "sentence": " Pour nous, nos œuvres d'art ne sont pas seulement des œuvres d'art, elles sont des dieux."}, {"speaker": "SPEAKER_02", "timestamp": [503.76, 510.92], "sentence": " Elles représentent un patrimoine matériel, mais de nombreux patrimoines immatériels leur sont également liés."}, {"speaker": "SPEAKER_00", "timestamp": [510.92, 516.82], "sentence": " Ce type de culture vivante est probablement rare dans le monde."}, {"speaker": "SPEAKER_02", "timestamp": [516.82, 527.42], "sentence": " De nombreux temples ont été pillés après l'ouverture du pays au monde extérieur dans les années 50 pour alimenter les marchés de l'art occidentaux."}, {"speaker": "SPEAKER_04", "timestamp": [527.42, 533.42], "sentence": " Le rapatriement du patrimoine est devenu un sujet épineux pour les musées du monde entier."}, {"speaker": "SPEAKER_02", "timestamp": [533.42, 549.08], "sentence": " A l'approche de Noël, le géant danois Lego fait un cadeau à ses 20 000 employés en leur accordant trois jours de congés supplémentaires et un bonus exceptionnel, une juste récompense après une année particulièrement fructueuse"}], [{"speaker": "SPEAKER_04", "timestamp": [549.08, 552.36], "sentence": " pour le groupe qui a vu ses bénéfices augmenter en flèche."}, {"speaker": "SPEAKER_04", "timestamp": [552.36, 566.34], "sentence": " Les mesures de confinement liées à la pandémie ont boosté les ventes des célèbres briques, notamment en Chine. Au cours du seul premier semestre, Lego a vu son bénéfice augmenter de 140% sur un an à 847 millions d'euros."}, {"speaker": "SPEAKER_05", "timestamp": [566.34, 574.8], "sentence": " Les thèmes de Star Wars, Harry Potter et Lego City ont particulièrement été prisés par les acheteurs qui devraient encore se ruer sur les boîtes pour Noël."}, {"speaker": "SPEAKER_05", "timestamp": [574.8, 586.08], "sentence": " L'égo, une contraction d'un nom danois qui signifie « joue bien », a été fondée en 1932 par Kirk Christiansen, dont la famille contrôle toujours le groupe."}, {"speaker": "SPEAKER_05", "timestamp": [586.08, 590.44], "sentence": " L'entreprise emploie quelque 20 400 personnes dans plus de 40 pays."}]]}