{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Les dirigeants de l'Union Européenne affichent leur satisfaction au sommet européen après l'accord trouvé lundi soir pour mettre en oeuvre un embargo sur le pétrole russe."}, {"speaker": "SPEAKER_00", "timestamp": [8.0, 18.6], "sentence": " Le Donbass toujours sous un déluge de feu. La Russie accentue la pression sur cette région. Une partie de la ville clé de Siviro-Donetsk serait tombée."}, {"speaker": "SPEAKER_04", "timestamp": [18.6, 26.86], "sentence": " Avec 8,1% le taux d'inflation dans la zone euro a battu un nouveau record en mai."}, {"speaker": "SPEAKER_05", "timestamp": [26.86, 35.12], "sentence": " Les dirigeants de l'Union européenne se retrouvent mardi pour la deuxième journée du sommet européen."}], [{"speaker": "SPEAKER_05", "timestamp": [35.12, 38.14], "sentence": " Les chefs d'État et de gouvernement affichent leur satisfaction."}, {"speaker": "SPEAKER_05", "timestamp": [38.14, 46.06], "sentence": " Dans la soirée de lundi, ils sont parvenus à s'entendre sur un embargo concernant le pétrole russe après un mois de négociations difficiles."}, {"speaker": "SPEAKER_05", "timestamp": [46.06, 55.98], "sentence": " Le compromis est moins ambitieux que la proposition initiale, mais un geste a finalement été fait à l'égard de la Hongrie, une atmosphère de soulagement dominée lors des arrivées au sommet."}, {"speaker": "SPEAKER_02", "timestamp": [55.98, 67.74], "sentence": " Une bonne nouvelle hier. Comme je vous le disais hier matin, nous allions avoir un accord et nous l'avons eu. Tardivement, comme toujours, mais nous l'avons eu."}, {"speaker": "SPEAKER_05", "timestamp": [67.74, 80.48], "sentence": " Nous avons désormais un plan pour interdire 90% des importations de pétrole dans l'Union européenne. D'ici la fin de l'année, nous achèterons 90% en moins."}, {"speaker": "SPEAKER_02", "timestamp": [80.48, 109.44], "sentence": " On va en acheter 90% moins. 10% des importations. Cette exemption satisfait les pays membres qui ne peuvent pas se tourner immédiatement vers des alternatives à l'approvisionnement venu de Russie."}, {"speaker": "SPEAKER_00", "timestamp": [109.44, 125.98], "sentence": " C'est un compromis. Et si je devais choisir entre un compromis et aucune sanction, alors je pense que c'est un compromis juste. Et je dois dire que tout le monde était particulièrement constructif autour de la table pour essayer de trouver des solutions."}, {"speaker": "SPEAKER_05", "timestamp": [125.98, 129.58], "sentence": " Je pense que c'est le meilleur que nous pouvions obtenir."}, {"speaker": "SPEAKER_00", "timestamp": [129.58, 136.36], "sentence": " Ces mesures s'inscrivent dans le cadre d'un sixième paquet de sanctions contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [136.36, 144.78], "sentence": " Il comprend aussi un élargissement de la liste noire de l'Union à une soixantaine de personnalités, dont le chef de l'église orthodoxe, le patriarche Kirill."}, {"speaker": "SPEAKER_00", "timestamp": [144.78, 145.3], "sentence": " à une soixantaine de personnalités, dont le chef de l'église orthodoxe, le patriarche Kirill."}, {"speaker": "SPEAKER_05", "timestamp": [145.3, 152.36], "sentence": " Ce train de mesures prévoit aussi d'exclure du système international de transactions financières SWIFT trois banques russes, dont la principale, l'Asberbank."}, {"speaker": "SPEAKER_05", "timestamp": [152.36, 158.74], "sentence": " Pour cette nouvelle journée de sommet, les dirigeants se pencheront sur la question de la sécurité alimentaire et le transport des céréales bloquées en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [158.74, 164.8], "sentence": " Les combats continuent de faire rage dans le Donbass."}], [{"speaker": "SPEAKER_05", "timestamp": [164.8, 169.32], "sentence": " Sur ces images, les destructions infligées après une frappe de missiles dans la ville de Sloviansk."}, {"speaker": "SPEAKER_00", "timestamp": [169.32, 172.44], "sentence": " Trois civils ont été tués et plusieurs autres blessés."}, {"speaker": "SPEAKER_00", "timestamp": [172.44, 176.68], "sentence": " L'armée russe poursuit son pilonnage intensif le long de la ligne de front."}, {"speaker": "SPEAKER_00", "timestamp": [176.68, 181.98], "sentence": " Sa priorité actuelle est selon l'Ukraine de prendre le contrôle de la ville clé de Severodonetsk."}, {"speaker": "SPEAKER_00", "timestamp": [181.98, 190.36], "sentence": " Le gouverneur de la région de Luhansk a annoncé ce mardi que les forces du Kremlin contrôlaient désormais une partie de cette ville."}, {"speaker": "SPEAKER_00", "timestamp": [190.36, 200.26], "sentence": " Les forces ukrainiennes affirment elles regagner du terrain dans le sud, notamment dans la région de Kherson, ville proche de la Crimée prise par les Russes début mars."}, {"speaker": "SPEAKER_00", "timestamp": [200.26, 208.98], "sentence": " En marge du sommet européen de Bruxelles, le Premier ministre polonais a répété l'importance de soutenir Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [208.98, 219.18], "sentence": " Si l'Europe et le monde libre perdent cette guerre, nous ne serons plus en sécurité, dit-il, car nous serons toujours menacés et soumis au chantage de Poutine."}, {"speaker": "SPEAKER_00", "timestamp": [219.18, 234.98], "sentence": " Pris sous le feu russe, des civils continuent de fuir le Donbass, comme ici dans la ville de Pokrovsk, où des trains spéciaux ont été mis en place par les autorités."}, {"speaker": "SPEAKER_00", "timestamp": [234.98, 245.82], "sentence": " L'abri dans lequel nous étions depuis trois mois a été touché, témoigne cette femme. Nous n'avons plus de réseau pour les téléphones, plus d'eau ni d'électricité."}, {"speaker": "SPEAKER_00", "timestamp": [245.82, 251.0], "sentence": " Selon les agences de l'ONU, plus de 8 millions d'Ukrainiens sont déplacés à l'intérieur du pays."}, {"speaker": "SPEAKER_02", "timestamp": [251.0, 261.06], "sentence": " 6,8 millions ont fui à l'étranger, dont plus de la moitié en Pologne."}], [{"speaker": "SPEAKER_04", "timestamp": [261.06, 265.06], "sentence": " En Europe, l'inflation continue sa progression."}, {"speaker": "SPEAKER_04", "timestamp": [265.06, 275.04], "sentence": " Selon les chiffres d'Eurostat publiés ce mardi, le taux d'inflation dans la zone euro a battu un nouveau record en mai, atteignant 8,1% sur un an."}, {"speaker": "SPEAKER_04", "timestamp": [275.04, 280.72], "sentence": " Avec 5,8%, la France est relativement moins touchée que ses voisins européens."}, {"speaker": "SPEAKER_04", "timestamp": [280.72, 285.7], "sentence": " Il s'agit en effet du deuxième taux le plus faible de la zone euro derrière Malte."}, {"speaker": "SPEAKER_04", "timestamp": [285.7, 293.74], "sentence": " Les taux les plus élevés sont enregistrés dans les pays baltes qui ont été particulièrement exposés à la rupture de leurs liens commerciaux avec la Russie."}, {"speaker": "SPEAKER_04", "timestamp": [293.74, 302.42], "sentence": " L'inflation touche en premier lieu le secteur de l'énergie, mais la progression des tarifs de l'alimentation, y compris alcool et tabac, s'accélère aussi."}, {"speaker": "SPEAKER_04", "timestamp": [302.42, 307.68], "sentence": " L'augmentation rapide des prix touche en premier les ménages les plus modestes."}, {"speaker": "SPEAKER_00", "timestamp": [307.68, 314.88], "sentence": " Nous discutons de la nécessité de protéger les plus vulnérables, ceux qui sont le plus en difficulté pendant cette période."}, {"speaker": "SPEAKER_05", "timestamp": [314.88, 320.08], "sentence": " Il est également nécessaire que la protection sociale soit prise en compte dans les mesures prises par les gouvernements."}, {"speaker": "SPEAKER_05", "timestamp": [320.08, 330.14], "sentence": " Nous plaidons pour le dialogue, le rassemblement des dirigeants, des employeurs et des travailleurs pour trouver des solutions acceptables face à cette situation qui est sans doute très difficile."}, {"speaker": "SPEAKER_04", "timestamp": [330.14, 343.5], "sentence": " L'invasion de l'Ukraine par l'armée russe fin février, ainsi que les sanctions économiques occidentales contre Moscou, renforcent la flambée des prix et font craindre une chute brutale de la croissance dans toute l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [343.5, 347.36], "sentence": " et font craindre une chute brutale de la croissance dans toute l'Europe."}], [{"speaker": "SPEAKER_02", "timestamp": [347.36, 352.5], "sentence": " La patrie d'Ulysse est aujourd'hui confrontée à un grave problème de pollution marine."}, {"speaker": "SPEAKER_02", "timestamp": [352.5, 360.62], "sentence": " Pour la deuxième année consécutive, les ONG Healthy Seas et Ghost Diving ont entrepris de nettoyer les fonds marins autour de l'île d'Ithac en Grèce."}, {"speaker": "SPEAKER_02", "timestamp": [360.62, 366.22], "sentence": " Il y a 10 ans, deux fermes piscicoles ont fermé après avoir fonctionné pendant près de deux décennies."}, {"speaker": "SPEAKER_02", "timestamp": [366.22, 371.06], "sentence": " Leurs propriétaires sont partis en laissant leurs filets en plastique et leurs matériels."}, {"speaker": "SPEAKER_02", "timestamp": [371.06, 373.06], "sentence": " Un véritable désastre écologique."}, {"speaker": "SPEAKER_00", "timestamp": [373.06, 379.06], "sentence": " Ici, nous sommes confrontés à quelque chose que nous n'avons jamais vu."}, {"speaker": "SPEAKER_00", "timestamp": [379.06, 381.7], "sentence": " Un crime environnemental tragique et choquant."}, {"speaker": "SPEAKER_00", "timestamp": [381.7, 390.66], "sentence": " Jusqu'à présent, nous étions concentrés sur des filets fantômes, des filets de pêche perdus ou abandonnés, et qui continuent à capturer la vie marine après avoir été perdus."}, {"speaker": "SPEAKER_00", "timestamp": [390.66, 397.42], "sentence": " Mais là, nous faisons face au phénomène de fermes fantômes, des installations agricoles entières qui sont abandonnées."}, {"speaker": "SPEAKER_02", "timestamp": [397.42, 404.78], "sentence": " L'ONG Healthy Seas a décidé d'agir après avoir été informée par des habitants."}, {"speaker": "SPEAKER_02", "timestamp": [404.78, 413.92], "sentence": " L'équipe est composée de 12 plongeurs bénévoles originaires des Pays-Bas, du Royaume-Uni, de Grèce, du Liban et de Hongrie."}, {"speaker": "SPEAKER_03", "timestamp": [413.92, 420.64], "sentence": " Le poids et la quantité de filets constituent un véritable défi."}, {"speaker": "SPEAKER_01", "timestamp": [420.64, 426.54], "sentence": " Ils sont très très gros. Nous devons les traîner entre 20 et 35 mètres de profondeur."}, {"speaker": "SPEAKER_01", "timestamp": [426.54, 431.0], "sentence": " Le levage en lui-même n'est pas dangereux, mais c'est un travail d'équipe car le filet est énorme."}, {"speaker": "SPEAKER_01", "timestamp": [431.0, 434.88], "sentence": " Il faut vraiment faire attention à ce qu'ils ne cassent pas et ne redescendent pas."}, {"speaker": "SPEAKER_02", "timestamp": [434.88, 446.02], "sentence": " L'été dernier, de nombreux habitants étaient dubitatifs et méfiants vis-à-vis de ces bénévoles étrangers, mais aujourd'hui ils participent à leur campagne de nettoyage."}, {"speaker": "SPEAKER_02", "timestamp": [446.02, 452.84], "sentence": " L'année dernière, 76 tonnes de déchets marins ont été retirées de la mer et du littoral de l'île."}, {"speaker": "SPEAKER_02", "timestamp": [452.84, 461.8], "sentence": " Outre le nettoyage, l'objectif de l'action de cette année est de former les pêcheurs, les habitants et les visiteurs afin de réduire la pollution catastrophique des fonds marins."}, {"speaker": "SPEAKER_02", "timestamp": [461.8, 466.96], "sentence": " Avec le temps, les filets en plastique se décomposent et empoisonnent les poissons."}, {"speaker": "SPEAKER_02", "timestamp": [466.96, 472.22], "sentence": " Les plongeurs notent que la pollution des mers est un phénomène insidieux qui n'est pas visible au premier abord."}, {"speaker": "SPEAKER_03", "timestamp": [472.22, 477.02], "sentence": " Le touriste voit la carte postale, un petit port avec des eaux turquoises."}, {"speaker": "SPEAKER_02", "timestamp": [477.02, 480.6], "sentence": " Mais nous, plongeurs, nous sommes confrontés à une réalité inverse."}, {"speaker": "SPEAKER_01", "timestamp": [480.6, 484.94], "sentence": " Les fonds marins sont pleins de déchets, je peux dire qu'ils ressemblent à une vaste décharge."}, {"speaker": "SPEAKER_01", "timestamp": [484.94, 488.24], "sentence": " Les gens deviennent plus sensibles, le monde change, mais ça prend du temps."}, {"speaker": "SPEAKER_02", "timestamp": [488.24, 500.22], "sentence": " Les filets récupérés sont transportés au port d'Itaque et stockés dans des conteneurs avant d'être transformés en nylon recyclable de première qualité, un nylon utilisé par des créateurs de mode."}, {"speaker": "SPEAKER_02", "timestamp": [500.22, 504.2], "sentence": " Après Itaque, les plongeurs se rendront en Espagne et en Croatie."}, {"speaker": "SPEAKER_01", "timestamp": [504.2, 525.68], "sentence": " Sylvain Distin était davantage connu pour ses prestations balle au pied que pour son coup de pédale. Mais cela ne l'a pas empêché de parcourir 1300 kilomètres en 10 jours entre Saint-Banks en Angleterre et Saint-Tropez dans le sud de la France. L'ancien footballeur professionnel a réussi son défi avec 8 autres cyclistes afin de recueillir des fonds pour l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [525.68, 533.32], "sentence": " On ne va pas changer le monde, mais on sait que ça peut apporter un peu de paix et de réconfort pour certaines familles."}, {"speaker": "SPEAKER_03", "timestamp": [533.32, 537.72], "sentence": " On est tous dans ce groupe-là, on a tous des enfants, on est tous parents."}, {"speaker": "SPEAKER_00", "timestamp": [537.72, 544.68], "sentence": " Et de voir les familles se séparer et ne pas savoir s'ils vont se retrouver, ça nous a tous touchés."}, {"speaker": "SPEAKER_03", "timestamp": [544.68, 545.0], "sentence": " Donc c'est pour ça qu'on a décidé de soutenir ces familles-là et de les aider. se séparer, ne pas savoir s'ils vont se retrouver. Ça nous a tous touchés."}, {"speaker": "SPEAKER_03", "timestamp": [545.0, 549.06], "sentence": " C'est pour ça qu'on a décidé de soutenir ces familles-là et de les aider."}, {"speaker": "SPEAKER_02", "timestamp": [549.06, 553.24], "sentence": " Avez-vous des appréhensions avant de parcourir autant de kilomètres?"}, {"speaker": "SPEAKER_03", "timestamp": [553.24, 554.78], "sentence": " Des appréhensions, oui, j'en avais un paquet."}, {"speaker": "SPEAKER_03", "timestamp": [554.78, 558.62], "sentence": " Je n'ai jamais eu ce genre de challenge physique sur la durée."}, {"speaker": "SPEAKER_03", "timestamp": [558.62, 561.34], "sentence": " J'avais des craintes au niveau de l'accumulation des efforts."}, {"speaker": "SPEAKER_03", "timestamp": [561.34, 563.58], "sentence": " Je ne savais pas du tout comment ça allait se passer."}, {"speaker": "SPEAKER_03", "timestamp": [563.58, 565.52], "sentence": " Beaucoup d'appréhensions. Chaque matin, quand tu te réveilles, au bout de 3'accumulation des efforts. Je ne savais pas du tout comment ça allait se passer. Donc beaucoup d'appréhension."}, {"speaker": "SPEAKER_03", "timestamp": [565.52, 570.98], "sentence": " Et puis chaque matin, quand tu te réveilles, au bout de 3-4 jours, les courbatures sont de plus en plus importantes."}, {"speaker": "SPEAKER_03", "timestamp": [570.98, 580.02], "sentence": " Donc chaque matin, tu te poses des questions, tu te demandes si tu vas réussir à tenir le coup jusqu'au bout, parce que c'était en moyenne 130 km par jour, 6 heures de vélo."}, {"speaker": "SPEAKER_03", "timestamp": [580.02, 582.46], "sentence": " Donc c'était dur, c'était super dur."}, {"speaker": "SPEAKER_01", "timestamp": [582.46, 589.6], "sentence": " Malgré la difficulté du parcours, l'ex-défenseur du PSG de Manchester City et d'Everton est allé au bout de son pari."}, {"speaker": "SPEAKER_01", "timestamp": [589.6, 594.74], "sentence": " Les plus de 25 000 euros récoltés seront versés à des organisations caritatives."}]]}