{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 683}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.74], "sentence": " Missiles de croisière dans le ciel ukrainien, attaque de drones en Russie."}, {"speaker": "SPEAKER_06", "timestamp": [3.74, 8.42], "sentence": " Retrouvez dans ce journal les dernières informations côté terrain dans la guerre entre Kiev et Moscou."}, {"speaker": "SPEAKER_12", "timestamp": [8.42, 18.56], "sentence": " Le comité d'enquête russe a annoncé avoir mené des expertises génétiques qui confirment la mort d'Evgeny Prigogine, le patron du groupe paramilitaire Wagner."}, {"speaker": "SPEAKER_11", "timestamp": [18.56, 24.66], "sentence": " L'affaire du baiser forcé de Roubiales continue de secouer le football espagnol."}, {"speaker": "SPEAKER_11", "timestamp": [24.66, 28.9], "sentence": " Six cadres du staff de la sélection ont démissionné en soutien à la joueuse."}, {"speaker": "SPEAKER_11", "timestamp": [28.9, 35.6], "sentence": " Moscou et Kiev en état d'alerte."}], [{"speaker": "SPEAKER_06", "timestamp": [35.6, 44.56], "sentence": " Les autorités russes et ukrainiennes ont signalé que les systèmes de défense aérienne de leur capitale ont été actifs dans la nuit de samedi à dimanche et tôt ce dimanche matin."}, {"speaker": "SPEAKER_06", "timestamp": [44.56, 45.74], "sentence": " de leur capitale ont été actifs dans la nuit de samedi à dimanche et tôt ce dimanche matin."}, {"speaker": "SPEAKER_00", "timestamp": [45.74, 56.58], "sentence": " L'armée de l'air ukrainienne a indiqué que quatre missiles de croisière ont été interceptés, une douzaine de maisons ont néanmoins été endommagées par les débris et deux personnes ont été blessées."}, {"speaker": "SPEAKER_06", "timestamp": [56.58, 63.86], "sentence": " Côté russe, le ministère de la Défense a affirmé avoir abattu deux drones au-dessus des régions de Bryansk et de Kursk, à la frontière avec l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [63.86, 71.52], "sentence": " Les attaques de drones ukrainiens et les bombardements des régions russes frontalières de l'Ukraine se sont multipliées ces derniers mois."}, {"speaker": "SPEAKER_06", "timestamp": [71.52, 90.48], "sentence": " Samedi, la Russie avait affirmé avoir abattu trois drones ukrainiens en approche de Moscou et dans la région de Belgorod, frontalière de l'Ukraine."}], [{"speaker": "SPEAKER_12", "timestamp": [90.48, 97.06], "sentence": " La Russie a confirmé la mort du patron du groupe paramilitaire russe Wagner, après avoir, je cite, mené des expertises génétiques."}, {"speaker": "SPEAKER_12", "timestamp": [97.06, 108.58], "sentence": " Le comité d'enquête russe a confirmé dimanche que Yevgeny Prigozhin et sa garde rapprochée faisaient bien partie de la liste des passagers du jet privé qui s'est écrasé mercredi en fin d'après-midi dans la région de Dver au nord-ouest de Moscou."}, {"speaker": "SPEAKER_13", "timestamp": [108.58, 112.5], "sentence": " « En tant qu'agent de la police, le débat sur le coup d'avion a été terminé."}, {"speaker": "SPEAKER_13", "timestamp": [112.5, 115.84], "sentence": " Les examens moléculaires et génétiques ont été effectués."}, {"speaker": "SPEAKER_13", "timestamp": [115.84, 120.7], "sentence": " En ce qui concerne les résultats, les personnes de tous les 10 morts sont installées."}, {"speaker": "SPEAKER_12", "timestamp": [120.7, 146.36], "sentence": " Elles sont en accord avec le liste de la police. » La porte-parole du comité d'enquête Svetlana Petrenko a aussi déclaré qu'elle ne donnait Les données sont installées. Elles correspondent au list chef de l'état russe, deux mois après la rébellion avortée du patron de Wagner, mais sans avoir encore fourni de preuves."}, {"speaker": "SPEAKER_12", "timestamp": [146.36, 156.2], "sentence": " La distribution du courrier se poursuit malgré les bombardements dans les villes de l'Est ukrainien."}], [{"speaker": "SPEAKER_06", "timestamp": [156.2, 162.94], "sentence": " A Chassiviar, la tournée de la Poste se fait désormais accompagnée de soldats et à bord d'une camionnette blindée."}, {"speaker": "SPEAKER_06", "timestamp": [162.94, 165.0], "sentence": " accompagnée de soldats et à bord d'une camionnette blindée."}, {"speaker": "SPEAKER_04", "timestamp": [165.0, 177.3], "sentence": " Anna a travaillé 15 années comme factrice dans la région de Barmout, aujourd'hui occupée par l'armée russe."}, {"speaker": "SPEAKER_06", "timestamp": [177.3, 182.4], "sentence": " Anna n'aurait jamais imaginé devoir porter un gilet pare-balles pour faire son métier."}, {"speaker": "SPEAKER_06", "timestamp": [182.4, 185.02], "sentence": " Mais aujourd'hui c'est devenu son quotidien."}, {"speaker": "SPEAKER_06", "timestamp": [185.02, 189.3], "sentence": " Lien essentiel entre le monde extérieur et des localités parfois coupées du monde."}, {"speaker": "SPEAKER_06", "timestamp": [189.3, 192.86], "sentence": " C'est par exemple grâce à elle que les retraités perçoivent leur pension."}, {"speaker": "SPEAKER_06", "timestamp": [192.86, 199.36], "sentence": " En plus du courrier, elle rend de menus services aux habitants souvent âgés qui n'ont pas pu ou voulu quitter leur maison."}, {"speaker": "SPEAKER_06", "timestamp": [199.36, 221.88], "sentence": " Alors que les services publics ukrainiens ont été complètement désorganisés dans l'Est de l'Ukraine, la poste maintien coûte que coûte s'est tournée."}, {"speaker": "SPEAKER_07", "timestamp": [221.88, 223.44], "sentence": " Je ne peux pas dire que nous n'en sommes pas fiers."}, {"speaker": "SPEAKER_05", "timestamp": [223.44, 229.82], "sentence": " C'est aussi froid. Mais tu vois, c'est loin."}, {"speaker": "SPEAKER_05", "timestamp": [229.82, 231.56], "sentence": " C'est près."}, {"speaker": "SPEAKER_05", "timestamp": [231.56, 232.76], "sentence": " C'est encore près."}, {"speaker": "SPEAKER_05", "timestamp": [232.76, 236.0], "sentence": " Quand c'est près, on va aller en voiture."}, {"speaker": "SPEAKER_04", "timestamp": [236.0, 245.16], "sentence": " Encore combien de temps Anna devra-t-elle faire sa tournée avec un gilet pare-balles?"}, {"speaker": "SPEAKER_06", "timestamp": [245.16, 248.12], "sentence": " Une question à laquelle la factrice est bien incapable de répondre."}, {"speaker": "SPEAKER_06", "timestamp": [248.12, 251.28], "sentence": " La guerre dure déjà depuis plus de 18 mois."}, {"speaker": "SPEAKER_06", "timestamp": [251.28, 258.78], "sentence": " L'Ampédouza au bord de la saturation."}], [{"speaker": "SPEAKER_06", "timestamp": [258.78, 268.68], "sentence": " Alors que les ONG s'organisent, le transfert de migrants vers d'autres localités sur le continent ou en Sicile est devenu une nécessité tant la pression est forte sur l'île."}, {"speaker": "SPEAKER_06", "timestamp": [268.68, 275.34], "sentence": " Ce groupe a été emmené dans la ville sicilienne de Porto Empedocle, 24 heures après leur arrivée sur le sol italien."}, {"speaker": "SPEAKER_06", "timestamp": [275.34, 282.44], "sentence": " La plupart d'entre eux sont originaires d'Afrique subsaharienne et ont fui la Tunisie suite à la vague d'attaques racistes."}, {"speaker": "SPEAKER_06", "timestamp": [282.44, 285.34], "sentence": " Tunisie suite à la vague d'attaques racistes."}, {"speaker": "SPEAKER_03", "timestamp": [285.34, 293.22], "sentence": " Puisque les Tunisiens ne veulent pas nous voir là-bas, on ne s'en sortait plus, on n'était plus aimés, on n'était plus les bienvenus, c'est pour ça qu'on a quitté."}, {"speaker": "SPEAKER_03", "timestamp": [293.22, 297.22], "sentence": " Nous, on n'était pas déportés, c'était nos amis qui étaient déportés, déjà il y a eu des morts."}, {"speaker": "SPEAKER_02", "timestamp": [297.22, 305.46], "sentence": " J'ai décidé de partir au Burkina parce qu'il y avait la guerre, ça n'allait pas, c'est pour ça qu'il faut rentrer en Tunisie pour rentrer ici."}, {"speaker": "SPEAKER_03", "timestamp": [305.46, 307.92], "sentence": " Mais je n'ai pas dû rentrer en Tunisie."}, {"speaker": "SPEAKER_02", "timestamp": [307.92, 311.64], "sentence": " C'est difficile parce qu'il n'aime pas les Noirs."}, {"speaker": "SPEAKER_06", "timestamp": [311.64, 316.92], "sentence": " En pleine saison touristique, les habitants de l'île s'inquiètent de l'impact que pourraient avoir ces arrivées."}, {"speaker": "SPEAKER_09", "timestamp": [316.92, 331.22], "sentence": " Les opinions des personnes qui vivent sur l'isole sur ces arrivées d'immigrants quotidiensiani sono decisamente contrastanti. Molti ci hanno detto che il modo in cui gli arrivi vengono gestiti è decisamente migliore rispetto a quanto avveniva in passato."}, {"speaker": "SPEAKER_09", "timestamp": [331.22, 342.72], "sentence": " Ma se da un lato in molti si sono abituati a questi eventi, dall'altro tanti altri si sono detti preoccupati per l'immagine e la reputazione dell'isola, soprattutto per chi viene da fuori."}, {"speaker": "SPEAKER_01", "timestamp": [342.72, 349.76], "sentence": " C'è tanta solidarietà, devo dire che è veramente da premio Nobel per questi signori che abbiamo qua, per i lampedusani che sono qua."}, {"speaker": "SPEAKER_01", "timestamp": [349.76, 364.76], "sentence": " Però ovviamente poi quando si arriva all'estate tante volte ci sono delle disdette, causa, magari cattiva pubblicità e quindi ne possono trarre sicuramente sbandaggio le persone che hanno delle attività."}, {"speaker": "SPEAKER_01", "timestamp": [364.76, 366.4], "sentence": " ne peuvent pas traiter les personnes qui ont des activités."}, {"speaker": "SPEAKER_06", "timestamp": [366.4, 370.9], "sentence": " Les premiers migrants à Lampedusa sont arrivés au début des années 90."}, {"speaker": "SPEAKER_06", "timestamp": [370.9, 394.82], "sentence": " La solidarité et l'accueil ne datent pas d'hier, donc à une époque où le hotspot n'existait pas encore, c'était souvent les insulaires qui ouvraient leurs maisons aux réfugiés. C'est une découverte insolite que des mineurs ont fait dans un gisement de charbon de Kostolač en Serbie, à une centaine de kilomètres de Belgrade."}], [{"speaker": "SPEAKER_10", "timestamp": [394.82, 426.46], "sentence": " Un bateau de 13 mètres de long et de 3 mètres de large, construit à l'époque romaine, en bon état de bon."}, {"speaker": "SPEAKER_08", "timestamp": [426.46, 433.68], "sentence": " Selon les premières estimations, le bateau date du 1er siècle après Jésus-Christ."}, {"speaker": "SPEAKER_14", "timestamp": [433.68, 441.86], "sentence": " Nous l'avons mis à la piscine pour que le bois ne se secouerait pas."}, {"speaker": "SPEAKER_14", "timestamp": [441.86, 463.34], "sentence": " Le bois est un des matériaux les plus délicats. Des navires similaires ont été retrouvés il y a trois ans, ce qui laisse penser qu'une ville antique avec un grand chantier naval se trouvait à cet endroit."}, {"speaker": "SPEAKER_10", "timestamp": [463.34, 467.34], "sentence": " A son apogée, la cité aurait compté près de 40 000 habitants."}, {"speaker": "SPEAKER_08", "timestamp": [467.34, 487.46], "sentence": " Les archéologues ont sollicité le ministère serbe de la culture pour continuer les recherches."}, {"speaker": "SPEAKER_10", "timestamp": [487.46, 496.58], "sentence": " Les visiteurs pourront admirer le navire d'ici quelques années, lorsque le musée qui doit accueillir les artefacts de la cité romaine sera construit près du Danube."}, {"speaker": "SPEAKER_10", "timestamp": [496.58, 507.42], "sentence": " Les adjoints du sélectionneur Jorge Vilda démissionnent, mais lui reste toujours en place."}], [{"speaker": "SPEAKER_11", "timestamp": [507.42, 513.4], "sentence": " Samedi soir, il a pris ses distances avec son patron Luis Rubiales, évoquant un comportement inapproprié."}, {"speaker": "SPEAKER_11", "timestamp": [513.4, 520.3], "sentence": " Et ce, après la décision de la FIFA de suspendre le président de la Fédération de football espagnole pour 90 jours."}, {"speaker": "SPEAKER_11", "timestamp": [520.3, 522.44], "sentence": " Une décision saluée par le gouvernement."}, {"speaker": "SPEAKER_00", "timestamp": [522.44, 547.5], "sentence": " Nous respectons, comme n'est pas possible d'autre façon, la décision saluée que le gouvernement d'Espagne a communiqué hier pour la tarde est le correct."}, {"speaker": "SPEAKER_11", "timestamp": [547.5, 556.74], "sentence": " Le parquet espagnol a reçu depuis vendredi quatre plaintes pour agression sexuelle à l'encontre de Luis Rubiales, mais aucune ne provient de Jenny Hermoso."}, {"speaker": "SPEAKER_11", "timestamp": [556.74, 560.54], "sentence": " Il refuse toujours de démissionner et a pour l'heure le soutien de sa fédération."}, {"speaker": "SPEAKER_00", "timestamp": [560.54, 566.4], "sentence": " Fédération."}], [{"speaker": "SPEAKER_12", "timestamp": [566.4, 595.42], "sentence": " Après neuf jours de compétition, les mondiaux d'athlétisme se sont achevés en Hongrie ce dimanche. Cette dernière journée avait commencé par le marathon Homme et c'est le coureur ougandais Victor Kiplangat qui a remporté l'or devant l'israélien Marut Eferi et l'éthiopien Léoul Gebrezilazé qui a manqué de très peu d'argent. Le français Hassan Chadi est arrivé à la septe place en 2h10m45, la meilleure place de l'histoire française de la discipline devant la 11e place de Philippe Raymond en 1997 à Athènes."}, {"speaker": "SPEAKER_12", "timestamp": [595.42, 605.08], "sentence": " Ce marathon a permis de découvrir les sites les plus emblématiques de la ville de Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [605.08, 615.26], "sentence": " Les organisateurs estiment que 50 000 touristes étrangers sont venus assister à ces mondiaux d'athlétisme et qu'ils ont été suivis par plus d'un milliard de téléspectateurs dans le monde entier."}, {"speaker": "SPEAKER_12", "timestamp": [615.26, 628.22], "sentence": " La mission Crew 7 est arrivée à bord de la Station Spatiale Internationale."}, {"speaker": "SPEAKER_12", "timestamp": [628.22, 635.6], "sentence": " L'arrimage de la capsule Dragon Endurance s'est déroulée sans problème, même s'il a fallu un peu de temps pour que le vaisseau spatial trouve la bonne position."}, {"speaker": "SPEAKER_12", "timestamp": [635.6, 640.14], "sentence": " Le voyage des quatre nouveaux astronautes vers l'ISS a donc duré environ 30 heures."}, {"speaker": "SPEAKER_12", "timestamp": [640.14, 657.5], "sentence": " L'astronaute de la NASA, Jasmine Mugmeli, l'astronaute de l'ESA le danois Andreas Mogensen, l'astronaute de l'agence japonaise d'exploration spatiale Satoshi Furukawa et le cosmonaute de l'agence spatiale russe Konstantin Borisov ont ensuite rejoint l'équipage d'expédition 69."}, {"speaker": "SPEAKER_12", "timestamp": [657.5, 662.6], "sentence": " Le nombre de passagers de l'ISS est donc passé à 11."}, {"speaker": "SPEAKER_12", "timestamp": [662.6, 669.62], "sentence": " A l'heure actuelle, 4 Américains, 4 Russes, un Européen, un Japonais et un Émirati tournent donc autour de notre planète bleue."}, {"speaker": "SPEAKER_12", "timestamp": [669.62, 676.82], "sentence": " Jusqu'à ce que les membres de CRUXX arrivés début mars à bord de l'ISS, 3 Américains et un Émirati, reviennent sur Terre dans quelques jours."}]]}