{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.76], "sentence": " Première rencontre à Paris entre Jean-Yves Le Drian, le ministre français des affaires étrangères, et son homologue allemande Annalena Baerbock, qui vient d'entrer en fonction."}, {"speaker": "SPEAKER_02", "timestamp": [8.76, 19.0], "sentence": " En plein scandale de la fête de Noël présumée au Disney Street, le chef du gouvernement britannique annonce de nouvelles restrictions. Le passeport vaccinal fait son apparition en Angleterre."}, {"speaker": "SPEAKER_07", "timestamp": [19.0, 29.24], "sentence": " Après les Etats-Unis et l'Australie, le Canada et le Royaume-Uni annoncent à leur tour un boycott diplomatique des Jeux de Pékin pour dénoncer la situation des droits de l'homme."}, {"speaker": "SPEAKER_07", "timestamp": [29.24, 40.46], "sentence": " Première rencontre entre le chef de la diplomatie française Jean-Yves Le Drian et Anna-Léna Baerbock, la nouvelle ministre allemande des Affaires étrangères."}, {"speaker": "SPEAKER_07", "timestamp": [40.46, 47.28], "sentence": " A peine entrée en fonction, la ministre issue du parti Les Verts a choisi Paris pour son premier déplacement officiel."}, {"speaker": "SPEAKER_07", "timestamp": [47.28, 48.24], "sentence": " Une tradition."}, {"speaker": "SPEAKER_00", "timestamp": [48.24, 55.82], "sentence": " Paris comme premier déplacement, c'est plus qu'une tradition, dit-elle."}, {"speaker": "SPEAKER_07", "timestamp": [55.82, 61.4], "sentence": " C'est aussi une préoccupation importante pour moi personnellement, car l'Allemagne n'a pas d'amis plus proches que la France."}, {"speaker": "SPEAKER_07", "timestamp": [61.4, 71.48], "sentence": " Non seulement en termes de relations et d'amitié franco-allemande, mais aussi parce que l'Europe est le pivot de la politique étrangère allemande. plus proches que la France, non seulement en termes de relations et d'amitié franco-allemandes, mais aussi parce que l'Europe est le pivot de la politique étrangère allemande."}, {"speaker": "SPEAKER_07", "timestamp": [71.48, 82.16], "sentence": " L'Europe, il en était question lors de cette première rencontre, alors que la France prend début janvier la présidence tournante de l'Union européenne, dans le contexte toujours sensible de la pandémie."}, {"speaker": "SPEAKER_01", "timestamp": [82.16, 87.56], "sentence": " Autre enjeu majeur pour l'Europe, le climat ou la crise des migrants."}, {"speaker": "SPEAKER_06", "timestamp": [87.56, 102.1], "sentence": " Je peux déjà vous dire que nous nous réjouissons non seulement d'avoir un gouvernement allemand bien en place avant notre présidence, mais nous réjouissons aussi de sa volonté de travailler avec nous pour une Europe plus verte, plus sociale, plus souveraine."}, {"speaker": "SPEAKER_06", "timestamp": [102.1, 108.26], "sentence": " Le gouvernement français entend nouer des liens rapides et solides avec la nouvelle équipe dirigeante à Berlin."}, {"speaker": "SPEAKER_06", "timestamp": [108.26, 116.34], "sentence": " Après la chef de la diplomatie allemande, c'est le nouveau chancelier Olaf Scholz qui est attendu ce vendredi à Paris, puis à Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [116.34, 126.92], "sentence": " Alors même qu'il affronte une tempête politique et médiatique,"}], [{"speaker": "SPEAKER_02", "timestamp": [126.92, 134.6], "sentence": " alors même que deux sondages disent les Britanniques majoritairement favorables à sa démission, Boris Johnson annonce de nouvelles restrictions sanitaires."}, {"speaker": "SPEAKER_02", "timestamp": [134.6, 138.28], "sentence": " Et son plan B contre le Covid-19 n'a rien d'original."}, {"speaker": "SPEAKER_02", "timestamp": [138.28, 144.74], "sentence": " Port du masque, télétravail, et pour la première fois en Angleterre, l'apparition du passeport vaccinal."}, {"speaker": "SPEAKER_02", "timestamp": [144.74, 148.66], "sentence": " travail et pour la première fois en Angleterre, l'apparition du passeport vaccinal."}, {"speaker": "SPEAKER_02", "timestamp": [148.66, 154.86], "sentence": " A partir de lundi, vous devriez travailler depuis chez vous si vous le pouvez, aller au travail si vous le devez, mais travailler de chez vous si vous le pouvez."}, {"speaker": "SPEAKER_02", "timestamp": [154.86, 162.46], "sentence": " Deuxièmement, à partir de ce vendredi, nous allons encore étendre l'obligation légale de porter des masques dans tous les lieux publics, y compris les théâtres et les cinémas."}, {"speaker": "SPEAKER_02", "timestamp": [162.46, 171.6], "sentence": " Troisièmement, nous rendrons également le pass Covid et d'HHS obligatoires pour entrer dans les boîtes de nuit et les lieux où se rassemblent de grandes foules."}, {"speaker": "SPEAKER_01", "timestamp": [171.6, 176.9], "sentence": " Dans toute l'Europe, les pays reviennent aux restrictions anti-Covid."}, {"speaker": "SPEAKER_02", "timestamp": [176.9, 179.66], "sentence": " On rajoute, on précise les contours jour après jour."}, {"speaker": "SPEAKER_01", "timestamp": [179.66, 184.36], "sentence": " Les gouvernements comme les populations européennes sont accaparés par cette crise sanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [184.36, 192.48], "sentence": " Au Danemark, à partir de ce vendredi, les boîtes de nuit, bars et restaurants devront fermer à minuit et aucun alcool ne sera vendu après cette heure-ci."}, {"speaker": "SPEAKER_02", "timestamp": [192.48, 197.16], "sentence": " Pour entrer dans les restaurants, il faudra présenter un pass sanitaire prouvant que l'on a été vacciné."}, {"speaker": "SPEAKER_02", "timestamp": [197.16, 210.68], "sentence": " En Slovaquie, le confinement et la fermeture des magasins non essentiels et terminés pour les vacciner, les autres sont invités à se faire faire leurs injections pour retrouver un semblant de normalité ou attendre que la cinquième vague épidémique s'essouffle."}, {"speaker": "SPEAKER_02", "timestamp": [210.68, 218.06], "sentence": " Toutes ces restrictions réduisent les interactions sociales et donc la propagation du Covid, variant Delta ou Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [218.06, 227.76], "sentence": " Heureusement pour les hôpitaux qui doivent malgré tout reporter des opérations non urgentes et mobiliser plus de personnel dans la situation du système hospitalier est précaire en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [227.76, 234.74], "sentence": " À moins de deux mois des Jeux Olympiques d'hiver de Pékin, les boycotts diplomatiques se multiplient."}], [{"speaker": "SPEAKER_07", "timestamp": [234.74, 248.32], "sentence": " Après les États-Unis et l'Australie, le Royaume-Uni et le Canada ont décidé à leur tour de bouder politiquement la compétition pour dénoncer la situation des droits de l'homme en Chine, en particulier la répression contre la minorité musulmane des Ouïghours."}, {"speaker": "SPEAKER_07", "timestamp": [248.32, 262.3], "sentence": " « Je ne pense pas que la décision du Canada et de nombreux autres pays de ne pas envoyer de représentation diplomatique aux Jeux olympiques et paralympiques de Pékin va surprendre la Chine », souligne le Premier ministre canadien Justin Trudeau."}, {"speaker": "SPEAKER_00", "timestamp": [262.3, 269.68], "sentence": " « Nous avons été très clairs au cours des dernières années quant à nos profondes préoccupations concernant les violations des droits de l'homme."}, {"speaker": "SPEAKER_00", "timestamp": [269.68, 279.66], "sentence": " Auparavant, la décision du Premier ministre australien de boycotter les Jeux olympiques de Pékin avait été accueillie avec dérision par le porte-parole du ministère chinois des Affaires étrangères."}, {"speaker": "SPEAKER_07", "timestamp": [279.66, 288.64], "sentence": " La Chine, dit-il, n'a invité aucun représentant du gouvernement australien à assister aux Jeux olympiques d'hiver et personne ne se soucie de leur venue ou non."}, {"speaker": "SPEAKER_07", "timestamp": [288.64, 296.78], "sentence": " La posture politique des dirigeants australiens et le batage médiatique pour leur propre intérêt n'ont aucune incidence sur la réussite de l'organisation des Jeux."}, {"speaker": "SPEAKER_06", "timestamp": [296.78, 303.4], "sentence": " De son côté, le comité international olympique maintient une position neutre."}, {"speaker": "SPEAKER_07", "timestamp": [303.4, 307.28], "sentence": " Pour le CIO, les Jeux sont réservés non pas aux politiques, mais aux athlètes."}, {"speaker": "SPEAKER_01", "timestamp": [307.28, 316.86], "sentence": " « La présence de représentants gouvernementaux est une décision purement politique », souligne Thomas Bach."}, {"speaker": "SPEAKER_07", "timestamp": [316.86, 321.12], "sentence": " Pour cette raison, le principe de neutralité politique du CIO s'applique."}, {"speaker": "SPEAKER_01", "timestamp": [321.12, 325.68], "sentence": " du CIO s'applique."}, {"speaker": "SPEAKER_07", "timestamp": [325.68, 338.18], "sentence": " La France, de son côté, ne participera pas au boycott diplomatique des Jeux olympiques de Pékin, a indiqué ce matin le ministre en charge des Sports, même si Paris condamne les persécutions à l'encontre de la minorité ouïgoure en Chine."}, {"speaker": "SPEAKER_02", "timestamp": [338.18, 349.62], "sentence": " Les emblématiques lumignons du 8 décembre ont marqué l'ouverture au public de la très populaire fête des Lumières de Lyon."}], [{"speaker": "SPEAKER_02", "timestamp": [349.62, 355.2], "sentence": " C'est le plus grand événement organisé en extérieur en France depuis le début de la pandémie de Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [355.2, 358.22], "sentence": " 31 spectacles sous et lumières sont à découvrir."}, {"speaker": "SPEAKER_00", "timestamp": [358.22, 365.48], "sentence": " C'est une très très belle fête et puis c'est surtout qu'il y a beaucoup de monde généralement et puis c'est super joli à Lyon."}, {"speaker": "SPEAKER_00", "timestamp": [365.48, 368.74], "sentence": " Donc on en profite un maximum chaque année."}, {"speaker": "SPEAKER_00", "timestamp": [368.74, 381.08], "sentence": " Poétique, contemplatif, ludique, les jeux de lumière et merveilles petits et grands, jeunes et anciens."}, {"speaker": "SPEAKER_04", "timestamp": [381.08, 387.38], "sentence": " On a déjà vu le spectacle déjà deux fois, c'est assez sympa parce qu'on peut voir qu'ils ont privilégié deux bâtiments."}, {"speaker": "SPEAKER_04", "timestamp": [387.38, 390.84], "sentence": " Ça fait vraiment un spectacle immersif et du coup c'est très sympa à voir."}, {"speaker": "SPEAKER_02", "timestamp": [390.84, 397.66], "sentence": " Avant la pandémie, l'événement a tiré chaque année jusqu'à 5 millions de visiteurs venus de France et de l'étranger."}, {"speaker": "SPEAKER_02", "timestamp": [397.66, 409.22], "sentence": " Jusqu'à samedi, des dizaines de milliers de visiteurs sont attendus chaque jour, c'est moins que d'habitude pour cette fête un peu particulière entre charme des lumières et masque de protection."}, {"speaker": "SPEAKER_02", "timestamp": [409.22, 419.1], "sentence": " Les visiteurs ont également besoin d'un pass sanitaire pour entrer dans les installations intérieures et ne sont autorisés à manger et boire que dans une zone restreinte."}, {"speaker": "SPEAKER_02", "timestamp": [419.1, 422.1], "sentence": " Des barrières et du personnel de sécurité ouvrent la voie."}, {"speaker": "SPEAKER_02", "timestamp": [422.1, 426.4], "sentence": " Des mesures indispensables en pleine explosion des contaminations dans l'Hexagone."}, {"speaker": "SPEAKER_05", "timestamp": [426.4, 431.98], "sentence": " En arrivant, on était vraiment très contents des mesures de sécurité."}, {"speaker": "SPEAKER_05", "timestamp": [431.98, 434.88], "sentence": " Déjà, quand on voit, il y a les militaires, il y a la police, etc."}, {"speaker": "SPEAKER_05", "timestamp": [434.88, 439.8], "sentence": " Et pour tout ce qui est mesures sanitaires, les rappels, de porter le masque, c'est bien."}, {"speaker": "SPEAKER_02", "timestamp": [439.8, 445.28], "sentence": " Hier soir, la pluie et le froid ont quelque peu dispersé les rangs des aficionados de la fête des Lumières."}, {"speaker": "SPEAKER_02", "timestamp": [445.28, 450.28], "sentence": " Mais le cœur y était, le besoin de changer d'air, de retrouver un peu de légèreté et d'insouciance aussi."}, {"speaker": "SPEAKER_02", "timestamp": [450.28, 454.84], "sentence": " On dit que l'argent n'achète pas tout."}], [{"speaker": "SPEAKER_08", "timestamp": [454.84, 459.48], "sentence": " Il permet en tout cas désormais de réaliser l'un des rêves les plus fous de l'homme."}, {"speaker": "SPEAKER_00", "timestamp": [459.48, 462.72], "sentence": " Un nouveau milliardaire s'est envolé pour l'espace ce mercredi."}, {"speaker": "SPEAKER_00", "timestamp": [462.72, 467.24], "sentence": " Direction la Station Spatiale Internationale, à bord d'une capsule russe Soyouz."}, {"speaker": "SPEAKER_00", "timestamp": [467.24, 472.38], "sentence": " Yusaku Maezawa, 46 ans, est japonais et l'un des poids lourds de la mode sur Internet."}, {"speaker": "SPEAKER_06", "timestamp": [472.38, 478.78], "sentence": " Il emmène dans ses valises son assistant personnel, qui sera chargé de documenter en vidéo l'aventure de son patron."}, {"speaker": "SPEAKER_06", "timestamp": [478.78, 484.0], "sentence": " Pour Moscou, cette mission marque son retour dans le secteur très lucratif du tourisme spatial."}, {"speaker": "SPEAKER_06", "timestamp": [484.0, 492.18], "sentence": " Ces dernières années, des entreprises américaines comme SpaceX, Elon Musk ou Blue Origin de Jeff Bezos avaient semblé prendre un temps d'avance sur la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [492.18, 497.9], "sentence": " Entre 2001 et 2009, l'agence spatiale russe avait déjà envoyé plusieurs richessimes entrepreneurs dans l'espace."}, {"speaker": "SPEAKER_06", "timestamp": [497.9, 502.2], "sentence": " Et en octobre dernier, un réalisateur et une actrice ont passé plusieurs jours à bord de l'ISS."}, {"speaker": "SPEAKER_06", "timestamp": [502.2, 507.56], "sentence": " et une actrice ont passé plusieurs jours à bord de l'ISS."}], [{"speaker": "SPEAKER_03", "timestamp": [507.56, 515.28], "sentence": " Au Burkina Faso, le Premier ministre Christophe-Joseph-Marie Dabiré a remis sa lettre de démission au président Kaboré qu'il a acceptée."}, {"speaker": "SPEAKER_03", "timestamp": [515.28, 519.48], "sentence": " De fait, c'est l'ensemble du gouvernement burkinabé qui a été démis de ses fonctions."}, {"speaker": "SPEAKER_03", "timestamp": [519.48, 530.32], "sentence": " Cette décision fait suite à une série de manifestations dans le pays, les habitants estimant le gouvernement incapable de lutter contre les attaques djihadistes récurrentes qui endeuillent chaque semaine ce pays d'Afrique de l'Ouest."}, {"speaker": "SPEAKER_07", "timestamp": [530.32, 543.18], "sentence": " Une opération de sauvetage spectaculaire devant les chutes du Niagara où une femme d'une soixantaine d'années a été retrouvée morte dans son véhicule immergée dans la rivière qui sépare le Canada des Etats-Unis."}, {"speaker": "SPEAKER_07", "timestamp": [543.18, 545.92], "sentence": " On ignore à ce stade les circonstances du drame."}, {"speaker": "SPEAKER_07", "timestamp": [545.92, 549.74], "sentence": " Le véhicule est tombé dans l'eau entre un pont routier et une passerelle pour piétons."}, {"speaker": "SPEAKER_07", "timestamp": [549.74, 552.1], "sentence": " Il s'est immobilisé juste avant les chutes."}, {"speaker": "SPEAKER_07", "timestamp": [552.1, 555.66], "sentence": " Les sauveteurs sont intervenus par hélicoptère pour récupérer le corps."}, {"speaker": "SPEAKER_03", "timestamp": [555.66, 566.2], "sentence": " La commission de discipline de la Ligue de football professionnelle était réunie mercredi soir pour rendre son verdict après l'arrêt du match OL-OM du 21 novembre."}, {"speaker": "SPEAKER_03", "timestamp": [566.2, 575.0], "sentence": " La rencontre sera donc rejouée au groupe Amastadium à huis clos et l'Olympique Lyonnais-Ecope d'un retrait d'un point ferme et de deux matchs à domicile sans le moindre spectateur."}, {"speaker": "SPEAKER_03", "timestamp": [575.0, 580.94], "sentence": " Le match du 21 novembre avait été arrêté à la suite d'un jet de bouteille sur le joueur Dimitri Payet."}]]}