{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.56], "sentence": " Plusieurs hauts responsables ukrainiens ont démissionné ou ont été démis de leur fonction ce mardi sur fond de scandale de corruption."}, {"speaker": "SPEAKER_08", "timestamp": [8.56, 16.3], "sentence": " Parmi eux, le chef adjoint de l'administration présidentielle, le procureur général adjoint ou encore le vice-ministre de la Défense."}, {"speaker": "SPEAKER_08", "timestamp": [16.3, 28.08], "sentence": " Alors que l'UE a fait des mesures anticorruption en Ukraine, une priorité si le pays souhaite accéder au statut de candidat à l'adhésion, le président ukrainien Volodymyr Zelensky a décidé de procéder à un remaniement."}, {"speaker": "SPEAKER_08", "timestamp": [28.08, 40.74], "sentence": " Il a également confirmé que l'interdiction de partir en vacances à l'étranger pour tout homme en âge de se battre concernait aussi les fonctionnaires, alors que le désormais ex-procureur général adjoint est accusé d'avoir récemment séjourné en Espagne."}, {"speaker": "SPEAKER_00", "timestamp": [40.74, 46.52], "sentence": " Cela s'applique à tous les fonctionnaires du gouvernement, a-t-il déclaré."}, {"speaker": "SPEAKER_09", "timestamp": [46.52, 52.8], "sentence": " Cela s'applique aux agents de la force publique, aux élus du peuple, aux procureurs et à tous ceux qui doivent travailler pour l'Etat dans l'Etat."}, {"speaker": "SPEAKER_00", "timestamp": [52.8, 56.32], "sentence": " S'ils veulent se reposer, cela se fera en dehors du service de l'Etat."}, {"speaker": "SPEAKER_00", "timestamp": [56.32, 61.84], "sentence": " Les fonctionnaires ne pourront plus se rendre à l'étranger pour des vacances ou pour tout autre motif non gouvernemental."}, {"speaker": "SPEAKER_01", "timestamp": [61.84, 81.08], "sentence": " Parmi les scandales qui ont éclaté ces derniers jours, un contrat signé par le ministère de la Défense à un prix présumé surélevé portant sur les produits alimentaires destinés aux soldats et un pot de vin de 400 000 dollars qu'aurait reçu le ministre adjoint des infrastructures pour l'achat de générateurs."}, {"speaker": "SPEAKER_03", "timestamp": [81.08, 86.76], "sentence": " l'achat de générateurs."}], [{"speaker": "SPEAKER_04", "timestamp": [86.76, 95.0], "sentence": " Les services de renseignements ukrainiens estiment que le printemps et le début de l'été 2023 seront décisifs pour les affrontements contre la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [95.0, 103.4], "sentence": " Ils ont aussi confirmé les observations faisant part d'un regroupement des troupes russes en vue d'une large offensive dans les régions de Donetsk et de Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [103.4, 113.26], "sentence": " La direction générale du renseignement ukrainien a également réitéré qu'il est peu probable que les forces russes lancent une attaque depuis la Biélorussie ou dans le sud de l'Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [113.26, 133.4], "sentence": " Le think tank américain, l'Institut pour l'étude de la guerre, considère que les forces russes pourraient se préparer à un effort décisif, de nature offensive ou défensive, dans la région de Lugansk et observer un redéploiement des forces conventionnelles, tels que des éléments aéroportés vers l'axe svatovye-kremina après le retrait russe de la région de Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [133.4, 142.84], "sentence": " Les forces russes ont poursuivi leurs attaques terrestres pour regagner des positions perdues au nord-ouest de Svatovye et autour de Kremina."}, {"speaker": "SPEAKER_02", "timestamp": [142.84, 185.72], "sentence": " D'autres attaques ont également été enregistrées autour de Bakhmut. L'état-major ukrainien a rapporté que les troupes ukrainiennes avaient repoussé les attaques russes dans cette région. L'Institut pour l'étude de la guerre affirme que les forces russes ont raté leur offensive dans la région de Zaporizhia ces 72 dernières heures. Aucun gain territorial n'a été confirmé malgré les affirmations continues de certains C'est la première fois que l'Ukraine a fait des décisions sur l'Ukraine. environ 54% des territoires saisis par la Russie depuis le 24 février 2022."}, {"speaker": "SPEAKER_02", "timestamp": [185.72, 197.38], "sentence": " La Russie contrôle désormais environ 18% des zones internationalement reconnues de l'Ukraine, y compris les régions du Donbass et de la Crimée, sous contrôle russe depuis 2014."}, {"speaker": "SPEAKER_01", "timestamp": [197.38, 214.48], "sentence": " La guerre s'invite dans l'espace. Les attaques et cyberattaques envers des satellites se multiplient, provoquant de graves problèmes de sécurité."}], [{"speaker": "SPEAKER_02", "timestamp": [214.48, 227.26], "sentence": " A l'occasion de l'ouverture de la conférence européenne sur l'espace, le chef de la diplomatie européenne, Joseph Borrell, a rappelé que l'une de ses attaques était un signe évident du début de l'invasion russe en Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [227.26, 235.22], "sentence": " 24 heures avant la guerre, le réseau de télécommunication utilisé par l'armée ukrainienne a été ciblé par une cyberattaque."}, {"speaker": "SPEAKER_01", "timestamp": [235.22, 239.46], "sentence": " Le logiciel malveillant employé a fait tomber certaines parties du réseau."}, {"speaker": "SPEAKER_02", "timestamp": [239.46, 244.68], "sentence": " L'espace est devenu un terrain stratégique."}, {"speaker": "SPEAKER_00", "timestamp": [244.68, 255.64], "sentence": " Je ne dirais pas un champ de bataille, mais un lieu où les satellites sont ou peuvent être une cible."}, {"speaker": "SPEAKER_09", "timestamp": [255.64, 269.0], "sentence": " Nous dépendons de manière critique des informations reçues des satellites. La plupart de nos infrastructures militaires ou civiles dépendent d'un système satellitaire."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 276.14], "sentence": " Il y a maintenant 5500 satellites en orbite. Environ 10% sont utilisés par les militaires du monde entier."}, {"speaker": "SPEAKER_09", "timestamp": [276.14, 286.24], "sentence": " Et l'espace a été défini comme une des principales zones d'importance par l'une des plus grandes alliances militaires du monde, l'OTAN. Les dangers pourraient aussi provenir de la destruction physique de satellites."}, {"speaker": "SPEAKER_00", "timestamp": [286.24, 294.02], "sentence": " La Russie a récemment détruit un de ses satellites avec un missile lancé depuis le sol."}, {"speaker": "SPEAKER_09", "timestamp": [294.02, 298.56], "sentence": " Si elle l'a fait pour l'un, elle peut le faire à n'importe quel autre demain."}, {"speaker": "SPEAKER_00", "timestamp": [298.56, 304.24], "sentence": " Nous devons nous préoccuper de la sécurité des éléments présents dans l'espace."}, {"speaker": "SPEAKER_09", "timestamp": [304.24, 309.32], "sentence": " Et ce ne sont pas les seuls dangers qui pourraient survenir."}, {"speaker": "SPEAKER_00", "timestamp": [309.32, 317.18], "sentence": " La destruction d'un satellite remplit l'espace de petites particules métalliques."}, {"speaker": "SPEAKER_09", "timestamp": [317.18, 322.22], "sentence": " Elles sont petites, mais à la vitesse à laquelle elles vont, elles sont incroyablement dangereuses."}, {"speaker": "SPEAKER_00", "timestamp": [322.22, 334.66], "sentence": " La Commission européenne présentera son propre projet spatial en mars avec une mission importante, garantir la sécurité tant pour la vie normale des citoyens que pour les infrastructures critiques."}, {"speaker": "SPEAKER_09", "timestamp": [334.66, 342.92], "sentence": " À Paris, trafic interrompu à la gare de l'Est"}], [{"speaker": "SPEAKER_00", "timestamp": [342.92, 346.02], "sentence": " suite à un incendie volontaire sur des câbles électriques."}, {"speaker": "SPEAKER_09", "timestamp": [346.02, 352.38], "sentence": " Conséquence, les TGV ainsi qu'une partie des trains régionaux et des trains de banlieue ne peuvent pas entrer ou sortir de la gare."}, {"speaker": "SPEAKER_00", "timestamp": [352.38, 357.94], "sentence": " Comme le montre cette photo, des dizaines de câbles ont été incendiés à un poste d'aiguillage en Seine-et-Marne."}, {"speaker": "SPEAKER_03", "timestamp": [357.94, 367.7], "sentence": " Les équipes de SNCF Réseau ont découvert 48 câbles qui ont été brûlés sur la zone de verre, dans un caniveau."}, {"speaker": "SPEAKER_07", "timestamp": [367.7, 373.54], "sentence": " C'est un acte de vandalisme volontaire pour lequel nous avons déposé plainte."}, {"speaker": "SPEAKER_07", "timestamp": [373.54, 381.14], "sentence": " Le ministre des Transports a dénoncé un acte de malveillance scandaleux, ajoutant qu'une reprise du trafic ce mercredi n'était pas garantie."}, {"speaker": "SPEAKER_05", "timestamp": [381.14, 397.28], "sentence": " Chaque année, près de 40 millions de voyageurs transitent par la gare de l'est à paris les nominations pour les oscars 2023 ont été annoncés depuis los angeles ce mardi"}], [{"speaker": "SPEAKER_05", "timestamp": [397.28, 405.48], "sentence": " avec une surprise de taille puisque c'est la comédie everything everywhere all at once qui recueille le plus de suffrages avec 11 nominations."}, {"speaker": "SPEAKER_05", "timestamp": [405.48, 415.5], "sentence": " Le film avec Michel Léo qui voyage tout au long du film dans le temps et l'espace pour sauver sa laverie est une comédie que les critiques n'attendaient pas en si bonne place pour les Oscars."}, {"speaker": "SPEAKER_09", "timestamp": [415.5, 422.96], "sentence": " Derrière, deux films coproduits par l'Europe recueillent 9 nominations."}, {"speaker": "SPEAKER_05", "timestamp": [422.96, 431.46], "sentence": " Le film de Gare « All guerre All is Quiet on the Western Front et la comédie dramatique The Benchies of Inishareen, l'un des favoris pour la récompense suprême."}, {"speaker": "SPEAKER_05", "timestamp": [431.46, 436.66], "sentence": " The Benchies of Inishareen est un succès au box-office européen."}, {"speaker": "SPEAKER_03", "timestamp": [436.66, 443.54], "sentence": " Coproduit avec l'Irlande, l'histoire de deux amis dont l'un décide sans raison apparente de ne plus parler à l'autre."}, {"speaker": "SPEAKER_05", "timestamp": [443.54, 465.76], "sentence": " Enfin, dans la catégorie du meilleur film international, à noter la présence de 4 films européens sur les 5 nominés finaux, un autre film irlandais de Quiet Girl, le film polonais EO, la coproduction allemande All is Quiet on the Western Front, et enfin le film belge Close, récompensé à Cannes, verdict dimanche 12 mars dans la nuit."}, {"speaker": "SPEAKER_05", "timestamp": [465.76, 481.06], "sentence": " C'est le Danemark qui a remporté cette année à Lyon le Bocuse d'or, une sorte de coupe du monde de la gastronomie qui a rassemblé 24 nations venues des 5 continents."}], [{"speaker": "SPEAKER_05", "timestamp": [481.06, 484.04], "sentence": " du dessin continent."}, {"speaker": "SPEAKER_05", "timestamp": [484.04, 492.84], "sentence": " Dans une ambiance digne des compétitions sportives internationales, le Danemark succède à la France, un aboutissement pour le chef de l'équipe danoise."}, {"speaker": "SPEAKER_06", "timestamp": [492.84, 498.04], "sentence": " Pour nous, chef, c'est le plus grand."}, {"speaker": "SPEAKER_08", "timestamp": [498.04, 500.6], "sentence": " Définitivement, il n'y a rien de plus grand."}, {"speaker": "SPEAKER_08", "timestamp": [500.6, 516.08], "sentence": " Ce trophée représente Paul Bocuse, mais aussi le respect que nous avons les uns pour les autres, pour les chefs du monde entier. Et oui, c'est tellement incroyable."}, {"speaker": "SPEAKER_06", "timestamp": [516.08, 533.62], "sentence": " Cette année, les 24 pays ont eu 5h30 pour exprimer leur créativité et montrer leur technique à travers deux épreuves, nourir les enfants avec la volonté de souligner l'importance de la nutrition pour la santé et ensuite de réaliser un plage chaud pour 15 personnes à base de lotes et de coquilles Saint-Jacques."}, {"speaker": "SPEAKER_05", "timestamp": [533.62, 538.5], "sentence": " La plupart de l'équipe s'est préparée depuis près de deux ans maintenant."}, {"speaker": "SPEAKER_04", "timestamp": [538.5, 541.32], "sentence": " Il s'agit de travailler ensemble en équipe."}, {"speaker": "SPEAKER_04", "timestamp": [541.32, 550.2], "sentence": " Il s'agit d'être le meilleur avec ses assiettes, d'avoir les meilleures pratiques, d'avoir le meilleur comportement et de mettre en avant sa propre culture."}, {"speaker": "SPEAKER_03", "timestamp": [550.2, 554.0], "sentence": " Il ne s'agit pas seulement de cuisiner, il s'agit de mettre en avant sa culture."}, {"speaker": "SPEAKER_03", "timestamp": [554.0, 560.98], "sentence": " C'est une expérience fantastique d'être ici tout d'abord, mais aussi de juger les 24 équipes."}, {"speaker": "SPEAKER_06", "timestamp": [560.98, 563.34], "sentence": " Et bien sûr de juger la Norvège aussi."}, {"speaker": "SPEAKER_08", "timestamp": [563.34, 564.54], "sentence": " C'est un grand plaisir."}, {"speaker": "SPEAKER_08", "timestamp": [564.54, 600.72], "sentence": " Mais c'est toujours difficile. Et parfois vous êtes plus dur avec vos compatriotes vous savez. La Norvège l'un des grands favoris a terminé à la deuxième place suivie de près par la Hongrie. Le Danemark remporte son troisième trophée dans cette compétition créée à Lyon en 1987. Le Bocuse d'Or 2023 vient de rendre son verdict au sein d'une compétition extrêmement relevée et qui montre que la gastronomie et la haute cuisine sont désormais des phénomènes mondiaux avec un public venu du monde entier pour défendre les couleurs et les saveurs nationales de leurs chefs respectifs."}, {"speaker": "SPEAKER_05", "timestamp": [600.72, null], "sentence": " A Lyon, Frédéric Ponsard pour Euronews."}]]}