{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.34], "sentence": " Emmanuel Macron à Moscou, Olaf Scholz à Washington ce lundi."}, {"speaker": "SPEAKER_03", "timestamp": [4.34, 9.76], "sentence": " Le ballet diplomatique s'intensifie pour tenter d'amorcer une désescalade sur la question ukrainienne."}, {"speaker": "SPEAKER_00", "timestamp": [9.76, 15.72], "sentence": " Au moins dix personnes sont mortes ce week-end à Madagascar après le passage du cyclone Batshirai."}, {"speaker": "SPEAKER_00", "timestamp": [15.72, 18.62], "sentence": " Plusieurs dizaines de milliers d'autres ont dû quitter leur foyer."}, {"speaker": "SPEAKER_06", "timestamp": [18.62, 23.6], "sentence": " Le pape François a invité d'une émission sur une chaîne publique italienne."}], [{"speaker": "SPEAKER_06", "timestamp": [23.6, 26.2], "sentence": " C'est la première fois qu'il s'est exprimé directement à la télévision."}, {"speaker": "SPEAKER_06", "timestamp": [26.2, 28.66], "sentence": " De quoi a-t-il parlé? La réponse dans ce journal."}, {"speaker": "SPEAKER_00", "timestamp": [28.66, 38.0], "sentence": " Le Sénégal a remporté sa toute première Coupe d'Afrique des Nations dimanche à l'issue d'une séance de tir au but contre l'Egypte."}, {"speaker": "SPEAKER_03", "timestamp": [38.0, 47.76], "sentence": " Emmanuel Macron doit rencontrer Vladimir Poutine ce lundi au Kremlin pour tenter d'amorcer une désescalade dans le dossier ukrainien."}, {"speaker": "SPEAKER_03", "timestamp": [47.76, 56.46], "sentence": " Le président français plaide pour un dialogue avec la Russie en étant tout à fait conscient que les Occidentaux ne pourront pas obtenir selon lui de gestes unilatéraux."}, {"speaker": "SPEAKER_03", "timestamp": [56.46, 62.52], "sentence": " Dès le lendemain, le locataire de l'Elysée se rendra à Kiev pour rencontrer le président Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [62.52, 63.52], "sentence": " pour rencontrer le président Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [63.52, 73.2], "sentence": " Ce ballet diplomatique concerne aussi le chancelier allemand Olaf Scholz, qui est attendu à Washington ce lundi pour réaffirmer le soutien de Berlin dans le dossier ukrainien."}, {"speaker": "SPEAKER_02", "timestamp": [73.2, 78.94], "sentence": " Il se rendra par la suite à Moscou et Kiev les 14 et 15 février."}, {"speaker": "SPEAKER_03", "timestamp": [78.94, 86.52], "sentence": " On n'y va pas simplement pour prendre un café, il s'agit de vraie politique, dans ses aspects les plus durs et les plus importants."}, {"speaker": "SPEAKER_03", "timestamp": [86.52, 90.12], "sentence": " Cela se déroule dans une situation de crise très forte."}, {"speaker": "SPEAKER_03", "timestamp": [90.12, 94.26], "sentence": " Il faut toujours être clair sur ce que vous avez dit tout à l'heure."}, {"speaker": "SPEAKER_03", "timestamp": [94.26, 96.98], "sentence": " Il s'agit d'éviter une guerre en Europe."}, {"speaker": "SPEAKER_03", "timestamp": [96.98, 98.7], "sentence": " C'est un sujet sérieux."}, {"speaker": "SPEAKER_03", "timestamp": [98.7, 101.46], "sentence": " C'est cela que je dois aux citoyens de notre pays."}, {"speaker": "SPEAKER_02", "timestamp": [101.46, 109.52], "sentence": " J'en suis responsable pour la paix en Europe et vis-à-vis de nos alliés."}, {"speaker": "SPEAKER_03", "timestamp": [109.52, 121.26], "sentence": " Avant son déplacement à Washington, Olaf Scholz a assuré que l'Allemagne était prête à envoyer des troupes supplémentaires dans les pays baltes."}, {"speaker": "SPEAKER_00", "timestamp": [121.26, 130.72], "sentence": " Deux semaines seulement après le passage de la tempête Anna, Madagascar a été durement frappé par le cyclone Batsirai dans la nuit de samedi à dimanche."}, {"speaker": "SPEAKER_00", "timestamp": [130.72, 135.62], "sentence": " Selon les dernières estimations, dix personnes au moins ont perdu la vie dans la catastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [135.62, 152.72], "sentence": " Près de 50 000 autres ont été déplacées, mais nombre d'entre elles qui s'étaient réfugiées dans des abris après le passage de lavaient ont été endommagés."}, {"speaker": "SPEAKER_05", "timestamp": [152.72, 157.98], "sentence": " Donc les gens sont retournés chez eux ce dimanche matin pour essayer de voir ce qu'il en était."}, {"speaker": "SPEAKER_00", "timestamp": [157.98, 163.92], "sentence": " Vous savez, pour récupérer ceux qui restaient de leur maison ou pour trouver peut-être un autre abri."}, {"speaker": "SPEAKER_05", "timestamp": [163.92, 168.7], "sentence": " Mais il y a eu des dégâts partout, même dans les abris."}, {"speaker": "SPEAKER_05", "timestamp": [168.7, 177.94], "sentence": " Le cyclone a touché terre samedi soir près de la ville de Mananjari, dans le sud-est du pays, avec un vent de 165 km heure et des rafales à 235 km heure."}, {"speaker": "SPEAKER_00", "timestamp": [177.94, 184.0], "sentence": " Chaque année, une dizaine de tempêtes ou cyclones traversent le sud-ouest de l'océan Indien durant la saison cyclonique."}, {"speaker": "SPEAKER_00", "timestamp": [184.0, 188.46], "sentence": " Mais ces phénomènes sont désormais plus nombreux et plus intenses en raison du réchauffement climatique."}, {"speaker": "SPEAKER_06", "timestamp": [188.46, 199.1], "sentence": " Le pape François danse une émission télévisée. Il était l'invité ce dimanche d'une émission populaire sur une des chaînes de télévision publique italienne."}], [{"speaker": "SPEAKER_06", "timestamp": [199.1, 208.74], "sentence": " Lors de cet entretien, il a évoqué de nombreux sujets, le sort réservé aux migrants, la question de l'environnement, les guerres ou encore l'avenir de l'église."}, {"speaker": "SPEAKER_06", "timestamp": [208.74, 213.14], "sentence": " Et comme à son habitude, il a aussi invité les Italiens à faire preuve de charité."}, {"speaker": "SPEAKER_04", "timestamp": [213.14, 227.08], "sentence": " Si vous sortez de chez vous, vous verrez tous ces gens qui endurent bien des difficultés jour après jour."}, {"speaker": "SPEAKER_06", "timestamp": [227.08, 237.64], "sentence": " Il y a ces gens, ces familles qui rencontrent des difficultés économiques, qui ont du mal à boucler les fins de mois."}, {"speaker": "SPEAKER_04", "timestamp": [237.64, 246.12], "sentence": " Et puis il y a toutes ces souffrances générées par la pandémie."}, {"speaker": "SPEAKER_06", "timestamp": [246.12, 251.26], "sentence": " Donc, je crois que ce ne serait pas honnête de ma part de me plaindre de ma situation."}, {"speaker": "SPEAKER_04", "timestamp": [251.26, 259.42], "sentence": " Dans un registre plus léger, le pape a évoqué son goût pour le foot, la musique classique et le tango."}, {"speaker": "SPEAKER_06", "timestamp": [259.42, 262.08], "sentence": " Il a aussi avoué qu'il ne regardait jamais la télévision."}, {"speaker": "SPEAKER_07", "timestamp": [262.08, 265.7], "sentence": " C'est la première fois que François s'exprime ainsi dans une émission télé."}, {"speaker": "SPEAKER_06", "timestamp": [265.7, 270.22], "sentence": " D'ordinaire, les fidèles sont habitués à l'entendre lors de ses allocutions Place Saint-Pierre."}, {"speaker": "SPEAKER_06", "timestamp": [270.22, 279.58], "sentence": " Au Canada, le maire d'Ottawa a déclaré l'état d'urgence ce dimanche."}, {"speaker": "SPEAKER_06", "timestamp": [279.58, 282.56], "sentence": " Décision prise face à la paralysie de la capitale fédérale."}, {"speaker": "SPEAKER_06", "timestamp": [282.56, 287.02], "sentence": " Depuis une semaine, des chauffeurs de poids lourd bloquent la ville pour dénoncer les mesures sanitaires."}, {"speaker": "SPEAKER_06", "timestamp": [287.02, 292.48], "sentence": " Baptisé Convoi de la liberté, ce mouvement de protestation s'est étendu à d'autres grandes villes canadiennes."}, {"speaker": "SPEAKER_06", "timestamp": [292.48, 297.44], "sentence": " A Ottawa, la police a procédé à plusieurs arrestations en vertu de cette situation d'état d'urgence."}, {"speaker": "SPEAKER_06", "timestamp": [297.44, 308.08], "sentence": " L'Australie va rouvrir ses frontières aux touristes étrangers à partir du 21 février, annonce faite ce lundi par le Premier ministre Scott Morrison,"}], [{"speaker": "SPEAKER_06", "timestamp": [308.08, 312.12], "sentence": " qui a précisé que cela ne concernait que les personnes entièrement vaccinées."}, {"speaker": "SPEAKER_06", "timestamp": [312.12, 318.68], "sentence": " L'Australie avait fermé ses frontières en mars 2020 et pendant deux ans, quasiment personne n'a pu arriver ou partir de l'île."}, {"speaker": "SPEAKER_06", "timestamp": [318.68, 323.48], "sentence": " Le secteur du tourisme espère enfin rebondir grâce à cette réouverture des frontières."}, {"speaker": "SPEAKER_06", "timestamp": [323.48, 335.66], "sentence": " Les engagements climatiques des plus grands groupes mondiaux sont loin d'être atteints. C'est ce qui ressort d'une étude menée par le New Climate Institute, un think tank allemand qui s'est penché sur 25 des plus grandes entreprises mondiales."}, {"speaker": "SPEAKER_06", "timestamp": [335.66, 340.04], "sentence": " Il a passé au crible les objectifs qu'elle s'était fixé et les résultats effectivement obtenus."}, {"speaker": "SPEAKER_06", "timestamp": [340.04, 343.94], "sentence": " Conclusion, toutes ces entreprises affirment viser la neutralité carbone."}, {"speaker": "SPEAKER_06", "timestamp": [343.94, 348.44], "sentence": " Dans les faits, selon l'étude, elles ne réduisent que de 40% leurs émissions polluantes."}, {"speaker": "SPEAKER_00", "timestamp": [348.44, 356.44], "sentence": " Voilà maintenant plus d'un an que le gazoduc transadriatique surnommé TAP a été mis en service."}, {"speaker": "SPEAKER_00", "timestamp": [356.44, 361.3], "sentence": " Sur 900 km, il relie les côtes italiennes à la frontière gréco-turque."}, {"speaker": "SPEAKER_00", "timestamp": [361.3, 368.64], "sentence": " Grâce à ce corridor gazier sud-européen, le marché du vieux continent bénéficie de gaz en provenance d'Azerbaïdjan."}, {"speaker": "SPEAKER_00", "timestamp": [368.64, 379.3], "sentence": " L'objectif de ce gazoduc est de diversifier les voies et les sources d'approvisionnement en gaz, alors que l'Europe est très dépendante de la Russie, qui fournit près de 40% des importations."}, {"speaker": "SPEAKER_00", "timestamp": [379.3, 384.86], "sentence": " Mais dans la région italienne des Pouilles, certaines personnes s'interrogent sur l'utilité réelle de cette infrastructure."}, {"speaker": "SPEAKER_02", "timestamp": [384.86, 386.4], "sentence": " Mais dans la région italienne des Pouilles, certaines personnes s'interrogent sur l'utilité réelle de cette infrastructure."}, {"speaker": "SPEAKER_07", "timestamp": [386.4, 388.44], "sentence": " Il n'y a pas vraiment de diversification."}, {"speaker": "SPEAKER_07", "timestamp": [388.44, 392.66], "sentence": " D'abord parce que le gaz alzerbeidjanais a un coût énorme par rapport à ses concurrents."}, {"speaker": "SPEAKER_07", "timestamp": [392.66, 398.88], "sentence": " Et ensuite parce que les Russes tiennent une place au sein du consortium Shah Deniz en mer Caspienne qui produit ce gaz."}, {"speaker": "SPEAKER_01", "timestamp": [398.88, 400.86], "sentence": " Lou Coyle en est le deuxième actionnaire."}, {"speaker": "SPEAKER_01", "timestamp": [400.86, 423.54], "sentence": " Donc je ne vois pas de diversification réelle. Il y a eu une énorme augmentation du prix du gaz naturel. La situation sur le marché est donc caractérisée par une pénurie et une demande élevée. Dans une telle situation, la disponibilité d'une source d'approvisionnement supplémentaire, à partir d'une voie différente des précédentes, devrait nous mettre dans une position plus forte."}, {"speaker": "SPEAKER_05", "timestamp": [423.54, 429.22], "sentence": " différente des précédentes, devrait nous mettre dans une position plus forte."}, {"speaker": "SPEAKER_01", "timestamp": [429.22, 436.14], "sentence": " Ce magnifique paysage derrière moi est le tout premier point d'accès du gaz en provenance d'Azerbaïdjan vers l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [436.14, 443.36], "sentence": " Pour certains, il fait de l'Italie la destination privilégiée d'une ressource naturelle précieuse, surtout en cette période de froid hivernal."}, {"speaker": "SPEAKER_04", "timestamp": [443.36, 447.88], "sentence": " Mais pour d'autres, il s'agit d'une infrastructure inutile qui apporte plus de mal que de bien."}, {"speaker": "SPEAKER_07", "timestamp": [447.88, 452.22], "sentence": " L'impact environnemental est énorme."}, {"speaker": "SPEAKER_07", "timestamp": [452.22, 458.84], "sentence": " La TAP est actuellement en procès pour avoir pollué l'Aquifère avec du chrome hexavalent extrêmement toxique."}, {"speaker": "SPEAKER_07", "timestamp": [458.84, 472.0], "sentence": " Sous terre, dans cette campagne, il y a d'énormes quantités de béton qui sont entrées en contact avec l'Aquifère et, selon les tests effectués par l'Agence régionale de l'environnement en 2017, l'Aquifère a été testée contaminée par du chrome hexavalent."}, {"speaker": "SPEAKER_00", "timestamp": [472.0, 484.44], "sentence": " La société a préféré ne pas faire de commentaires alors que le procès est toujours en cours, mais elle assure avoir respecté les 66 dispositions exigées par les agences environnementales."}, {"speaker": "SPEAKER_00", "timestamp": [484.44, 489.24], "sentence": " respecter les 66 dispositions exigées par les agences environnementales."}, {"speaker": "SPEAKER_01", "timestamp": [489.24, 491.9], "sentence": " L'usine n'est pas destinée à stocker du gaz."}, {"speaker": "SPEAKER_05", "timestamp": [491.9, 497.54], "sentence": " Il n'y a pas de processus chimique en jeu, il n'y a pas de déchets de production qui pourraient être toxiques ou autres."}, {"speaker": "SPEAKER_01", "timestamp": [497.54, 508.56], "sentence": " Donc de ce point de vue, l'impact environnemental est quasi nul, voire nul."}, {"speaker": "SPEAKER_00", "timestamp": [508.56, 518.08], "sentence": " Le gazoduc doit acheminer depuis le Caucase 10 milliards de mètres cubes de gaz par an, soit environ 2% de la consommation de l'Union européenne et de la Grande-Bretagne."}, {"speaker": "SPEAKER_00", "timestamp": [518.08, 525.56], "sentence": " L'UE importe chaque année environ 250 milliards de mètres cubes de gaz de l'étranger, soit 70% de sa consommation."}, {"speaker": "SPEAKER_00", "timestamp": [525.56, 534.22], "sentence": " Les cris de joie ont résonné dans tout Dakar dimanche soir."}, {"speaker": "SPEAKER_00", "timestamp": [534.22, 542.24], "sentence": " Les Lyons du Sénégal ont remporté leur toute première Coupe d'Afrique des Nations contre l'Egypte après deux tentatives infructueuses en 2002 et 2019."}, {"speaker": "SPEAKER_00", "timestamp": [542.24, 561.96], "sentence": " Après un match très fermé pendant lequel aucune des deux équipes n'a réussi à marquer, la victoire s'est jouée au tir au but. Alors qu'il avait raté son pénalty en début de match, c'est l'ailier de Liverpool, Sadio Mane, qui a scellé le sacre de son équipe en inscrivant le cinquième tir au but décisif. Score final, quatre tirs au but à deux pour le Sénégal."}, {"speaker": "SPEAKER_00", "timestamp": [561.96, 569.78], "sentence": " Sadio Mane l'a donc emporté sur son coéquipier de Liverpool, l'Egyptien Mohamed Salah, qui perd sa deuxième finale après celle de 2017."}, {"speaker": "SPEAKER_05", "timestamp": [569.78, 574.54], "sentence": " Le Sénégal a également raflé plusieurs récompenses individuelles."}, {"speaker": "SPEAKER_00", "timestamp": [574.54, 580.66], "sentence": " Mane a été sacré meilleur joueur de la Cannes 2022 et Edouard Mendy a obtenu le trophée de meilleur gardien."}]]}