{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 47.96], "sentence": " Le haut représentant de l'Union Européenne pour les Affaires étrangères, Joseph Borrell, a fait une visite surprise dans la ville portuaire ukrainienne d'Odessa pour assurer que l'Union Européenne soutiendisé l'annexion de quatre régions ukrainiennes, Donetsk, Lugansk, Kherson et Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [47.96, 61.72], "sentence": " Le choix de nos frères et sœurs, le peuple de la Russie a soutenu avec tout son cœur, en protégeant nos compatriotes au Donbass et en Novorossie, nous protégeons la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [61.72, 68.22], "sentence": " En Russie, des centaines de personnes se sont rassemblées sur la Place Rouge à Moscou pour un concert dédié au premier anniversaire de l'annexion."}, {"speaker": "SPEAKER_02", "timestamp": [68.22, 77.74], "sentence": " Près de 250 armateurs ont répondu ce samedi à l'invitation de Kiev lors d'une conférence internationale sur l'industrie de défense."}], [{"speaker": "SPEAKER_00", "timestamp": [77.74, 87.92], "sentence": " Le gouvernement ukrainien cherche ainsi à accroître la production d'armes dans le pays pour repousser la Russie hors de son territoire et réduire sa dépendance aux livraisons d'armes des États-Unis et d'Europe."}, {"speaker": "SPEAKER_00", "timestamp": [87.92, 93.5], "sentence": " Le président ukrainien a déclaré que ce nouveau pôle industriel a été convenu avec son homologue américain."}, {"speaker": "SPEAKER_00", "timestamp": [93.5, 116.4], "sentence": " Tous ceux qui sont prêts, en commun avec l'Ukraine, à construire un arsenal de la liberté du monde, un arsenal moderne et puissant qui ne laisserait pas de chances à aucun agresseur. Au cours du forum, Volodymyr Zelensky a annoncé la création de l'Alliance des industries de défense et ajouté que 13 entreprises de défense avaient déjà signé sa déclaration."}, {"speaker": "SPEAKER_00", "timestamp": [116.4, 129.0], "sentence": " Pour soutenir la coopération et développer un complexe industriel, l'Ukraine envisage de créer un fonds spécial alimenté par les dividendes provenant des ressources de défense de l'État et les bénéfices provenant de la vente des actifs russes confisqués."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 134.2], "sentence": " Le flux de départ ne se tarit pas."}], [{"speaker": "SPEAKER_00", "timestamp": [134.2, 153.0], "sentence": " Le nombre d'Arméniens ayant quitté le territoire du Haut-Karabagh a dépassé les 100 000, selon le premier ministre arménien Nikol Pashinyan. D'après les chiffres officiels, environ 120 000 Arméniens vivaient dans l'enclave avant l'annonce de la spectaculaire dissolution de cette république séparatiste autoproclamée plus tôt dans la semaine."}, {"speaker": "SPEAKER_00", "timestamp": [153.0, 160.98], "sentence": " Yerevan a demandé de l'aide de l'Union européenne pour faire face aux flux de réfugiés et pour obtenir de l'aide médicale et des hébergements d'urgence."}, {"speaker": "SPEAKER_00", "timestamp": [160.98, 188.76], "sentence": " Côté azerbaïdjanais, les autorités ont commencé à démanteler les avant-postes militaires abandonnés des séparatistes arméniens. Ceux-ci ont été obligés d'abandonner le territoire conformément à l'accord de cessez-le-feu négocié par la Russie. Dans une Arménie débordée par les exilés, la colère gronde. Les opposants au premier ministre Nikol Pashinyan, accusés de passivité face à la victoire éclair de Bakou, ont organisé un rassemblement après avoir mis en sourdine ces derniers jours leurs critiques."}, {"speaker": "SPEAKER_00", "timestamp": [188.76, 194.48], "sentence": " Des diplomates, de proches conseillers et des hommes de terrain."}], [{"speaker": "SPEAKER_00", "timestamp": [194.48, 201.98], "sentence": " Le pape François a élu 21 cardinaux issus de 4 continents dont la majorité seront appelés à élire un jour son successeur."}, {"speaker": "SPEAKER_00", "timestamp": [201.98, 202.48], "sentence": " appelé à élire un jour son successeur."}, {"speaker": "SPEAKER_00", "timestamp": [202.48, 210.68], "sentence": " 18 des 21 nouveaux cardinaux ont moins de 80 ans et sont donc actuellement éligibles pour voter en tant que cardinaux électeurs lors du prochain conclave."}, {"speaker": "SPEAKER_00", "timestamp": [210.68, 217.4], "sentence": " Ils font également partie des 99 cardinaux électeurs créés par François, représentant environ les trois quarts du total."}, {"speaker": "SPEAKER_00", "timestamp": [217.4, 223.52], "sentence": " Le souverain pontife a déclaré que leur diversité géographique servirait l'église comme des musiciens dans un orchestre."}, {"speaker": "SPEAKER_00", "timestamp": [223.52, 226.96], "sentence": " L'université géographique servirait l'église comme des musiciens dans un orchestre."}], [{"speaker": "SPEAKER_00", "timestamp": [226.96, 231.76], "sentence": " Au printemps dernier, le groupe Swing de Jan Smigmator jouait au Carnegie Hall."}, {"speaker": "SPEAKER_00", "timestamp": [231.76, 234.16], "sentence": " Aujourd'hui, il tente une expérience différente."}, {"speaker": "SPEAKER_01", "timestamp": [234.16, 255.92], "sentence": " Un concert sous terre dans un ancien dépôt de givre nucléaire soviétique appelé Javor 51, aujourd'hui transformé en musée de l'Atom. Cet ancien dépôt d'ogives nucléaires est le seul au monde à être accessible au public."}, {"speaker": "SPEAKER_00", "timestamp": [255.92, 271.12], "sentence": " Jusqu'en 1990, aucun citoyen tchécoslovaque n'était autorisé à y entrer. Ce musée a été créé pour protéger les générations à venir de ce que vivent nos grands-parents, nos parents, et pour que cela ne se répète jamais."}, {"speaker": "SPEAKER_03", "timestamp": [271.12, 277.9], "sentence": " Les concerts que ce musée organise ont pour but de contribuer à une sensibilisation plus large aux dangers nucléaires."}]]}