{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.84], "sentence": " La région de Kiev toujours sous les bombes russes alors que les troupes ukrainiennes auraient repris les villes de Kukary et de Trostianet."}, {"speaker": "SPEAKER_04", "timestamp": [7.84, 18.58], "sentence": " La Russie prête à ouvrir un couloir humanitaire à Mariupol en Ukraine. Plus de 100 000 personnes habitent encore la ville assiégée et bombardée."}, {"speaker": "SPEAKER_00", "timestamp": [18.58, 28.7], "sentence": " Les pays européens refusent de payer en rouble les livraisons de gaz russes comme demandé par Vladimir Poutine et alors que la mesure entre en vigueur ce vendredi."}, {"speaker": "SPEAKER_04", "timestamp": [28.7, 38.38], "sentence": " Washington entame ses réserves stratégiques de pétrole. Un million de barils par jour pendant six mois pour lutter contre l'inflation."}, {"speaker": "SPEAKER_00", "timestamp": [38.38, 48.88], "sentence": " En France, repérage des enfants victimes et traitement judiciaire des violences sexuelles sont certaines des recommandations publiées ce jeudi par la commission indépendante sur l'inceste."}, {"speaker": "SPEAKER_00", "timestamp": [48.88, 59.22], "sentence": " Les bombes continuent de tomber dans la région de Kiev malgré l'annonce russe d'une désescalade."}], [{"speaker": "SPEAKER_02", "timestamp": [59.22, 71.52], "sentence": " Cela n'a pas empêché les troupes ukrainiennes de reprendre le contrôle de la ville de Kukari après deux semaines d'occupation et de celle aussi de Trostianet, près de Soumy, où le passage des troupes russes a laissé des traces."}, {"speaker": "SPEAKER_10", "timestamp": [71.52, 75.5], "sentence": " J'ai huit cousins qui vivent en Russie."}, {"speaker": "SPEAKER_09", "timestamp": [75.5, 81.44], "sentence": " Quand la guerre a commencé, je leur ai téléphoné et je dois vous dire que maintenant, j'ai l'impression qu'ils ne font plus partie de ma famille."}, {"speaker": "SPEAKER_02", "timestamp": [81.44, 83.8], "sentence": " Ils disent que les Russes veulent nous libérer des nazis."}, {"speaker": "SPEAKER_10", "timestamp": [83.8, 88.04], "sentence": " Ils ne font plus partie de ma famille. Ils disent que les Russes veulent nous libérer des nazis."}, {"speaker": "SPEAKER_02", "timestamp": [88.04, 92.54], "sentence": " Du côté de l'OTAN, on ne croit pas non plus aux promesses d'une désescalade."}, {"speaker": "SPEAKER_10", "timestamp": [92.54, 100.86], "sentence": " Le secrétaire général, Jens Stoltenberg, craint même de nouvelles offensives russes dans les prochaines heures."}, {"speaker": "SPEAKER_03", "timestamp": [100.86, 106.32], "sentence": " D'après nos renseignements, les unités russes ne se retirent pas, mais plutôt se repositionnent."}, {"speaker": "SPEAKER_02", "timestamp": [106.32, 113.46], "sentence": " La Russie essaie de se regrouper, de se réapprovisionner et de renforcer son offensive dans la région du Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [113.46, 133.0], "sentence": " Dans son rapport de guerre quotidien, le porte-parole en chef du ministère russe de la Défense a déclaré que les missiles de croisière russes avaient détruit un certain nombre de dépôts de carburant ukrainien et que ces entrepôts permettant le ravitaillement en essence des véhicules de l'armée ukrainienne dans le Donbass étaient désormais la cible prioritaire de l'opération militaire spéciale."}, {"speaker": "SPEAKER_07", "timestamp": [133.0, 141.36], "sentence": " Toujours du côté russe, le président Vladimir Poutine a validé le recrutement de 134 000 nouveaux soldats dans les prochaines semaines."}, {"speaker": "SPEAKER_02", "timestamp": [141.36, 145.66], "sentence": " Selon Moscou, ces nouveaux combattants ne seront pas envoyés en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [145.66, 152.66], "sentence": " Une petite bouffée d'air pour les habitants de Mariupol."}], [{"speaker": "SPEAKER_09", "timestamp": [152.66, 156.78], "sentence": " Depuis le début de la guerre, cette ville portuaire est assiégée, pilonnée."}, {"speaker": "SPEAKER_09", "timestamp": [156.78, 160.7], "sentence": " Les bombes visent des infrastructures, des habitations et des bâtiments d'ONG."}, {"speaker": "SPEAKER_02", "timestamp": [160.7, 163.88], "sentence": " Un entrepôt de la Croix-Rouge a été visé mercredi."}, {"speaker": "SPEAKER_07", "timestamp": [163.88, 167.74], "sentence": " L'organisation annonce pourtant l'ouverture d'un couloir humanitaire."}, {"speaker": "SPEAKER_02", "timestamp": [167.74, 182.5], "sentence": " Nous avons reçu un message du comité international de la Croix-Rouge dans la nuit. D'après lui, la Russie confirme qu'elle est prête à ouvrir un couloir humanitaire pour permettre au convoi de circuler entre Mariupol et Berdyansk. Nous avons envoyé 45 bus vers Mariupol."}, {"speaker": "SPEAKER_10", "timestamp": [182.5, 186.36], "sentence": " Nous avons envoyé 45 bus vers Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [186.36, 191.04], "sentence": " Plus de 100 000 personnes sont bloquées à Mariupol dans des conditions désastreuses."}, {"speaker": "SPEAKER_10", "timestamp": [191.04, 192.76], "sentence": " Le maire de la ville appelle à l'aide."}, {"speaker": "SPEAKER_09", "timestamp": [192.76, 194.62], "sentence": " La situation sur place est dramatique."}, {"speaker": "SPEAKER_02", "timestamp": [194.62, 198.0], "sentence": " Les habitants manquent de tout."}, {"speaker": "SPEAKER_08", "timestamp": [198.0, 203.34], "sentence": " Nous n'avons plus d'eau ni de nourriture."}, {"speaker": "SPEAKER_02", "timestamp": [203.34, 211.46], "sentence": " Nous demanderons à la communauté internationale de s'exprimer haut et fort, qu'elle soit unie dans un seul but."}, {"speaker": "SPEAKER_09", "timestamp": [211.46, 216.02], "sentence": " Je la supplie de sauver les gens ici."}, {"speaker": "SPEAKER_02", "timestamp": [216.02, 220.02], "sentence": " D'après Kiev, 5000 habitants ont été tués par l'armée russe."}, {"speaker": "SPEAKER_09", "timestamp": [220.02, 224.22], "sentence": " Les troupes occupent maintenant l'hôpital de la ville, complètement désorganisé."}, {"speaker": "SPEAKER_04", "timestamp": [224.22, 228.88], "sentence": " Il n'y a plus d'électricité, plus de médicaments, il manque de médecins."}, {"speaker": "SPEAKER_05", "timestamp": [228.88, 235.36], "sentence": " Seul un générateur électrique permet encore à la maternité de fonctionner et aux femmes d'accoucher dans des conditions précaires."}, {"speaker": "SPEAKER_04", "timestamp": [235.36, 244.78], "sentence": " La Russie ne fait pas la charité et suspendra donc les contrats de fourniture de gaz des pays dits inamico"}], [{"speaker": "SPEAKER_00", "timestamp": [244.78, 246.74], "sentence": " si ces derniers ne payent pas en rouble."}, {"speaker": "SPEAKER_05", "timestamp": [246.74, 258.14], "sentence": " La mesure entrera en vigueur dès ce vendredi, annonce claire, nette et précise du président russe dont l'objectif est de lutter contre les risques liés aux sanctions occidentales conséquences de la guerre en Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [258.14, 261.82], "sentence": " Des risques qui sont pour nous inacceptables, a dit Vladimir Poutine."}, {"speaker": "SPEAKER_10", "timestamp": [261.82, 271.88], "sentence": " Si vous considérez la question dans son ensemble, alors la conversion des paiements pour les fournitures de gaz en rouble est un pas important vers le renforcement de notre souveraineté financière et économique."}, {"speaker": "SPEAKER_02", "timestamp": [271.88, 277.5], "sentence": " L'Allemagne et la France ont dit se préparer à un potentiel arrêt des importations de gaz russe."}, {"speaker": "SPEAKER_02", "timestamp": [277.5, 283.08], "sentence": " Les pays européens ayant assuré qu'ils continueraient à payer en euros et en dollars, comme cela est écrit dans les contrats."}, {"speaker": "SPEAKER_10", "timestamp": [283.08, 285.44], "sentence": " Et au final, cela devrait rester possible."}, {"speaker": "SPEAKER_00", "timestamp": [285.44, 295.56], "sentence": " Les consommateurs de gaz russes devront en fait effectuer une opération de change en Russie, c'est-à-dire payer leur gaz en devises étrangères par l'intermédiaire d'une banque russe qui convertira l'argent en rouble."}, {"speaker": "SPEAKER_09", "timestamp": [295.56, 303.0], "sentence": " Les Etats-Unis entament leur réserve stratégique de pétrole."}], [{"speaker": "SPEAKER_00", "timestamp": [303.0, 307.56], "sentence": " Ils s'apprêtent à fournir chaque jour 1 million de barils pendant les 6 prochains mois."}, {"speaker": "SPEAKER_09", "timestamp": [307.56, 311.56], "sentence": " La réserve américaine en compte environ 570 millions."}, {"speaker": "SPEAKER_00", "timestamp": [311.56, 316.24], "sentence": " Washington espère ainsi contenir l'augmentation du prix de l'essence."}, {"speaker": "SPEAKER_09", "timestamp": [316.24, 319.16], "sentence": " La guerre en Ukraine met aussi la reprise économique."}, {"speaker": "SPEAKER_04", "timestamp": [319.16, 322.52], "sentence": " Après le ralentissement lié à la pandémie, on fait flamber les prix."}, {"speaker": "SPEAKER_04", "timestamp": [322.52, 325.24], "sentence": " L'inflation a atteint un record en février."}, {"speaker": "SPEAKER_04", "timestamp": [325.24, 328.48], "sentence": " Elle n'avait jamais été aussi élevée en 40 ans."}, {"speaker": "SPEAKER_09", "timestamp": [328.48, 333.0], "sentence": " Cela se ressent sur la cote de popularité de Joe Biden."}, {"speaker": "SPEAKER_04", "timestamp": [333.0, 337.54], "sentence": " Le président américain devrait annoncer le recours aux réserves de pétrole dans la journée."}, {"speaker": "SPEAKER_04", "timestamp": [337.54, 342.64], "sentence": " Dans l'attente de cette annonce du gouvernement américain, il y a déjà quelques effets."}, {"speaker": "SPEAKER_04", "timestamp": [342.64, 370.22], "sentence": " Moins 5% pour acheter un baril ces dernières heures il s'échange à environ 100 dollars aujourd'hui c'était 125 il ya trois semaines washington n'est pas parvenu à convaincre les pays du golfe d'augmenter leur production la chine autre gros consommateur mondial s'engage à racheter le pétrole russe délaissé par les Américains et à augmenter sa production uniquement pour son marché national."}, {"speaker": "SPEAKER_08", "timestamp": [370.22, 386.9], "sentence": " Nucléaire égale danger, c'est le message adressé ce jeudi par des militants de Greenpeace France qui ont bloqué l'accès au chantier de l'EPR de Flamanville en Normandie."}, {"speaker": "SPEAKER_08", "timestamp": [386.9, 393.36], "sentence": " Arrivé à l'aube, les activistes se sont enchaînés à des trépieds et à un camion, bloquant l'entrée du personnel."}, {"speaker": "SPEAKER_03", "timestamp": [393.36, 398.72], "sentence": " Moi, c'est pas mon problème. Moi, je bosse sur la pollution nucléaire."}, {"speaker": "SPEAKER_08", "timestamp": [398.72, 405.18], "sentence": " Moi, je fais mon taf et moi, il faut que j'aie le temps de travailler. Et là, vous, vous êtes en train de bloquer. Mais moi, ça ne m'arrange pas."}, {"speaker": "SPEAKER_08", "timestamp": [405.18, 416.0], "sentence": " Cette nouvelle action coup de poing de Greenpeace contre le nucléaire intervient à 10 jours de l'élection présidentielle, alors que la question de l'avenir énergétique de la France est au centre des débats."}, {"speaker": "SPEAKER_08", "timestamp": [416.0, 419.94], "sentence": " Pour Greenpeace, le nucléaire nouvelle génération n'est pas une solution d'avenir."}, {"speaker": "SPEAKER_08", "timestamp": [419.94, 424.8], "sentence": " L'ONG insiste sur son coût faramineux et sur la dangerosité de la filière."}, {"speaker": "SPEAKER_01", "timestamp": [424.8, 429.76], "sentence": " On le voit avec la situation en Ukraine. Le nucléaire est dangereux, pose pas mal de questions."}, {"speaker": "SPEAKER_01", "timestamp": [429.76, 432.4], "sentence": " Et puis on le voit aussi avec le fiasco de l'EPR de Flamanville."}, {"speaker": "SPEAKER_01", "timestamp": [432.4, 435.98], "sentence": " C'est une technologie qui a encore de nombreuses incertitudes, de nombreux doutes."}, {"speaker": "SPEAKER_01", "timestamp": [435.98, 438.62], "sentence": " L'EPR de Flamanville devait coûter à peu près 3 milliards d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [438.62, 444.24], "sentence": " On sait que la facture s'élève aujourd'hui à plus de 19 milliards d'euros, donc un coût qui a été multiplié par 6 et c'est probablement pas fini."}, {"speaker": "SPEAKER_08", "timestamp": [444.24, 449.88], "sentence": " Lancé fin 2007, le chantier de l'EPR de Flamanville a déjà pris 11 ans de retard."}, {"speaker": "SPEAKER_08", "timestamp": [449.88, 453.84], "sentence": " Selon Électricité de France, il pourrait entrer en fonction en 2023."}, {"speaker": "SPEAKER_08", "timestamp": [453.84, 461.76], "sentence": " Les militants de Greenpeace ont été délogés par les gendarmes à la mi-journée après avoir bloqué l'accès au site durant 7 heures."}, {"speaker": "SPEAKER_07", "timestamp": [461.76, 469.02], "sentence": " Près de 50 ans après le début de son cauchemar,"}], [{"speaker": "SPEAKER_00", "timestamp": [469.02, 473.5], "sentence": " Emmanuel raconte les comportements incestueux de sa mère et sa vie à jamais broyée."}, {"speaker": "SPEAKER_00", "timestamp": [473.5, 479.24], "sentence": " Son histoire, il en a témoigné devant la commission indépendante sur l'inceste et les violences sexuelles faites aux enfants."}, {"speaker": "SPEAKER_00", "timestamp": [479.24, 484.66], "sentence": " La civise qui a rendu public ce jeudi ses recommandations pour mieux protéger les victimes."}, {"speaker": "SPEAKER_00", "timestamp": [484.66, 485.56], "sentence": " On a des événements multiples. La Civise qui a rendu public ce jeudi ses recommandations pour mieux protéger les victimes."}, {"speaker": "SPEAKER_07", "timestamp": [485.56, 498.62], "sentence": " On a des événements multiples qui sont traumatisants, qui génèrent effectivement un comportement particulier face à l'existence."}, {"speaker": "SPEAKER_07", "timestamp": [498.62, 518.2], "sentence": " Donc une hyper-vigilance, des flashbacks, des cauchemars. On est toujours dans l'épouvante et l'effroi de ce que je peux dire quand je confie à des personnes qui sont des tiers et qui ne connaissent pas précisément, qui n'ont pas expérimenté, qui n'ont pas eu cette expérience, ces expériences de mort à répétition."}, {"speaker": "SPEAKER_07", "timestamp": [518.2, 523.52], "sentence": " C'est qu'on fait fuir véritablement les gens et donc on n'est pas cru."}, {"speaker": "SPEAKER_00", "timestamp": [523.52, 533.28], "sentence": " Entendre et croire les victimes, construire autour d'elles une culture de la protection en établissant des normes claires, c'est ce que préconise la CIVIS."}, {"speaker": "SPEAKER_00", "timestamp": [533.28, 541.28], "sentence": " Notamment que les médecins qui ne sont à l'origine que de 5% des signalements de violences sexuelles est une obligation claire d'alerter en cas de soupçon."}, {"speaker": "SPEAKER_00", "timestamp": [541.28, 546.12], "sentence": " Aussi que toutes les victimes aient accès à des soins spécialisés en psychotrauma."}, {"speaker": "SPEAKER_06", "timestamp": [546.12, 575.68], "sentence": " Il faut que la loi soit claire. L'agresseur impose le secret. L'enfant doit se dire « aucun adulte n'est complice de mon agresseur pour garder le secret ». Et donc, il faut que la loi dise clairement aux médecins comme à tout autre professionnel, lorsque vous pensez qu'un enfant est peut-être victime de viol ou d'agression sexuelle, vous devez le signaler au procureur de la République."}, {"speaker": "SPEAKER_00", "timestamp": [575.68, 581.04], "sentence": " Aujourd'hui en France, 160 000 enfants sont victimes chaque année de violences sexuelles."}]]}