{"chapters": [{"start_time": 0.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 625.0}, {"start_time": 625.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.58], "sentence": " Les ministres des affaires étrangères de l'Union européenne affichent un front uni en faveur de l'Ukraine en se réunissant dans la capitale Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [8.58, 16.54], "sentence": " Toutefois, la réunion n'a pas permis de débloquer l'aide militaire européenne de 500 millions d'euros à laquelle la Hongrie continue d'opposer son veto."}, {"speaker": "SPEAKER_09", "timestamp": [16.54, 54.96], "sentence": " Selon Josep Borrell, chef de la politique étrangère de l'Union européenne, la sécurité la plus forte pour l'Ukraine est d'être membre de l'Union européenne la sécurité la plus forte pour l'ukraine est d'aide en raison de l'inscription par l'Ukraine de la banque hongroise OTP sur la liste des parrains internationaux de la guerre."}, {"speaker": "SPEAKER_11", "timestamp": [54.96, 71.0], "sentence": " L'Ukraine a depuis accepté de retirer temporairement la banque de la liste, mais les Hongrois estiment que ce n'est pas suffisant. Les diplomates de l'Union européenne expriment en privé leur frustration face à l'utilisation répétée du droit de veto par la Hongrie sur les questions relatives à l'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [71.0, 113.64], "sentence": " Par le passé, le Premier ministre Viktor Orban a demandé le retrait d'individus russes des listes de sanctions de l'Union européenne, notamment le chef de l'église orthodoxe russe, allié de Poutine. Le ministre hongrois des Affaires étrangères, Peter Siyarto, n'a pas rejoint ses collègues."}, {"speaker": "SPEAKER_11", "timestamp": [113.64, 117.62], "sentence": " Le gouvernement est envoyé à sa place en collaborateur du ministère."}, {"speaker": "SPEAKER_01", "timestamp": [117.62, 150.28], "sentence": " Les pourparlers se poursuivent entre toutes les parties et il reste un espoir de débloquer le montant. Zaporizhia region. The Institute for the Study of War states the situation south of Robotany is fluid as some tactically significant field fortifications have changed, hence several times."}, {"speaker": "SPEAKER_01", "timestamp": [150.28, 189.12], "sentence": " Although Ukrainian forces continued operations there and made confirmed marginal gains near Robotany. Geolocated footage published on the 29th of September indicates that Ukrainian forces marginally advanced to northwest of robotana there it is in this area about 13 kilometers south of orihe of the Russian Ministry of Defense claimed that Russian forces repel to Ukrainian attacks in the direction of robotanaat and also where about 18 kilometers southeast of Orichiv."}, {"speaker": "SPEAKER_01", "timestamp": [189.12, 201.16], "sentence": " Russian bloggers claim that Ukrainian forces have reduced the intensity of their attacks near Orichiv and is rotating forces in preparation for resumed attacks in these directions."}, {"speaker": "SPEAKER_01", "timestamp": [201.16, 209.52], "sentence": " Meanwhile the Russian Ministry of Defense officially announced the beginning of its regular fall 2023 conscription cycle on the 1st of October."}, {"speaker": "SPEAKER_01", "timestamp": [209.52, 220.92], "sentence": " The ministry announced that Russian authorities will call up 130,000 conscripts who will train with formations for five months and then be assigned to their units."}, {"speaker": "SPEAKER_01", "timestamp": [220.92, 247.46], "sentence": " The Ministry of Defense explicitly stated that conscripts will not deploy to occupied donetsk luhansk zaparizio herson regions all participate in combat operations in ukraine ukrainian luhansk region had artem lisa noted on the first of october that russian authorities are also conscripting people in occupied ukraine en Occupy Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [247.46, 258.54], "sentence": " En Slovaquie, 48 heures après sa victoire, le populiste Robert Ficot était au palais présidentiel où la présidente du pays lui a confié la mission de former son gouvernement."}, {"speaker": "SPEAKER_04", "timestamp": [258.54, 267.66], "sentence": " Susana Kaputova est l'ancienne responsable du parti centriste progressiste battu par le parti de Robert Ficot."}, {"speaker": "SPEAKER_04", "timestamp": [267.66, 270.22], "sentence": " Elle a donc fait passer un message."}, {"speaker": "SPEAKER_05", "timestamp": [270.22, 294.8], "sentence": " Robert Ficot, qui a été déjà deux fois Premier ministre, est opposé à l'aide militaire à l'Ukraine et considéré comme pro-russe."}, {"speaker": "SPEAKER_04", "timestamp": [294.8, 306.88], "sentence": " L'élection a été entachée par des accusations de la Slovaquie contre Moscou, qu'elle accuse d'ingérence dans le scrutin."}, {"speaker": "SPEAKER_05", "timestamp": [306.88, 310.18], "sentence": " Les inquiétudes de Bruxelles se sont confirmées."}], [{"speaker": "SPEAKER_04", "timestamp": [310.18, 314.9], "sentence": " Le parti pro-Kremlin, Smer, a remporté les élections en Slovaquie."}, {"speaker": "SPEAKER_11", "timestamp": [314.9, 325.86], "sentence": " Son leader, Robert Ficot, est une vieille connaissance de Bruxelles, puisqu'il a été Premier ministre de Slovaquie pendant trois mandats, soutenant largement les décisions de l'Union européenne."}, {"speaker": "SPEAKER_11", "timestamp": [325.86, 328.94], "sentence": " Entre-temps, sa rhétorique a radicalement changé."}, {"speaker": "SPEAKER_11", "timestamp": [328.94, 339.94], "sentence": " Robert Fico est accusé de populisme, avec des promesses de campagne qui pourraient le mettre en porte-à-faux avec la politique étrangère de l'Union européenne, surtout lorsqu'il s'agit de la guerre en Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [339.94, 385.7], "sentence": " Mais d'abord, Robert Fico devra former un gouvernement de coalition.... Robert Ficot a démissionné du gouvernement en 2018, après l'assassinat du journaliste anticorruption Yann Koussiak et de sa fiancée."}, {"speaker": "SPEAKER_11", "timestamp": [385.7, 389.5], "sentence": " Après cela, une série d'enquêtes anticorruption ont été menées."}, {"speaker": "SPEAKER_11", "timestamp": [389.5, 395.88], "sentence": " Des tentatives ont été faites pour inculper Robert Ficot, mais celui-ci bénéficiait de l'immunité parlementaire."}, {"speaker": "SPEAKER_10", "timestamp": [395.88, 413.0], "sentence": " Les poursuites ont finalement été abandonnées. The last government which ended in 2018 was full of corruption in many cases, even his party is a little bit involved with murder of investigative journalist Jan Kuciak from that period."}, {"speaker": "SPEAKER_10", "timestamp": [413.0, 438.56], "sentence": " So at least 40 people from his entourage, from the police, from the police secret service, Aujourd'hui, la Slovaquie est devenue un pays profondément polarisé."}, {"speaker": "SPEAKER_11", "timestamp": [438.56, 466.58], "sentence": " Pour les Slovaques vivant à Bruxelles, le résultat des élections est décevant. Slovaquie va progresser lentement, mais malheureusement pas encore."}, {"speaker": "SPEAKER_02", "timestamp": [466.58, 471.8], "sentence": " C'est une grande décevance de voir que ce n'est pas le cas."}, {"speaker": "SPEAKER_00", "timestamp": [471.8, 482.2], "sentence": " Si Robert Ficot parvient à former un gouvernement, Bruxelles verra rapidement si son populisme perdura ou s'il reviendra sur la voie européenne."}, {"speaker": "SPEAKER_11", "timestamp": [482.2, 487.24], "sentence": " ou s'il reviendra sur la voie européenne."}], [{"speaker": "SPEAKER_04", "timestamp": [487.24, 493.54], "sentence": " Les rues autrefois animées de la principale ville du Haut-Karabagh sont silencieuses."}, {"speaker": "SPEAKER_04", "timestamp": [493.54, 502.9], "sentence": " Ce lundi, les journalistes internationaux ont découvert Stepanakert, son nom arménien, qui s'éteindra sans doute au profit du nom azerbaïdjanais, Hakandi."}, {"speaker": "SPEAKER_04", "timestamp": [502.9, 507.92], "sentence": " Les Arméniens ont fui, plus de 100 500 se sont réfugiés en Arménie voisine."}, {"speaker": "SPEAKER_04", "timestamp": [507.92, 511.8], "sentence": " Une population épuisée par 9 mois de blocus imposés par Bakou."}, {"speaker": "SPEAKER_04", "timestamp": [511.8, 516.74], "sentence": " Selon la ministre arménienne de la Santé, certains sont morts pendant le voyage de 40 heures."}, {"speaker": "SPEAKER_04", "timestamp": [516.74, 520.56], "sentence": " Ultime épreuve après la faim et le manque de médicaments."}, {"speaker": "SPEAKER_04", "timestamp": [520.56, 531.82], "sentence": " La situation dans l'ancienne région séparatiste demeure volatile. L'Arménie affirme qu'un soldat a été tué et deux autres blessés lorsque leur véhicule a été pris pour cible par les forces azéries."}, {"speaker": "SPEAKER_04", "timestamp": [531.82, 544.24], "sentence": " C'est dans une ambiance survoltée que Donald Trump est arrivé devant le tribunal de New York pour l'ouverture de son procès civil pour fraude présumée dans le domaine des affaires."}], [{"speaker": "SPEAKER_04", "timestamp": [544.24, 544.5], "sentence": " Ouverture de son procès civil pour fraude présumée dans le domaine des affaires."}, {"speaker": "SPEAKER_04", "timestamp": [544.5, 556.38], "sentence": " L'ex-président est accusé avec deux de ses fils d'avoir surévalué de manière colossale pendant des années leur patrimoine immobilier, l'équivalent de plusieurs milliards d'euros pour obtenir des prêts auprès des banques."}, {"speaker": "SPEAKER_08", "timestamp": [556.38, 616.38], "sentence": " L'ancien président nie les accusations. La procureure générale, une démocrate, réclame environ 240 millions d'euros d'amende et l'interdiction déjà conclu que Donald Trump avait commis une fraude dans le cadre de l'une des plaintes déposées contre lui."}, {"speaker": "SPEAKER_04", "timestamp": [616.38, 622.36], "sentence": " Il examine actuellement six autres chefs d'accusation. Le procès pourrait se prolonger jusqu'en décembre."}, {"speaker": "SPEAKER_00", "timestamp": [622.36, 626.06], "sentence": " Le procès pourrait se prolonger jusqu'en décembre."}], [{"speaker": "SPEAKER_04", "timestamp": [626.06, 632.64], "sentence": " L'Autriche, la Belgique, la France, l'Allemagne, la Pologne et la Suisse viennent d'enregistrer le mois de septembre le plus chaud de leur histoire."}, {"speaker": "SPEAKER_03", "timestamp": [632.64, 639.26], "sentence": " En Allemagne et en Belgique, la température moyenne en septembre a été supérieure de 4 degrés par rapport à la normale pour la saison."}, {"speaker": "SPEAKER_03", "timestamp": [639.26, 644.66], "sentence": " En France, le mois de septembre a été supérieur de 3,5 degrés à la normale selon Météo France."}, {"speaker": "SPEAKER_03", "timestamp": [644.66, 651.44], "sentence": " Et les deux premiers jours d'octobre, des records de chaleur ont été battus dans plusieurs régions, comme ici à Bordeaux, dans le sud-ouest du pays."}, {"speaker": "SPEAKER_03", "timestamp": [651.44, 658.68], "sentence": " C'est quand même très inquiétant parce que c'est pas normal."}, {"speaker": "SPEAKER_12", "timestamp": [658.68, 663.76], "sentence": " Chaque année, il fait beau de plus en plus tard, je pense, j'ai l'impression."}, {"speaker": "SPEAKER_12", "timestamp": [663.76, 667.4], "sentence": " Et surtout la chaleur, on dirait qu'on est en août alors qu'on est quand même en octobre."}, {"speaker": "SPEAKER_06", "timestamp": [667.4, 671.94], "sentence": " C'est bon à prendre, mais c'est très inquiétant, je crois, véritablement."}, {"speaker": "SPEAKER_06", "timestamp": [671.94, 674.24], "sentence": " Ça fait peur."}, {"speaker": "SPEAKER_03", "timestamp": [674.24, 683.66], "sentence": " À Chypre, pourtant habituée aux chaleurs intenses, les habitants font face à des températures de plus de 30 degrés, très rares en cette période de l'année."}, {"speaker": "SPEAKER_03", "timestamp": [683.66, 688.32], "sentence": " Dans certaines régions d'Espagne et du Portugal, elles atteignent même les 40 degrés."}, {"speaker": "SPEAKER_03", "timestamp": [688.32, 693.34], "sentence": " Les plages aux alentours de Lisbonne sont bondées comme en été, mais elles ne sont pas surveillées."}, {"speaker": "SPEAKER_03", "timestamp": [693.34, 695.94], "sentence": " Au moins deux personnes sont mortes noyées au cours du week-end."}]]}