{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 5.2], "sentence": " Berlin refuse toujours de donner son feu vert à l'envoi de Charles Léopard à l'Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [5.2, 8.7], "sentence": " Kiev et les alliés occidentaux ne cachent pas leur irritation."}, {"speaker": "SPEAKER_02", "timestamp": [8.7, 18.44], "sentence": " Le forum économique de Davos touche à sa fin dans un contexte d'inflation et de crise énergétique, mais avec l'espoir d'un retour de la croissance."}, {"speaker": "SPEAKER_08", "timestamp": [18.44, 27.66], "sentence": " Le tandem franco-allemand célèbre 60 ans d'amitié dans un climat tendu entre les deux pays sur des questions de défense."}, {"speaker": "SPEAKER_10", "timestamp": [27.66, 35.7], "sentence": " L'Ukraine devra encore patienter avant de recevoir des chars Léopard de fabrication allemande."}], [{"speaker": "SPEAKER_10", "timestamp": [35.7, 44.28], "sentence": " Malgré la pression de ses alliés occidentaux, Berlin s'est encore refusé vendredi à donner son feu vert lors d'une réunion des ministres de la Défense en Allemagne."}, {"speaker": "SPEAKER_10", "timestamp": [44.28, 44.78], "sentence": " L'Assemblée française a donné son feu vert lors d'une réunion des ministres de la Défense en Allemagne."}, {"speaker": "SPEAKER_10", "timestamp": [44.78, 53.74], "sentence": " Problème, la Pologne et la Finlande ont besoin de l'autorisation de Berlin pour envoyer à Kiev leur propre char léopard."}, {"speaker": "SPEAKER_02", "timestamp": [53.74, 60.78], "sentence": " Aucune décision n'a été prise. D'autres entretiens seront prévus sous forme de visioconférences."}, {"speaker": "SPEAKER_03", "timestamp": [60.78, 65.6], "sentence": " Certains voient à travers l'hésitation de Berlin la peur d'une escalade militaire avec Moscou."}, {"speaker": "SPEAKER_10", "timestamp": [65.6, 70.9], "sentence": " Pour d'autres, cette temporisation est une posture tactique."}, {"speaker": "SPEAKER_00", "timestamp": [70.9, 74.64], "sentence": " Nous devons peser le pour et le contre avant de prendre de telles décisions."}, {"speaker": "SPEAKER_10", "timestamp": [74.64, 82.56], "sentence": " Je suis sûr qu'il y aura une décision à court terme, mais je ne sais pas à quoi elle ressemblera."}, {"speaker": "SPEAKER_02", "timestamp": [82.56, 87.38], "sentence": " L'hésitation allemande a de quoi irriter les alliés occidentaux."}, {"speaker": "SPEAKER_00", "timestamp": [87.38, 95.88], "sentence": " Interrogé sur la fiabilité de Berlin, le secrétaire américain à la Défense n'a pas souhaité polémiquer."}, {"speaker": "SPEAKER_10", "timestamp": [95.88, 99.98], "sentence": " Les Allemands sont fiables. Ils l'ont été pendant très très longtemps."}, {"speaker": "SPEAKER_02", "timestamp": [99.98, 107.22], "sentence": " Et je crois sincèrement qu'ils continueront à être notre allié fiable à l'avenir."}, {"speaker": "SPEAKER_10", "timestamp": [107.22, 113.38], "sentence": " Volodymyr Zelensky a rappelé aux membres du groupe de contact l'importance des chars pour repousser l'invasion russe."}, {"speaker": "SPEAKER_10", "timestamp": [113.38, 120.66], "sentence": " Pour l'heure, l'aide occidentale se concentre sur le renforcement de la défense antiaérienne ukrainienne."}], [{"speaker": "SPEAKER_02", "timestamp": [120.66, 127.34], "sentence": " Entre léger optimisme et prudence, le Forum économique mondial de Davos en Suisse s'est achevé ce vendredi."}, {"speaker": "SPEAKER_02", "timestamp": [127.34, 134.9], "sentence": " Un rendez-vous international marqué cette année par une inflation galopante et une crise énergétique consécutive à l'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [134.9, 146.36], "sentence": " Dans le dernier panel d'intervenants, les dirigeantes du Fonds monétaire international et de la Banque centrale européenne ont fait part de leur espoir de voir s'éloigner le scénario d'une grave récession."}, {"speaker": "SPEAKER_08", "timestamp": [146.36, 156.76], "sentence": " Il y a de l'amélioration au niveau de l'inflation, car elle semble avoir commencé à aller dans la bonne direction, c'est-à-dire à baisser."}, {"speaker": "SPEAKER_08", "timestamp": [156.76, 161.3], "sentence": " L'inflation globale en particulier."}, {"speaker": "SPEAKER_08", "timestamp": [161.3, 167.98], "sentence": " Autre amélioration, la perspective pour la Chine de relancer la croissance."}, {"speaker": "SPEAKER_08", "timestamp": [167.98, 187.48], "sentence": " Nous nous dirigeons maintenant vers une année où, espérons-le, les entreprises, les consommateurs, les Etats, les décideurs politiques continueront d'avoir cette approche résiliente et déterminée pour organiser les transitions qui doivent avoir lieu. Le climat, il en a été question pendant ce forum."}, {"speaker": "SPEAKER_07", "timestamp": [187.48, 191.9], "sentence": " Le FMI a incité les pays développés à ne pas mettre de côté les économies émergentes."}, {"speaker": "SPEAKER_02", "timestamp": [191.9, 201.16], "sentence": " Des militants de la cause climatique, dont Greta Thunberg, étaient présents ce vendredi pour exiger des multinationales l'arrêt de tout projet d'extraction de pétrole, de gaz ou de charbon."}, {"speaker": "SPEAKER_10", "timestamp": [201.16, 208.1], "sentence": " Dans un an et demi, la ville de Paris accueillera les Jeux Olympiques d'été"}], [{"speaker": "SPEAKER_10", "timestamp": [208.1, 230.58], "sentence": " alors qu'une quarantaine de chantiers sont en cours dont le village des athlètes et le centre aquatique. Des enquêtes ont mis au jour la présence de travailleurs irréguliers. Parmi eux Moussa originaire du Mali. Il dit avoir été exploité sur les chantiers de Paris 2024. Tous ces beaux stades que les gens voient, en réalité, c'est que c'est casse derrière."}, {"speaker": "SPEAKER_03", "timestamp": [230.58, 236.02], "sentence": " Ces stades-là, ils sont construits aux deux de pauvres."}, {"speaker": "SPEAKER_03", "timestamp": [236.02, 238.78], "sentence": " Il y a des chantiers que je fais, je travaille jusqu'à 20h."}, {"speaker": "SPEAKER_03", "timestamp": [238.78, 244.86], "sentence": " Si tu dis que tu ne veux pas rester, ils vont te faire des sentences."}, {"speaker": "SPEAKER_03", "timestamp": [244.86, 248.38], "sentence": " Ils vont dire soit tu restes, soit tu prends tes affaires."}, {"speaker": "SPEAKER_10", "timestamp": [248.38, 252.88], "sentence": " Gay est lui aussi originaire du Mali, lui aussi sans papier."}, {"speaker": "SPEAKER_10", "timestamp": [252.88, 258.7], "sentence": " Il nous montre sa carte d'accès au chantier du centre aquatique où il aurait travaillé clandestinement."}, {"speaker": "SPEAKER_09", "timestamp": [258.7, 262.42], "sentence": " Du coup, ton patron, il savait que tu étais sans papier ou pas?"}, {"speaker": "SPEAKER_09", "timestamp": [262.42, 263.14], "sentence": " Mais oui."}, {"speaker": "SPEAKER_05", "timestamp": [263.14, 264.06], "sentence": " Ça, c'est la piscine."}, {"speaker": "SPEAKER_10", "timestamp": [264.06, 270.18], "sentence": " À l'instar de son compatriote, il dénonce les mauvais traitements de ses employeurs et les heures non payées."}, {"speaker": "SPEAKER_05", "timestamp": [270.18, 274.46], "sentence": " Par exemple, tu travailles deux mois, après il paye un mois. C'est comme ça."}, {"speaker": "SPEAKER_10", "timestamp": [274.46, 278.48], "sentence": " Mais j'accepte parce qu'il connaît mon situation, moi aussi je connais."}, {"speaker": "SPEAKER_05", "timestamp": [278.48, 280.2], "sentence": " Il y a un qui dort là."}, {"speaker": "SPEAKER_10", "timestamp": [280.2, 293.66], "sentence": " Depuis la découverte de la présence de travailleurs sans papier, l'inspection du travail multiplie les contrôles sur les chantiers et une enquête judiciaire a été ouverte pour travail dissimulé et emploi d'étrangers sans titre en bande organisée."}, {"speaker": "SPEAKER_01", "timestamp": [293.66, 312.0], "sentence": " De son côté, la société Solidéo, en charge de livrer les ouvrages olympiques, affirme avoir pris le problème à bras le corps. On a analysé les situations et quand il y avait des entreprises fautives, elles ont été immédiatement écartées du chantier, des opérations."}, {"speaker": "SPEAKER_01", "timestamp": [312.0, 325.36], "sentence": " Mais on s'est également interrogé sur les actions que nous mettions en œuvre et on a décidé de renforcer les actions de prévention du travail illégal."}, {"speaker": "SPEAKER_10", "timestamp": [325.36, 332.94], "sentence": " La présence de travailleurs sans papier sème l'embarras alors que les organisateurs de Paris 2024 espèrent des jeux exemplaires."}, {"speaker": "SPEAKER_10", "timestamp": [332.94, 342.16], "sentence": " Loin des polémiques sur les conditions de travail dénoncées lors du mondial de football au Qatar."}], [{"speaker": "SPEAKER_08", "timestamp": [342.16, 346.46], "sentence": " La guerre en Ukraine a mis en difficulté le tandem franco-allemand."}, {"speaker": "SPEAKER_08", "timestamp": [346.46, 352.0], "sentence": " Ce dimanche, l'Allemagne et la France célèbrent 60 ans de coopération dans un climat tendu."}, {"speaker": "SPEAKER_08", "timestamp": [352.0, 358.36], "sentence": " Alors que le traité de l'Elysée valorise leur amitié, les relations entre Berlin et Paris sont ces derniers temps plutôt froides."}, {"speaker": "SPEAKER_08", "timestamp": [358.36, 388.4], "sentence": " Selon Judith Amser, rédactrice en chef de Strategic Europe, leurs différences sont le plus souvent liés à des positions divergentes en matière de défense c'est fondamentalement la manière dont la france envisage son rôle est celui de l'europe qui consiste à s'occuper de ses propres intérêts de défense et de sécurité c'est quelque chose que l'Allemagne est incapable d'accepter parce qu'elle est très mauvaise dans ses domaines."}, {"speaker": "SPEAKER_07", "timestamp": [388.4, 396.48], "sentence": " Aussi, elle se rend compte que le fournisseur de sécurité pour l'Allemagne et en fait pour l'Europe, reste les Etats-Unis."}, {"speaker": "SPEAKER_08", "timestamp": [396.48, 404.76], "sentence": " Paris défend un projet d'Europe de la défense, ce qui n'est pas toujours le cas pour l'Allemagne."}, {"speaker": "SPEAKER_08", "timestamp": [404.76, 413.54], "sentence": " Le contrat European Sky Shield, signé par Berlin en octobre, avec plusieurs pays de l'Union européenne, comprend des systèmes de défense américains et israéliens."}, {"speaker": "SPEAKER_08", "timestamp": [413.54, 417.76], "sentence": " Incompréhensible pour Paris, qui travaille sur son propre système avec l'Italie."}, {"speaker": "SPEAKER_08", "timestamp": [417.76, 422.32], "sentence": " Pour Judi Dempsey, dans l'UE, la France est l'acteur de la défense."}, {"speaker": "SPEAKER_08", "timestamp": [422.32, 427.26], "sentence": " L'Allemagne, de son côté, est aux manettes de l'économie."}, {"speaker": "SPEAKER_07", "timestamp": [427.26, 436.26], "sentence": " Toute la question de la stabilité internationale doit être primordiale dans la relation entre Paris et Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [436.26, 448.42], "sentence": " Si les deux parviennent à comprendre à quel point cette stabilité est fragile, cela leur permettrait de mobiliser les autres États membres et de donner à la relation transatlantique le coup de fouet dont elle a bien besoin avec une Europe plus forte."}, {"speaker": "SPEAKER_08", "timestamp": [448.42, 455.54], "sentence": " En dépit des divergences des deux côtés du Rhin, l'Allemagne et la France restent des alliés solides."}, {"speaker": "SPEAKER_08", "timestamp": [455.54, 463.6], "sentence": " C'est dans ces moments de dissension qu'elle met en avant la force de ces liens, toujours fort 60 ans après la signature du traité socle de l'amitié franco-allemande."}, {"speaker": "SPEAKER_08", "timestamp": [463.6, 467.4], "sentence": " Or, 60 ans après la signature du traité socle de l'amitié franco-allemande."}], [{"speaker": "SPEAKER_09", "timestamp": [467.4, 472.16], "sentence": " Nous sommes à Courchevel, dans les Alpes françaises, à plus de 1000 mètres d'altitude."}, {"speaker": "SPEAKER_09", "timestamp": [472.16, 476.74], "sentence": " C'est là que se tiendront les championnats du monde de ski alpin dans moins de trois semaines."}, {"speaker": "SPEAKER_09", "timestamp": [476.74, 483.02], "sentence": " Le début d'année chaude n'a pas été un obstacle pour les organisateurs qui estiment que la compétition aura lieu sans encombre."}, {"speaker": "SPEAKER_06", "timestamp": [483.02, 488.88], "sentence": " La température du mois de novembre nous a permis de produire une grande quantité de neige."}, {"speaker": "SPEAKER_06", "timestamp": [488.88, 495.78], "sentence": " Effectivement, à la fin de l'année, au mois de décembre, il y a eu des températures qui nous ont tous interpellés."}, {"speaker": "SPEAKER_09", "timestamp": [495.78, 530.92], "sentence": " Mais comme vous pouvez le voir aujourd'hui, quelque part, les conditions météo sont très favorables, la neige est tombée, le froid est présent ce qui va nous permettre d'affiner la préparation des pistes dans les meilleures conditions Sur le deuxième site de compétition à Meribel, la plupart des installations sont montées au pied de la piste du roc de fer Les canons à neige sont en action pour recouvrir la piste d'une couche la plus uniforme possible. Yannick Favier est responsable de cette piste. Il nous décrit la saison inhabituelle qu'il a vécue."}, {"speaker": "SPEAKER_04", "timestamp": [530.92, 546.92], "sentence": " Voilà c'est une saison on va dire pas classique. On se croyait mi-décembre on avait quasiment la même chose qu'on a là derrière moi actuellement. Dix jours après, c'était beaucoup plus compliqué."}, {"speaker": "SPEAKER_04", "timestamp": [546.92, 551.6], "sentence": " Mais il y a eu des hivers qui ont été longs à se mettre en route."}, {"speaker": "SPEAKER_04", "timestamp": [551.6, 555.36], "sentence": " On sait que ce n'est pas tout le temps simple et il faut jouer avec la météo."}, {"speaker": "SPEAKER_09", "timestamp": [555.36, 563.66], "sentence": " Ici à Courchevel, la compétition sera bientôt prête et les organisateurs ne se font pas de soucis quant au manque de neige."}, {"speaker": "SPEAKER_09", "timestamp": [563.66, 569.76], "sentence": " Car les températures sont de nouveau assez froides pour accueillir la neige du culture sur les deux sites."}, {"speaker": "SPEAKER_09", "timestamp": [569.76, 580.44], "sentence": " A Méribel pour les femmes et à Courchevel pour les hommes, les 600 athlètes pourront a priori skier du 6 au 19 février sans souci."}]]}