{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 28.96], "sentence": "... Suite à l'affaire de l'Ocean Viking, les ministres de l'intérieur de l'Union Européenne se sont réunis à Bruxelles pour discuter de la politique migratoire."}, {"speaker": "SPEAKER_00", "timestamp": [28.96, 39.74], "sentence": " Vos enfants sont des héros et vous ne devez pas croire les mensonges sur Internet."}], [{"speaker": "SPEAKER_05", "timestamp": [39.74, 46.48], "sentence": " C'est en substance le message que le président russe a fait passer à un groupe de maires de soldats qui combattent en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [46.48, 55.78], "sentence": " Dimanche, c'est la fête des maires en Russie et Vladimir Poutine a voulu montrer qu'il n'est pas insensible à leur inquiétude et à leur douleur."}, {"speaker": "SPEAKER_00", "timestamp": [55.78, 65.44], "sentence": " Je veux que vous le sachiez, a dit Vladimir Poutine. Je partage personnellement et avec l'ensemble des dirigeants du pays cette douleur."}, {"speaker": "SPEAKER_03", "timestamp": [65.44, 68.8], "sentence": " Nous comprenons que rien ne peut remplacer cette perte."}, {"speaker": "SPEAKER_02", "timestamp": [68.8, 75.08], "sentence": " Lors de cette rencontre, les maires ont été triés sur le volet."}, {"speaker": "SPEAKER_03", "timestamp": [75.08, 80.26], "sentence": " Pour autant que nous le sachions, pas une seule maire du Conseil des maires et des veuves n'a été invitée."}, {"speaker": "SPEAKER_02", "timestamp": [80.26, 88.74], "sentence": " C'est plein sur Telegram, cette organisation créée en Russie après le début de la guerre, dont Olga est l'un des membres."}, {"speaker": "SPEAKER_03", "timestamp": [88.74, 92.36], "sentence": " Nous sommes à Moscou depuis plusieurs jours, nous visitons tous les services publics."}, {"speaker": "SPEAKER_07", "timestamp": [92.36, 99.5], "sentence": " Nous réclamons et nous essayons par tous les moyens possibles d'engager un dialogue avec les autorités, mais il semble que cela n'existe tout simplement pas."}, {"speaker": "SPEAKER_03", "timestamp": [99.5, 106.18], "sentence": " Beaucoup accusent les autorités de n'avoir pas suffisamment entraîné ou équipé leurs proches avant de les envoyer au front."}, {"speaker": "SPEAKER_03", "timestamp": [106.18, 112.34], "sentence": " La mobilisation, malgré les promesses, s'est faite de manière désordonnée. De nombreuses violations ont été recensées."}, {"speaker": "SPEAKER_03", "timestamp": [112.34, 118.3], "sentence": " Avec, par exemple, la mobilisation d'hommes inaptes, de pères de famille nombreuses ou trop âgés."}, {"speaker": "SPEAKER_03", "timestamp": [118.3, 125.0], "sentence": " De lourdes peines de prison sont prévues en Russie pour ceux qui diffuseraient de fausses informations sur l'armée ou la discréditeraient."}, {"speaker": "SPEAKER_07", "timestamp": [125.0, 137.44], "sentence": " Les responsables russes et les autorités d'occupation essaient toujours de consolider le contrôle administratif des zones occupées et annexées"}], [{"speaker": "SPEAKER_03", "timestamp": [137.44, 145.26], "sentence": " et intégrer de force les civils ukrainiens dans les milieux socioculturels, économiques militaires et de gouvernance russe."}, {"speaker": "SPEAKER_00", "timestamp": [145.26, 155.54], "sentence": " L'Institut pour l'étude de la guerre dit que les responsables d'occupation et les forces russes ont continué à intensifier leurs opérations de filtration dans les territoires occupés par la Russie en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [155.54, 159.28], "sentence": " Voici comment les stratégies de filtration russes fonctionnent."}, {"speaker": "SPEAKER_00", "timestamp": [159.28, 168.18], "sentence": " D'abord, les individus sont détenus, puis emmenés vers des camps ou arrêtés à des barrages où ils sont évalués en fonction de la menace qu'ils représentent."}, {"speaker": "SPEAKER_00", "timestamp": [168.18, 175.24], "sentence": " Les personnes jugées les plus dangereuses sont probablement détenues et emprisonnées en Ukraine orientale ou en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [175.24, 181.14], "sentence": " Celles considérées moins menaçantes, mais tout de même hostiles, sont sans doute déportées en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [181.14, 211.28], "sentence": " déportés en Russie. Enfin, il est probable qu'on remette à celles jugées non dangereuses un laissé-passer et permis de rester en Ukraine ou alors on les déporte de force en Russie. Beaucoup de ceux déportés sont des enfants. L'Institut pour l'étude de la guerre avance que les dirigeants russes sont toujours en train d'expulser les jeunes Ukrainiens des zones occupées vers la Russie. Les autorités installées par la Russie dans l'autoproclamée République populaire de Luhansk ont affirmé avoir envoyé des enfants de cette région ukrainienne vers la région de Krasnodar en Russie."}, {"speaker": "SPEAKER_00", "timestamp": [211.28, 233.56], "sentence": " Selon le Bureau national d'information de l'Ukraine, près de 11 500 enfants ont été déportés et ce sur la base des appels de parents à la recherche de leurs enfants. Comme l'indiquait précédemment l'Institut pour l'étude de la guerre, d'éminents blogueurs russes ont commencé à faire circuler une série de documentaires montrant clairement les enfants ukrainiens adoptés par des familles russes."}, {"speaker": "SPEAKER_06", "timestamp": [233.56, 244.8], "sentence": " Cette campagne documentaire est vraisemblablement destinée à propager des conditions d'information permettant de normaliser l'assimilation forcée des enfants ukrainiens dans des familles et la société russe."}, {"speaker": "SPEAKER_00", "timestamp": [244.8, 247.3], "sentence": " l'assimilation forcée des enfants ukrainiens dans des familles et la société russe."}], [{"speaker": "SPEAKER_06", "timestamp": [247.3, 252.46], "sentence": " La ligne de front est peut-être loin, mais la guerre est toujours là, à Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [252.46, 256.92], "sentence": " Ses habitants sont obligés de faire la queue pour s'approvisionner en eau."}, {"speaker": "SPEAKER_00", "timestamp": [256.92, 263.66], "sentence": " Et l'électricité manque aussi dans la capitale ukrainienne à cause des frappes russes qui ciblent les infrastructures énergétiques du pays."}, {"speaker": "SPEAKER_00", "timestamp": [263.66, 266.32], "sentence": " Les hôpitaux ne sont pas épargnés."}, {"speaker": "SPEAKER_00", "timestamp": [266.32, 270.6], "sentence": " En pleine opération, ce chirurgien a dû mettre en marche un générateur de secours."}, {"speaker": "SPEAKER_01", "timestamp": [270.6, 276.52], "sentence": " On va devoir démarrer le générateur. Malheureusement, ça va prendre quelques minutes."}, {"speaker": "SPEAKER_01", "timestamp": [276.52, 277.6], "sentence": " Voilà la situation."}, {"speaker": "SPEAKER_01", "timestamp": [277.6, 281.24], "sentence": " Alors, réjouissez-vous les Russes."}, {"speaker": "SPEAKER_01", "timestamp": [281.24, 286.12], "sentence": " Un enfant sur la table d'opération et les lumières se sont éteintes complètement pendant l'opération."}, {"speaker": "SPEAKER_02", "timestamp": [286.12, 290.44], "sentence": " Bien joué, des gens très humains."}, {"speaker": "SPEAKER_01", "timestamp": [290.44, 304.86], "sentence": " A Kherson, dans le sud du pays, les forces russes se sont retirées, mais elles continuent de bombarder la ville inlassablement, forçant les habitants à fuir de nouveau."}, {"speaker": "SPEAKER_00", "timestamp": [304.86, 306.66], "sentence": " de bombarder la ville inlassablement, forçant les habitants à fuir de nouveau."}, {"speaker": "SPEAKER_01", "timestamp": [306.66, 309.08], "sentence": " « Quatre bombes sont tombées juste à côté de notre maison."}, {"speaker": "SPEAKER_01", "timestamp": [309.08, 310.74], "sentence": " C'est trop dangereux pour ma fille."}, {"speaker": "SPEAKER_00", "timestamp": [310.74, 321.92], "sentence": " Je l'emmène en sécurité en Pologne avant d'être coincée ici. » En plus des dommages causés aux infrastructures essentielles, de nombreuses maisons et des bâtiments publics ont été détruits."}, {"speaker": "SPEAKER_00", "timestamp": [321.92, 327.9], "sentence": " Kersone n'est peut-être plus occupée, mais elle fait face à des bombardements incessants."}, {"speaker": "SPEAKER_05", "timestamp": [327.9, 339.36], "sentence": " La France a maintenu sa position ferme contre l'Italie lors de la réunion extraordinaire des ministres de l'Intérieur de l'Union européenne,"}], [{"speaker": "SPEAKER_05", "timestamp": [339.36, 342.94], "sentence": " convoquée à Bruxelles à la suite de l'affaire de l'Ocean Viking."}, {"speaker": "SPEAKER_05", "timestamp": [342.94, 348.04], "sentence": " Le ministre français de l'Intérieur, Gérald Darmanin, a répété sa position."}, {"speaker": "SPEAKER_05", "timestamp": [348.04, 354.94], "sentence": " Les bateaux qui secourent les personnes en mer Méditerranée ne devraient agir que dans les pays du Sud."}, {"speaker": "SPEAKER_02", "timestamp": [354.94, 372.96], "sentence": " Si l'Italie ne prend pas les bateaux, n'accepte pas le droit de la mer et le port le plus sûr, il n'y a aucune raison que le pays qui fait les relocalisations, la France et l'Allemagne, soit le même pays qui accueille les bateaux, qui accueille les migrants directement d'Afrique ou d'Asie."}, {"speaker": "SPEAKER_05", "timestamp": [372.96, 389.54], "sentence": " D'autres désaccords subsistent. L'Italie et trois autres pays méditerranéens, la Grèce, Chypre et Malte, ont qualifié de décevant le mécanisme de relocalisation volontaire pour le partage des demandeurs d'asile mis en place par la présidence française en juin dernier."}, {"speaker": "SPEAKER_05", "timestamp": [389.54, 401.22], "sentence": " Leurs ministres ont demandé non seulement une plus grande solidarité de la part des autres États membres, mais aussi un cadre juridique européen pour les opérations de recherche et de sauvetage."}, {"speaker": "SPEAKER_05", "timestamp": [401.22, 405.66], "sentence": " Le gouvernement italien souhaiterait aussi un code de conduite pour les ONG."}, {"speaker": "SPEAKER_02", "timestamp": [405.66, 410.0], "sentence": " Je pense que la question n'a pas été écartée."}, {"speaker": "SPEAKER_05", "timestamp": [410.0, 422.92], "sentence": " Nous devons travailler avec les ONG, mais d'une manière ordonnée, d'une manière qui respecte également nos Etats membres, d'une manière qui structure les opérations de recherche et de sauvetage, avec une méthode constructive d'opération."}, {"speaker": "SPEAKER_05", "timestamp": [422.92, 428.84], "sentence": " Et si cela nécessite un cadre plus structuré, comme un code de conduite, oui, nous le soutiendrons."}, {"speaker": "SPEAKER_05", "timestamp": [428.84, 444.42], "sentence": " Les ministres ont donné leur avis sur le plan d'action en 20 points pour la Méditerranée centrale, présenté par la Commission, qui prévoit également une coopération renforcée avec les pays africains."}, {"speaker": "SPEAKER_05", "timestamp": [444.42, 453.18], "sentence": " Un plan similaire sera proposé pour la route migratoire des Balkans occidentaux, qui est actuellement un sujet de préoccupation majeure pour plusieurs pays."}, {"speaker": "SPEAKER_05", "timestamp": [453.18, 458.86], "sentence": " Les entrées illégales ayant augmenté de 168% par rapport à l'année dernière."}, {"speaker": "SPEAKER_04", "timestamp": [458.86, 476.04], "sentence": " Ils sont égyptiens, tchadiens ou encore soudanais et viennent d'être reconduits aux frontières de la Libye. L'organe national chargé de lutter contre l'immigration clandestine a expulsé plus de 200 migrants."}], [{"speaker": "SPEAKER_04", "timestamp": [476.04, 485.96], "sentence": " Le nombre de personnes qui font l'objet d'une interdiction de territoire ne cesse de croître et les centres pénitentiaires sont bondés, ce qui crée beaucoup de difficultés, a déclaré la police judiciaire."}, {"speaker": "SPEAKER_00", "timestamp": [485.96, 495.22], "sentence": " Elon Musk annonce que les comptes qui ont été suspendus de Twitter seront de retour sur le réseau social."}], [{"speaker": "SPEAKER_00", "timestamp": [495.22, 505.06], "sentence": " Après avoir réalisé un sondage sur sa propre page, plébiscitant la réintégration de ses comptes, le dirigeant de la plateforme a annoncé qu'il serait de retour dès la semaine prochaine."}, {"speaker": "SPEAKER_00", "timestamp": [505.06, 511.44], "sentence": " Elon Musk précise toutefois que ce retour ne concernera que les personnes qui n'ont pas enfreint la loi ou pratiquaient le spam."}, {"speaker": "SPEAKER_00", "timestamp": [511.44, 515.46], "sentence": " Cette décision fait craindre une augmentation des discours de haine et la désinformation."}, {"speaker": "SPEAKER_00", "timestamp": [515.46, 521.6], "sentence": " Un certain nombre de comptes, dont celui de l'ancien président américain Donald Trump, ont déjà été réintégrés."}, {"speaker": "SPEAKER_06", "timestamp": [521.6, 529.36], "sentence": " C'est une énigme vieille de cinq siècles que vient de percer une équipe de chercheurs françaises."}], [{"speaker": "SPEAKER_04", "timestamp": [529.36, 538.74], "sentence": " Historien et cryptographe ont travaillé d'arrache-pied pendant 6 mois pour déchiffrer une lettre de l'empereur Charles le Quint adressée à son ambassadeur de France."}, {"speaker": "SPEAKER_04", "timestamp": [538.74, 544.54], "sentence": " Oublié, le document dormait dans les collections de la bibliothèque Stanislas de Nancy."}, {"speaker": "SPEAKER_04", "timestamp": [544.54, 551.02], "sentence": " Pourtant, il éclaire la stratégie de l'un des hommes les plus puissants du XVIe siècle."}, {"speaker": "SPEAKER_06", "timestamp": [551.02, 577.88], "sentence": " Dans cette lettre, on apprend deux choses majoritairement. Premièrement, on apprend l'état assez dégradé des relations entre le roi de France François Ier et l'empereur Charles Quint. Deuxièmement, on apprend qu'il y aurait un complot d'assassinat contre Charles Quint qui se tramerait alors en France. C'est qu'une rumeur qui s'avère finalement infondée, mais on voit dans cette lettre toute la crainte de Charles Quint à l'égard de ce potentiel complot à son égard."}, {"speaker": "SPEAKER_04", "timestamp": [577.88, 588.98], "sentence": " Pour rendre impossible la lecture de la lettre à ses ennemis, le souverain a utilisé au total quelques 120 symboles dont certains sont volontairement factices."}, {"speaker": "SPEAKER_04", "timestamp": [588.98, 598.94], "sentence": " Les chercheurs espèrent à présent réussir à identifier d'autres documents et en savoir davantage sur celui qui a gouverné une partie de l'Europe pendant 35 années."}]]}