{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.36], "sentence": " L'Ecosse fait ses adieux à la reine Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [4.36, 8.88], "sentence": " Le roi Charles III et ses frères et soeurs ont participé à la veillée funèbre."}, {"speaker": "SPEAKER_08", "timestamp": [8.88, 15.1], "sentence": " Kiev annonce la poursuite de ses avancées dans la région de Kharkiv."}, {"speaker": "SPEAKER_08", "timestamp": [15.1, 18.42], "sentence": " Des vidéos montrent de nombreuses armes russes abandonnées."}, {"speaker": "SPEAKER_07", "timestamp": [18.42, 24.42], "sentence": " Pour les victimes des attentats de Bruxelles, l'heure du procès et des éventuelles réponses approchent."}, {"speaker": "SPEAKER_07", "timestamp": [24.42, 29.1], "sentence": " Lors d'une audience préliminaire, la justice fixe l'agenda de cette procédure qui devrait durer 8 mois."}, {"speaker": "SPEAKER_08", "timestamp": [29.1, 52.48], "sentence": " C'est le choc de la deuxième journée de Ligue des champions. Le Bayern Munich reçoit ce soir le Barça d'un certain Robert Lewandowski.... Un moment de recueillement familial."}], [{"speaker": "SPEAKER_04", "timestamp": [52.48, 67.6], "sentence": " Le roi Charles, accompagné de sa sœur Anne et de ses frères Andrew et Edward, ont participé lundi à une veillée funèbre dans la cathédrale Saint-Gilain-et-Dimbourg, où repose le cercueil de leur mère, la reine Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [67.6, 75.12], "sentence": " Une cérémonie que le nouveau souverain du Royaume-Uni a voulu populaire et accessible."}, {"speaker": "SPEAKER_04", "timestamp": [75.12, 85.88], "sentence": " Quelques jours avant les funérailles à Londres, de nombreux Britanniques, parfois émus aux larmes, sont venus rendre un dernier hommage à la défunte reine."}, {"speaker": "SPEAKER_06", "timestamp": [85.88, 92.8], "sentence": " J'ai trouvé que la cérémonie dans l'église était très sereine."}, {"speaker": "SPEAKER_04", "timestamp": [92.8, 94.4], "sentence": " C'était un moment hors du temps."}, {"speaker": "SPEAKER_07", "timestamp": [94.4, 97.14], "sentence": " Elle repose en paix maintenant, c'est le principal."}, {"speaker": "SPEAKER_07", "timestamp": [97.14, 113.54], "sentence": " C'était bouleversant, c'était émouvant. c'était très calme et paisible, c'était beau à voir, mais ce qui m'a ému le plus, c'est le fait qu'elle soit là-dedans."}, {"speaker": "SPEAKER_04", "timestamp": [113.54, 115.62], "sentence": " Cela ne me semble toujours pas réel."}, {"speaker": "SPEAKER_04", "timestamp": [115.62, 126.06], "sentence": " Un peu plus tôt, au Parlement écossais, où il a reçu les condoléances des députés, le roi Charles a rappelé l'amour de sa mère pour l'Ecosse."}, {"speaker": "SPEAKER_05", "timestamp": [126.06, 141.3], "sentence": " Pendant toutes les années de son règne, la reine, comme tant de générations de notre famille avant elle, a trouvé dans les collines de cette terre et dans le cœur de ses habitants un refuge et un foyer."}, {"speaker": "SPEAKER_00", "timestamp": [141.3, 144.04], "sentence": " et un foyer."}, {"speaker": "SPEAKER_00", "timestamp": [144.04, 154.58], "sentence": " A présent, toute la tension se tourne vers Londres, où le palais de Buckingham se prépare à l'arrivée du cercueil de la défunte reine avant ses funérailles d'État le 19 septembre."}, {"speaker": "SPEAKER_04", "timestamp": [154.58, 161.76], "sentence": " Comme ce char, il y a des dizaines de véhicules et armes russes abandonnées."}], [{"speaker": "SPEAKER_08", "timestamp": [161.76, 170.12], "sentence": " Ces images mettent en évidence la fuite précipitée de l'armée russe face à la rapide avancée des troupes ukrainiennes dans la région de Kharkiv."}, {"speaker": "SPEAKER_08", "timestamp": [170.12, 176.0], "sentence": " Kiev assure avoir repris depuis début septembre près de 6000 km2 aux Russes."}, {"speaker": "SPEAKER_07", "timestamp": [176.0, 186.34], "sentence": " Les Russes étaient là le matin, puis à midi, ils se sont soudainement mis à crier et ont commencé à s'enfuir dans leurs chars et véhicules blindés."}, {"speaker": "SPEAKER_00", "timestamp": [186.34, 199.12], "sentence": " Kiev a annoncé ce lundi avoir retrouvé quatre corps de civils avec des traces de torture dans le village de Zalinyche, libéré par les forces ukrainiennes."}, {"speaker": "SPEAKER_07", "timestamp": [199.12, 206.14], "sentence": " J'ai eu très peur. Je garde encore l'image de la marre de sang en tête. Il y avait beaucoup de sang."}, {"speaker": "SPEAKER_00", "timestamp": [206.14, 219.14], "sentence": " Les forces russes ont été accusées de multiples exactions lors de leur occupation de la banlieue de Kiev, notamment à Butcha, d'où elles se sont retirées fin mars."}, {"speaker": "SPEAKER_07", "timestamp": [219.14, 224.76], "sentence": " Moscou, de son côté, nie tout crime et assure qu'il s'agit de falsification."}, {"speaker": "SPEAKER_00", "timestamp": [224.76, 228.28], "sentence": " Moscou, de son côté, nie tout crime et assure qu'il s'agit de falsification."}], [{"speaker": "SPEAKER_07", "timestamp": [228.28, 233.02], "sentence": " Garantir la sûreté des installations nucléaires de la centrale de Zaporizhia."}, {"speaker": "SPEAKER_08", "timestamp": [233.02, 241.58], "sentence": " Ukrainiens et Russes seraient prêts à établir une zone de sécurité autour de la plus grande centrale d'Europe, aujourd'hui contrôlée par l'armée russe."}, {"speaker": "SPEAKER_00", "timestamp": [241.58, 247.16], "sentence": " C'est en tout cas ce qu'annonce le directeur général de l'AIEA lors d'un point presse ce lundi."}, {"speaker": "SPEAKER_08", "timestamp": [247.16, 252.8], "sentence": " Le dernier des six réacteurs encore en fonctionnement a été mis à l'arrêt ce week-end."}, {"speaker": "SPEAKER_08", "timestamp": [252.8, 270.98], "sentence": " Selon les informations dont nous disposons, les Ukrainiens essaient de consolider le problème de l'alimentation électrique externe, y compris, si possible, par la restauration d'une partie des lignes électriques externes. Mais, comme vous le savez, dans certains cas, ces lignes se situent dans un territoire sous contrôle russe."}, {"speaker": "SPEAKER_03", "timestamp": [270.98, 272.8], "sentence": " Donc cela pourrait être un peu délicat."}, {"speaker": "SPEAKER_09", "timestamp": [272.8, 277.06], "sentence": " Mais l'effort que nous voyons, c'est d'essayer de maintenir l'usine opérationnelle."}, {"speaker": "SPEAKER_05", "timestamp": [277.06, 285.58], "sentence": " Début septembre, une délégation de l'AIEA se rend sur le site de Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [285.58, 292.34], "sentence": " Sur place, Raphaël Grossi parle d'une situation intenable en raison de bombardements sur le site et dans ses environs."}, {"speaker": "SPEAKER_09", "timestamp": [292.34, 301.4], "sentence": " Il affirme que l'intégrité physique de la centrale a été violée à plusieurs reprises et réclame l'instauration d'une zone de sécurité pour éviter un nouveau Tchernobyl."}, {"speaker": "SPEAKER_05", "timestamp": [301.4, 305.48], "sentence": " Deux inspecteurs sont restés sur place pour surveiller le terrain."}, {"speaker": "SPEAKER_09", "timestamp": [305.48, 313.78], "sentence": " Il s'agit de la première étape d'un procès-fleuve."}], [{"speaker": "SPEAKER_09", "timestamp": [313.78, 319.6], "sentence": " La cour d'assises de Bruxelles a ouvert lundi par une audience préliminaire la procédure des attentats de Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [319.6, 330.04], "sentence": " Le 22 mars 2016, trois djihadistes se sont fait exploser à l'aéroport de Bruxelles-Aventem et dans la station de métro Malbec, en plein cœur du quartier européen."}, {"speaker": "SPEAKER_07", "timestamp": [330.04, 335.16], "sentence": " Ces attaques ont coûté la vie à 32 personnes et ont fait plus de 340 blessés."}, {"speaker": "SPEAKER_07", "timestamp": [335.16, 344.84], "sentence": " Les débats débuteront en octobre, mais ce premier rendez-vous, pour fixer la procédure et le dérouler, a permis de présenter les accusés devant les juges."}, {"speaker": "SPEAKER_07", "timestamp": [344.84, 346.96], "sentence": " pour fixer la procédure et le dérouler, a permis de présenter les accusés devant les juges."}, {"speaker": "SPEAKER_07", "timestamp": [346.96, 348.98], "sentence": " Louis Venardois fait partie des victimes."}, {"speaker": "SPEAKER_07", "timestamp": [348.98, 355.08], "sentence": " Il y a six ans, il a perdu dans le métro sa compagne, Mie Altegrim, une illustratrice suédoise de 30 ans."}, {"speaker": "SPEAKER_07", "timestamp": [355.08, 360.56], "sentence": " Il souhaite réparation, mais ne se fait guère d'illusions."}, {"speaker": "SPEAKER_02", "timestamp": [360.56, 366.12], "sentence": " Je n'attends pas spécialement une rédemption de la part des accusés."}, {"speaker": "SPEAKER_02", "timestamp": [366.12, 378.1], "sentence": " On a vu au niveau des attentats de Paris qu'ils ne semblaient pas vraiment revenir sur leur position et ne pas demander spécialement pardon ni quoi que ce soit."}, {"speaker": "SPEAKER_02", "timestamp": [378.1, 384.74], "sentence": " De toute manière, s'ils me demandaient personnellement pardon, je ne pense pas que je serais capable de leur accorder."}, {"speaker": "SPEAKER_02", "timestamp": [384.74, 386.42], "sentence": " S'ils me demandaient personnellement pardon, je ne pense pas que je serais capable de leur accorder."}, {"speaker": "SPEAKER_07", "timestamp": [386.42, 393.84], "sentence": " Hospitalisé à deux reprises, victime de crise d'angoisse, Louis Vanardois ne compte pas se rendre tous les jours au procès."}, {"speaker": "SPEAKER_07", "timestamp": [393.84, 398.82], "sentence": " Il craint en effet de réveiller des traumatismes."}, {"speaker": "SPEAKER_00", "timestamp": [398.82, 406.0], "sentence": " Je suis inquiet, oui, car rien que par la foule, ce sera déjà intimidant."}, {"speaker": "SPEAKER_02", "timestamp": [406.0, 416.68], "sentence": " Je ne sais pas comment émotionnellement je vais tenir à la vue de personnes qui ont participé à cette série d'attentats."}, {"speaker": "SPEAKER_07", "timestamp": [416.68, 420.8], "sentence": " Louis Vanardois se pose de nombreuses questions sur cette journée du 22 mars."}, {"speaker": "SPEAKER_02", "timestamp": [420.8, 430.5], "sentence": " Mais il se demande s'il sera capable de parler aux accusés. J'appréhende car je ne sais pas comment je vais me situer par rapport à eux."}, {"speaker": "SPEAKER_02", "timestamp": [430.5, 442.8], "sentence": " Je ne sais pas si j'aurai envie de reparler personnellement ou si au contraire aucun mot ne me viendra ou si ma colère sera toujours présente, je n'en sais rien."}, {"speaker": "SPEAKER_02", "timestamp": [442.8, 447.28], "sentence": " J'ai peut-être peur que ma colère disparaisse tout d'un coup ou alors qu'elle soit trop exacerbée."}, {"speaker": "SPEAKER_07", "timestamp": [447.28, 452.56], "sentence": " Ce procès compte près d'un millier de partis civils qui réclament justice."}, {"speaker": "SPEAKER_07", "timestamp": [452.56, 455.1], "sentence": " Les débats devraient durer huit mois."}, {"speaker": "SPEAKER_09", "timestamp": [455.1, 464.86], "sentence": " L'ancien chef militaire des Serbes de Bosnie-Herzégovine, Ratko Mladic, est hospitalisé depuis plusieurs jours."}], [{"speaker": "SPEAKER_07", "timestamp": [464.86, 469.82], "sentence": " Son état de santé se serait dégradé depuis le mois de mai, d'après son fils."}, {"speaker": "SPEAKER_08", "timestamp": [469.82, 476.56], "sentence": " Ratko Mladic purge actuellement une peine de prison à perpétuité à Laé, aux Pays-Bas, pour crime de guerre."}, {"speaker": "SPEAKER_09", "timestamp": [476.56, 490.58], "sentence": " Il a été reconnu coupable notamment de génocide pour son rôle dans le massacre de Srebrenica, dans lequel quelques 8000 hommes et adolescents musulmans ont été tués en juillet 1995 par les forces serbes de Bosnie."}, {"speaker": "SPEAKER_09", "timestamp": [490.58, 497.9], "sentence": " Ratko Mladic a été arrêté le 26 mai 2011 à Lazarevo, dans le nord de la Serbie, après 16 ans de cavale."}, {"speaker": "SPEAKER_08", "timestamp": [497.9, 501.28], "sentence": " Sa condamnation a été confirmée en juin 2021."}, {"speaker": "SPEAKER_08", "timestamp": [501.28, 507.52], "sentence": " C'est la rencontre de la deuxième journée de Ligue des champions."}], [{"speaker": "SPEAKER_08", "timestamp": [507.52, 514.66], "sentence": " Le Bayern Munich reçoit ce soir le Barça d'un certain Robert Lewandowski qui portait le maillot rouge et blanc jusqu'à cet été."}, {"speaker": "SPEAKER_08", "timestamp": [514.66, 518.4], "sentence": " Les deux équipes ont remporté leur premier match."}, {"speaker": "SPEAKER_08", "timestamp": [518.4, 522.94], "sentence": " Le vainqueur de cette rencontre prendra donc l'avantage pour la première place du groupe C."}, {"speaker": "SPEAKER_08", "timestamp": [522.94, 533.16], "sentence": " Je dirais que si nous pouvons gagner ce match, nous aurons 6 points et nous ferons un grand pas vers le prochain tour."}, {"speaker": "SPEAKER_08", "timestamp": [533.16, 538.7], "sentence": " Bien sûr que ce serait une bonne chose de pouvoir battre l'Inter et Barcelone."}, {"speaker": "SPEAKER_01", "timestamp": [538.7, 544.52], "sentence": " Nous travaillons pour ça, mais nous savons aussi qu'il y a de la qualité de l'autre côté."}, {"speaker": "SPEAKER_08", "timestamp": [544.52, 548.26], "sentence": " Nous travaillons pour ça, mais nous savons aussi qu'il y a de la qualité de l'autre côté."}, {"speaker": "SPEAKER_01", "timestamp": [548.26, 557.66], "sentence": " A Julé pendant 8 ans au Bayern, le buteur polonais Robert Lewandowski revient à Munich en porte-étendard d'un Barça totalement transformé."}, {"speaker": "SPEAKER_08", "timestamp": [557.66, 566.4], "sentence": " Les hommes de Xavi rêvent de venger leur récente défaite face au Bavarois et d'afficher leur nouvelle ambition en Ligue des champions."}, {"speaker": "SPEAKER_08", "timestamp": [566.4, 573.3], "sentence": " Dans l'autre match du groupe C, l'Inter va essayer de se rattraper contre le club tchèque de Victoria Plitzen."}, {"speaker": "SPEAKER_08", "timestamp": [573.3, 581.42], "sentence": " Humilié par Naples 4-1 lors de la première journée, Liverpool espère remonter la pente ce soir contre l'Ajax."}, {"speaker": "SPEAKER_08", "timestamp": [581.42, 592.0], "sentence": " Dans le groupe B, après sa victoire difficile contre Porto, l'Atletico de Madrid espère une victoire un peu plus confortable contre le Bayer Leverkusen."}]]}