{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.62], "sentence": " Face à la flue massive de migrants, les habitants de la petite île italienne de Lampedusa sont descendus dans la rue pour exprimer leur mécontentement."}, {"speaker": "SPEAKER_02", "timestamp": [8.62, 18.32], "sentence": " Kiev a annoncé la tenue de son premier forum des industries de défense où près de 90 entreprises sont attendues en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [18.32, 29.38], "sentence": " Dans l'Est libyen, l'espoir de retrouver des survivants s'amenuise alors que l'enquête sur les causes des inondations révèle que les deux barrages de Derna étaient fissurés."}, {"speaker": "SPEAKER_01", "timestamp": [29.38, 38.66], "sentence": " A l'assaut des déchets de son quartier ou de sa forêt, la journée mondiale du nettoyage de la planète mobilise des milliers de bénévoles à travers le monde."}, {"speaker": "SPEAKER_02", "timestamp": [38.66, 51.6], "sentence": " Des habitants de la petite île italienne de Lampedusa sont descendus dans la rue pour exprimer leur mécontentement face à l'afflux massif de migrants."}], [{"speaker": "SPEAKER_04", "timestamp": [51.6, 80.58], "sentence": " D'après les manifestants, l'île est submergée un phénomène de ce type peut être déroulé et que la population doit avoir un impact sur sa vie et sur les dynamiques de son territoire qui dure depuis 30 ans."}, {"speaker": "SPEAKER_02", "timestamp": [80.58, 90.6], "sentence": " Alors que le débat sur le partage des responsabilités au sein de l'Union européenne est relancé, la présidente de la Commission européenne est attendue sur l'île dimanche."}, {"speaker": "SPEAKER_02", "timestamp": [90.6, 100.44], "sentence": " Entre lundi et mercredi, environ 8500 migrants sont arrivés. C'est plus que l'ensemble de la population de Lampedusa."}], [{"speaker": "SPEAKER_02", "timestamp": [100.44, 111.84], "sentence": " L'Ukraine veut renforcer ses capacités de production militaire. Le président ukrainien a annoncé la tenue d'un forum international des industries de défense en Ukraine dès cet automne."}, {"speaker": "SPEAKER_02", "timestamp": [111.84, 127.02], "sentence": " L'objectif de cette initiative est de fournir à Kiev des technologies modernes afin même temps, nous ordonnons de nouvelles. Et elles ne sont pas en balance."}, {"speaker": "SPEAKER_00", "timestamp": [127.02, 138.72], "sentence": " C'est pourquoi nous demandons à l'industrie et aux gouvernements d'avoir un débat plus intense et un sens de urgence plus haut pour résoudre le problème."}, {"speaker": "SPEAKER_02", "timestamp": [138.72, 147.28], "sentence": " Dans une interview publiée dimanche, le secrétaire général de l'OTAN, Jens Stoltenberg, a prévenu qu'il ne fallait pas s'attendre à une fin rapide de la guerre."}, {"speaker": "SPEAKER_02", "timestamp": [147.28, 160.68], "sentence": " Kiev mène depuis juin une contre-offensive pour repousser les forces russes dans le sud et l'est, mais cette opération n'a permis de reprendre qu'un nombre limité de localités."}], [{"speaker": "SPEAKER_03", "timestamp": [160.68, 171.54], "sentence": " Une dépouille est mise en terre dans l'urgence. Dans ce cimetière, les enterrements s'enchaînent par dizaines, six jours après les inondations meurtrières qui ont frappé Derna et sa région."}, {"speaker": "SPEAKER_03", "timestamp": [171.54, 174.62], "sentence": " Le bilan humain de la catastrophe est effroyable."}, {"speaker": "SPEAKER_03", "timestamp": [174.62, 180.48], "sentence": " Près de 4000 morts et plus de 9000 disparus selon l'Organisation mondiale de la santé."}, {"speaker": "SPEAKER_03", "timestamp": [180.48, 206.22], "sentence": " Si les recherches se poursuivent, l'espoir de retrouver des survivants dans les décombres s'amenuise d'heure en heure. L'aide internationale qui continue d'affluer dans l'est libyen doit à présent relever le défi de sa coordination, crucial ces prochains jours pour venir en aide aux dizaines de milliers de sinistrés. Des sinistrés exposés aux risques de propagation de maladies accrue par de possibles contaminations de l'eau."}, {"speaker": "SPEAKER_03", "timestamp": [206.22, 210.08], "sentence": " Ce samedi, l'enquête sur les causes de la catastrophe progresse."}, {"speaker": "SPEAKER_03", "timestamp": [210.08, 218.42], "sentence": " Le procureur général libyen affirme que les deux barrages qui ont cédé et provoqué l'accru présentait des fissures découvertes en 1998."}, {"speaker": "SPEAKER_03", "timestamp": [218.42, 222.42], "sentence": " Aucune des réparations lancées depuis n'a jamais abouti."}, {"speaker": "SPEAKER_03", "timestamp": [222.42, 225.36], "sentence": " lancée depuis n'a jamais abouti."}], [{"speaker": "SPEAKER_01", "timestamp": [225.36, 228.88], "sentence": " Il n'y a pas de petits déchets partout dans le monde."}, {"speaker": "SPEAKER_01", "timestamp": [228.88, 237.64], "sentence": " Des milliers de volontaires continuent de ramasser mégots de cigarettes, emballages plastiques et autres polluants qui s'accumulent dans nos villes, nos cours d'eau et nos forêts."}, {"speaker": "SPEAKER_01", "timestamp": [237.64, 243.84], "sentence": " La journée mondiale du nettoyage de la planète, c'est aussi l'occasion de sensibiliser sur l'énorme quantité d'emballages et de déchets."}, {"speaker": "SPEAKER_01", "timestamp": [243.84, 247.78], "sentence": " Près de Bucarest en Roumanie, les découvertes sont parfois étonnantes."}, {"speaker": "SPEAKER_05", "timestamp": [247.78, 275.04], "sentence": " Au Venezuela, près de Caracas, ce sont les plages qui sont prises d'assaut par les bénévoles."}, {"speaker": "SPEAKER_01", "timestamp": [275.04, null], "sentence": " Capsules de bouteilles, mégots de cigarettes, emballages plastiques, les sacs de déchets se multiplient."}]]}