{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 19.04], "sentence": " « La Finlande est sur le point de formuler sa demande d'adhésion à l'OTAN. Ankara a exprimé des réticences à l'élargissement. Des négociations sont en cours. » Les forces ukrainiennes parviennent à reprendre des villages autour de Kharkiv alors que les frappes russes se poursuivent dans l'est du pays. Appel à l'aide des familles des combattants d'Azovstal."}, {"speaker": "SPEAKER_03", "timestamp": [19.04, 28.1], "sentence": " L'Ukraine et son groupe Kalush Orchestra remportent le concours Eurovision de la chanson 2022 à Turin. Une victoire symbolique."}, {"speaker": "SPEAKER_07", "timestamp": [28.1, 42.8], "sentence": " Réunion informelle de l'OTAN à Berlin avant la demande imminente d'adhésion de la Finlande. Le président turc Recep Tayyip Erdogan a dans un premier temps exprimé des réticences à l'élargissement de l'OTAN."}], [{"speaker": "SPEAKER_07", "timestamp": [42.8, 43.96], "sentence": " exprimé des réticences à l'élargissement de l'OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [43.96, 50.32], "sentence": " Son ministre des Affaires étrangères, Mevlut Cavusoglu, précise aujourd'hui que des négociations sont possibles."}, {"speaker": "SPEAKER_07", "timestamp": [50.32, 61.62], "sentence": " Voilà pourquoi la grande majorité du peuple turc est contre l'adhésion des pays qui soutiennent les organisations terroristes du PKK et des YPG."}, {"speaker": "SPEAKER_01", "timestamp": [61.62, 74.28], "sentence": " La majorité turque nous demande de bloquer cette adhésion, mais ce sont des questions dont nous devons parler, bien sûr, avec nos alliés de l'OTAN ainsi qu'avec ces pays que vous venez de mentionner."}, {"speaker": "SPEAKER_01", "timestamp": [74.28, 80.68], "sentence": " La Finlande est un pays partenaire de l'OTAN."}, {"speaker": "SPEAKER_07", "timestamp": [80.68, 88.04], "sentence": " Ses forces armées sont déjà en grande partie intégrées à l'Alliance et en cas de consensus, son adhésion serait en principe rapidement validée."}, {"speaker": "SPEAKER_07", "timestamp": [88.04, 92.44], "sentence": " Le chef de la diplomatie finlandaise espère trouver un accord avec Ankara."}, {"speaker": "SPEAKER_05", "timestamp": [92.44, 103.4], "sentence": " J'ai appelé hier mon cher collègue, le ministre des Affaires étrangères turc Mevlut Cavusoglu, pour faire baisser les tensions et nous allons nous parler aujourd'hui."}, {"speaker": "SPEAKER_07", "timestamp": [103.4, 105.36], "sentence": " Je suis certain que nous trouverons une solution."}, {"speaker": "SPEAKER_05", "timestamp": [105.36, 118.16], "sentence": " Avec l'invasion russe de l'Ukraine, l'opinion publique en faveur d'une adhésion à l'OTAN également bondit en Suède où le parti social-démocrate au pouvoir pourrait décider d'abandonner sa ligne historique anti-adhésion."}, {"speaker": "SPEAKER_07", "timestamp": [118.16, 130.94], "sentence": " La Syrie d'Azovstal est toujours ciblée par les forces russes, alors que les derniers combattants ukrainiens de Mariupol y sont retranchés depuis de longues semaines."}], [{"speaker": "SPEAKER_03", "timestamp": [130.94, 140.84], "sentence": " Devant le nombre de blessés, les familles des membres de ce bataillon ont organisé une conférence de presse pour lancer un appel à l'aide à la Chine."}, {"speaker": "SPEAKER_04", "timestamp": [140.84, 143.96], "sentence": " Elle a l'aide à la Chine."}, {"speaker": "SPEAKER_06", "timestamp": [143.96, 160.44], "sentence": " Nous demandons au président chinois Xi Jinping de faire preuve de compassion, de défendre les valeurs que nous partageons et de montrer la grande sagesse orientale en participant au sauvetage des défenseurs de Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [160.44, 171.12], "sentence": " En attendant un éventuel soutien de la Chine, En attendant un éventuel soutien de la Chine, une délégation de sénateurs républicains américains s'est rendue à Kiev pour rencontrer Volodymyr Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [171.12, 176.62], "sentence": " Une aide de 40 milliards de dollars souhaitée par Joe Biden est attendue."}, {"speaker": "SPEAKER_02", "timestamp": [176.62, 186.64], "sentence": " A Kharkiv, deuxième ville du pays, les forces ukrainiennes continuent de repousser l'envahisseur russe."}, {"speaker": "SPEAKER_00", "timestamp": [186.64, 197.0], "sentence": " Plusieurs villages situés au nord de la ville ont été repris ces dernières heures, mais la pression militaire reste forte dans l'est de l'Ukraine, où les bombardements incessants se poursuivent."}, {"speaker": "SPEAKER_03", "timestamp": [197.0, 202.62], "sentence": " Moscou est toujours déterminée à remporter une victoire dans le Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [202.62, 214.24], "sentence": " Dans plusieurs zones du pays, les corps des soldats russes tombés au combat sont conservés par les Ukrainiens dans des wagons de train réfrigérés avant un éventuel rapatriement en Russie."}, {"speaker": "SPEAKER_03", "timestamp": [214.24, 245.18], "sentence": " Aucun accord entre les deux camps n'a encore été trouvé à ce sujet. C'est l'Ukraine qui a remporté l'édition 2022 du concours Eurovision de la chanson."}], [{"speaker": "SPEAKER_05", "timestamp": [245.18, 251.44], "sentence": " Comme le prédisaient les pronostics, Calouche Orchestra a décroché la victoire."}, {"speaker": "SPEAKER_06", "timestamp": [251.44, 266.94], "sentence": " Après trois heures de compétition, 25 artistes en lice, le jury et surtout les téléspectateurs ont décidé de récompenser le groupe, représentant un pays en guerre."}, {"speaker": "SPEAKER_06", "timestamp": [266.94, 274.66], "sentence": " Il faisait également partie des favoris, le britannique Sam Raider, ses classes et deuxième du concours."}, {"speaker": "SPEAKER_03", "timestamp": [274.66, 281.82], "sentence": " Sam Raider est passé près de la victoire, pas trop déçu? Non, c'est incroyable, c'est même mieux que ce que nous attendions."}, {"speaker": "SPEAKER_06", "timestamp": [281.82, 285.0], "sentence": " Nous sommes vraiment heureux, il a été fantastique. Nous sommes fiers de lui."}, {"speaker": "SPEAKER_03", "timestamp": [285.0, 294.5], "sentence": " Chanel, qui représentait l'Espagne, s'est quant à elle hissée sur la troisième marche du podium."}, {"speaker": "SPEAKER_06", "timestamp": [294.5, 301.92], "sentence": " Je pense que l'Ukraine a mérité la victoire. Nous vivons un moment très délicat."}, {"speaker": "SPEAKER_03", "timestamp": [301.92, 308.58], "sentence": " Et même si l'Eurovision ne doit pas être politique, je pense que cette fois-ci, personnellement, la victoire est juste."}, {"speaker": "SPEAKER_06", "timestamp": [308.58, 311.84], "sentence": " Même si, bien sûr, je suis espagnol et j'aurais aimé que Tchernel gagne."}, {"speaker": "SPEAKER_03", "timestamp": [311.84, 321.48], "sentence": " Après 2004 et 2016, l'Ukraine remporte donc le concours Eurovision pour la troisième fois."}, {"speaker": "SPEAKER_00", "timestamp": [321.48, 329.7], "sentence": " Une victoire, cette cette année très symbolique."}], [{"speaker": "SPEAKER_04", "timestamp": [329.7, 332.72], "sentence": " Le G7 reste sur sa position."}, {"speaker": "SPEAKER_03", "timestamp": [332.72, 338.96], "sentence": " Il ne reconnaîtra jamais les frontières que la Russie veut imposer par la force avec sa guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [338.96, 349.0], "sentence": " Réunis en Allemagne ce samedi, les ministres des Affaires étrangères du groupe des 7 grandes puissances ont réitéré leur demande à la Russie de mettre fin à la guerre en Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [349.0, 356.64], "sentence": " Nous ne devons pas être naïfs. Cette guerre des céréales et la famine qui s'annonce ne sont pas des dommages collatéraux."}, {"speaker": "SPEAKER_00", "timestamp": [356.64, 362.88], "sentence": " C'est un instrument délibérément utilisé dans le cadre d'une guerre hybride qui se déroule en ce moment même."}, {"speaker": "SPEAKER_03", "timestamp": [362.88, 364.14], "sentence": " d'une guerre hybride qui se déroule en ce moment même."}, {"speaker": "SPEAKER_03", "timestamp": [364.14, 372.0], "sentence": " La Russie prépare le terrain pour de nouvelles crises afin d'affaiblir intentionnellement la cohésion internationale contre la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [372.0, 385.28], "sentence": " Les membres du G7 ont également promis d'élargir les sanctions économiques visant Moscou sur des secteurs dont la Russie est particulièrement dépendante tout en exhortant la Chine à ne pas saper ses mesures."}, {"speaker": "SPEAKER_02", "timestamp": [385.28, 392.12], "sentence": " En marge de la réunion, le sujet de l'adhésion de la Suède et de la Finlande à l'OTAN est revenu sur la table."}, {"speaker": "SPEAKER_02", "timestamp": [392.12, 398.92], "sentence": " Nous sommes intimement convaincus que la Suède et la Finlande doivent adhérer à l'OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [398.92, 403.22], "sentence": " J'aurai le plaisir d'en parler avec Jens Stoltenberg un peu plus tard dans la journée."}, {"speaker": "SPEAKER_02", "timestamp": [403.22, 409.08], "sentence": " Nous souhaitons qu'il y ait non seulement une adhésion de ces deux pays, mais aussi que cela se fasse rapidement."}, {"speaker": "SPEAKER_02", "timestamp": [409.08, 412.6], "sentence": " Dans ce contexte actuel, c'est une décision fondamentale."}, {"speaker": "SPEAKER_02", "timestamp": [412.6, 419.04], "sentence": " Mais le souhait d'Helsinki d'adhérer à l'OTAN est vu d'un très mauvais oeil par Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [419.04, 427.6], "sentence": " Selon un communiqué du Kremlin, la fin de la neutralité militaire de la Finlande serait une erreur, a estimé samedi le président russe Vladimir Poutine."}, {"speaker": "SPEAKER_05", "timestamp": [427.6, 436.98], "sentence": " L'Occident nous a déclaré une guerre hybride totale et il est difficile de prévoir combien de temps tout cela va durer."}, {"speaker": "SPEAKER_02", "timestamp": [436.98, 442.0], "sentence": " Mais il est clair que les conséquences seront ressenties par tout le monde, sans exception."}, {"speaker": "SPEAKER_02", "timestamp": [442.0, 448.44], "sentence": " Nous avons tout fait pour éviter un affrontement direct, mais maintenant que le défi a été lancé, nous l'acceptons."}, {"speaker": "SPEAKER_02", "timestamp": [448.44, 452.16], "sentence": " Nous ne sommes pas étrangers aux sanctions, elles ont presque toujours été là."}, {"speaker": "SPEAKER_02", "timestamp": [452.16, 458.88], "sentence": " La nuit de vendredi à samedi, les exportations d'électricité de Russie vers la Finlande ont cessé."}, {"speaker": "SPEAKER_02", "timestamp": [458.88, 463.3], "sentence": " Pour justifier sa décision, l'entreprise russe a invoqué des impayés."}, {"speaker": "SPEAKER_04", "timestamp": [463.3, 467.16], "sentence": " Sa décision, l'entreprise russe a invoqué des impayés."}, {"speaker": "SPEAKER_00", "timestamp": [467.16, 474.26], "sentence": " Parmi les nombreuses conséquences indésirables de la guerre, des difficultés dans tous les aspects de la vie quotidienne."}, {"speaker": "SPEAKER_04", "timestamp": [474.26, 482.1], "sentence": " Des scènes comme celle-ci sont de plus en plus fréquentes, non seulement ici à Odessa, mais aussi dans d'autres régions du sud de l'Ukraine où il y a une grave pénurie de carburant."}, {"speaker": "SPEAKER_06", "timestamp": [482.1, 486.56], "sentence": " De nombreux habitants disent qu'il leur faut parfois plusieurs jours pour trouver de l'essence."}, {"speaker": "SPEAKER_04", "timestamp": [486.56, 493.84], "sentence": " Sur les cinq stations-service où je suis allée aujourd'hui, seule celle-ci a de l'essence."}, {"speaker": "SPEAKER_06", "timestamp": [493.84, 498.78], "sentence": " Nous avons payé en ligne pour un certain volume et ensuite nous sommes venus ici faire le plein."}, {"speaker": "SPEAKER_04", "timestamp": [498.78, 504.86], "sentence": " Comme je dois travailler, je dois parfois me lever à 5h du matin pour chercher une station-service."}, {"speaker": "SPEAKER_06", "timestamp": [504.86, 511.7], "sentence": " La situation est comme ça dans notre pays. Qu'est-ce que je peux y faire?"}, {"speaker": "SPEAKER_04", "timestamp": [511.7, 514.46], "sentence": " Ce n'est pas notre faute et ce n'est pas la faute du gouvernement."}, {"speaker": "SPEAKER_06", "timestamp": [514.46, 518.38], "sentence": " C'est pourquoi je pense que nous devons être compréhensifs."}, {"speaker": "SPEAKER_05", "timestamp": [518.38, 528.88], "sentence": " Hier, nous sommes allés dans plusieurs stations service toute la journée et nous n'avons pas trouvé d'essence."}, {"speaker": "SPEAKER_04", "timestamp": [528.88, 531.1], "sentence": " Aujourd'hui, mes amis m'ont dit qu'il y en avait."}, {"speaker": "SPEAKER_05", "timestamp": [531.1, 534.22], "sentence": " La vie est dure. Nous n'avons pas de travail."}, {"speaker": "SPEAKER_04", "timestamp": [534.22, 538.6], "sentence": " Les roquettes tombent. Nous sommes sur le qui-vive parce que nous ne savons pas où elles vont frapper."}, {"speaker": "SPEAKER_05", "timestamp": [538.6, 543.0], "sentence": " Maintenant, je travaille comme chauffeur de taxi, mais le travail est rare."}, {"speaker": "SPEAKER_04", "timestamp": [543.0, 547.66], "sentence": " Je ne sais pas quoi faire. Nous attendons que cela se termine par une victoire."}, {"speaker": "SPEAKER_05", "timestamp": [547.66, 551.46], "sentence": " Gloire à l'Ukraine!"}, {"speaker": "SPEAKER_05", "timestamp": [551.46, 560.56], "sentence": " Le gouvernement ukrainien dit qu'il s'efforce de résoudre le problème en établissant de nouvelles lignes d'approvisionnement d'ici la fin du mois."}, {"speaker": "SPEAKER_05", "timestamp": [560.56, 581.4], "sentence": " Les habitants devront être patients, mais beaucoup disent comprendre qu'il s'agit de circonstances exceptionnelles et ils sont prêts à faire tout ce qui est en leur pouvoir pour aider leur pays. Annelies Borges, de l'Ukraine du sud, pour Euronews. Le footballeur polonais Robert Lewandowski"}], [{"speaker": "SPEAKER_05", "timestamp": [581.4, 587.96], "sentence": " pourrait quitter le Bayern Munich cet été. C'est en tout cas ce qu'a indiqué l'attaquant à la télévision allemande à l'issue du dernier match de la saison."}, {"speaker": "SPEAKER_06", "timestamp": [587.96, 596.78], "sentence": " Annoncé du côté du FC Barcelone, Lewandowski, à qui il reste un an de contrat en Bavière, pourrait aller au bras de fer avec ses dirigeants, qui ne souhaitent pas le laisser partir."}, {"speaker": "SPEAKER_03", "timestamp": [596.78, 600.12], "sentence": " Le Polonais a inscrit 35 buts cette saison en Bundesliga."}]]}