{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 570}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.0], "sentence": " De la France à la Roumanie, le vieux continent enregistre une sécheresse historique."}, {"speaker": "SPEAKER_07", "timestamp": [4.0, 7.86], "sentence": " En France, une centaine de communes n'a plus d'eau potable."}, {"speaker": "SPEAKER_06", "timestamp": [7.86, 15.28], "sentence": " Des frappes israéliennes sur la bande de Gaza ont tué vendredi au moins 15 personnes."}, {"speaker": "SPEAKER_06", "timestamp": [15.28, 18.88], "sentence": " Un enfant et un chef du groupe djihad islamique seraient morts."}, {"speaker": "SPEAKER_06", "timestamp": [18.88, 28.6], "sentence": " Trois navires chargés de céréales ont quitté l'Ukraine ce vendredi matin en direction de l'Irlande, de l'Angleterre et de la Turquie."}, {"speaker": "SPEAKER_04", "timestamp": [28.6, 38.5], "sentence": " Payer 15 000 euros de caution pour gravir le Mont Blanc, c'est la proposition étonnante d'un maire français. Il s'explique dans ce journal."}, {"speaker": "SPEAKER_06", "timestamp": [38.5, 47.36], "sentence": " L'armée israélienne a mené vendredi des frappes sur la bande de Gaza, tuant de nombreuses personnes."}], [{"speaker": "SPEAKER_06", "timestamp": [47.36, 58.24], "sentence": " Selon le ministère palestinien de la Santé, au moins 8 personnes, dont une fillette de 5 ans, ont péri, et plus de 40 personnes ont été blessées lors des bombardements."}, {"speaker": "SPEAKER_06", "timestamp": [58.24, 65.64], "sentence": " Mais l'armée israélienne estime à 15 le nombre de morts et souligne que les raids sur Gaza ne sont pas terminés."}, {"speaker": "SPEAKER_06", "timestamp": [65.64, 71.58], "sentence": " Le djihad islamique a également déclaré qu'un commandant de Gaza figurait parmi les personnes tuées."}, {"speaker": "SPEAKER_06", "timestamp": [71.58, 79.56], "sentence": " Ce vendredi, l'armée israélienne avait annoncé dans un communiqué que cette opération visait l'organisation armée du djihad islamique."}, {"speaker": "SPEAKER_06", "timestamp": [79.56, 83.9], "sentence": " Israël impose depuis 2007 un strict blocus à Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [83.9, 86.54], "sentence": " Israël impose depuis 2007 un strict blocus à Gaza."}], [{"speaker": "SPEAKER_07", "timestamp": [86.54, 90.56], "sentence": " D'est en ouest, la sécheresse qui frappe l'Europe est historique."}, {"speaker": "SPEAKER_07", "timestamp": [90.56, 96.66], "sentence": " En Roumanie, plus de 200 000 hectares de culture ont été détruits par le manque de précipitation."}, {"speaker": "SPEAKER_07", "timestamp": [96.66, 106.4], "sentence": " Le maïs est très gourmand en eau et c'est une des céréales qui souffrent le plus vite de la sécheresse."}, {"speaker": "SPEAKER_07", "timestamp": [106.4, 108.74], "sentence": " Le maïs est sec, tout est sec."}, {"speaker": "SPEAKER_01", "timestamp": [108.74, 115.88], "sentence": " Il n'y aura pas de maïs, même pas un quart de ce qui devrait, explique ce cultivateur."}, {"speaker": "SPEAKER_07", "timestamp": [115.88, 123.52], "sentence": " On pourra ramasser un peu par-ci par-là, mais très peu."}, {"speaker": "SPEAKER_01", "timestamp": [123.52, 127.42], "sentence": " Dans le nord de l'Italie, la plaine du Pau se dessèche elle aussi."}, {"speaker": "SPEAKER_07", "timestamp": [127.42, 136.42], "sentence": " Les agriculteurs ne peuvent plus puiser d'eau douce depuis deux mois et le débit du fleuve est si bas que la teneur en sel des terres devient trop forte pour que le riz puisse y pousser."}, {"speaker": "SPEAKER_02", "timestamp": [136.42, 149.28], "sentence": " Je ne peux pas dire combien j'ai perdu parce que déjà le prix des engrais a augmenté de 40 à 120 euros pour 100 kilos."}, {"speaker": "SPEAKER_04", "timestamp": [149.28, 153.16], "sentence": " Et comme il y a peu de riz, on ne sait pas encore quel sera le prix de vente."}, {"speaker": "SPEAKER_02", "timestamp": [153.16, 165.36], "sentence": " La première ministre française parle de la plus grave crise enregistrée en France où une centaine de communes n'ont plus d'eau potable."}], [{"speaker": "SPEAKER_02", "timestamp": [165.36, 173.24], "sentence": " Dans les Vosges, le niveau des sources de la commune de Gérardmer est si bas que l'eau du robinet est désormais impropre à la consommation."}, {"speaker": "SPEAKER_03", "timestamp": [173.24, 177.28], "sentence": " Là, ce qui m'inquiète, c'est qu'on nous a dit minimum 48 heures et on ne sait pas combien de temps ça va durer."}, {"speaker": "SPEAKER_03", "timestamp": [177.28, 183.3], "sentence": " Et du coup, je n'ai pas d'autre eau de côté, donc il va falloir que j'en fasse bouillir si besoin, et puis la mettre au frais."}, {"speaker": "SPEAKER_03", "timestamp": [183.3, 185.7], "sentence": " Et puis c'est un peu plus de préparation, un peu plus de travail."}, {"speaker": "SPEAKER_03", "timestamp": [185.7, 189.34], "sentence": " Donc ça risque de devenir un petit peu compliqué si ça dure un peu plus longtemps."}, {"speaker": "SPEAKER_07", "timestamp": [189.34, 192.2], "sentence": " La nappe phréatique de Gérardmer est exsangue."}, {"speaker": "SPEAKER_07", "timestamp": [192.2, 196.6], "sentence": " Le maire parle d'une situation extrême et la ville a décidé de puiser l'eau de son lac."}, {"speaker": "SPEAKER_07", "timestamp": [196.6, 200.76], "sentence": " Des analyses de l'eau doivent être menées avant qu'elle ne soit proposée à la consommation."}, {"speaker": "SPEAKER_06", "timestamp": [200.76, 208.8], "sentence": " 42 secondes, c'est le temps de silence observé avant un match de basket en soutien à Brittany"}], [{"speaker": "SPEAKER_06", "timestamp": [208.8, 209.32], "sentence": " Greiner."}, {"speaker": "SPEAKER_06", "timestamp": [209.32, 216.3], "sentence": " Ce nombre représente le numéro 2 maillot de la basketteuse américaine condamnée à 9 ans de prison en Russie."}, {"speaker": "SPEAKER_01", "timestamp": [216.3, 219.88], "sentence": " Personne ne voulait jouer aujourd'hui."}, {"speaker": "SPEAKER_01", "timestamp": [219.88, 223.88], "sentence": " Comment pouvez-vous envisager de jouer et d'avoir un esprit lucide sur le terrain?"}, {"speaker": "SPEAKER_06", "timestamp": [223.88, 228.58], "sentence": " Tout le groupe pleurait avant le match."}, {"speaker": "SPEAKER_01", "timestamp": [228.58, 237.62], "sentence": " On essaye de l'honorer et on continue de travailler dur pour elle. C'est très difficile. Nous nous réveillerons demain et Britney sera toujours dans une prison russe."}, {"speaker": "SPEAKER_06", "timestamp": [237.62, 240.46], "sentence": " Demain, ça fera 169 jours."}, {"speaker": "SPEAKER_01", "timestamp": [240.46, 244.6], "sentence": " Et l'horloge continue de tourner, nous voulons seulement qu'elle puisse rentrer à la maison."}, {"speaker": "SPEAKER_04", "timestamp": [244.6, 246.68], "sentence": " Et l'horloge continue de tourner. Nous voulons seulement qu'elle puisse rentrer à la maison."}], [{"speaker": "SPEAKER_00", "timestamp": [246.68, 253.9], "sentence": " Un tribunal russe a condamné jeudi la star américaine à 9 ans de prison pour trafic de drogue."}, {"speaker": "SPEAKER_06", "timestamp": [253.9, 275.68], "sentence": " Elle avait été arrêtée à l'aéroport de discuter avec Moscou au sujet d'un échange de prisonniers impliquant la basketteuse américaine."}, {"speaker": "SPEAKER_06", "timestamp": [275.68, 288.86], "sentence": " Son homologue russe, Sergei Lavrov, avait indiqué plus tôt dans la journée que la Russie acceptait de négocier, mais seulement dans le cadre du canal de communication qui a été convenu par les présidents des deux pays."}, {"speaker": "SPEAKER_06", "timestamp": [288.86, 299.58], "sentence": " Depuis son arrestation en février, quelques jours avant l'offensive russe en Ukraine, Brittany Greiner est plongée dans la crise géopolitique qui oppose la Russie aux Etats-Unis."}, {"speaker": "SPEAKER_05", "timestamp": [299.58, 307.96], "sentence": " Après le cargo Razony, d'autres navires chargés de céréales ukrainiennes ont commencé leur voyage."}], [{"speaker": "SPEAKER_06", "timestamp": [307.96, 314.86], "sentence": " Selon le ministère turc de la Défense, trois nouveaux chargements ont quitté l'Ukraine en convoi ce vendredi matin."}, {"speaker": "SPEAKER_06", "timestamp": [314.86, 322.18], "sentence": " Un autre bateau fait route vers le port de Tcharnomorsk pour y charger des céréales, a indiqué le ministère turc."}, {"speaker": "SPEAKER_06", "timestamp": [322.18, 328.1], "sentence": " Le navistar a quitté Odessa pour l'Irlande avec 33 000 tonnes de maïs."}, {"speaker": "SPEAKER_06", "timestamp": [328.1, 334.02], "sentence": " L'eurogène fait route vers l'Angleterre depuis Tchernomorsk avec 13 000 tonnes de céréales."}, {"speaker": "SPEAKER_06", "timestamp": [334.02, 340.72], "sentence": " Enfin, le cargo Polarnet se dirige vers le port de Karasu en Turquie avec 12 000 tonnes de maïs."}, {"speaker": "SPEAKER_06", "timestamp": [340.72, 386.12], "sentence": " Tous ces navires progressent sous l'œil du centre de coordination conjointe établi à Istanbul au terme de l'accord international signé le 22 juillet. Ce centre qui réunit des experts délégués par les quatre signataires supervise les exportations de céréales ukrainiennes et veille à la stricte application de l'accord. La Russie et l'ukraine ont signé deux accords séparés validés par la turquie et les nations unies qui ont permis la reprise des exportations de céréales ukrainienne bloquée par la guerre depuis le 24 février c'est bien connu l'ascensionension du Mont Blanc se mérite."}], [{"speaker": "SPEAKER_04", "timestamp": [386.12, 392.52], "sentence": " Mais imaginez-vous à présent devoir laisser une caution de 15 000 euros pour grimper sur le toit de l'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [392.52, 395.62], "sentence": " 10 000 pour les secours, 5 000 pour les obsèques."}, {"speaker": "SPEAKER_04", "timestamp": [395.62, 405.42], "sentence": " C'est la proposition choque et ironique du maire de Saint-Gervais, commune française au pied du Mont Blanc, pour décourager les alpinistes imprudents pendant la période estivale."}, {"speaker": "SPEAKER_05", "timestamp": [405.42, 416.64], "sentence": " C'est un moyen d'attirer l'attention, c'est-à-dire de se dire qu'il faut que chacun ait conscience que quand il y a des idiots qui bravent des interdits, il y a des conséquences."}, {"speaker": "SPEAKER_05", "timestamp": [416.64, 424.7], "sentence": " Des conséquences humaines pour eux parce qu'ils peuvent mourir, mais des conséquences humaines aussi pour les secouristes qui vont aller chercher leur cadavre ou qui vont aller les secourir."}, {"speaker": "SPEAKER_04", "timestamp": [424.7, 426.64], "sentence": " Et des conséquences humaines aussi pour les secouristes qui vont aller chercher leur cadavre ou qui vont aller les secourir."}, {"speaker": "SPEAKER_04", "timestamp": [426.64, 432.14], "sentence": " L'été, les chutes de pierres se multiplient, le danger pour les marcheurs est maximal."}, {"speaker": "SPEAKER_04", "timestamp": [432.14, 439.22], "sentence": " Pourtant certains s'acharnent et tentent l'ascension coûte que coûte, ignorant les recommandations des autorités locales."}, {"speaker": "SPEAKER_04", "timestamp": [439.22, 448.82], "sentence": " Le maire de Saint-Gervais veut donc relancer le débat sur la gratuité des secours en montagne. Il voudrait s'inspirer de la règle en vigueur dans le Val d'Aoste en Italie."}, {"speaker": "SPEAKER_05", "timestamp": [448.82, 453.62], "sentence": " De l'autre côté de la frontière, un secours jugé abusif est facturé."}, {"speaker": "SPEAKER_05", "timestamp": [453.62, 465.0], "sentence": " Ça n'empêche pas que le vrai secours doit être et rester gratuit, le vrai secours, mais en tout cas pas celui qui a fait prendre des risques ou qui a bravé les interdits."}, {"speaker": "SPEAKER_05", "timestamp": [465.0, 473.14], "sentence": " Donc ceux-là, comme dans le Val d'Aoste, quand on les prend la main dans le pot de confiture, ils payent dans le Val d'Aoste."}, {"speaker": "SPEAKER_04", "timestamp": [473.14, 479.04], "sentence": " Plusieurs compagnies de guides ont-elles décidé de ne plus emmener de clients jusqu'au 15 août?"}, {"speaker": "SPEAKER_04", "timestamp": [479.04, 485.2], "sentence": " Lesdil insiste, dans le contexte du réchauffement climatique, il faudra prendre les mêmes précautions les années suivantes."}, {"speaker": "SPEAKER_04", "timestamp": [485.2, 493.44], "sentence": " Bilan tragique après un incendie dans une boîte de nuit en Thaïlande."}], [{"speaker": "SPEAKER_00", "timestamp": [493.44, 496.5], "sentence": " 14 personnes ont péri, une quarantaine d'autres ont été blessées."}, {"speaker": "SPEAKER_00", "timestamp": [496.5, 502.66], "sentence": " Le feu s'est déclaré dans la nuit de jeudi à vendredi dans un club situé près de la station balnéaire de Pattaya."}, {"speaker": "SPEAKER_00", "timestamp": [502.66, 508.66], "sentence": " Selon les pompiers, la présence sur les murs de mousse acoustique a favorisé la propagation du sinistre."}, {"speaker": "SPEAKER_00", "timestamp": [508.66, 511.78], "sentence": " Les victimes sont toutes de nationalité thaïlandaise."}, {"speaker": "SPEAKER_00", "timestamp": [511.78, 523.48], "sentence": " 31 millions de dollars, c'est la coquette somme que devra bien débourser Kevin Spacey pour dédommager la société de production de House of Cards."}, {"speaker": "SPEAKER_00", "timestamp": [523.48, 526.58], "sentence": " Un juge a rejeté le recours en appel de l'acteur."}, {"speaker": "SPEAKER_00", "timestamp": [526.58, 530.98], "sentence": " Ce dernier avait été renvoyé de la célèbre série après des accusations de harcèlement sexuel."}, {"speaker": "SPEAKER_00", "timestamp": [530.98, 535.78], "sentence": " La production a obtenu des dommages et intérêts pour les pertes de revenus occasionnées."}, {"speaker": "SPEAKER_00", "timestamp": [535.78, 544.16], "sentence": " Mobilisation en France pour venir en aide à un béluga égaré dans la Seine."}, {"speaker": "SPEAKER_00", "timestamp": [544.16, 547.56], "sentence": " Le CETAC a été repéré à une soixantaine de kilomètres de Paris."}, {"speaker": "SPEAKER_00", "timestamp": [547.56, 551.48], "sentence": " Une équipe de l'association Sea Shepherd va prêter main forte aux autorités."}, {"speaker": "SPEAKER_00", "timestamp": [551.48, 554.66], "sentence": " Il s'agit d'encourager l'animal à retrouver le chemin de l'océan."}, {"speaker": "SPEAKER_00", "timestamp": [554.66, 559.12], "sentence": " Habituellement, les bélugas vivent à des milliers de kilomètres de là dans les eaux froides de l'Arctique."}]]}