{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.82], "sentence": " 6 hommes jugés coupables d'assassinat terroriste dans les attentats de Bruxelles en 2016."}, {"speaker": "SPEAKER_07", "timestamp": [5.82, 8.6], "sentence": " Parmi eux, Salah Abdeslam et Mohamed Abrini."}, {"speaker": "SPEAKER_08", "timestamp": [8.6, 12.84], "sentence": " Les incendies en Grèce font leur première victime."}, {"speaker": "SPEAKER_08", "timestamp": [12.84, 19.22], "sentence": " Sur l'île de Baie, deux pilotes de Canadair sont morts dans le crash de leur avion, alors que la dépouille d'un homme a été retrouvée ce mardi."}, {"speaker": "SPEAKER_07", "timestamp": [19.22, 24.96], "sentence": " Washington annonce une nouvelle aide militaire de 400 millions de dollars à Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [24.96, 27.68], "sentence": " Moscou revendique des avancées dans l'Est de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [27.68, 33.68], "sentence": " En Espagne, tous les regards sont braqués vers les indépendantistes catalans."}, {"speaker": "SPEAKER_08", "timestamp": [33.68, 39.14], "sentence": " Le parti de Jounes de Carles Puigdemont pourrait décider du retour de Pedro Sánchez à la tête du gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [39.14, 47.4], "sentence": "... 6 des 10 accusés des attentats de Bruxelles en 2016"}], [{"speaker": "SPEAKER_07", "timestamp": [47.4, 50.0], "sentence": " ont été déclarés coupables d'assassinats terroristes."}, {"speaker": "SPEAKER_07", "timestamp": [50.0, 56.26], "sentence": " Parmi eux, Salah Abdeslam et Mohamed Abrini, déjà condamnés pour leur rôle dans les attentats de 2015 à Paris."}, {"speaker": "SPEAKER_07", "timestamp": [56.26, 67.1], "sentence": " Le matin du 22 mars 2016, 2 hommes s'étaient fait exploser à l'aéroport international de Bruxelles-Aventem et un 3e une heure plus tard dans un métro en plein quartier européen."}, {"speaker": "SPEAKER_07", "timestamp": [67.1, 74.46], "sentence": " Ces attentats, qui ont fait au total 36 morts, avaient été revendiqués par l'organisation Etat islamique."}, {"speaker": "SPEAKER_07", "timestamp": [74.46, 82.38], "sentence": " Comme le veut la loi belge, les peines ne seront prononcées que dans un deuxième temps, après une nouvelle phase de réquisition et de plaidoirie de la défense."}, {"speaker": "SPEAKER_05", "timestamp": [82.38, 119.94], "sentence": " Cette étape interviendra début septembre. Un Canadair des pompiers grecs s'est écrasé alors que les autorités luttent contre les incendies dans tout le pays."}], [{"speaker": "SPEAKER_08", "timestamp": [119.94, 125.82], "sentence": " L'accident s'est produit sur l'île de Baie, non loin d'Athènes, et a été diffusé par la télévision publique."}, {"speaker": "SPEAKER_08", "timestamp": [125.82, 132.46], "sentence": " Sur ces images, on voit l'avion volant à basse altitude disparaître dans un canyon, avant qu'une boule de feu ne soit visible."}, {"speaker": "SPEAKER_08", "timestamp": [132.46, 137.24], "sentence": " Les deux pilotes qui se trouvaient à bord sont morts sur le coup, selon le ministère de la Défense."}, {"speaker": "SPEAKER_08", "timestamp": [137.24, 143.62], "sentence": " Sur la même île, on apprend ce mardi soir que le corps carbonisé d'un homme a été retrouvé, selon la police."}, {"speaker": "SPEAKER_08", "timestamp": [143.62, 144.26], "sentence": " que le corps carbonisé d'un homme a été retrouvé, selon la police."}, {"speaker": "SPEAKER_08", "timestamp": [144.26, 151.84], "sentence": " Une troisième vague de chaleur consécutive en Grèce a fait repasser les températures au-dessus des 40 degrés dans certaines parties du pays ce mardi."}, {"speaker": "SPEAKER_08", "timestamp": [151.84, 164.12], "sentence": " Ces températures, combinées à des vents allant parfois jusqu'à 60 km heure en mer Égée, ont provoqué des incendies majeurs depuis huit jours."}], [{"speaker": "SPEAKER_08", "timestamp": [164.12, 168.56], "sentence": " En Algérie, les feux de forêt sont en passe d'être maîtrisés selon les autorités."}, {"speaker": "SPEAKER_08", "timestamp": [168.56, 172.66], "sentence": " 80% des foyers ont été éteints d'après le ministère de l'Intérieur."}, {"speaker": "SPEAKER_08", "timestamp": [172.66, 176.76], "sentence": " Reste encore 13 incendies en cours dans le nord et l'est du pays."}, {"speaker": "SPEAKER_08", "timestamp": [176.76, 184.38], "sentence": " 34 personnes ont perdu la vie jusqu'ici, dont 10 militaires dans la région de Bejaïa, située à 200 km de la capitale algé."}, {"speaker": "SPEAKER_08", "timestamp": [184.38, 189.5], "sentence": " Les températures sont en train de baisser. les conditions devraient donc être plus favorables."}, {"speaker": "SPEAKER_08", "timestamp": [189.5, 192.84], "sentence": " L'Algérie est régulièrement la cible d'intenses feux de forêt."}, {"speaker": "SPEAKER_08", "timestamp": [192.84, 202.56], "sentence": " En 2021, 90 personnes avaient péri dans le nord, notamment au Kabylie."}], [{"speaker": "SPEAKER_06", "timestamp": [202.56, 209.56], "sentence": " Le climat extrême de la célèbre vallée de la mort aux Etats-Unis semble s'étendre à tout l'hémisphère nord de la planète en ce mois de juillet."}, {"speaker": "SPEAKER_06", "timestamp": [209.56, 216.98], "sentence": " Plus de 50 degrés ici, un record historique de 45,3 degrés en Catalogne, plus de 43 degrés à Phoenix depuis 24 jours."}, {"speaker": "SPEAKER_06", "timestamp": [216.98, 225.44], "sentence": " Sans le changement climatique, de telles canicules auraient été quasiment impossibles en Europe et aux Etats-Unis, démontre la nouvelle étude du réseau World Weather Attribution."}, {"speaker": "SPEAKER_06", "timestamp": [225.44, 238.34], "sentence": " Le dérèglement climatique causé par les émissions de gaz à effet de serre d'origine humaine a rendu les canicules plus chaudes, plus longues et plus fréquentes, affirment les auteurs de l'étude, 7 scientifiques néerlandais, britanniques et américains."}, {"speaker": "SPEAKER_06", "timestamp": [238.34, 245.7], "sentence": " Avec un réchauffement planétaire d'1,2 degrés Celsius, les canicules en Europe sont 2,5 degrés plus chaudes."}, {"speaker": "SPEAKER_06", "timestamp": [245.7, 249.26], "sentence": " Celles en Amérique du Nord augmentent de 2 degrés et celles en Chine de 1 degré."}, {"speaker": "SPEAKER_06", "timestamp": [249.26, 252.56], "sentence": " L'étude lance cet avertissement."}, {"speaker": "SPEAKER_06", "timestamp": [252.56, 259.02], "sentence": " Ces canicules deviendront encore plus fréquentes et arriveront tous les 2 à 5 ans si le réchauffement climatique atteint les 2 degrés."}, {"speaker": "SPEAKER_06", "timestamp": [259.02, 272.3], "sentence": " Et des scientifiques de rajouter, c'est bien ce qui nous attend dans une trentaine d'années si tous les pays signataires de l'accord de Paris ne mettent pas pleinement en œuvre leurs engagements actuels concernant la réduction rapide de leurs émissions de gaz à effet de serre."}, {"speaker": "SPEAKER_09", "timestamp": [272.3, 289.18], "sentence": " Alors que la contre-offensive ukrainienne n'a pas encore permis d'avancer majeur, les États-Unis ont annoncé une nouvelle aide militaire à Kiev de 400 millions de dollars."}], [{"speaker": "SPEAKER_07", "timestamp": [289.18, 295.72], "sentence": " Celle-ci comprend notamment des systèmes de défense anti-aérienne, des lances-roquettes, des missiles et des véhicules blindés."}, {"speaker": "SPEAKER_07", "timestamp": [295.72, 307.8], "sentence": " Washington a par ailleurs condamné les frappes russes visant le port d'Odessa, où des représentants de l'UNESCO doivent se rendre pour inspecter les sites du patrimoine culturel qui ont été touchés."}, {"speaker": "SPEAKER_07", "timestamp": [307.8, 319.32], "sentence": " Le ministère russe de la Défense a de son côté indiqué avoir avancé de plusieurs kilomètres près de la ville de Liman, dans la région de Donetsk, dans l'est de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [319.32, 335.6], "sentence": " Les députés de la Douma ont voté deux nouvelles lois, l'une prévoyant l'augmentation de l'âge limite pour être appelé à effectuer son service militaire obligatoire, l'autre renforçant les peines pour les réfractaires, avec notamment des amendes pouvant atteindre l'équivalent de 300 euros."}, {"speaker": "SPEAKER_07", "timestamp": [335.6, 347.04], "sentence": " Près de six années après le référendum de 2017 et la répression qui s'en est suivie,"}], [{"speaker": "SPEAKER_08", "timestamp": [347.04, 350.68], "sentence": " Barcelone redevient le centre de la vie politique espagnole."}, {"speaker": "SPEAKER_08", "timestamp": [350.68, 362.4], "sentence": " La raison, le parti indépendantiste Junts, dont le patron n'est autre que Carles Puigdemont, pourrait être un dispensable retour de Pedro Sánchez au poste de Premier ministre, un geste qu'il compte bien monnayer."}, {"speaker": "SPEAKER_08", "timestamp": [362.4, 407.32], "sentence": " La proposition que Junts pour Catalogne fait est très claire, c'est l'exercice du être à nouveau investis par le Parlement. formar o para forzar una coalición con PSOE y sumar."}, {"speaker": "SPEAKER_08", "timestamp": [407.32, 416.66], "sentence": " El día de hoy el Parque Español ha reactivado el mandato de la Unión Europea que vive Carles Puigdemont, actualmente en exilio en Bélgica."}, {"speaker": "SPEAKER_01", "timestamp": [416.66, 421.8], "sentence": " El plazo para constituir las Cortes es el próximo 17 de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [421.8, 423.6], "sentence": " Se inicia así la nueva legislatura."}, {"speaker": "SPEAKER_01", "timestamp": [423.6, 429.84], "sentence": " Pero en España no existe un plazo legal específico para investir al presidente, por lo que las negociaciones podrían alargarse semanas. le prochain 17 avril. Ainsi, la nouvelle législature est initiée. Mais en Espagne, il n'y a pas de plan légal spécifique pour investir au président, donc les négociations pourraient s'élargir en semaines."}, {"speaker": "SPEAKER_06", "timestamp": [429.84, 449.02], "sentence": " Christina Giner, Euronews, Barcelone. pour dénoncer le coup de massue porté à la justice par la Knesset. Rassemblant tous les horizons politiques et sociaux, laïcs et religieux, y compris des réservistes de l'armée israélienne,"}], [{"speaker": "SPEAKER_06", "timestamp": [449.02, 456.52], "sentence": " ce mouvement de contestation a débuté en janvier et n'a fait que s'intensifier pour aboutir à ces heures d'affrontement à des dizaines d'arrestations."}, {"speaker": "SPEAKER_06", "timestamp": [456.52, 462.02], "sentence": " La mesure adoptée lundi à une courte majorité limite les pouvoirs de la Cour suprême."}, {"speaker": "SPEAKER_06", "timestamp": [462.02, 470.08], "sentence": " Derrière le gouvernement de Benyamin Netanyahou, qui entend accroître le pouvoir des élus sur celui des magistrats dans le cadre d'une réforme plus large de la justice."}, {"speaker": "SPEAKER_02", "timestamp": [470.08, 488.34], "sentence": " Il faut un coup de main pour que la gouvernement soit élu, pour que la gouvernement puisse conduire la politique, en faisant la décision des membres des citoyens de la République."}, {"speaker": "SPEAKER_06", "timestamp": [488.34, 494.34], "sentence": " Un discours qui visiblement ne convainc pas les Israéliens, qui voit ce retour en arrière comme une menace pour la démocratie."}, {"speaker": "SPEAKER_06", "timestamp": [494.34, 501.32], "sentence": " Nombreux sont ceux aussi qui voient le chantier de la réforme comme un moyen pour le Premier ministre israélien d'échapper aux accusations de corruption dont il fait l'objet."}, {"speaker": "SPEAKER_06", "timestamp": [501.32, 508.94], "sentence": " D'autres estiment que c'est un pas en avant vers le désir des ultranationalistes du gouvernement d'annexer tout ou partie des territoires occupés."}, {"speaker": "SPEAKER_09", "timestamp": [508.94, 518.34], "sentence": " Le ministre chinois des Affaires étrangères, King Gang, a été relevé de ses fonctions."}, {"speaker": "SPEAKER_07", "timestamp": [518.34, 522.44], "sentence": " Une décision surprise pour laquelle les autorités n'ont donné aucune justification."}, {"speaker": "SPEAKER_07", "timestamp": [522.44, 528.52], "sentence": " Considéré comme un proche du président Xi Jinping, King Gang était en poste depuis fin décembre."}, {"speaker": "SPEAKER_07", "timestamp": [528.52, 536.64], "sentence": " Sa dernière apparition publique remonte, elle, au 25 juin, date à laquelle il avait rencontré des officiels russes, vietnamiens et sri-lankais à Pékin."}, {"speaker": "SPEAKER_07", "timestamp": [536.64, 539.36], "sentence": " Depuis, plusieurs rendez-vous ont été annulés."}, {"speaker": "SPEAKER_07", "timestamp": [539.36, 546.38], "sentence": " Des raisons de santé avaient dans un premier temps été évoquées pour justifier cette absence avant le silence radio du régime."}, {"speaker": "SPEAKER_07", "timestamp": [546.38, 552.38], "sentence": " King Gang est remplacé par son prédécesseur Wang Yi, actuel patron de la diplomatie chinoise."}, {"speaker": "SPEAKER_07", "timestamp": [552.38, 557.46], "sentence": " Ce dernier s'est rendu en Afrique du Sud pour participer à une réunion du groupe des BRICS."}, {"speaker": "SPEAKER_07", "timestamp": [557.46, 568.22], "sentence": " Bras de fer aux Etats-Unis autour d'une barrière flottante anti-migrants sur le Rio Grande."}], [{"speaker": "SPEAKER_07", "timestamp": [568.22, 576.94], "sentence": " Après avoir sommé le Texas de retirer ses grandes bouées oranges, le ministère de la Justice a décidé d'attaquer l'Etat dirigé par le républicain Greg Abbott."}, {"speaker": "SPEAKER_07", "timestamp": [576.94, 586.26], "sentence": " Le ministère a indiqué que cette barrière ne disposait pas d'autorisation fédérale, qu'elle obstruait le passage sur le fleuve et a fait état de préoccupations humanitaires."}, {"speaker": "SPEAKER_07", "timestamp": [586.26, 592.68], "sentence": " Le Texas, qui souhaite empêcher les traversées de migrants en provenance du Mexique, estime lui être dans son bon droit."}, {"speaker": "SPEAKER_07", "timestamp": [592.68, 603.68], "sentence": " Imaginez que vous puissiez changer vous-même la batterie de votre téléphone portable,"}], [{"speaker": "SPEAKER_04", "timestamp": [603.68, 607.28], "sentence": " de votre ordinateur ou de votre tablette sans aucune difficulté."}, {"speaker": "SPEAKER_04", "timestamp": [607.28, 613.3], "sentence": " C'est l'objectif du nouveau règlement européen sur les batteries qui vise à faciliter le traitement de ces déchets."}, {"speaker": "SPEAKER_04", "timestamp": [613.3, 620.0], "sentence": " D'ici 2027, les utilisateurs devront pouvoir retirer et remplacer les batteries intégrées dans ces appareils."}, {"speaker": "SPEAKER_04", "timestamp": [620.0, 625.2], "sentence": " Les fabricants utilisent parfois des astuces pour rendre cette opération difficile."}, {"speaker": "SPEAKER_09", "timestamp": [625.2, 641.28], "sentence": " A chaque fois qu'on enlève une batterie, on chauffe un peu l'arrière pour que ceci devienne un peu plus flexible, pour ne pas arracher d'autres composants en enlevant la batterie."}, {"speaker": "SPEAKER_09", "timestamp": [641.28, 644.62], "sentence": " Vous voyez par exemple ici, en faisant ça, la caméra se détache."}, {"speaker": "SPEAKER_09", "timestamp": [644.62, 648.58], "sentence": " Donc ça il faut faire attention. C'est des petits pièges comme ça qu'il faut éviter."}, {"speaker": "SPEAKER_04", "timestamp": [648.58, 655.84], "sentence": " La réglementation précise que le changement d'une batterie ne doit pas nécessiter de chaleur ou de solvant pour la démonter."}, {"speaker": "SPEAKER_04", "timestamp": [655.84, 659.92], "sentence": " L'utilisateur ne doit pas non plus avoir recours à des outils spécialisés."}, {"speaker": "SPEAKER_09", "timestamp": [659.92, 667.58], "sentence": " Certaines marques, par exemple, inventent des tournevis et des formes de tournevis pour qu'on ne puisse pas réparer."}, {"speaker": "SPEAKER_09", "timestamp": [667.58, 672.16], "sentence": " Mais ce n'est pas très malin parce qu'un nouveau tournevis est créé."}, {"speaker": "SPEAKER_04", "timestamp": [672.16, 679.62], "sentence": " Mais les fabricants pourront toujours utiliser des composants plus petits sur le dessus de la batterie pour rendre les réparations plus difficiles."}, {"speaker": "SPEAKER_04", "timestamp": [679.62, 687.5], "sentence": " Enfin, ils pourront également utiliser un programme dans leur téléphone qui envoie un message d'avertissement pour indiquer que la batterie n'est pas officielle."}, {"speaker": "SPEAKER_04", "timestamp": [687.5, 690.08], "sentence": " Un message qui effraye souvent les consommateurs."}, {"speaker": "SPEAKER_04", "timestamp": [690.08, 696.06], "sentence": " L'objectif de ce règlement? Faciliter la réparation, la collecte et le recyclage."}, {"speaker": "SPEAKER_04", "timestamp": [696.06, 701.66], "sentence": " 63% des batteries portables devront être collectées d'ici 2027."}]]}