{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.92], "sentence": " La victoire électorale en Italie de la coalition emmenée par l'extrême droite bouscule les équilibres politiques et les rapports de force au sein de l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [7.92, 19.08], "sentence": " Guerre en Ukraine, Vladimir Poutine a déjà effectué au moins 4 tentatives de mobilisation cette année, mais les pertes seront sans doute importantes chez des Russes peu préparés."}, {"speaker": "SPEAKER_06", "timestamp": [19.08, 25.52], "sentence": " Le directeur général de l'AIE a hausse le ton. La centrale de Zaporizhia n'est toujours pas sécurisée."}, {"speaker": "SPEAKER_06", "timestamp": [25.52, 29.12], "sentence": " Raphaël Grossi est prêt à se rendre en Ukraine et en Russie cette semaine."}, {"speaker": "SPEAKER_06", "timestamp": [29.12, 31.82], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [31.82, 37.38], "sentence": " Après l'annonce de la victoire de la coalition emmenée par l'extrême droite en Italie,"}], [{"speaker": "SPEAKER_05", "timestamp": [37.38, 41.24], "sentence": " les premières félicitations officielles sont venues de Pologne et de Hongrie."}, {"speaker": "SPEAKER_05", "timestamp": [41.24, 48.84], "sentence": " Les dirigeants ultraconservateurs des deux pays peuvent voir dans le nouveau paysage politique italien un allié à l'échelle européenne."}, {"speaker": "SPEAKER_05", "timestamp": [48.84, 57.46], "sentence": " La nomination de Giorgia Meloni comme première ministre ferait de Rome un partenaire pour Varsovie et Budapest face aux institutions européennes."}, {"speaker": "SPEAKER_05", "timestamp": [57.46, 64.7], "sentence": " Il devrait y avoir probablement un alignement de l'Italie avec le gouvernement polonais en particulier."}, {"speaker": "SPEAKER_03", "timestamp": [64.7, 72.56], "sentence": " Il faut rappeler que le parti d'extrême droite de Giorgia Meloni, frère d'Italie, est un allié du parti droit et justice en Pologne."}, {"speaker": "SPEAKER_03", "timestamp": [72.56, 85.0], "sentence": " Il devrait y avoir un mouvement de l'Italie vers une position plus eurosceptique sur la question migratoire et en particulier sur les dossiers nationaux comme les droits fondamentaux et les droits des minorités."}, {"speaker": "SPEAKER_03", "timestamp": [85.0, 100.24], "sentence": " Avec un éventuel gouvernement en Suède soutenu par la droite radicale, le changement à Rome pourrait créer un bloc souverainiste capable de changer les équilibres au sein de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [100.24, 113.7], "sentence": " Lorsqu'il y a eu le vote contre Viktor Orban au Parlement européen et l'imposition de plus de restrictions par la Commission européenne à l'encontre du gouvernement hongrois, les partis de Giorgia Meloni et Matteo Salvini ont tous deux voté contre."}, {"speaker": "SPEAKER_01", "timestamp": [113.7, 115.9], "sentence": " On sait donc évidemment quelles sont leurs positions."}, {"speaker": "SPEAKER_00", "timestamp": [115.9, 117.98], "sentence": " Nous n'avons pas besoin qu'ils le disent."}, {"speaker": "SPEAKER_01", "timestamp": [117.98, 120.2], "sentence": " Il y a d'ailleurs un paradoxe."}, {"speaker": "SPEAKER_01", "timestamp": [120.2, 126.9], "sentence": " Giorgia Meloni dit vouloir mettre l'Italie au centre de l'Europe, mais le résultat de ces élections serait davantage une mise à l'écart de l'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [126.9, 131.14], "sentence": " Le changement de direction du prochain gouvernement italien ne fait aucun doute."}, {"speaker": "SPEAKER_05", "timestamp": [131.14, 136.46], "sentence": " Toutefois, le soutien à l'Ukraine d'une coalition menée par Giorgia Meloni ne sera pas remise en cause."}, {"speaker": "SPEAKER_05", "timestamp": [136.46, 143.5], "sentence": " En revanche, les dossiers économiques devraient entraîner des difficultés avec les institutions de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [143.5, 145.4], "sentence": " avec les institutions de l'Union européenne."}, {"speaker": "SPEAKER_05", "timestamp": [145.4, 155.18], "sentence": " Elle prétend aujourd'hui qu'il n'y aura aucun changement de politique fiscale, mais toute la campagne de la coalition de droite a été basée sur les réductions d'impôts."}, {"speaker": "SPEAKER_05", "timestamp": [155.18, 161.22], "sentence": " Le résultat sera essentiellement la réduction des recettes pour le budget, ce qui augmentera clairement le déficit budgétaire."}, {"speaker": "SPEAKER_01", "timestamp": [161.22, 172.0], "sentence": " Le déficit budgétaire par rapport aux produits intérieurs bruts et la dette par rapport au PIB."}, {"speaker": "SPEAKER_05", "timestamp": [172.0, 177.2], "sentence": " La Commission européenne se dit prête dans l'immédiat à travailler avec n'importe quel gouvernement élu."}, {"speaker": "SPEAKER_05", "timestamp": [177.2, 186.9], "sentence": " Mais collaborer avec la coalition de Giorgia Meloni s'annonce plus difficile qu'avec l'équipe de son prédécesseur, Mario Draghi."}, {"speaker": "SPEAKER_05", "timestamp": [186.9, 198.42], "sentence": " Il y a plusieurs enseignements à tirer de ces élections."}], [{"speaker": "SPEAKER_08", "timestamp": [198.42, 206.16], "sentence": " Le principal étant que le parti de Giorgia Meloni a vu son score multiplié par 5 au cours de ces 5 dernières années."}, {"speaker": "SPEAKER_00", "timestamp": [206.16, 219.64], "sentence": " Quant au parti de la ligue de Matteo Salvini, il s'est effondré, parfois avec moins de 10%, même dans certaines régions du nord de l'Italie, qui étaient traditionnellement ses principaux bastiaux électoraux."}, {"speaker": "SPEAKER_07", "timestamp": [219.64, 223.54], "sentence": " Lundi, Matteo Salvini a reconnu sa défaite."}, {"speaker": "SPEAKER_01", "timestamp": [223.54, 229.8], "sentence": " Il a déclaré qu'il n'était pas satisfait du résultat, mais pas question pour lui de quitter la tête de son parti."}, {"speaker": "SPEAKER_07", "timestamp": [229.8, 235.58], "sentence": " Il faudra maintenant voir quel impact ce résultat aura sur la future coalition au pouvoir."}, {"speaker": "SPEAKER_00", "timestamp": [235.58, 247.08], "sentence": " De l'autre côté de l'échiquier, Enrico Letta pour le Parti démocrate, lui, n'a pas tardé à tirer les conclusions de son échec électoral face à l'alliance des droites et de l'extrême droite."}, {"speaker": "SPEAKER_07", "timestamp": [247.08, 256.98], "sentence": " Ce lundi, le leader des sociodémocrates a annoncé sa démission en raison des mauvais résultats et a déclaré qu'il ne se présenterait pas à la tête du parti."}, {"speaker": "SPEAKER_00", "timestamp": [256.98, 267.38], "sentence": " Il a surtout évoqué la nécessité pour son parti de subir une refonte totale de son logiciel politique via un profond remaniement."}, {"speaker": "SPEAKER_07", "timestamp": [267.38, 279.66], "sentence": " Enrico Letta a déclaré que le parti démocrate devait se réinventer pour redevenir une véritable alternative et pour qu'il ne redevienne plus compétitif face à la nouvelle alliance des droites."}, {"speaker": "SPEAKER_08", "timestamp": [279.66, 284.8], "sentence": " Giorgio Landi pour Euronews en Rome."}, {"speaker": "SPEAKER_04", "timestamp": [284.8, 297.12], "sentence": " Il est peu probable que Vladimir Poutine parvienne à surmonter les difficultés structurelles fondamentales qu'il rencontre alors qu'il tente de mobiliser un grand nombre de Russes pour poursuivre sa guerre en Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [297.12, 305.68], "sentence": " C'est ce qu'affirme l'Institut pour l'étude de la guerre dans une édition spéciale de l'évaluation de la campagne consacrée aux efforts de mobilisation militaire russe."}, {"speaker": "SPEAKER_07", "timestamp": [305.68, 318.68], "sentence": " Poutine a déjà effectué au moins quatre tentatives de mobilisation au cours de l'année écoulée, épuisant probablement le réservoir de réservistes disponibles, prêts au combat et volontaires, avant la mobilisation partielle, indique le groupe de réflexion."}, {"speaker": "SPEAKER_02", "timestamp": [318.68, 332.3], "sentence": " Tout a commencé à l'automne 2021, lorsque l'armée russe a lancé une initiative appelée « Réserve de l'armée de combat russe » dans le but de recruter 100 000 volontaires, cet effort a largement échoué selon l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_08", "timestamp": [332.3, 339.94], "sentence": " Ensuite, il y a eu une mobilisation avant l'invasion, une troisième mobilisation plus modeste a suivi l'invasion proprement dite début mars 2022."}, {"speaker": "SPEAKER_02", "timestamp": [339.94, 348.96], "sentence": " Et puis Poutine a lancé un quatrième effort de mobilisation de sa population pour la guerre en juin 2022, accéléré en juillet, avec un appel à la formation de bataillons de volontaires."}, {"speaker": "SPEAKER_08", "timestamp": [348.96, 358.76], "sentence": " Le Kremlin a ordonné à toutes les régions de Russie de générer au moins un bataillon de volontaires chacune et de payer les primes d'enrôlement et de combat sur leur propre budget."}, {"speaker": "SPEAKER_00", "timestamp": [358.76, 366.68], "sentence": " Cet effort a généré un certain nombre de bataillons de volontaires, dont certains ont combattu en Ukraine, quoique de façon médiocre, selon l'Institut pour l'étude de la guerre."}, {"speaker": "SPEAKER_03", "timestamp": [366.68, 373.76], "sentence": " La dernière mobilisation a été déclenchée après que les forces ukrainiennes ont repris des villes et des villages clés dans le nord-est de la région de Kharkiv."}, {"speaker": "SPEAKER_00", "timestamp": [373.76, 380.74], "sentence": " Alors que la contre-offensive se poursuit ici, les forces ukrainiennes poussent de la région de Kharkiv vers la région de Lugansk."}, {"speaker": "SPEAKER_03", "timestamp": [380.74, 383.9], "sentence": " Les combats les plus intenses se déroulant ici, autour de Liman."}, {"speaker": "SPEAKER_00", "timestamp": [383.9, 386.26], "sentence": " Lugansk, les combats les plus intenses se déroulant ici, autour de Liman."}, {"speaker": "SPEAKER_03", "timestamp": [386.26, 392.1], "sentence": " Dans sa mise à jour quotidienne des renseignements, le ministère britannique de la Défense déclare le manque de formateurs militaires."}, {"speaker": "SPEAKER_04", "timestamp": [392.1, 400.12], "sentence": " Et l'acte avec lequel la Russie a commencé la mobilisation laisse penser que de nombreuses troupes engagées seront déployées sur la ligne de front avec une préparation minimale."}, {"speaker": "SPEAKER_00", "timestamp": [400.12, 403.24], "sentence": " Il est probable qu'elles subiront un taux d'élimination élevé."}, {"speaker": "SPEAKER_01", "timestamp": [403.24, 407.54], "sentence": " il est probable qu'elles subiront un taux d'élimination élevé."}], [{"speaker": "SPEAKER_04", "timestamp": [407.54, 413.1], "sentence": " La sécurité de la centrale nucléaire de Zaporizhia est toujours au cœur des préoccupations."}, {"speaker": "SPEAKER_04", "timestamp": [413.1, 422.62], "sentence": " Le directeur général de l'AIEA, l'Agence internationale de l'énergie atomique, est prêt à se rendre en Ukraine et en Russie cette semaine pour poursuivre les consultations."}, {"speaker": "SPEAKER_01", "timestamp": [422.62, 430.64], "sentence": " Raphaël Grossi ne cesse de réclamer une zone de protection autour du site et un engagement des deux parties que la centrale ne sera ni attaquée ni bombardée."}, {"speaker": "SPEAKER_06", "timestamp": [430.64, 433.62], "sentence": " Indispensable pour éviter le scénario du pire."}, {"speaker": "SPEAKER_06", "timestamp": [433.62, 438.02], "sentence": " Cette guerre doit cesser."}, {"speaker": "SPEAKER_02", "timestamp": [438.02, 450.18], "sentence": " Mais avant que cela n'arrive, nous devons, et c'est là que l'AIEA entre en jeu, nous devons faire tout ce qui est en notre pouvoir pour empêcher un accident nucléaire qui ajouterait une tragédie aux souffrances."}, {"speaker": "SPEAKER_08", "timestamp": [450.18, 462.64], "sentence": " Lors de son discours en ouverture de la conférence générale annuelle de l'AIEA en Autriche, Raphaël Grossi s'est exprimé sans détour."}, {"speaker": "SPEAKER_02", "timestamp": [462.64, 464.76], "sentence": " Raphaël Grossi s'est exprimé sans détour."}, {"speaker": "SPEAKER_08", "timestamp": [464.76, 469.7], "sentence": " Une centrale nucléaire la plus grande d'Europe est sous le feu."}, {"speaker": "SPEAKER_02", "timestamp": [469.7, 473.5], "sentence": " C'est incroyable, mais c'est vrai."}, {"speaker": "SPEAKER_06", "timestamp": [473.5, 479.8], "sentence": " La centrale de Zaporizhia est occupée par les troupes russes depuis le 4 mars, peu après l'invasion de l'Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [479.8, 486.0], "sentence": " Elle a depuis été visée à de nombreuses reprises par des bombardements."}], [{"speaker": "SPEAKER_02", "timestamp": [486.0, 487.28], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [487.28, 495.64], "sentence": " -\"L'Amérique du Sud et les femmes\", à l'honneur au festival international du film de Saint-Sébastien, qui vient de rendre son verdict ce week-end."}, {"speaker": "SPEAKER_00", "timestamp": [495.64, 504.68], "sentence": " C'est la Colombienne Laura Mora qui a gagné la Conchador, la récompense suprême de ce festival de categoria, à l'instar de Cannes, Venise ou Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [504.68, 509.46], "sentence": "... de ce festival de catégorie A, à l'instar de Cannes, Venise ou Berlin. Ce film a été très difficile à réaliser."}, {"speaker": "SPEAKER_00", "timestamp": [509.46, 511.26], "sentence": " Nous avons travaillé pendant un an."}, {"speaker": "SPEAKER_09", "timestamp": [511.26, 516.08], "sentence": " Avec ce merveilleux casting, ils nous ont tout appris sur la vie, ses difficultés comme sa beauté."}, {"speaker": "SPEAKER_00", "timestamp": [516.08, 523.24], "sentence": " Un film coup de poing pour le jury."}, {"speaker": "SPEAKER_00", "timestamp": [523.24, 535.86], "sentence": " Laura Mora a fait appel à des acteurs non professionnels pour les rôles principaux en choisissant 5 jeunes hommes âgés de 15 à 22 ans qui ont eux-mêmes fait l'expérience de la violence des rues à Medellín en Colombie."}, {"speaker": "SPEAKER_09", "timestamp": [535.86, 543.52], "sentence": " 5 garçons livrés à eux-mêmes, 5 rois sans royaume, sans loi, sans famille et qui vont partir à la recherche de la terre promise."}, {"speaker": "SPEAKER_09", "timestamp": [543.52, 549.12], "sentence": " sans famille et qui vont partir à la recherche de la terre promise."}, {"speaker": "SPEAKER_09", "timestamp": [549.12, 555.3], "sentence": " La jeunesse a aussi été récompensée pour les prix d'interprétation qui n'étaient pas genrés cette année."}, {"speaker": "SPEAKER_09", "timestamp": [555.3, 566.66], "sentence": " Les deux prix d'interprétation ex aequo ont été décernés à Carla Quiles pour La Maternale, réalisé par Pilar Palomero, et à Paul Kircher pour Winter Boy, réalisé par Christophe Honoré."}, {"speaker": "SPEAKER_09", "timestamp": [566.66, 572.52], "sentence": " Je ne m'y attendais vraiment pas du tout, c'est ma première expérience en tant que rôle principal dans un film et je suis très heureuse d'être ici."}, {"speaker": "SPEAKER_09", "timestamp": [572.52, 581.2], "sentence": " Après un long métrage Las Niñas sur l'enfance, Pilar Palomero aborde dans La Maternale le problème de la grossesse à l'adolescence."}, {"speaker": "SPEAKER_09", "timestamp": [581.2, 588.72], "sentence": " Le festival de San Sébastien s'est révélé à nouveau la meilleure vitrine internationale du cinéma ibérique et latino-américain."}]]}