{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.64], "sentence": " Pékin critique les pays qui imposent des tests aux voyageurs en provenance de Chine et promet de prendre des mesures de rétorsion."}, {"speaker": "SPEAKER_06", "timestamp": [7.64, 14.94], "sentence": " Anonyme, grand nom du football ou dirigeant politique, il rend tout hommage à Pelé."}, {"speaker": "SPEAKER_06", "timestamp": [14.94, 19.22], "sentence": " Le président brésilien Lula est l'un des derniers à se recueillir devant sa dépouille."}, {"speaker": "SPEAKER_05", "timestamp": [19.22, 25.18], "sentence": " Des scientifiques étudient la culture à grande échelle d'algues au large de la côte belge."}, {"speaker": "SPEAKER_05", "timestamp": [25.18, 28.2], "sentence": " Elle pourrait être une source de nourriture pour le futur."}, {"speaker": "SPEAKER_03", "timestamp": [28.2, 35.66], "sentence": " Depuis le 7 décembre, la Chine a levé la plupart de ses restrictions sanitaires,"}], [{"speaker": "SPEAKER_03", "timestamp": [35.66, 39.58], "sentence": " entraînant un afflux de patients atteints du Covid-19 dans les hôpitaux."}, {"speaker": "SPEAKER_03", "timestamp": [39.58, 49.34], "sentence": " Face à cette flambée des cas, plusieurs pays ont mis en place des tests obligatoires pour les voyageurs en provenance de Chine, des mesures jugées inacceptables par Pékin."}, {"speaker": "SPEAKER_03", "timestamp": [49.34, 54.74], "sentence": " La porte-parole du ministère chinois des Affaires étrangères a averti les pays concernés."}, {"speaker": "SPEAKER_07", "timestamp": [54.74, 67.1], "sentence": " Nous sommes prêts à travailler avec la communauté internationale pour surmonter l'épidémie, mais nous pensons que certains pays ont imposé des restrictions à l'entrée visant uniquement les voyageurs en provenance de Chine."}, {"speaker": "SPEAKER_00", "timestamp": [67.1, 71.86], "sentence": " Cela est dénué de bases scientifiques et certaines pratiques sont inacceptables."}, {"speaker": "SPEAKER_07", "timestamp": [71.86, 79.12], "sentence": " Nous nous opposons fermement à toute tentative de manipuler les mesures de prévention de l'épidémie pour des objectifs politiques."}, {"speaker": "SPEAKER_07", "timestamp": [79.12, 83.18], "sentence": " Nous prendrons des contre-mesures fondées selon le principe de réciprocité."}, {"speaker": "SPEAKER_07", "timestamp": [83.18, 86.18], "sentence": " des contre-mesures fondées selon le principe de réciprocité."}, {"speaker": "SPEAKER_03", "timestamp": [86.18, 93.5], "sentence": " Parmi les pays visés, les Etats-Unis, la France, l'Espagne ou le Canada qui justifient ces mesures en raison de l'explosion des cas."}, {"speaker": "SPEAKER_03", "timestamp": [93.5, 100.88], "sentence": " A Shanghai par exemple, l'hôpital Ryujin reçoit 1600 patients en urgence chaque jour, principalement en raison du Covid."}, {"speaker": "SPEAKER_03", "timestamp": [100.88, 113.52], "sentence": " Si le pic semble être passé dans certaines régions, les zones rurales pourraient bientôt être très touchées car des millions de personnes vont retourner dans ces régions à la mi-janvier pour célébrer avec leur famille le nouvel an chinois."}, {"speaker": "SPEAKER_07", "timestamp": [113.52, 122.28], "sentence": " Le président colombien Gustavo Pedro, celui du Chili, Gabriel Boric,"}], [{"speaker": "SPEAKER_07", "timestamp": [122.28, 125.18], "sentence": " ou encore le roi d'Espagne, Felipe VI."}, {"speaker": "SPEAKER_07", "timestamp": [125.18, 133.74], "sentence": " Pas moins de 24 heures après son investiture, ce lundi, Lula s'était lancé dans une journée marathon à la rencontre des dirigeants de la planète."}, {"speaker": "SPEAKER_07", "timestamp": [133.74, 142.18], "sentence": " L'objectif pour le leader progressiste brésilien, rétablir les liens diplomatiques détériorés sous la présidence de Jair Bolsonaro."}, {"speaker": "SPEAKER_07", "timestamp": [142.18, 142.98], "sentence": " sous la présidence de Jair Bolsonaro."}, {"speaker": "SPEAKER_07", "timestamp": [142.98, 159.54], "sentence": " Il s'est notamment entretenu longuement avec le président bolivien, soucieux de renforcer la coopération en matière de politique sociale, d'énergie et d'approvisionnement en Anglais, des préoccupations régionales majeures depuis le déclenchement de la guerre en Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [159.54, 168.36], "sentence": " De son côté, le président argentin Alberto Fernandez s'est réjoui du retour au pouvoir de l'ancien syndicaliste."}, {"speaker": "SPEAKER_04", "timestamp": [168.36, 178.14], "sentence": " Personnellement, je crois que le président Lula est un leader régional et qu'il va donner un élan très important à l'Amérique latine."}, {"speaker": "SPEAKER_02", "timestamp": [178.14, 194.92], "sentence": " Sa présence à la tête du Brésil marque le retour du pays dans tous les forums internationaux. La journée a aussi été ponctuée par une rencontre avec le vice-président chinois visant à intensifier les relations avec le géant asiatique, principal partenaire commercial du Brésil."}, {"speaker": "SPEAKER_04", "timestamp": [194.92, 202.1], "sentence": " Tout comme 230 000 Brésiliens, le président Lula rend à son tour hommage appelé."}], [{"speaker": "SPEAKER_04", "timestamp": [202.1, 213.28], "sentence": " Le chef de l'État présentait ses condoléances à la veuve de l'ancien footballeur ce mardi, avant de se recueillir devant son cercueil exposé dans le stade de Santos, lieu de ses premiers exploits."}, {"speaker": "SPEAKER_00", "timestamp": [213.28, 216.52], "sentence": " Il a ensuite assisté à une courte cérémonie religieuse."}, {"speaker": "SPEAKER_07", "timestamp": [216.52, 222.3], "sentence": " Après 24 heures de veillée funèbre, le cortège funéraire doit ensuite traverser les rues de Santos."}, {"speaker": "SPEAKER_00", "timestamp": [222.3, 230.98], "sentence": " La dépouille de Pelé sera ensuite conduite jusqu'à un mausolée spécialement érigé dans un cimetière pour une cérémonie dans la stricte intimité familiale."}, {"speaker": "SPEAKER_07", "timestamp": [230.98, 235.94], "sentence": " Dans les larmes et la colère, des milliers de membres"}], [{"speaker": "SPEAKER_00", "timestamp": [235.94, 244.6], "sentence": " de la communauté kurde s'étaient donné rendez-vous ce mardi dans le Val d'Oise au nord-ouest de Paris pour rendre hommage aux morts de la fusillade à caractère raciste."}, {"speaker": "SPEAKER_06", "timestamp": [244.6, 251.96], "sentence": " Avant Noël, en plein cœur de la capitale française, trois Kurdes étaient tombés sous les balles d'un ancien cheminot de 69 ans."}, {"speaker": "SPEAKER_07", "timestamp": [251.96, 260.6], "sentence": " Mais beaucoup refusent de croire à la version d'un tireur isolé aux motivations xénophobes et dénoncent un acte terroriste mettant en cause la Turquie."}, {"speaker": "SPEAKER_07", "timestamp": [260.6, 270.32], "sentence": " La Turie a aussi ravivé le souvenir du triple assassinat, il y a disons presque jour pour jour, de trois militants de Kurdes dans le même quartier parisien."}, {"speaker": "SPEAKER_00", "timestamp": [270.32, 277.54], "sentence": " Les algues, une source stratégique de nourriture pour le futur? Une idée étonnante mais très"}], [{"speaker": "SPEAKER_05", "timestamp": [277.54, 288.34], "sentence": " sérieuse si l'on en croit les tests menés en ce moment dans les courants froids et riches en nutriments de la mer du Nord. Un projet pilote a été mis en place dans un parc éolien offshore, situé à 50 km de la côte belge."}, {"speaker": "SPEAKER_05", "timestamp": [288.34, 295.98], "sentence": " A la station marine d'Ostende, des graines de varec sont cultivées par une équipe de scientifiques de l'université de Gans."}, {"speaker": "SPEAKER_05", "timestamp": [295.98, 308.0], "sentence": " L'objectif de ces chercheurs est d'étudier la culture à grande échelle d'algues, une protéine végétale saine pour l'alimentation humaine et animale, ne faisant pas encore partie des habitudes européennes."}, {"speaker": "SPEAKER_07", "timestamp": [308.0, 316.08], "sentence": " Pour développer ou faire évoluer cette industrie, il faut faciliter la législation."}, {"speaker": "SPEAKER_07", "timestamp": [316.08, 330.22], "sentence": " Par exemple, en reconnaissant les algues comme un produit alimentaire et aussi évoluer sur le plan financier car le secteur européen a encore besoin de recherche pour que nous puissions cultiver des espèces locales dans notre environnement naturel."}, {"speaker": "SPEAKER_05", "timestamp": [330.22, 340.82], "sentence": " L'équipe du projet United 2020 comprend également des membres aux Pays-Bas, au Danemark, en Allemagne et en Grèce."}, {"speaker": "SPEAKER_05", "timestamp": [340.82, 351.1], "sentence": " L'investissement s'élève à 9 millions d'euros. Le projet est financé par le programme de recherche Horizon 2020 de la Commission européenne et par des partenaires du secteur privé."}, {"speaker": "SPEAKER_05", "timestamp": [351.1, 359.52], "sentence": " Les entrepreneurs de parcs éoliens et d'autres entreprises industrielles s'intéressent au potentiel commercial futur et à de nouveaux développements technologiques."}, {"speaker": "SPEAKER_03", "timestamp": [359.52, 373.74], "sentence": " De nombreuses start-up et projets de recherche s'intéressent à la bioraffinerie en termes d'obtention de composés à partir d'algues marines dont nous avons réellement besoin pour diverses applications."}, {"speaker": "SPEAKER_05", "timestamp": [373.74, 378.82], "sentence": " Alimentation humaine, alimentation animale, cosmétiques ou produits pharmaceutiques."}, {"speaker": "SPEAKER_03", "timestamp": [378.82, 385.16], "sentence": " Si on cultive des algues à 50 km des côtes, il faut réfléchir à la manière dont on peut surveiller leur croissance."}, {"speaker": "SPEAKER_00", "timestamp": [385.16, 390.46], "sentence": " C'est pourquoi il existe de petites start-up qui construisent des robots marins."}, {"speaker": "SPEAKER_00", "timestamp": [390.46, 400.3], "sentence": " La culture des algues peut également contribuer à développer la production aquacole de fruits de mer locaux, tels que les huîtres et les moules, et à restaurer les écosystèmes naturels."}, {"speaker": "SPEAKER_01", "timestamp": [400.3, 406.68], "sentence": " Les parcs éoliens sont des partenaires clés, car dans la zone entourant ces plateformes, la pêche et la navigation sont interdites."}, {"speaker": "SPEAKER_00", "timestamp": [406.68, 425.34], "sentence": " La gare contemporaine de Liège en Belgique, construite par l'architecte suisse-espagnol Calatrava, a été habillée pour un an par l'artiste plasticien Daniel Buren, à qui l'on doit les célèbres colonnes du Palais Royal à Paris."}], [{"speaker": "SPEAKER_01", "timestamp": [425.34, 430.22], "sentence": " Une œuvre monumentale et éphémère qui marque les esprits de tous les voyageurs de passage."}, {"speaker": "SPEAKER_05", "timestamp": [430.22, 433.84], "sentence": " Elle suscite la réaction, elle suscite la réflexion de tout le monde."}, {"speaker": "SPEAKER_04", "timestamp": [433.84, 439.6], "sentence": " Tout le monde. Mon gamin, il a 13 ans, l'art, ce n'est pas trop ce qu'il passionne, mais ça l'a marqué."}, {"speaker": "SPEAKER_00", "timestamp": [439.6, 452.64], "sentence": " L'œuvre est aussi un exploit architectural qui a nécessité la pose d'environ 5000 vinyles translucides, autocollants de différentes couleurs qui ont été posés sur près de 10 000 m2, soit 1 hectare, la moitié de la surface vitrée de l'édifice."}, {"speaker": "SPEAKER_04", "timestamp": [452.64, 457.56], "sentence": " La première étape, c'était nettoyer le carreau, le dégraisser."}, {"speaker": "SPEAKER_01", "timestamp": [457.56, 462.82], "sentence": " Et puis alors poser une eau savonneuse pour mettre le vinyle en place."}, {"speaker": "SPEAKER_01", "timestamp": [462.82, 468.92], "sentence": " Une fois qu'il était en place, c'était le couper parfaitement à dimension en gardant des tolérances entre le vinyle et le joint."}, {"speaker": "SPEAKER_04", "timestamp": [468.92, 479.0], "sentence": " Les passagers en transit par la gare ou les visiteurs de la ville belge pourront admirer cette mise en couleur et en lumière jusqu'au 15 octobre 2023."}, {"speaker": "SPEAKER_05", "timestamp": [479.0, 505.32], "sentence": " La version française des Oscars, les Césars, interdit à toute personne... qui est désormais interdit de participation car il fait l'objet d'une enquête pour viol."}], [{"speaker": "SPEAKER_06", "timestamp": [505.32, 511.64], "sentence": " Il était auparavant considéré comme un favori pour recevoir un prix pour le film Les Amandiers."}, {"speaker": "SPEAKER_05", "timestamp": [511.64, 517.2], "sentence": " Il a été retiré de la liste des possibles nommés après des accusations de viol révélées en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [517.2, 525.22], "sentence": " L'Académie des Césars a déclaré qu'elle agissait ainsi par respect pour les victimes, même s'il ne s'agit que de victimes présumées, dit-elle."}, {"speaker": "SPEAKER_07", "timestamp": [525.22, 532.82], "sentence": " Mais la décision de l'institution du cinéma français n'a pas été unanimement saluée."}, {"speaker": "SPEAKER_06", "timestamp": [532.82, 539.96], "sentence": " La réalisatrice du film Les Amandiers a qualifié de lynchage médiatique les allégations contre Sofiane Benasser."}, {"speaker": "SPEAKER_02", "timestamp": [539.96, 551.3], "sentence": " Pour ajouter de l'huile sur le feu, la sœur de la réalisatrice, l'ancienne première dame Carla Bruni-Sarkozy, a publié une longue déclaration en ligne dans laquelle elle déplore la décision."}, {"speaker": "SPEAKER_06", "timestamp": [551.3, 561.6], "sentence": " L'un des fondements de notre démocratie, dit-elle, est la présomption d'innocence. Sans la présomption d'innocence, toute justice est aléatoire, discutable, voire corrompue."}, {"speaker": "SPEAKER_05", "timestamp": [561.6, 561.72], "sentence": " indiscutable, voire corrompu."}, {"speaker": "SPEAKER_06", "timestamp": [561.72, 563.76], "sentence": " Cette saga n'est pas nouvelle."}, {"speaker": "SPEAKER_05", "timestamp": [563.76, 567.06], "sentence": " En 2020, les Césars ont fait l'objet d'une vive controverse."}, {"speaker": "SPEAKER_00", "timestamp": [567.06, 577.7], "sentence": " Lorsque Roman Polanski a remporté le César du meilleur réalisateur, il a longtemps été accusé d'avoir violé une mineure de 13 ans aux Etats-Unis."}, {"speaker": "SPEAKER_06", "timestamp": [577.7, 588.98], "sentence": " Certains ont vu dans cette décision d'interdire aux Césars les personnes faisant l'objet d'une enquête pour des délits sexuels, une tentative pour prévenir les protestations qui ont accompagné la remise du prix à Roman Polanski."}, {"speaker": "SPEAKER_06", "timestamp": [588.98, 599.78], "sentence": " Cette histoire est ancrée dans les questions parfois contradictoires d'abus sexuels dans l'industrie cinématographique et la présomption d'innocence, et il est peu probable qu'elles disparaissent de sitôt."}]]}