{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Alors que le variant Omicron continue de frapper l'Europe, les pays membres adoptent des stratégies différentes entre lever et maintien des restrictions sanitaires."}, {"speaker": "SPEAKER_02", "timestamp": [9.0, 19.1], "sentence": " Les Etats-Unis ont annoncé le possible déploiement de 8500 soldats en Ukraine en cas d'invasion russe. Moscou dénonce une hystérie de la part de l'OTAN."}, {"speaker": "SPEAKER_09", "timestamp": [19.1, 29.0], "sentence": " La Russie a ajouté Alexei Navalny sur la liste des terroristes extrémistes. L'opposant politique emprisonné depuis un an y figure à côté des talibans ou de l'Etat islamique."}, {"speaker": "SPEAKER_07", "timestamp": [29.0, 36.16], "sentence": " Coup d'état militaire au Burkina Faso. Le président Roch Marc-Christian Caboret a été chassé du pouvoir."}, {"speaker": "SPEAKER_07", "timestamp": [36.16, 47.62], "sentence": " Ce mardi, aux Pays-Bas, tous les regards sont tournés"}], [{"speaker": "SPEAKER_02", "timestamp": [47.62, 49.36], "sentence": " vers le Premier ministre Marc Routteux."}, {"speaker": "SPEAKER_02", "timestamp": [49.36, 55.04], "sentence": " Celui-ci devrait assouplir certaines des restrictions anti-Covid parmi les plus strictes d'Europe."}, {"speaker": "SPEAKER_02", "timestamp": [55.04, 63.64], "sentence": " Depuis plus d'un mois, les bars, restaurants et lieux culturels sont fermés et les mesures d'isolement ont entraîné la fermeture d'un quart des classes d'école primaire."}, {"speaker": "SPEAKER_02", "timestamp": [63.64, 70.44], "sentence": " De nombreuses personnes réclament un assouplissement des restrictions et notamment les élus locaux."}, {"speaker": "SPEAKER_02", "timestamp": [70.44, 74.9], "sentence": " La semaine dernière, 30 maires ont adressé une pétition au gouvernement."}, {"speaker": "SPEAKER_02", "timestamp": [74.9, 85.82], "sentence": " Je ne comprends pas qu'ici à Breda, Ikea soit ouvert, mais que le théâtre, où les gens peuvent assister à un spectacle en toute sécurité, soit lui fermé."}, {"speaker": "SPEAKER_04", "timestamp": [85.82, 92.84], "sentence": " Actuellement, la société voit le gouvernement local comme des agents de police avec des matraques, uniquement là pour administrer des amendes."}, {"speaker": "SPEAKER_04", "timestamp": [92.84, 101.08], "sentence": " Mais cette même société qui subit tant de pression attend de nous que nous défendions ses intérêts et que nous montrions que nous sommes solidaires en ces temps difficiles."}, {"speaker": "SPEAKER_02", "timestamp": [101.08, 115.38], "sentence": " En Allemagne, le chancelier Olaf Scholz et les 16 gouvernements locaux ont eux décidé qu'il n'y aurait pas d'assouplissement des restrictions sur les rassemblements alors que le pays connaît des taux d'infection records en raison du variant Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [115.38, 120.96], "sentence": " Les experts du gouvernement fédéral envisagent une surcharge du système de santé."}, {"speaker": "SPEAKER_02", "timestamp": [120.96, 123.54], "sentence": " Le conseil d'experts a donné un avertissement clair."}, {"speaker": "SPEAKER_07", "timestamp": [123.54, 146.94], "sentence": " La tendance actuelle exige le maintien des mesures de santé. Le conseil d'experts a donné un avertissement clair. La tendance actuelle exige le maintien des mesures de restriction. En Croatie, l'opposition conservatrice assure avoir recueilli plus de 400 000 signatures à une pétition exigeant un référendum sur l'abolition du pass sanitaire dans le pays. La Croatie a l'un des taux de vaccination les plus bas de l'Union européenne avec environ 55% de sa population vaccinée contre le Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [146.94, 154.38], "sentence": " Les Etats-Unis continuent d'accroître la pression sur Moscou."}, {"speaker": "SPEAKER_02", "timestamp": [154.38, 166.9], "sentence": " Selon le porte-parole du Pentagone, 8500 soldats ont été placés en état d'alerte et pourraient être déployés au sein des troupes de l'OTAN en cas d'invasion de l'Ukraine par la Russie."}, {"speaker": "SPEAKER_02", "timestamp": [166.9, 173.24], "sentence": " Le président Joe Biden s'est pour sa part entretenu en visioconférence lundi soir avec plusieurs dirigeants européens."}, {"speaker": "SPEAKER_02", "timestamp": [173.24, 180.2], "sentence": " Il a vanté la totale unanimité entre Américains et Européens, malgré une certaine dissonance plus tôt dans la journée."}, {"speaker": "SPEAKER_02", "timestamp": [180.2, 187.02], "sentence": " Bruxelles avait jugé excessive la décision des Etats-Unis d'évacuer ses diplomates d'Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [187.02, 215.52], "sentence": " La Russie a elle dénoncé une hystérie et a accusé les Etats-Unis, l'OTAN et l'invasion inexistante de la Russie, l'Europe ferait mieux de trouver une réponse responsable et mature aux propositions de la Russie sur les garanties de sécurité en Europe."}, {"speaker": "SPEAKER_02", "timestamp": [215.52, 225.0], "sentence": " Le président ukrainien a lui appelé sa population à ne pas paniquer."}, {"speaker": "SPEAKER_05", "timestamp": [225.0, 232.44], "sentence": " La séance du Conseil national de sécurité et de défense de l'Ukraine vient de se tenir."}, {"speaker": "SPEAKER_05", "timestamp": [232.44, 241.3], "sentence": " Les conclusions de cette séance ne sont pas des décisions bruyantes faites pour les médias, mais des conclusions très importantes pour notre société et les citoyens ukrainiens."}, {"speaker": "SPEAKER_03", "timestamp": [241.3, 245.82], "sentence": " Elles sont très simples, tout est sous contrôle, Il n'y a aucune raison de paniquer."}, {"speaker": "SPEAKER_03", "timestamp": [245.82, 253.08], "sentence": " Malgré cette nouvelle montée en pression, les Occidentaux essayent toujours de trouver une solution diplomatique."}, {"speaker": "SPEAKER_02", "timestamp": [253.08, 261.56], "sentence": " Selon l'AFP, qui cite une source européenne, une nouvelle réunion serait ainsi prévue entre le secrétaire d'Etat Anthony Blinken et son homologue russe, Sergei Lavrov."}, {"speaker": "SPEAKER_02", "timestamp": [261.56, 268.36], "sentence": " son homologue russe, Sergei Lavrov."}], [{"speaker": "SPEAKER_00", "timestamp": [268.36, 277.94], "sentence": " A Kharkiv, deuxième ville d'Ukraine, les habitants tentent de garder espoir malgré l'incertitude et les craintes d'une éventuelle invasion russe, un projet que Moscou dément."}, {"speaker": "SPEAKER_00", "timestamp": [277.94, 283.92], "sentence": " Cette ville industrielle de l'est de l'Ukraine se situe à 40 km de la frontière russe."}, {"speaker": "SPEAKER_00", "timestamp": [283.92, 287.2], "sentence": " de l'est de l'Ukraine se situe à 40 km de la frontière russe."}, {"speaker": "SPEAKER_08", "timestamp": [287.2, 291.8], "sentence": " N'importe qui se sentirait mal à l'aise avec des troupes étrangères massées à sa frontière."}, {"speaker": "SPEAKER_00", "timestamp": [291.8, 293.56], "sentence": " Bien sûr, nous sommes inquiets."}, {"speaker": "SPEAKER_00", "timestamp": [293.56, 302.14], "sentence": " Mais nous savons que l'Ukraine a construit son armée depuis 2014 et nous comptons sur elle."}, {"speaker": "SPEAKER_00", "timestamp": [302.14, 315.12], "sentence": " La semaine dernière, le président ukrainien Volodymyr Zelensky a déclaré que la Russie pourrait attaquer les territoires ukrainiens, et en particulier Kharkiv, sous prétexte de protéger la population russophone."}, {"speaker": "SPEAKER_00", "timestamp": [315.12, 331.86], "sentence": " Ces déclarations de Volodymyr Zieliensky reflètent l'annexion par Moscou en 2014 de la péninsule ukrainienne de Crimée, suivie d'une guerre dans l'est de l'Ukraine avec des séparatistes pro-russes."}, {"speaker": "SPEAKER_04", "timestamp": [331.86, 339.22], "sentence": " Je suis inquiet, pas seulement moi et mes amis, mais aussi les gens de la ville et du pays tout entier."}, {"speaker": "SPEAKER_00", "timestamp": [339.22, 341.96], "sentence": " Nous vivons dans cette situation depuis 2014."}, {"speaker": "SPEAKER_04", "timestamp": [341.96, 347.42], "sentence": " Nous vivons dans cette situation depuis 2014."}, {"speaker": "SPEAKER_00", "timestamp": [347.42, 350.08], "sentence": " Nous avons pris quelques dispositions en cas d'invasion."}, {"speaker": "SPEAKER_04", "timestamp": [350.08, 354.92], "sentence": " Nous avons un sac prêt avec quelques affaires, nos papiers d'identité, de l'argent, nos cartes bancaires."}, {"speaker": "SPEAKER_00", "timestamp": [354.92, 363.0], "sentence": " On n'aura plus qu'à les prendre et à monter dans la voiture si jamais."}, {"speaker": "SPEAKER_04", "timestamp": [363.0, 368.38], "sentence": " Cet habitant fait partie de ceux qui pensent que la menace d'invasion est bien réelle."}, {"speaker": "SPEAKER_00", "timestamp": [368.38, 373.64], "sentence": " Le maire de Kharkiv a pour sa part déclaré qu'il ne permettrait pas à la Russie de prendre la ville."}, {"speaker": "SPEAKER_00", "timestamp": [373.64, 383.84], "sentence": " Il affirme que les forces de défense sont prêtes à repousser fermement toute invasion."}, {"speaker": "SPEAKER_05", "timestamp": [383.84, 402.48], "sentence": " Malgré le fait que la Russie ait massé plus de 100 000 soldats à la frontière ukrainienne, des soldats qui pourraient être utilisés pour mener une offensive à tout moment, les gens continuent leur vie quotidienne ici à Kharkiv, espérant le meilleur, mais se préparant au pire."}, {"speaker": "SPEAKER_09", "timestamp": [402.48, 410.72], "sentence": " Alexei Navalny et son fonds de lutte contre la corruption figurent désormais sur la liste russe des organisations terroristes et extrémistes."}, {"speaker": "SPEAKER_09", "timestamp": [410.72, 420.94], "sentence": " Le service russe des renseignements financiers inclut dans la même liste des milliers d'individus et d'organisations islamistes, religieuses ou ultra-nationalistes interdites en Russie."}, {"speaker": "SPEAKER_09", "timestamp": [420.94, 449.84], "sentence": " Les talibans et l'état islamique y figurent notamment. Alexei Navalny a été condamné à deux ans et demi de prison pour une affaire de fraude qu'il qualifie de politique. Le placement de l'opposant au Kremlin sur la liste des terroristes et extrémistes intervient un mois après la dissolution par la justice russe de l'organisation de défense des droits humains mémorial."}], [{"speaker": "SPEAKER_02", "timestamp": [449.84, 458.2], "sentence": " Rassemblés sur la place de la nation à Ouagadougou, des centaines de Burkinabés ont célébré lundi soir le coup d'état militaire et le départ du président Kaboré."}, {"speaker": "SPEAKER_02", "timestamp": [458.2, 463.92], "sentence": " Plus tôt dans la journée, des soldats en uniforme avaient annoncé à la télévision publique avoir pris le pouvoir."}, {"speaker": "SPEAKER_02", "timestamp": [463.92, 473.6], "sentence": " Le MPSR, ou Mouvement patriotique pour la Sauvegarde et la Restauration, a assuré que les opérations s'étaient déroulées sans effusion de sang et sans aucune violence physique."}, {"speaker": "SPEAKER_02", "timestamp": [473.6, 481.12], "sentence": " La télévision publique a ensuite publié une lettre manuscrite signée de la main du chef de l'État, Caboret, dans laquelle il indique déposer sa démission."}, {"speaker": "SPEAKER_02", "timestamp": [481.12, 487.64], "sentence": " Ce coup de force militaire a été largement critiqué à l'international, notamment par le chef de la diplomatie européenne."}, {"speaker": "SPEAKER_03", "timestamp": [487.64, 493.68], "sentence": " Nous appelons au respect à l'ordre constitutionnel et à la libération du président Camorra."}, {"speaker": "SPEAKER_02", "timestamp": [493.68, 504.04], "sentence": " En conséquence de ce coup d'État, les frontières terrestres et aériennes ont été fermées, le gouvernement et l'Assemblée nationale ont été dissous et la Constitution a été suspendue."}, {"speaker": "SPEAKER_02", "timestamp": [504.04, 512.4], "sentence": " Les militaires s'engagent à proposer dans un délai raisonnable un calendrier de retour à un ordre constitutionnel accepté de tous."}, {"speaker": "SPEAKER_02", "timestamp": [512.4, 520.26], "sentence": " Le Premier ministre de Macédoine du Nord, Dimitar Kovacevski,"}], [{"speaker": "SPEAKER_02", "timestamp": [520.26, 522.86], "sentence": " a été accueilli par son homologue bulgare à Sofia."}, {"speaker": "SPEAKER_02", "timestamp": [522.86, 527.24], "sentence": " Cette visite diplomatique est un nouveau signe d'amélioration des relations entre les deux pays."}, {"speaker": "SPEAKER_02", "timestamp": [527.24, 534.48], "sentence": " Le précédent gouvernement bulgare dirigé par Boyko Borisov avait bloqué les ambitions de la Macédoine du Nord de rejoindre l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [534.48, 540.78], "sentence": " Mais les deux pays ont maintenant de nouveaux dirigeants qui ont tous deux exprimé leur souhait d'établir des liens bilatéraux étroits."}, {"speaker": "SPEAKER_08", "timestamp": [540.78, 565.16], "sentence": " Cette soirée, qui devait être une fête à Yaoundé, a viré au drame.... Cameroun accueille depuis le 9 janvier et jusqu'au 6 février la compétition reine du football africain."}, {"speaker": "SPEAKER_08", "timestamp": [565.16, 570.34], "sentence": " Un scandale de plus pour Boris Johnson."}, {"speaker": "SPEAKER_02", "timestamp": [570.34, 581.7], "sentence": " Le Premier ministre britannique est accusé d'avoir participé à une fête pour son anniversaire avec une trentaine de personnes le 19 juin 2020, en plein confinement, et alors que de tels rassemblements étaient interdits."}, {"speaker": "SPEAKER_02", "timestamp": [581.7, 589.82], "sentence": " Mis en cause dans l'affaire du Parti Gates, le dirigeant britannique connaît sa pire crise depuis son accession au pouvoir en 2019."}]]}