{"chapters": [{"start_time": 0.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.12], "sentence": " De plus en plus de restrictions de voyage pour tenter de stopper la propagation du nouveau variant du Covid-19."}, {"speaker": "SPEAKER_02", "timestamp": [6.12, 9.12], "sentence": " Israël décide notamment de fermer ses frontières aux étrangers."}, {"speaker": "SPEAKER_05", "timestamp": [9.12, 17.9], "sentence": " Selon les premières estimations, les Suisses valident à près de 63% la loi Covid instaurant un pass sanitaire."}, {"speaker": "SPEAKER_03", "timestamp": [17.9, 30.0], "sentence": " Situation toujours tendue aux Antilles où le ministre des Outre-mer Sébastien Lecornu est attendu ce dimanche...."}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 39.84], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [39.84, 45.1], "sentence": "... Des milliers de personnes se sont réunies à Rome et Istanbul afin de dénoncer les violences faites aux femmes."}, {"speaker": "SPEAKER_04", "timestamp": [45.1, 49.78], "sentence": " Une campagne internationale de 16 jours d'activisme contre la violence basée sur le genre est en cours."}, {"speaker": "SPEAKER_02", "timestamp": [49.78, 54.78], "sentence": " Une mesure radicale face au nouveau variant du coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [54.78, 61.78], "sentence": " Israël, où un cas d'omicron a été confirmé, interdit à partir de ce dimanche soir l'entrée des étrangers sur son territoire."}, {"speaker": "SPEAKER_02", "timestamp": [61.78, 66.02], "sentence": " La mesure a été prise alors que débutent les célébrations de la fête juive d'Anouka."}, {"speaker": "SPEAKER_02", "timestamp": [66.02, 74.2], "sentence": " Les Israéliens revenant chez eux devront eux se soumettre à un test PCR et à trois jours de quarantaine, sept jours pour les non-vaccinés."}, {"speaker": "SPEAKER_06", "timestamp": [74.2, 80.8], "sentence": " Je suis arrivé aujourd'hui d'un séjour de deux jours à Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [80.8, 89.3], "sentence": " J'avais prévu de rester trois jours, mais à cause des nouvelles mesures du gouvernement israélien, j'ai écourté mes vacances et je suis rentré plus tôt."}, {"speaker": "SPEAKER_02", "timestamp": [89.3, 99.88], "sentence": " Je ne suis pas trop inquiète, réagit cette autre israélienne. Je suis vaccinée, j'ai déjà eu le Covid, donc je pense que tout va bien se passer."}, {"speaker": "SPEAKER_02", "timestamp": [99.88, 109.12], "sentence": " Après la détection de deux cas, le Royaume-Uni a décidé de durcir les mesures d'entrée dans le pays en exigeant un test PCR à l'arrivée."}, {"speaker": "SPEAKER_02", "timestamp": [109.12, 115.02], "sentence": " En outre, le port du masque va redevenir obligatoire dans les transports et les magasins à partir de mardi."}, {"speaker": "SPEAKER_06", "timestamp": [115.02, 121.0], "sentence": " Dès que nous avons appris l'existence du variant Omicron et d'une menace potentielle, nous n'avons pas hésité à agir."}, {"speaker": "SPEAKER_02", "timestamp": [121.0, 135.12], "sentence": " Nous avons pris des mesures rapides et je pense proportionnées car la stratégie consiste à gagner du temps pour donner à nos scientifiques le temps d'évaluer ce variant car il y a encore beaucoup d'incertitudes. La liste des pays touchés ne cesse de s'allonger."}, {"speaker": "SPEAKER_02", "timestamp": [135.12, 146.04], "sentence": " Aux Pays-Bas, 61 voyageurs débarqués d'Afrique du Sud et testés positifs au Covid ont été placés en quarantaine près de l'aéroport d'Amsterdam. 13 d'entre eux ont été déclarés porteurs du variant Omicron."}, {"speaker": "SPEAKER_05", "timestamp": [146.04, 150.58], "sentence": " Les Suisses disent oui au pass Covid."}], [{"speaker": "SPEAKER_05", "timestamp": [150.58, 158.52], "sentence": " En pleine cinquième vague, ils ont approuvé dimanche à 62% la loi ayant permis de créer le pass selon les résultats définitifs."}, {"speaker": "SPEAKER_05", "timestamp": [158.52, 165.9], "sentence": " Ces dernières semaines, la campagne trahouleuse avait été marquée par de nombreuses manifestations, parfois interdites et émaillées de violence."}, {"speaker": "SPEAKER_05", "timestamp": [165.9, 171.58], "sentence": " Ce dimanche, le camp des Propas se réjouit donc de sa victoire. Les Antilles assurent qu'ils ne lâcheront rien."}, {"speaker": "SPEAKER_06", "timestamp": [171.58, 179.36], "sentence": " Nous avons toujours été convaincus qu'en Suisse, une majorité de personnes est pour la raison, pour l'orientation scientifique et l'effet."}, {"speaker": "SPEAKER_06", "timestamp": [179.36, 183.94], "sentence": " Bien sûr, les choses auraient pu se passer différemment et c'est pourquoi nous avons tout donné jusqu'au dernier moment."}, {"speaker": "SPEAKER_05", "timestamp": [183.94, 186.78], "sentence": " Mais cela montre bien que c'est la raison qui domine la Suisse."}, {"speaker": "SPEAKER_06", "timestamp": [186.78, 195.44], "sentence": " Nous défendons toujours nos droits constitutionnels et le durcissement de la loi Covid va à l'encontre de 10 articles de la Constitution suisse."}, {"speaker": "SPEAKER_06", "timestamp": [195.44, 200.36], "sentence": " Nous allons continuer à nous battre pour notre Constitution, notre liberté et notre autodétermination."}, {"speaker": "SPEAKER_05", "timestamp": [200.36, 206.5], "sentence": " C'est la deuxième fois en moins de six mois que la population était appelée à voter sur la loi Covid."}, {"speaker": "SPEAKER_05", "timestamp": [206.5, 210.9], "sentence": " En juin, les citoyens l'avaient soutenue à 60% des voix lors d'un premier référendum."}, {"speaker": "SPEAKER_05", "timestamp": [210.9, 218.44], "sentence": " Et alors que le nouveau variant Omicron se répand, le président de la Confédération, Guy Parmelin, refuse pour l'heure de durcir les restrictions."}, {"speaker": "SPEAKER_05", "timestamp": [218.44, 220.94], "sentence": " Il a toutefois lancé un appel à la vaccination."}, {"speaker": "SPEAKER_05", "timestamp": [220.94, 226.36], "sentence": " Seuls 65% des Suisses ont reçu les deux doses de vaccin, l'un des taux les plus bas d'Europe."}, {"speaker": "SPEAKER_05", "timestamp": [226.36, 228.16], "sentence": "..."}], [{"speaker": "SPEAKER_03", "timestamp": [228.16, 233.96], "sentence": " En pleine crise sociale aux Antilles, le gouvernement français ouvre un débat sur l'autonomie de la Guadeloupe."}, {"speaker": "SPEAKER_03", "timestamp": [233.96, 236.64], "sentence": " Malgré cette annonce, la situation reste instable."}, {"speaker": "SPEAKER_03", "timestamp": [236.64, 241.92], "sentence": " Là-bas, comme en Martinique, à 120 km, la violence se propage dans la population."}, {"speaker": "SPEAKER_03", "timestamp": [241.92, 243.92], "sentence": " Cette dame est encore sous le choc."}, {"speaker": "SPEAKER_01", "timestamp": [243.92, 252.54], "sentence": " Sa station essence a été incendiée dans la population. Cette dame est encore sous le choc. Sa station essence a été incendiée dans la nuit. Je m'attendais à ce qu'il y ait un casque qui cambriole, mais pas qu'ils mettent le feu dans une station service."}, {"speaker": "SPEAKER_03", "timestamp": [252.54, 273.92], "sentence": " Vous vous rendez compte? Une station service, c'est une bombe. Née du refus de certaines obligations liées à la vaccination, la colère a embrassé d'autres revendications, sociales, économiques et identitaires. Hier, plus de 2000 personnes ont manifesté à point d'apitre et c'est la veille dans une allocution télé que le ministre des Outre-mer, Sébastien Lecornu, a parlé de cette question de l'autonomie."}, {"speaker": "SPEAKER_03", "timestamp": [273.92, 276.26], "sentence": " Mais les contours de cette annonce restent flous."}, {"speaker": "SPEAKER_00", "timestamp": [276.26, 282.66], "sentence": " Nous le peuple et même les élus, nous n'avons pas la main en Guadeloupe en termes de décision."}, {"speaker": "SPEAKER_00", "timestamp": [282.66, 292.26], "sentence": " Maintenant, il faudrait qu'il y ait une pédagogie pour le peuple guadoupéen, le peuple lambda, le guadoupéen lambda, pour qu'ils puissent comprendre qu'est-ce que ça veut dire l'autonomie."}, {"speaker": "SPEAKER_03", "timestamp": [292.26, 297.96], "sentence": " Pour y voir plus clair, les élus réclament la venue d'une délégation interministérielle."}, {"speaker": "SPEAKER_03", "timestamp": [297.96, 305.04], "sentence": " De son côté, l'opposition fustige le gouvernement et l'accuse d'abandonner la population ou encore de céder face aux manifestants."}, {"speaker": "SPEAKER_00", "timestamp": [305.04, 311.94], "sentence": " Une cérémonie d'investiture un peu particulière à Prague."}], [{"speaker": "SPEAKER_04", "timestamp": [311.94, 317.3], "sentence": " C'est dans un cube de plexiglas que le président tchèque a investi le nouveau Premier ministre Petr Fiala."}, {"speaker": "SPEAKER_04", "timestamp": [317.3, 324.88], "sentence": " Après avoir passé plusieurs semaines à l'hôpital pour une neuropathie diabétique, Miloš Zeman a récemment été testé positif au Covid-19."}, {"speaker": "SPEAKER_04", "timestamp": [324.88, 330.06], "sentence": " Petr Fiala, 57 ans, est un homme de droite, à la tête du parti civique démocrate."}, {"speaker": "SPEAKER_06", "timestamp": [330.06, 338.22], "sentence": " Je peux vous promettre que je ferai tout pour faire de ce gouvernement celui du changement."}, {"speaker": "SPEAKER_07", "timestamp": [338.22, 342.22], "sentence": " Nous conduirons ce pays à travers la situation actuelle difficile."}, {"speaker": "SPEAKER_06", "timestamp": [342.22, 352.16], "sentence": " Nous résoudrons des problèmes brûlants qui nous affligent aujourd'hui, mais nous ferons aussi les changements nécessaires pour le bon avenir de nos citoyens et de leurs enfants."}, {"speaker": "SPEAKER_04", "timestamp": [352.16, 362.26], "sentence": " Cet ancien professeur devient chef du gouvernement suite aux résultats des élections législatives en octobre."}, {"speaker": "SPEAKER_04", "timestamp": [362.26, 369.36], "sentence": " L'alliance Ensemble avait été donnée vainqueur, battant le parti de l'ancien Premier ministre André Gbabis. au résultat des élections législatives en octobre. L'alliance Ensemble avait été donnée vainqueur, battant le parti de l'ancien Premier ministre, Andres Babis."}, {"speaker": "SPEAKER_04", "timestamp": [369.36, 385.16], "sentence": " La coalition de 5 partis du centre et du centre droit aura affronté 2 principales crises, celle de l'épidémie de Covid-19 qui ravage le pays, et ce, malgré les protestations d'une partie de la population face aux restrictions supplémentaires, ainsi que celle de l'envolée des prix de l'énergie."}, {"speaker": "SPEAKER_04", "timestamp": [385.16, 388.12], "sentence": "..."}], [{"speaker": "SPEAKER_04", "timestamp": [388.12, 395.2], "sentence": " Des milliers de femmes se sont réunies à Rome afin de manifester contre les violences faites aux femmes."}, {"speaker": "SPEAKER_04", "timestamp": [395.2, 401.96], "sentence": " Ce rassemblement s'inscrit dans le cadre de 16 jours d'activisme à travers le monde contre les violences sexistes et sexuelles."}, {"speaker": "SPEAKER_04", "timestamp": [401.96, 414.08], "sentence": " Le mouvement Pas une de moins a dénoncé ce qu'il considère comme une politique institutionnelle hostile aux femmes, à la communauté LGBTQIA+, ainsi qu'aux personnes vulnérables à la crise économique, sociale et sanitaire."}, {"speaker": "SPEAKER_04", "timestamp": [414.08, 423.4], "sentence": " Depuis le début de l'année, en Italie, il y a eu 109 féminicides, c'est-à-dire environ un toutes les 72 heures."}, {"speaker": "SPEAKER_01", "timestamp": [423.4, 425.46], "sentence": " En fait, il y en a certainement eu plus."}, {"speaker": "SPEAKER_01", "timestamp": [425.46, 438.94], "sentence": " Les derniers chiffres indiquent qu'il y a 89 femmes qui signalent chaque jour des crimes liés à la violence sexiste, du harcèlement, au partage de données privées en ligne, en passant par les coups, et toute une série de harcèlements au travail et à la maison."}, {"speaker": "SPEAKER_01", "timestamp": [438.94, 441.58], "sentence": " Donc on parle de 89 chaque jour."}, {"speaker": "SPEAKER_02", "timestamp": [441.58, 466.0], "sentence": " 89 chaque jour cette semaine toujours la police s'attirer du gaz lacrymogène sur le cortège à istanbul la foule protestée contre le retrait de la turquie d'un traité visant à protéger les femmes ainsi que contre la nette augmentation des violences envers elle selon le groupe we will start fait message le mois dernier 18 femmes ont été tuées par des hommes et 19 autres ont été retrouvées mortes dans des conditions suspectes."}, {"speaker": "SPEAKER_04", "timestamp": [466.0, 471.9], "sentence": " Un semblant de retour au calme après des jours d'émeute à Oñara,"}], [{"speaker": "SPEAKER_01", "timestamp": [471.9, 473.06], "sentence": " dans les îles Salomon."}, {"speaker": "SPEAKER_03", "timestamp": [473.06, 475.6], "sentence": " Le soulèvement a commencé mercredi dernier."}, {"speaker": "SPEAKER_03", "timestamp": [475.6, 481.62], "sentence": " Des manifestants sont descendus dans les rues pour exiger la démission du Premier ministre proche de Pékin, Manasseh Sogavar."}, {"speaker": "SPEAKER_03", "timestamp": [481.62, 485.82], "sentence": " Face à l'ampleur de la contestation, l'Australie avait promis son aide."}, {"speaker": "SPEAKER_03", "timestamp": [485.82, 487.82], "sentence": " Les premiers soldats sont arrivés."}, {"speaker": "SPEAKER_03", "timestamp": [487.82, 495.12], "sentence": " Ce n'est pas notre rôle d'interférer dans leur démocratie, dans la manière dont ils résolvent leurs problèmes."}, {"speaker": "SPEAKER_04", "timestamp": [495.12, 504.78], "sentence": " Nous sommes juste là en tant que membres d'une famille qui essaie de calmer le jeu et de maintenir un environnement stable, sûr, pour garantir que les problèmes soient résolus de manière pacifique."}, {"speaker": "SPEAKER_07", "timestamp": [504.78, 510.2], "sentence": " Le Premier ministre des îles Salomon ne démissionnera pas."}, {"speaker": "SPEAKER_03", "timestamp": [510.2, 516.54], "sentence": " Pour lui, ce sont les puissances étrangères opposées à sa décision de ne plus reconnaître Taïwan qui sont à l'origine de ces troubles."}, {"speaker": "SPEAKER_04", "timestamp": [516.54, 522.68], "sentence": " Plus de 400 migrants, dont 178 mineurs, ont pu débarquer en Sicile."}], [{"speaker": "SPEAKER_04", "timestamp": [522.68, 528.38], "sentence": " Ils ont été secourus par l'ONG Sea-Watch dans la mer Méditerranée lors de sept opérations différentes."}, {"speaker": "SPEAKER_04", "timestamp": [528.38, 531.48], "sentence": " Ils ont dû patienter plusieurs jours qu'un port les accepte."}, {"speaker": "SPEAKER_04", "timestamp": [531.48, 540.9], "sentence": " Après être arrivés dans la ville d'Augusta, à l'est de l'île italienne, des rescapés ont dû attendre un jour à quai que des vérifications de leur état de santé soient faites, incluant un test Covid."}, {"speaker": "SPEAKER_04", "timestamp": [540.9, 545.92], "sentence": " Des centaines d'Ukrainiens se sont réunis à Kiev"}], [{"speaker": "SPEAKER_04", "timestamp": [545.92, 549.2], "sentence": " autour du monument dédié aux victimes de la Grande Famine."}, {"speaker": "SPEAKER_04", "timestamp": [549.2, 556.32], "sentence": " La tragédie d'Olo Domoor s'est déroulée de 1932 à 1933 pendant la période soviétique sous l'autorité de Joseph Staline."}, {"speaker": "SPEAKER_04", "timestamp": [556.32, 563.84], "sentence": " Environ 5 millions d'habitants seraient morts de faim à cause de l'exportation forcée de leurs céréales par le maître du Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [563.84, 565.02], "sentence": " Aujourd'hui, 16 pays ont classé ce phénomène en tant que génocide."}, {"speaker": "SPEAKER_04", "timestamp": [565.02, 573.12], "sentence": " La grande romancière Almudena Grandes est décédée à l'âge de 61 ans à Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [573.12, 576.32], "sentence": " L'auteur espagnol luttait contre un cancer depuis plus d'un an."}, {"speaker": "SPEAKER_04", "timestamp": [576.32, 591.0], "sentence": " Considérée comme une figure emblématique de la littérature espagnole contemporaine, Almudena Grandes était connue pour son engagement féministe et ses convictions politiques de gauche. Le Premier ministre espagnol Pedro Sanchez a salué une référence de notre temps."}]]}