{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.92], "sentence": " Gilles Dickmann témoigne sur Euronews. Le Hamas a kidnappé trois de ses cousins. Il a découvert sur des vidéos que les terroristes avaient assassiné sa tante."}, {"speaker": "SPEAKER_11", "timestamp": [8.92, 18.92], "sentence": " Chypre serait une plaque tournante du blanchiment d'argent russe selon l'enquête d'un consortium international de journalistes."}, {"speaker": "SPEAKER_03", "timestamp": [18.92, 27.74], "sentence": " Camouflée pour le gouvernement britannique, la Cour suprême rejette une loi visant à expulser des réfugiés clandestins."}, {"speaker": "SPEAKER_10", "timestamp": [27.74, 35.96], "sentence": " La croissance économique ralentit dans l'Union selon les prévisions de la Commission européenne."}, {"speaker": "SPEAKER_03", "timestamp": [35.96, 47.24], "sentence": " En Italie, un ancien cellier contenant des dessins originaux de Michel-Ange ouvre ses portes au grand public."}], [{"speaker": "SPEAKER_04", "timestamp": [47.24, 54.74], "sentence": " Le 7 octobre, les terroristes du Hamas ont assassiné la tante de Jill Dickman."}, {"speaker": "SPEAKER_05", "timestamp": [54.74, 67.98], "sentence": " Trois de ses cousins ont été kidnappés et la semaine dernière, il a message from Al-Qassam. Al-Qassam is one of the units of Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [67.98, 82.28], "sentence": " Carmel Gat, the name of my cousin, we offered your government a deal, release all the Zionist hostages for releasing all the Palestinians prisoners."}, {"speaker": "SPEAKER_05", "timestamp": [82.28, 125.32], "sentence": " And if you want to know the situation of all your hostages, just stay in touch with us and there's a link there. J'ai reçu un message de la police. assassiné sa tante Kinneret. Jill Dickman a visionné une première vidéo où sa tante était retenue prisonnière et une autre où sa tante était morte devant chez elle. And in another video, I saw her face to the ground, murdered."}, {"speaker": "SPEAKER_05", "timestamp": [125.32, 126.32], "sentence": " Yeah."}, {"speaker": "SPEAKER_05", "timestamp": [126.32, 129.74], "sentence": " It also took a lot of time until the IDF came."}, {"speaker": "SPEAKER_05", "timestamp": [129.74, 130.96], "sentence": " We still don't know why."}, {"speaker": "SPEAKER_05", "timestamp": [130.96, 132.26], "sentence": " We don't know what happened."}, {"speaker": "SPEAKER_05", "timestamp": [132.26, 138.7], "sentence": " And we kind of lost faith in all the world."}, {"speaker": "SPEAKER_09", "timestamp": [138.7, 173.88], "sentence": " I still can't believe it now, today. Well, there have been many reports this week saying the hostage negotiations are reaching a critical momentum although this has been formally denied by the Israeli government who say as soon as there is news the families of those captured will be the first to know and then the world will know. But meanwhile Israeli Prime Minister Benjamin Netanyahu has vowed to continue the intensification of the Israeli offensive in Gaza whereas we know thousands of people have been killed, thousands of children have been killed et Netanyahou ont voulu continuer l'intensification de l'offensive israélienne à Gaza, alors que nous savons que des milliers de personnes ont été tuées, des milliers de enfants ont été tués, et comme le président de l'Union Européenne Barack Obama a dit, la vie est inoubliable."}, {"speaker": "SPEAKER_00", "timestamp": [173.88, 176.86], "sentence": " Shona Murray, Euronews, Tel Aviv."}, {"speaker": "SPEAKER_01", "timestamp": [176.86, 185.08], "sentence": " Roman Abramovitch et Vladimir Poutine impliqués dans un scandale de blanchiment d'argent à Chypre,"}], [{"speaker": "SPEAKER_11", "timestamp": [185.08, 189.58], "sentence": " c'est ce que révèle une nouvelle enquête d'un consortium international de journalistes."}, {"speaker": "SPEAKER_11", "timestamp": [189.58, 193.68], "sentence": " L'objectif des deux Russes, contourner les sanctions imposées à Moscou."}, {"speaker": "SPEAKER_11", "timestamp": [193.68, 205.34], "sentence": " Roman Abramovitch, l'ancien propriétaire du club de foot anglais Chelsea, aurait notamment donné des parts dans une société d'une valeur de 40 millions de dollars à deux hommes de confiance du président de la Russie."}, {"speaker": "SPEAKER_11", "timestamp": [205.34, 214.46], "sentence": " L'un d'entre eux, le violoncelliste Sergei Roldugin, déjà mentionné dans les « Banana Papers », est connu sous le nom de portefeuille de Poutine."}, {"speaker": "SPEAKER_07", "timestamp": [214.46, 226.24], "sentence": " Le président chypriote promet de mener l'enquête. Κανείς δεν είναι υπεράνω της φήμης της χώρας μας."}, {"speaker": "SPEAKER_01", "timestamp": [226.24, 245.74], "sentence": " Πέραν των όσων έχουν γίνει όλα αυτά τα χρόνια, γιατί έγιναν σημαντικές αποφάσεις, θα σας σημίσω ότι και μετά την ανάληψη των καθηγόντων της νέας κυβέρνησης και με αφορμή της κυρώσεις από τους Βρετανούς και τους Αμερικανούς προχωρήσαμε και σε περαιτέρω ενίσχυση του όλου θεσμικού πλαισίου. Nous avons aussi progressé dans l'amélioration de l'ensemble du plan économique."}, {"speaker": "SPEAKER_01", "timestamp": [245.74, 250.76], "sentence": " Tout ce que les médias ont vu, ils vont l'étudier."}, {"speaker": "SPEAKER_01", "timestamp": [250.76, 253.18], "sentence": " Et même avec un horizon de temps."}, {"speaker": "SPEAKER_11", "timestamp": [253.18, 266.7], "sentence": " L'enquête des médias est basée sur une fuite de données de plus de 3,5 millions de documents et concerne près d'une centaine de citoyens russes qui sont sanctionnés depuis 2014, année de l'annexion de la Crimée."}, {"speaker": "SPEAKER_11", "timestamp": [266.7, 272.86], "sentence": " Chypre, membre de l'Union européenne, est régulièrement pointé du doigt comme un refuge pour des oligarques russes."}, {"speaker": "SPEAKER_11", "timestamp": [272.86, 278.7], "sentence": " Chypre pourrait avoir ainsi contribué à financer l'effort de guerre de Poutine en Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [278.7, 308.34], "sentence": " Au Royaume-Uni, les défenseurs des droits humains remportent une victoire. Merci. la plus haute juridiction du pays a retoqué cette loi. Les cinq hauts magistrats qui la composent ont tous rejeté le recours du ministère de l'Intérieur."}], [{"speaker": "SPEAKER_03", "timestamp": [308.34, 311.94], "sentence": " Ce verdict vient confirmer celui rendu par la Cour d'appel."}, {"speaker": "SPEAKER_08", "timestamp": [311.94, 324.2], "sentence": " Cette dernière avait jugé le projet de loi illégal. Les changements nécessaires pour éliminer le risque de réforme peuvent être délivrés dans le futur, mais ils ne sont pas donnés à l'heure actuelle."}, {"speaker": "SPEAKER_03", "timestamp": [324.2, 337.74], "sentence": " La réforme de la Cour d'appel est donc interdite. mais ils n'ont pas été montrés à l'heure actuelle. La Cour suprême britannique estime que le Rwanda n'est pas un pays tiers sûr, les droits des réfugiés n'y seraient pas respectés, ce que conteste fermement Kigali."}, {"speaker": "SPEAKER_03", "timestamp": [337.74, 343.22], "sentence": " Paul Kagame et Rishi Sunak se disent prêts à travailler ensemble pour lutter contre l'immigration clandestine."}, {"speaker": "SPEAKER_03", "timestamp": [343.22, 347.84], "sentence": " Cette décision vient contrecarrer la politique d'immigration du gouvernement britannique."}, {"speaker": "SPEAKER_05", "timestamp": [347.84, 353.46], "sentence": " Le pays envisage de réexaminer sa participation aux conventions internationales."}, {"speaker": "SPEAKER_05", "timestamp": [353.46, 362.38], "sentence": " La justice française a émis un mandat d'arrêt contre Bachar al-Assad."}], [{"speaker": "SPEAKER_04", "timestamp": [362.38, 369.98], "sentence": " Le président syrien est accusé de complicité de crime contre l'humanité pour les attaques chimiques perpétrées dans son pays l'été 2013."}, {"speaker": "SPEAKER_04", "timestamp": [369.98, 376.78], "sentence": " Trois autres mandats d'arrêt ont été émis par les juges, dont l'un contre le frère du président, Maher al-Assad."}, {"speaker": "SPEAKER_04", "timestamp": [376.78, 396.68], "sentence": " Les investigations sont menées au titre de la compétence extraterritoriale de la justice française et portent sur les attaques aux sarins dans la goutte à orientale mille personnes avaient été tués amazon visé par une enquête de la commission européenne"}], [{"speaker": "SPEAKER_04", "timestamp": [396.68, 409.62], "sentence": " l'exécutif européen soupçonne le géant chinois de ne pas faire assez pour protéger les consommateurs contre les produits illégaux début novembre Bruxelles avait déjà ouvert une enquête du même ordre à l'encontre d'Aliexpress."}, {"speaker": "SPEAKER_04", "timestamp": [409.62, 418.72], "sentence": " La Commission européenne demande à Amazon de fournir davantage d'informations sur les mesures mises en place pour se conformer à la nouvelle législation en vigueur depuis l'été."}, {"speaker": "SPEAKER_04", "timestamp": [418.72, 425.52], "sentence": " En cas d'infraction avérée, les amendes peuvent atteindre jusqu'à 6% du chiffre d'affaires mondial des groupes mis en cause."}, {"speaker": "SPEAKER_10", "timestamp": [425.52, 431.82], "sentence": " En cette fin d'année difficile, l'économie européenne perd la dynamique."}], [{"speaker": "SPEAKER_10", "timestamp": [431.82, 439.7], "sentence": " Dans ses prévisions économiques d'automne, présentées mercredi, la Commission européenne revoit la baisse ses perspectives par rapport à celles publiées cet été."}, {"speaker": "SPEAKER_10", "timestamp": [439.7, 451.16], "sentence": " L'institution estime que la croissance devrait atteindre cette année 0,6% dans l'Union et dans la zone euro, soit 0,2 points de pourcentage en dessous des dernières prévisions."}, {"speaker": "SPEAKER_10", "timestamp": [451.16, 456.96], "sentence": " Le coût élevé de la vie, la faiblesse de la demande extérieure et le resserrement monétaire expliquent ce tassement."}, {"speaker": "SPEAKER_07", "timestamp": [456.96, 498.52], "sentence": " Mais le commissaire européen en charge de l'économie garde l'espoir d'un futur plus clément, en particulier pour les ménages. Les prévisions sont en revanche plus encourageantes sur le front de l'inflation."}, {"speaker": "SPEAKER_10", "timestamp": [498.52, 501.18], "sentence": " Les prix à la consommation continuent leur tendance à la baisse."}, {"speaker": "SPEAKER_10", "timestamp": [501.18, 519.18], "sentence": " Ils sont tombés en octobre à 2,9% dans la zone euro, le niveau le plus faible depuis deux ans. Il y a un an, l'inflation atteignait un pic à 10,6%. Si la baisse observée l'année dernière est principalement due à la chute des prix de l'énergie, elle est désormais généralisée à l'ensemble des principales catégories de consommation."}, {"speaker": "SPEAKER_10", "timestamp": [519.18, 560.18], "sentence": " Toutefois, il reste des obstacles pour une reprise en 2024. Pour la première fois, les prévisions économiques couvrent aussi la Bosnie-Herzégovine, la Moldavie et l'Ukraine, à qui l'Union a accordé l'année dernière le statut de candidat à l'adhésion."}, {"speaker": "SPEAKER_10", "timestamp": [560.18, 563.12], "sentence": " Les trois pays affichent des chiffres prometteurs."}, {"speaker": "SPEAKER_10", "timestamp": [563.12, 567.06], "sentence": " L'économie ukrainienne fait d'ailleurs preuve d'une résistance notable en 2023."}, {"speaker": "SPEAKER_10", "timestamp": [567.06, 576.58], "sentence": " Voici la chambre secrète du fameux maître italien Michel-Ange."}], [{"speaker": "SPEAKER_03", "timestamp": [576.58, 585.98], "sentence": " Découverte par hasard, cette petite pièce d'une dizaine de mètres carrés regorge de trésors que seuls les historiens et spécialistes étaient autorisés à admirer."}, {"speaker": "SPEAKER_03", "timestamp": [585.98, 594.08], "sentence": " Et pour cause, le peintre avait trouvé refuge dans ce cellier, fuyant la dynastie des Médicis, car menacée de mort à cette époque."}, {"speaker": "SPEAKER_03", "timestamp": [594.08, 600.16], "sentence": " Désormais, les amateurs d'art pourront également se délecter des merveilles de ce grand artiste."}, {"speaker": "SPEAKER_03", "timestamp": [600.16, 605.64], "sentence": " La chapelle Médicis, musée de Florence, va consacrer une visite dès aujourd'hui pour le grand public. La chapelle Médicis, museo di Florence, va a consacrare una visita per il grande pubblico."}, {"speaker": "SPEAKER_02", "timestamp": [605.64, 654.84], "sentence": " Rinchiuso in questa piccola stanza, Michelangelo trovò il modo di non annoiarsi Mi sembra bellissimo. créations parmi les multiples dessins certains appartiennent à d'autres artistes «Ces dessins sont des exercices de la tête, de l'artiste mental qui les traduit en dessin."}, {"speaker": "SPEAKER_06", "timestamp": [654.84, 666.06], "sentence": " Certains ont une manualité et une énergie dans le dessin qui les rendent qualitativamente superiori agli altri."}, {"speaker": "SPEAKER_03", "timestamp": [666.06, 679.5], "sentence": " Ma i segni realizzati da Michelangelo sono riconoscibili, soprattutto a loro forma e corpo interlacente, che fanno la signatura unica del maestro e ricordano altre di queste opere maggiore, come quella della Cappella Sixtina."}, {"speaker": "SPEAKER_02", "timestamp": [679.5, 697.5], "sentence": " Sono stati messi in relazione, in genere, con le pitture della Sistina. Ceux-ci ont été mis en lien avec les peintures de la Sistine. Ils se rappellent un peu la création avec Dieu-Père qui vole dans l'air, même si ce n'est pas identique, mais cela se rappellent beaucoup."}, {"speaker": "SPEAKER_03", "timestamp": [697.5, 701.5], "sentence": " Seuls des petits groupes de quatre personnes pourront assister aux visites."}, {"speaker": "SPEAKER_03", "timestamp": [701.5, 704.5], "sentence": " Le musée souhaite préserver l'œuvre du maître de la lumière."}]]}