{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.14, 18.72], "sentence": " Le président ukrainien a rappelé certains réservistes de l'armée du pays,"}], [{"speaker": "SPEAKER_07", "timestamp": [18.72, 20.74], "sentence": " mais exclut une mobilisation générale."}, {"speaker": "SPEAKER_07", "timestamp": [20.74, 28.0], "sentence": " Ce mardi, Volodymyr Zieliensky a réclamé des armes et dit envisager une rupture des relations diplomatiques avec Moscou."}, {"speaker": "SPEAKER_07", "timestamp": [28.0, 32.0], "sentence": " Les Ukrainiens sont une nation pacifique."}, {"speaker": "SPEAKER_07", "timestamp": [32.0, 40.0], "sentence": " Nous voulons le silence, mais si nous nous taisons aujourd'hui, nous disparaîtrons demain."}, {"speaker": "SPEAKER_07", "timestamp": [40.0, 46.58], "sentence": " Les alliés de l'Ukraine et notamment le Canada, le Japon et les États-Unis ont annoncé des premières sanctions contre la Russie."}, {"speaker": "SPEAKER_05", "timestamp": [46.58, 52.5], "sentence": " Alors que la Russie envisage sa prochaine action, nous avons également préparé nos prochaines actions."}, {"speaker": "SPEAKER_07", "timestamp": [52.5, 57.78], "sentence": " La Russie paiera un prix encore plus élevé si elle poursuit son agression, y compris des sanctions supplémentaires."}, {"speaker": "SPEAKER_05", "timestamp": [57.78, 66.18], "sentence": " En attendant, les États-Unis continueront à fournir une assistance défensive à l'Ukraine et nous continuerons à renforcer et à rassurer nos alliés de l'OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [66.18, 82.06], "sentence": " Après avoir reconnu l'indépendance des régions séparatistes de Donetsk et Lugansk, le président russe revendique désormais que les frontières de ces territoires correspondent à l'ensemble des deux régions administratives, soit une superficie supérieure à celle aujourd'hui sous contrôle des séparatistes."}, {"speaker": "SPEAKER_07", "timestamp": [82.06, 82.62], "sentence": " aujourd'hui sous contrôle des séparatistes."}, {"speaker": "SPEAKER_05", "timestamp": [82.62, 91.54], "sentence": " Nous les avons reconnus, ce qui signifie que nous avons reconnu tous leurs documents de base, y compris la Constitution."}, {"speaker": "SPEAKER_05", "timestamp": [91.54, 97.62], "sentence": " Et la Constitution définit les frontières des régions de Donetsk et de Lugansk à l'époque où elles faisaient partie de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [97.62, 109.58], "sentence": " L'Union européenne, qui accuse la Russie d'être à l'origine de la crise, vient d'adopter des sanctions contre Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [109.58, 117.0], "sentence": " Elle vise les banques, qui financent l'appareil militaire russe et contribuent à la déstabilisation de l'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [117.0, 122.22], "sentence": " Et nous interdisons également les échanges commerciaux entre les deux régions séparatistes et l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [122.22, 137.12], "sentence": " Pour le secrétaire général des Nations unies, Antonio Guterres, la reconnaissance par Moscou d'une soi-disant indépendance de zone séparatiste est une violation de l'intégrité territoriale de l'Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [137.12, 142.28], "sentence": " L'Union européenne se prépare à accueillir des déplacés ukrainiens."}], [{"speaker": "SPEAKER_09", "timestamp": [142.28, 147.64], "sentence": " La Pologne se dit prête à les aider face au risque d'une invasion militaire menée par la Russie contre Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [147.64, 157.16], "sentence": " La commissaire européenne en charge des affaires intérieures s'est rendue à Varsovie pour voir comment le gouvernement peut intervenir si la situation devait se détériorer plus encore."}, {"speaker": "SPEAKER_04", "timestamp": [157.16, 164.46], "sentence": " Bien entendu, l'accent a été mis sur la planification d'urgence face à la dangereuse situation en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [164.46, 166.82], "sentence": " L'accent a été mis sur la planification d'urgence face à la dangereuse situation en Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [166.82, 176.66], "sentence": " Nous ne savons pas ce que compte faire Vladimir Poutine, mais nous devons nous préparer en cas d'un afflux important de déplacés ukrainiens vers l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [176.66, 183.4], "sentence": " Et la Pologne est bien évidemment un pays clé."}, {"speaker": "SPEAKER_09", "timestamp": [183.4, 189.7], "sentence": " La commissaire ne veut pas avancer de chiffres, mais assure que l'Union et les États membres sont prêts à faire preuve de solidarité."}, {"speaker": "SPEAKER_04", "timestamp": [189.7, 193.44], "sentence": " Toutefois, des milliers de réfugiés attendent toujours un geste de la Pologne."}, {"speaker": "SPEAKER_09", "timestamp": [193.44, 196.78], "sentence": " Ces personnes sont bloquées le long de la frontière avec le Bélarus."}, {"speaker": "SPEAKER_04", "timestamp": [196.78, 200.38], "sentence": " Minsk est accusé par les Européens d'instrumentaliser ces migrants."}, {"speaker": "SPEAKER_09", "timestamp": [200.38, 207.18], "sentence": " Ylva Johansson condamne l'attitude des autorités bélarusses, mais demande aussi à la Pologne de revoir sa politique d'accueil."}, {"speaker": "SPEAKER_09", "timestamp": [207.18, 218.42], "sentence": " Il est temps maintenant de sortir de cette zone politique et de faire place à la transparence, d'offrir un accès aux journalistes, aux ONG et aux organisations internationales."}, {"speaker": "SPEAKER_04", "timestamp": [218.42, 228.3], "sentence": " Et j'ai clairement dit que l'accès aux procédures d'asile est un droit fondamental auquel il n'est pas possible de déroger."}, {"speaker": "SPEAKER_09", "timestamp": [228.3, 234.28], "sentence": " Les autorités polonaises refusent de laisser passer les médias et les organisations non gouvernementales."}, {"speaker": "SPEAKER_04", "timestamp": [234.28, 242.82], "sentence": " Les migrants qui n'ont pas cherché à retourner dans leur pays se retrouvent dans des centres de détention."}], [{"speaker": "SPEAKER_09", "timestamp": [242.82, 246.84], "sentence": " Christina a 32 ans. Elle fait partie des personnes évacuées du Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [246.84, 250.12], "sentence": " Avec ses deux enfants, elle est hébergée dans cette chambre d'hôtel."}, {"speaker": "SPEAKER_09", "timestamp": [250.12, 255.14], "sentence": " Son mari est resté à la maison et l'éloignement est difficile."}, {"speaker": "SPEAKER_00", "timestamp": [255.14, 266.5], "sentence": " Le soir, quand nous nous sommes préparés pour aller prendre le bus, mon mari a commencé à s'inquiéter de nous laisser partir seuls. Nous sommes tous anxieux et sur les nerfs. Nous avons envie de pleurer, mais on ne le fait pas pour nos enfants qui sont encore petits."}, {"speaker": "SPEAKER_04", "timestamp": [266.5, 271.0], "sentence": " Quand on demande quelle sera la prochaine étape, on nous répond que personne n'en sait rien."}, {"speaker": "SPEAKER_09", "timestamp": [271.0, 274.36], "sentence": " On nous dit de nous asseoir et d'attendre, de nous tenir prêts."}, {"speaker": "SPEAKER_04", "timestamp": [274.36, 277.7], "sentence": " Mais à quoi nous attendre? Nous ne le savons pas, nous voulons rentrer chez nous."}, {"speaker": "SPEAKER_02", "timestamp": [277.7, 283.86], "sentence": " Que pensez-vous de la reconnaissance de l'indépendance des régions séparatistes par Moscou?"}, {"speaker": "SPEAKER_04", "timestamp": [283.86, 286.84], "sentence": " C'est une bonne chose. Au moins, elles vont nous aider et ça pourrait aller vite."}, {"speaker": "SPEAKER_02", "timestamp": [286.84, 294.46], "sentence": " Comme Christina et une quarantaine d'autres personnes, Irina a bouclé ses bagages en 15 minutes."}, {"speaker": "SPEAKER_10", "timestamp": [294.46, 302.28], "sentence": " Elle vit désormais ici avec son petit-fils, dans cet hôtel en bord d'autoroute, à 60 kilomètres de Rostov-sur-Ledon."}, {"speaker": "SPEAKER_01", "timestamp": [302.28, 307.02], "sentence": " À 60 kilomètres de Rostov-sur-Ledon."}, {"speaker": "SPEAKER_02", "timestamp": [307.02, 309.36], "sentence": " Il y a eu des affrontements pendant deux jours."}, {"speaker": "SPEAKER_01", "timestamp": [309.36, 310.42], "sentence": " C'était très effrayant."}, {"speaker": "SPEAKER_02", "timestamp": [310.42, 311.88], "sentence": " Les fenêtres tremblaient."}, {"speaker": "SPEAKER_01", "timestamp": [311.88, 315.74], "sentence": " Et même si cela ne servait à rien, nous étions très inquiets pour mon petit-fils."}, {"speaker": "SPEAKER_03", "timestamp": [315.74, 319.08], "sentence": " Maintenant, nous pensons que nous allons bientôt rentrer chez nous."}, {"speaker": "SPEAKER_02", "timestamp": [319.08, 322.6], "sentence": " Nous ne voulons pas rester ici, même si nous avons été bien accueillis."}, {"speaker": "SPEAKER_02", "timestamp": [322.6, 349.54], "sentence": " Nous voulons rentrer à la maison. avis concernant la décision de Vladimir Poutine est lui très clair. Si le flou persiste sur le moment où toutes ces personnes évacuées pourront rentrer chez elles, leur avis concernant la décision de Vladimir Poutine est lui très clair."}, {"speaker": "SPEAKER_03", "timestamp": [349.54, 355.42], "sentence": " Nous sommes contents parce qu'il a reconnu les républiques populaires de Donetsk et Lugansk."}, {"speaker": "SPEAKER_02", "timestamp": [355.42, 360.7], "sentence": " Il sera ami avec ces républiques. Il nous aidera et augmentera les retraites."}, {"speaker": "SPEAKER_02", "timestamp": [360.7, 393.42], "sentence": " les retraites et pincers on rapporte que plus de 90 mille personnes sont arrivés en russie ces derniers jours elles sont hébergées non seulement ici près de la frontière avec l'ukraine mais aussi dans d'autres régions du pays alors que les pays occidentaux ont imposé des sanctions à la Russie, l'économie ukrainienne est en difficulté depuis déjà un certain temps, en raison de l'escalade des tensions dans l'est de l'Ukraine et près des frontières de l'Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [393.42, 408.02], "sentence": " Avant même la décision de la Russie de reconnaître l'indépendance des républiques autoproclamées de Donetsk et de Lugansk, l'économie ukrainienne perdait entre 1,7 et 2,6 milliards d'euros par mois, selon les chiffres communiqués par le bureau présidentiel."}, {"speaker": "SPEAKER_05", "timestamp": [408.02, 415.2], "sentence": " Cela correspond à l'argent perdu en investissements gelés, en inflation supplémentaire et en perturbation du trafic aérien."}, {"speaker": "SPEAKER_04", "timestamp": [415.2, 419.04], "sentence": " Plusieurs compagnies aériennes ont tout simplement annulé leur vol vers Kiev ou l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [419.04, 433.56], "sentence": " Et tandis que les alliés occidentaux de l'Ukraine envisagent d'autres sanctions, beaucoup de gens ici disent que, bien que l'Ukraine n'ait pas initié et n'ait pas gravé cette situation, beaucoup de gens disent avoir l'impression que c'est l'économie ukrainienne qui est sanctionnée."}, {"speaker": "SPEAKER_05", "timestamp": [433.56, 448.42], "sentence": " Le sort des Rohingyas devant la Cour internationale de justice à La Haye."}], [{"speaker": "SPEAKER_08", "timestamp": [448.42, 455.3], "sentence": " Accusé de génocide contre cette minorité musulmane, la junte au pouvoir en Birmanie conteste la compétence de la Cour dans cette affaire."}, {"speaker": "SPEAKER_08", "timestamp": [455.3, 460.86], "sentence": " Victime d'une répression militaire brutale, environ 850 000 Rohingyas enfuient la Birmanie en 2017."}, {"speaker": "SPEAKER_08", "timestamp": [460.86, 469.82], "sentence": " Ils vivent depuis dans des camps de fortune au Bangladesh voisin."}, {"speaker": "SPEAKER_08", "timestamp": [469.82, 472.86], "sentence": " La sécheresse n'en finit plus de durer au Portugal."}, {"speaker": "SPEAKER_08", "timestamp": [472.86, 479.3], "sentence": " Selon l'agence météo nationale, 91% du pays est désormais concerné par un état de sécheresse sérieux ou extrême."}, {"speaker": "SPEAKER_08", "timestamp": [479.3, 483.02], "sentence": " Les agriculteurs se trouvent particulièrement impactés par le phénomène."}, {"speaker": "SPEAKER_08", "timestamp": [483.02, 488.9], "sentence": " Ils demandent une aide financière du gouvernement, notamment pour compenser la pénurie de fourrage pour le bétail."}, {"speaker": "SPEAKER_08", "timestamp": [488.9, 499.92], "sentence": " En France, Fabien Roussel marque le retour du Parti communiste français à l'élection présidentielle."}, {"speaker": "SPEAKER_10", "timestamp": [499.92, 507.34], "sentence": " Le PCF qui avait été absent en tant que parti lors des deux derniers scrutins où les militants avaient soutenu la candidature de Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_10", "timestamp": [507.34, 515.94], "sentence": " Pour 2022, ils ont placé leurs espoirs en ce député du Nord de 52 ans qui entend incarner le renouveau d'un parti centenaire."}, {"speaker": "SPEAKER_10", "timestamp": [515.94, 521.64], "sentence": " Ses priorités pour les Français, le pouvoir d'achat, la jeunesse et la justice sociale."}, {"speaker": "SPEAKER_06", "timestamp": [521.64, 560.22], "sentence": " Il propose notamment la mise en place d'un revenu pour tous les étudiants ou encore de taxer les plus riches via l'ISF, l'impôt de solidarité sur la fortune. Oui, oui, on rétablira la justice, la justice fiscale, en rendant l'impôt plus juste, plus progressif, plus léger pour les petits et plus lourd pour les plus gros."}, {"speaker": "SPEAKER_06", "timestamp": [560.22, 564.32], "sentence": " Avec nous, les petits pérons petits et les gros pérons gros."}, {"speaker": "SPEAKER_06", "timestamp": [564.32, 566.46], "sentence": " Avec nous les petits pérots petits et les gros pérots gros."}, {"speaker": "SPEAKER_10", "timestamp": [566.46, 574.08], "sentence": " A un mois et demi du premier tour de l'élection présidentielle, des soupçons d'emplois fictifs viennent toutefois de faire de l'ombre à sa campagne."}, {"speaker": "SPEAKER_10", "timestamp": [574.08, 582.02], "sentence": " Fabien Roussel est accusé par Mediapart d'avoir occupé un poste fantôme d'assistant parlementaire entre 2009 et 2014."}, {"speaker": "SPEAKER_10", "timestamp": [582.02, 586.36], "sentence": " Des accusations qu'il dément et qui visent selon lui à freiner son ascension."}, {"speaker": "SPEAKER_04", "timestamp": [586.36, null], "sentence": " Les sondages lui accordent près de 5% d'intention de vote."}]]}