{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.56], "sentence": " Face à l'apparition du variant de Covid-19 Omicron dans plusieurs pays du monde, de plus en plus de dirigeants européens et internationaux limitent l'accès à leur territoire aux voyageurs d'Afrique australe."}, {"speaker": "SPEAKER_00", "timestamp": [9.56, 18.04], "sentence": " Sauf qui peut faire l'aéroport de Johannesburg où les étrangers tentent de quitter l'Afrique du Sud après la découverte du nouveau variant baptisé Omicron."}, {"speaker": "SPEAKER_02", "timestamp": [18.04, 28.34], "sentence": " Alors que l'épidémie de Covid-19 repart à la hausse, les perspectives économiques s'assombrissent dans plusieurs pays européens à l'approche de Noël."}, {"speaker": "SPEAKER_00", "timestamp": [28.34, 38.44], "sentence": " Vladimir Poutine en faiseur de paix. Azerbaïdjan et Arméniens se sont rencontrés à Sochi pour tenter de résoudre leurs différends."}, {"speaker": "SPEAKER_03", "timestamp": [38.44, 48.2], "sentence": " L'Organisation mondiale de la santé juge le nouveau variant détecté initialement en Afrique du Sud préoccupant."}], [{"speaker": "SPEAKER_03", "timestamp": [48.2, 56.04], "sentence": " Baptisé Omicron, ce dernier a aussi été identifié à Hong Kong, au Botswana, ainsi qu'en Israël chez un voyageur qui revenait du Malawi."}, {"speaker": "SPEAKER_03", "timestamp": [56.04, 65.18], "sentence": " Un premier cas européen a déjà été recensé en Belgique. « On a un cas qui est maintenant confirmé de ce variant."}, {"speaker": "SPEAKER_01", "timestamp": [65.18, 83.32], "sentence": " Il s'agit de quelqu'un qui venait de l'étranger, qui a testé positivement le 22 novembre, qui n'était pas vacciné, qui n'était pas infecté avant."}, {"speaker": "SPEAKER_00", "timestamp": [83.32, 106.28], "sentence": " Donc un cas a été observé et confirmé les états unis le canada le royaume uni ainsi que plusieurs pays de l'union européenne ont déjà limité l'entrée sur leur territoire aux voyageurs en provenance d'afrique du sud et des pays voisins les vols doivent être suspendus jusqu'à ce que nous ayons une idée claire du danger que représente ce nouveau variant."}, {"speaker": "SPEAKER_03", "timestamp": [106.28, 112.78], "sentence": " Et les voyageurs qui reviennent de cette région doivent respecter des règles strictes de quarantaine."}, {"speaker": "SPEAKER_01", "timestamp": [112.78, 118.34], "sentence": " Selon l'OMS, ce variant serait très contagieux du fait de ses mutations multiples."}, {"speaker": "SPEAKER_03", "timestamp": [118.34, 127.44], "sentence": " Le laboratoire allemand BioNTech se donne deux semaines pour estimer si son vaccin Pfizer est efficace contre cette nouvelle souche de Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [127.44, 137.24], "sentence": " L'aéroport de Johannesburg répond de nombreux voyageurs, la dernière porte de sortie d'Afrique du Sud."}], [{"speaker": "SPEAKER_00", "timestamp": [137.24, 148.42], "sentence": " Depuis l'annonce jeudi soir de l'existence d'un nouveau variant baptisé Omicron, les étrangers tentent de trouver un vol pour les ramener chez eux, ce qui s'avère parfois très compliqué."}, {"speaker": "SPEAKER_01", "timestamp": [148.42, 155.46], "sentence": " Nous sommes coincés ici car notre vol pour Zurich est annulé."}, {"speaker": "SPEAKER_00", "timestamp": [155.46, 157.88], "sentence": " Seuls les citoyens suisses peuvent prendre ce vol."}, {"speaker": "SPEAKER_01", "timestamp": [157.88, 160.96], "sentence": " Il n'y a pas beaucoup d'options car tout le monde quitte l'aéroport en ce moment."}, {"speaker": "SPEAKER_01", "timestamp": [160.96, 164.66], "sentence": " Tout le monde fait des réservations, tout le monde veut aller en Europe ou ailleurs."}, {"speaker": "SPEAKER_01", "timestamp": [164.66, 169.36], "sentence": " Tout le monde fait des réservations, tout le monde veut aller en Europe ou ailleurs."}, {"speaker": "SPEAKER_00", "timestamp": [169.36, 175.18], "sentence": " Pour ceux qui parviennent à trouver un vol, reste encore à faire un test PCR dans des tentes prises d'assaut."}, {"speaker": "SPEAKER_00", "timestamp": [175.18, 183.16], "sentence": " Un test également pratiqué à l'arrivée, comme ici à l'aéroport d'Amsterdam, où les files d'attente s'allongent pour pouvoir rentrer dans le pays."}, {"speaker": "SPEAKER_00", "timestamp": [183.16, 192.54], "sentence": " Les voyageurs sont épuisés. Les tests devraient être effectués pour tout le monde maintenant, mais ce n'est pas le cas."}, {"speaker": "SPEAKER_02", "timestamp": [192.54, 195.38], "sentence": " Et il y a encore une longue file d'attente."}, {"speaker": "SPEAKER_00", "timestamp": [195.38, 200.78], "sentence": " Les gens qui ont été testés reçoivent leurs résultats par téléphone et ils ne savent pas ce qui va se passer ensuite."}, {"speaker": "SPEAKER_00", "timestamp": [200.78, 218.6], "sentence": " Plus de 60 passagers en provenance d'Afrique du Sud ont été testés positifs à leur arrivée à l'a en provenance d'afrique du sud ont été testés positifs à leur arrivée à l'aéroport d'amsterdam sans que l'on sache encore s'il s'agit ou non du variant micro les chalets en bois ont repris leur quartier sur les places roméberg et polsplatz à"}], [{"speaker": "SPEAKER_02", "timestamp": [218.6, 227.12], "sentence": " francfort en allemagne le marché de noël a ouvert ses portes lundi pour le plus grand bonheur des commerçants et des visiteurs avec toutefois des conditions strictes."}, {"speaker": "SPEAKER_02", "timestamp": [227.12, 233.18], "sentence": " Entrée autorisée uniquement pour les personnes vaccinées ou guéries du Covid-19 et port du masque et lavage des mains obligatoire."}, {"speaker": "SPEAKER_00", "timestamp": [233.18, 239.04], "sentence": " On est vraiment heureux de pouvoir être là cette année et on remercie la ville de Francfort."}, {"speaker": "SPEAKER_00", "timestamp": [239.04, 244.48], "sentence": " Nous respectons les restrictions telles que le port du masque et le fait de le porter lorsque nous quittons le stand."}, {"speaker": "SPEAKER_02", "timestamp": [244.48, 256.68], "sentence": " restrictions telles que le port du masque et le fait de le porter lorsque nous quittons le stand. D'autres n'ont pas cette chance. De nombreux marchés de Noël ont été annulés en Allemagne, principalement en Bavière et en Autriche. Les marchands ne sont pas les seuls impactés."}, {"speaker": "SPEAKER_02", "timestamp": [256.68, 269.88], "sentence": " L'absence de touristes représente un manque à gagner aussi pour les restaurants, hôtels et les autres commerces. Les perspectives à court terme se sont effectivement assombries pour l'économie, surtout pour la consommation des ménages."}, {"speaker": "SPEAKER_02", "timestamp": [269.88, 275.7], "sentence": " Toutefois, il est désormais probable que, disons en février, les gens soient totalement protégés contre le virus."}, {"speaker": "SPEAKER_02", "timestamp": [275.7, 280.52], "sentence": " Ils pourront alors profiter à nouveau de la vie presque normalement et dépenser leur argent."}, {"speaker": "SPEAKER_02", "timestamp": [280.52, 296.8], "sentence": " L'assombrissement des perspectives économiques concerne plusieurs pays européens. Après l'Autriche, c'est la Slovaquie qui a décidé de réinstaurer un confinement partiel de deux semaines avec fermeture des commerces dits non essentiels. C'est dans ce camp proche de Dunkerque"}], [{"speaker": "SPEAKER_03", "timestamp": [296.8, 309.32], "sentence": " dans le nord de la France que les 27 personnes mortes dans la Manche auraient vécu pendant plusieurs jours. Cette année, 47 000 tentatives de traversée vers le Royaume-Uni se sont déroulées depuis les côtes françaises."}, {"speaker": "SPEAKER_03", "timestamp": [309.32, 313.88], "sentence": " Malgré le drame, Ahmad Ouakar souhaite toujours se rendre à Londres où son frère réside."}, {"speaker": "SPEAKER_03", "timestamp": [313.88, 321.66], "sentence": " Le passeur m'a dit dans trois jours tu auras traversé la Manche, mais c'est un menteur, il ment."}, {"speaker": "SPEAKER_04", "timestamp": [321.66, 325.76], "sentence": " Il a pris l'argent et s'est enfui."}, {"speaker": "SPEAKER_01", "timestamp": [325.76, 331.18], "sentence": " Il a pris l'argent de 150 personnes et il est parti."}, {"speaker": "SPEAKER_04", "timestamp": [331.18, 334.48], "sentence": " Chaque personne lui a donné 3000 euros."}, {"speaker": "SPEAKER_04", "timestamp": [334.48, 339.7], "sentence": " Depuis le naufrage, une nouvelle escalade de tensions s'opère entre la France et le Royaume-Uni."}, {"speaker": "SPEAKER_04", "timestamp": [339.7, 348.42], "sentence": " Une réunion de crise est organisée à Calais, entre la France, l'Allemagne, les Pays-Bas, la Belgique et la Commission européenne, sans la présence de Londres, exclue par Paris."}, {"speaker": "SPEAKER_03", "timestamp": [348.42, 358.28], "sentence": " C'est un problème à long terme. Combien de temps ces patrouilles côtières vont-elles pouvoir être maintenues? Combien de jours, de semaines, de mois? C'est un problème permanent. Nous avons besoin d'une solution durable."}, {"speaker": "SPEAKER_00", "timestamp": [358.28, 367.44], "sentence": " Selon le ministère de l'Intérieur britannique, le nombre de migrants ayant atteint le Royaume-Uni par bateau cette année est désormais plus de 3 fois supérieur au total de 2020."}, {"speaker": "SPEAKER_00", "timestamp": [367.44, 372.18], "sentence": " Le naufrage de mercredi est le plus meurtrier depuis la hausse en 2018 des traversées de la Manche."}, {"speaker": "SPEAKER_03", "timestamp": [372.18, 380.0], "sentence": " Des chutes d'arbres ont causé la mort vendredi soir de deux Britanniques, l'un en Irlande et l'autre dans le nord-ouest de l'Angleterre."}], [{"speaker": "SPEAKER_02", "timestamp": [380.0, 388.94], "sentence": " Le Royaume-Uni a été frappé de plein fouet par la tempête Arwen qui a entraîné des rafales de vent à 160 km heure et de fortes chutes de neige."}, {"speaker": "SPEAKER_02", "timestamp": [388.94, 399.04], "sentence": " Une grande partie du pays a été placée en alerte rouge dans la nuit de vendredi à samedi, un niveau qui a été abaissé dans la journée en alerte orange et jaune selon les régions."}, {"speaker": "SPEAKER_02", "timestamp": [399.04, 409.38], "sentence": " La tempête a provoqué d'importants désagréments comme l'arrêt de liaisons ferroviaires en Écosse ou la coupure d'électricité pour près de 55 000 personnes dans le nord de l'Angleterre."}, {"speaker": "SPEAKER_02", "timestamp": [409.38, 416.98], "sentence": " Dans cette même région, près de 120 camions se sont fait surprendre par la météo et ont été coincés dans la neige sur une autoroute."}, {"speaker": "SPEAKER_02", "timestamp": [416.98, 420.8], "sentence": " Selon l'agence météorologique britannique, le pire est passé."}, {"speaker": "SPEAKER_02", "timestamp": [420.8, 425.18], "sentence": " Elle conseille toutefois aux habitants de ne se déplacer uniquement qu'en cas d'absolue nécessité."}, {"speaker": "SPEAKER_02", "timestamp": [425.18, 431.66], "sentence": " Avec le dérèglement climatique, les épisodes météorologiques extrêmes comme celui-ci sont amenés à s'intensifier."}, {"speaker": "SPEAKER_02", "timestamp": [431.66, 437.02], "sentence": " Vladimir Poutine en faiseur de paix à Sochi."}], [{"speaker": "SPEAKER_00", "timestamp": [437.02, 451.7], "sentence": " Le président réussit à convier vendredi, Nicole Pachinian, le premier ministre arménien, ainsi qu'Ila Maliev, son homologue d'Azerbaïdjan. Le but de la rencontre, apaiser les tensions et résoudre les différends après la guerre au Karabakh qui les a opposés en 2020."}, {"speaker": "SPEAKER_00", "timestamp": [451.7, 460.76], "sentence": " Nous nous sommes mis d'accord sur un certain nombre de questions que je considère comme essentielles."}, {"speaker": "SPEAKER_04", "timestamp": [460.76, 470.16], "sentence": " La première d'entre elles est la création de mécanismes pour la démarcation et la délimitation de la frontière entre les deux États, ce que nous avons convenu de faire d'ici la fin de l'année."}, {"speaker": "SPEAKER_00", "timestamp": [470.16, 481.02], "sentence": " Plusieurs épisodes de violence ont éclaté à la frontière entre les deux pays depuis l'instauration d'un cessez-le-feu en novembre 2020."}, {"speaker": "SPEAKER_00", "timestamp": [481.02, 487.04], "sentence": " Il y a moins de deux semaines, un accrochage a provoqué la mort de 6 soldats arméniens et 7 militaires azerbaïdjanais."}, {"speaker": "SPEAKER_00", "timestamp": [487.04, 491.02], "sentence": " La guerre au Karabakh a fait 6 500 victimes en à peine 6 semaines de combat."}, {"speaker": "SPEAKER_00", "timestamp": [491.02, 495.84], "sentence": " C'est une première en Roumanie."}], [{"speaker": "SPEAKER_03", "timestamp": [495.84, 500.84], "sentence": " Une femme, Ekaterina Theodorou, va être représentée sur un billet de banque."}, {"speaker": "SPEAKER_03", "timestamp": [500.84, 507.12], "sentence": " L'officière a combattu dans les rangs de l'armée roumaine durant la Première Guerre mondiale jusqu'à sa mort en 1917."}, {"speaker": "SPEAKER_03", "timestamp": [507.12, 514.18], "sentence": " Ekaterina Theodoriu a d'abord été engagée comme infirmière, puis elle est devenue soldat après la mort de ses quatre frères au combat."}, {"speaker": "SPEAKER_04", "timestamp": [514.18, 520.62], "sentence": " Tout d'abord, elle était la première femme officier de l'armée roumaine."}, {"speaker": "SPEAKER_03", "timestamp": [520.62, 524.38], "sentence": " De cette façon, nous avons rencontré l'intérêt du public."}, {"speaker": "SPEAKER_03", "timestamp": [524.38, 544.32], "sentence": " Il y avait un large soutien parmi les citoyens pour promouvoir et consolider l'égalité des sexes et le rôle majeur des personnalités féminines de l'histoire et de la société roumaine."}, {"speaker": "SPEAKER_04", "timestamp": [544.32, 553.0], "sentence": " Le billet d'une valeur d'environ 4 euros sera en circulation......"}, {"speaker": "SPEAKER_03", "timestamp": [553.0, 554.84], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [554.84, 562.28], "sentence": "..."}, {"speaker": "SPEAKER_00", "timestamp": [562.28, 579.7], "sentence": "... Une enquête préliminaire contre Nicolas Hulot. Il est accusé de viol et d'agression sexuelle. Au moins six femmes, dont une mineure, au moment des faits, mettent en cause l'ancien ministre, qui a longtemps été l'une des personnalités préférées des Français."}, {"speaker": "SPEAKER_00", "timestamp": [579.7, 585.64], "sentence": " Les recherches sont reprises en Sibérie, 48 heures après un accident dramatique au fond d'une mine de charbon."}, {"speaker": "SPEAKER_00", "timestamp": [585.64, 588.64], "sentence": " Le bilan provisoire fait état de 51 morts."}]]}