{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.3], "sentence": " Nouvel échange de prisonniers en Ukraine. Plus de 200 soldats russes et ukrainiens vont pouvoir rentrer chez eux."}, {"speaker": "SPEAKER_04", "timestamp": [6.3, 14.98], "sentence": " Un adolescent palestinien et une israélo-britannique ont péri ce lundi en Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [14.98, 18.46], "sentence": " La journée a également été marquée par un défilé de colons israéliens."}, {"speaker": "SPEAKER_07", "timestamp": [18.46, 28.2], "sentence": " La Chine dit avoir achevé avec succès ses manœuvres militaires autour de Taïwan et que l'indépendance de l'île est incompatible avec la paix."}, {"speaker": "SPEAKER_04", "timestamp": [28.2, 37.2], "sentence": " Aux Etats-Unis, un homme a ouvert le feu dans une banque de Louisville, tuant 4 personnes et en blessant 8 autres. Le tireur est mort."}, {"speaker": "SPEAKER_04", "timestamp": [37.2, 47.8], "sentence": " C'est l'un des rares moments heureux de la guerre."}], [{"speaker": "SPEAKER_05", "timestamp": [47.8, 51.74], "sentence": " La Russie et l'Ukraine ont procédé à un nouvel échange de prisonniers ce lundi."}, {"speaker": "SPEAKER_05", "timestamp": [51.74, 58.94], "sentence": " L'Ukraine a réussi à rapatrier ce groupe de 100 membres de l'armée, de la marine, de la garde nationale et des gardes frontières."}, {"speaker": "SPEAKER_05", "timestamp": [58.94, 61.14], "sentence": " Certains étaient malades ou gravement blessés."}, {"speaker": "SPEAKER_05", "timestamp": [61.14, 67.7], "sentence": " La Russie a également annoncé le retour de 106 soldats capturés sur le front et qui étaient selon Moscou en danger de mort."}, {"speaker": "SPEAKER_00", "timestamp": [67.7, 94.86], "sentence": " Après un trajet en bus, ils devraient être transportés par avion. Pendant ce temps, les combats se poursuivent."}, {"speaker": "SPEAKER_07", "timestamp": [94.86, 97.44], "sentence": " Les troupes russes continuent de s'enfoncer dans Barmout."}, {"speaker": "SPEAKER_07", "timestamp": [97.44, 105.02], "sentence": " Le chef de la région de Donetsk, imposé par Moscou, Denis Pouchilin, a visité lundi la partie de la ville que la Russie contrôle."}, {"speaker": "SPEAKER_05", "timestamp": [105.02, 126.4], "sentence": " Il a déclaré que Moscou reconstruirait Barmout une fois qu'elle l'aurait entièrement conquise. by calling for a ceasefire out of respect for religion, the Institute for the Study of War says in its daily update."}], [{"speaker": "SPEAKER_02", "timestamp": [126.4, 132.52], "sentence": " The Kremlin has selectively called for ceasefires around religious holidays to influence the situation on the front lines."}, {"speaker": "SPEAKER_02", "timestamp": [132.52, 144.06], "sentence": " Moscow, for example, refused a ceasefire during Orthodox Easter in 2022, in order not to give the Kiev nationalists a break during the Battle of Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [144.06, 267.42], "sentence": " The US think tank says the Kremlin likely refused a ceasefire because Russian forces still held the initiative on the front lines at the time, but sought a ceasefire months later over Orthodox Christmas to obtain additional time to prepare Russian forces for winter offensive. Now, the Kremlin may call for an Easter ceasefire because such a pause would disproportionately benefit Russian troops and allow them to secure their gains in urban Bachmut and to prepare defenses against Ukraine's spring counteroffensive. Ukrainian and Russian sources discussed the decreased rate of Russian offensive operations along the entire front line over the past weekend. Russian forces continued to conduct ground attacks in and around Bakhmut and on the Avdiivka-Donetsk city line. Russian forces likely made marginal gains in southern Bakhmut. The UK Defense Ministry says over the last seven days, Russia has likely increased its armed assaults around the Donetsk region, town of Mariinka. This is about 20 kilometers southwest of Donetsk city. Mariinka has been fought over since 2014 and has been largely destroyed by artillery exchanges. It commenced the approaches to Donetsk and the key road. Russia continues to give a high priority to resourcing operations in the broader Donetsk sector including the Mariinka and Avdiivka areas, expanding significant resources for minimal gains. The Institute for the Le Kremlin envisage de lever l'interdiction de Twitter C'est une des plus grandes capacités. Les utilisateurs de la plateforme peuvent donc à nouveau consulter les comptes du Kremlin ou encore ceux des ministères des Affaires étrangères et de la Défense."}], [{"speaker": "SPEAKER_04", "timestamp": [267.42, 278.3], "sentence": " Un membre de la Commission pour la politique de l'information de la Douma a officiellement demandé à l'organe de surveillance des médias en Russie d'envisager la levée des restrictions imposées à Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [278.3, 293.04], "sentence": " Par ailleurs, la BBC s'est plainte auprès de la plateforme après que son compte principal a été étiqueté comme média financé par le gouvernement, déclenchant la colère du diffuseur britannique qui insiste sur son indépendance."}, {"speaker": "SPEAKER_04", "timestamp": [293.04, 306.92], "sentence": " Elon Musk a répondu à la BBC, affirmant que tous les médias ont un certain degré de partialité, tout en ajoutant qu'il considérait la chaîne britannique comme l'une des moins partiales."}], [{"speaker": "SPEAKER_04", "timestamp": [306.92, 320.42], "sentence": " La tension reste vive au Proche-Orient. Ce lundi en Cisjordanie, des milliers de colons israéliens ont défilé vers Eviatar, une colonie juive non reconnue par les autorités israéliennes pour exiger sa légalisation."}, {"speaker": "SPEAKER_04", "timestamp": [320.42, 331.46], "sentence": " Plusieurs ministres et députés étaient présents dans le cortège dont le ministre de la sécurité publurité publique, une figure de l'extrême droite israélienne et soutien de la cause des colons en Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [331.46, 339.16], "sentence": " Un imposant en dispositifs policiers et militaires a été déployé pour protéger les colons, ciblés par des jets de pierre."}, {"speaker": "SPEAKER_04", "timestamp": [339.16, 354.08], "sentence": " Depuis plusieurs mois, la région est en proie à un regain de violence. Les affrontements la semaine dernière entre policiers israéliens et palestiniens à l'intérieur de la mosquée Al-Aqsa en plein mois du ramadan ont attisé davantage les tensions."}, {"speaker": "SPEAKER_04", "timestamp": [354.08, 362.06], "sentence": " Cela dit, un adolescent palestinien de 15 ans a été tué lors d'un raid militaire israélien dans un camp de réfugiés près de Jéricho."}, {"speaker": "SPEAKER_04", "timestamp": [362.06, 365.02], "sentence": " Le Hamas a dénoncé une exécution sommaire."}, {"speaker": "SPEAKER_04", "timestamp": [365.02, 377.16], "sentence": " Par ailleurs, une Israélo-britannique de 48 ans a succombé à ses blessures ce lundi, après que son véhicule a été touché vendredi par des tirs palestiniens dans le nord-est de la Cisjordanie."}, {"speaker": "SPEAKER_04", "timestamp": [377.16, 381.36], "sentence": " Ces deux filles, âgées de 16 et 20 ans, avaient également été tuées dans l'attaque."}, {"speaker": "SPEAKER_04", "timestamp": [381.36, 397.24], "sentence": " La tension reste également palpable sur l'esplanade des mosquées à jérusalem pékin dit avoir achevé avec succès ces exercices militaires autour de taïwan"}], [{"speaker": "SPEAKER_06", "timestamp": [397.24, 422.78], "sentence": " pendant trois jours les forces armées taïwanaises était en état d'alerte et ont observé 11 navires de guerre et 59 aéronefs chinois simuler le blocus de With no intention to escalate the situation, the ROC armed forces will uphold our sovereignty and maintain our national security in a composed, rational and thoughtful manner."}, {"speaker": "SPEAKER_06", "timestamp": [422.78, 429.0], "sentence": " Meanwhile, our air defense units have remained on high alert."}, {"speaker": "SPEAKER_07", "timestamp": [429.0, 439.0], "sentence": " For the total blockade of Taiwan, China deployed the Shidong, one of its two aircraft carriers, in the Detroit area."}, {"speaker": "SPEAKER_02", "timestamp": [439.0, 467.78], "sentence": " We hope that the international community fully understands the essence of the Taiwan issue, L'Assemblée nationale a été très reconnaissante des problèmes de la Taïwanaise Tsai Ing-wen et le président de la chambre américaine des représentants, Kevin McCarthy."}, {"speaker": "SPEAKER_07", "timestamp": [467.78, 481.14], "sentence": " Un homme a ouvert le feu ce lundi dans une banque de Louisville dans le Kentucky, tuant 4 personnes et en blessant 8 autres, dont 2 se trouvent dans un état critique."}], [{"speaker": "SPEAKER_00", "timestamp": [481.14, 490.64], "sentence": " Le tireur qui a été tué serait un ancien employé de la banque, selon la police locale. Une fois de plus, notre nation est en deuil, a écrit Joe Biden sur Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [490.64, 496.54], "sentence": " Le président américain plaide pour l'interdiction des fusils d'assaut dont était muni le tireur."}, {"speaker": "SPEAKER_04", "timestamp": [496.54, 505.34], "sentence": " Environ 49 000 personnes sont mortes par balle en 2021 aux États-Unis, soit en moyenne 130 personnes par jour, dont plus de la moitié sont des suicides."}, {"speaker": "SPEAKER_07", "timestamp": [505.34, 515.96], "sentence": " Le lundi de Pâques, au nord-est de Budapest, on croise beaucoup d'hommes en costume traditionnel avec à la main des seaux d'eau."}], [{"speaker": "SPEAKER_07", "timestamp": [515.96, 520.6], "sentence": " C'est la tradition congroise vieille de deux millénaires qui a encore de beaux jours devant elle."}, {"speaker": "SPEAKER_07", "timestamp": [520.6, 525.88], "sentence": " devant elle."}, {"speaker": "SPEAKER_03", "timestamp": [525.88, 534.56], "sentence": " Pour célébrer la fertilité, les femmes en âge d'être mariées sont arrosées d'eau, symbole de purification."}, {"speaker": "SPEAKER_03", "timestamp": [534.56, 540.86], "sentence": " Tistitâche, c'est un mot qui a toujours occupé les gens, non seulement les Magyars, mais l'ensemble de l'humanité."}, {"speaker": "SPEAKER_03", "timestamp": [540.86, 544.5], "sentence": " C'est une forme de tistitâche, une forme de rénovation de l'année."}, {"speaker": "SPEAKER_07", "timestamp": [544.5, 576.12], "sentence": " C'est la chaleur, les filles, comme la famille, A tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztítás, a tisztás, a tisztítás, a tisztás, a tisztás, a tisztás, a tisztás, a tisztás, a t C'est cruel, mais toutes les participantes sont aujourd'hui consentantes et l'eau est parfumée. Deux carrosses transporteront Charles III et la reine Camillia le 6 mai lors de la cérémonie de couronnement à Londres."}], [{"speaker": "SPEAKER_04", "timestamp": [576.12, 581.9], "sentence": " Le premier plus moderne avait été construit pour le 80e anniversaire de la reine Elisabeth II."}, {"speaker": "SPEAKER_04", "timestamp": [581.9, 585.56], "sentence": " Il assurera le trajet de Buckingham jusqu'à l'abbaye de Westminster."}, {"speaker": "SPEAKER_04", "timestamp": [585.56, 626.2], "sentence": " Le couple royal effectuera le trajet retour dans le Gold State Coach, un carrosse doré traditionnel vieux de 260 ans et moins confortable. Outre les deux carrosses, trois couronnes seront utilisées lors du couronnement à Westminster, dont les couronnes de Saint-Edouard et de la Reine Marie."}, {"speaker": "SPEAKER_07", "timestamp": [626.2, 640.6], "sentence": " La première ministre estonienne, Kaya Kalas, a signé l'accord de coalition qui lui permettra de gouverner avec une majorité de 60 sièges sur 101 au Parlement."}], [{"speaker": "SPEAKER_07", "timestamp": [640.6, 670.6], "sentence": " Kaya Kalas est membre du Parti de de la réforme une formation de centre droit l'accord de gouvernement est soutenu par les sociodémocrates et les conservateurs du parti isa ma kayak alas 45 ans elle est à la tête de l'estonie depuis 2021 et forme aujourd'hui avec cette nouvelle coalition son troisième gouvernement l'influenceur controversé andrew Tate et son frère Tristan sont interrogés par la"}], [{"speaker": "SPEAKER_07", "timestamp": [670.6, 676.28], "sentence": " police roumaine chargée d'analyser le matériel électronique saisi dans le cadre de l'enquête dont ils font l'objet."}, {"speaker": "SPEAKER_07", "timestamp": [676.28, 685.6], "sentence": " Andrew Tate, son frère et deux complices roumaines sont assignés à résidence à Bucarest et soupçonnés de proxénétisme et de trafic d'êtres humains."}, {"speaker": "SPEAKER_07", "timestamp": [685.6, 691.58], "sentence": " Ils sont accusés d'avoir dupé des mineurs à des fins d'exploitation sexuelle."}, {"speaker": "SPEAKER_07", "timestamp": [691.58, 693.92], "sentence": " Aucun d'entre eux n'a pour l'instant été inculpé."}]]}