{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.96], "sentence": " Les Etats-Unis ont enregistré un million de nouveaux cas de Covid-19 en 24 heures et dû en majorité aux variants Omicron, un record sans précédent."}, {"speaker": "SPEAKER_06", "timestamp": [8.96, 15.0], "sentence": " Les traversées illégales de la Manche dans des petites embarcations ont explosé en 2021."}, {"speaker": "SPEAKER_06", "timestamp": [15.0, 19.28], "sentence": " Plus de 28 000 personnes ont atteint les côtes anglaises au péril de leur vie."}, {"speaker": "SPEAKER_01", "timestamp": [19.28, 28.68], "sentence": " Aux Pays-Bas, pour lutter contre les gaz à effet de serre, le gouvernement exige que les agriculteurs créent une ferme plus durable ou changent de métier."}, {"speaker": "SPEAKER_04", "timestamp": [28.68, 37.92], "sentence": " Novak Djokovic a obtenu une dérogation pour participer à l'Open d'Australie en dépit du flou entretenu sur son statut vaccinal."}, {"speaker": "SPEAKER_04", "timestamp": [37.92, 45.96], "sentence": " Un million de nouvelles contaminations au Covid-19 en l'espace de 24 heures."}], [{"speaker": "SPEAKER_04", "timestamp": [45.96, 53.98], "sentence": " Les Etats-Unis ont enregistré ce lundi un nouveau record vertigineux qui confirme la courbe épidémique verticale telle que décrite par la Maison-Blanche."}, {"speaker": "SPEAKER_04", "timestamp": [53.98, 65.92], "sentence": " Ces derniers jours, le pays recense en moyenne 400 000 nouvelles contaminations quotidiennes dues en majorité aux variants Omicron, plus contagieux mais moins dangereux que ses prédécesseurs."}, {"speaker": "SPEAKER_04", "timestamp": [65.92, 80.5], "sentence": " Ces dernières semaines, les taux de décès et d'hospitalisation aux Etats-Unis ont été beaucoup plus faibles que lors des précédentes poussées de Covid, même si les chiffres demeurent élevés, plus de 1300 morts en moyenne enregistrées chaque jour dans le pays."}, {"speaker": "SPEAKER_04", "timestamp": [80.5, 95.34], "sentence": " Dans ce contexte toujours très sensible, les autorités sanitaires américaines ont donné ce lundi leur feu vert pour le rappel vaccinal des 12-15 ans et réduit de 6 à 5 mois le délai avant l'injection de la troisième dose pour toutes les tranches d'âge."}, {"speaker": "SPEAKER_04", "timestamp": [95.34, 99.62], "sentence": " Mais des millions d'Américains n'ont toujours reçu aucune dose de vaccin."}, {"speaker": "SPEAKER_06", "timestamp": [99.62, 108.38], "sentence": " En France, la transformation du pass sanitaire en pass vaccinal ébranle l'Assemblée nationale,"}], [{"speaker": "SPEAKER_06", "timestamp": [108.38, 115.02], "sentence": " à tel point que l'examen du texte, qui avait lieu ce lundi, a été suspendu dans la nuit par une majorité de députés."}, {"speaker": "SPEAKER_06", "timestamp": [115.02, 126.76], "sentence": " Les débats doivent finalement reprendre ce mardi en fin de journée, un contre-temps qui risque de retarder l'entrée en vigueur de la mesure prévue initialement pour le 15 janvier."}, {"speaker": "SPEAKER_07", "timestamp": [126.76, 130.62], "sentence": " Si nous y arrivons, c'est parce que nous avons un vaccin."}, {"speaker": "SPEAKER_06", "timestamp": [130.62, 137.82], "sentence": " Les Français ne s'y sont pas trompés. Ils seront d'ici demain 53 millions à avoir reçu au moins une première injection."}, {"speaker": "SPEAKER_07", "timestamp": [137.82, 142.4], "sentence": " Un an après cette chère Morissette qui avait reçu son injection, 53 millions."}, {"speaker": "SPEAKER_07", "timestamp": [142.4, 150.14], "sentence": " Qui eut cru, qui eut cru il y a un an, qu'un tel nombre de Français se laisseraient convaincre par la vaccination? Il faut le saluer."}, {"speaker": "SPEAKER_06", "timestamp": [150.14, 154.64], "sentence": " Le vaccin est également au cœur de la politique sanitaire au Royaume-Uni."}, {"speaker": "SPEAKER_06", "timestamp": [154.64, 164.34], "sentence": " Le Premier ministre Boris Johnson, en visite lundi dans un centre de vaccination, a appelé les Britanniques à faire leur dose de rappel pour éviter un engorgement des hôpitaux face à Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [164.34, 171.12], "sentence": " Les nouvelles règles que nous appelons le plan B sont importantes, mais il faut aussi prendre ce booster."}, {"speaker": "SPEAKER_06", "timestamp": [171.12, 176.7], "sentence": " Et je pense que c'est la différence entre le Royaume-Uni et une grande partie du reste de l'Europe, voire du monde."}, {"speaker": "SPEAKER_06", "timestamp": [176.7, 180.88], "sentence": " Nous avons un très très haut niveau de vaccination maintenant et nous devons continuer très vite."}, {"speaker": "SPEAKER_02", "timestamp": [180.88, 190.46], "sentence": " Au Danemark, des recherches plus poussées sont menées pour en apprendre davantage sur l'immunité acquise grâce aux vaccins."}, {"speaker": "SPEAKER_06", "timestamp": [190.46, 198.7], "sentence": " Des échantillons de sang sont prélevés auprès de personnes avant et après leur injection pour connaître également le niveau de protection en fonction des variants."}, {"speaker": "SPEAKER_06", "timestamp": [198.7, 209.66], "sentence": " Enfin, en Allemagne, chaque lundi, des marches silencieuses sont organisées pour protester contre la gestion de la crise sanitaire dans ce quartier de l'Est de Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [209.66, 221.0], "sentence": " En 2021, les traversées de la Manche dans des petites embarcations ont triplé par rapport à l'année précédente."}], [{"speaker": "SPEAKER_06", "timestamp": [221.0, 229.38], "sentence": " Selon les chiffres du ministère britannique de l'Intérieur, plus de 28 000 personnes ont rejoint les côtes anglaises de manière illégale au péril de leur vie."}, {"speaker": "SPEAKER_06", "timestamp": [229.38, 239.88], "sentence": " Sur le seul mois de novembre, près de 6 900 personnes ont fait la traversée malgré le danger lié à la densité du trafic, au fort courant et à la faible température de l'eau."}, {"speaker": "SPEAKER_06", "timestamp": [239.88, 246.46], "sentence": " Fin novembre, le naufrage d'une embarcation a causé la mort de 27 personnes, suscitant une grande vague d'émotions."}, {"speaker": "SPEAKER_06", "timestamp": [246.46, 255.34], "sentence": " Ces traversées constituent un sujet de friction entre Paris et Londres, qui s'accusent mutuellement de ne pas en faire assez pour limiter cette immigration illégale."}, {"speaker": "SPEAKER_06", "timestamp": [255.34, 272.1], "sentence": " Le gouvernement britannique travaille sur un projet de loi visant à durcir les sanctions contre les passeurs, mais aussi contre les migrants illégaux. S'il est adopté, les demandeurs d'asile arrivés illégalement sur le territoire seront renvoyés vers les pays sûrs par lesquels ils sont préalablement passés."}, {"speaker": "SPEAKER_06", "timestamp": [272.1, 280.96], "sentence": " Qui est responsable de l'attentat du 26 août 2021 à l'aéroport de Kaboul,"}], [{"speaker": "SPEAKER_06", "timestamp": [280.96, 282.96], "sentence": " revendiqué par l'Etat islamique?"}, {"speaker": "SPEAKER_06", "timestamp": [282.96, 290.64], "sentence": " D'après la CIA, le kamikaze ayant tué près de 200 personnes, dont 13 militaires américains, était un ancien détenu de la prison de Bagram."}, {"speaker": "SPEAKER_06", "timestamp": [290.64, 296.84], "sentence": " Les services de renseignement des Etats-Unis affirment que le terroriste avait été libéré de prison par les talibans."}, {"speaker": "SPEAKER_06", "timestamp": [296.84, 308.92], "sentence": " Une version démentie par l'organisation islamiste, qui estime que de nombreux détenus s'étaient enfuis de prison avant leur prise de pouvoir, car des surveillants avaient déserté leur poste alors que le pays était en plein chaos."}, {"speaker": "SPEAKER_06", "timestamp": [308.92, 323.1], "sentence": " Il n'a pas encore été déterminé si l'attaque a été menée par quelqu'un qui a été libéré de prison, car l'intervalle de temps entre les deux événements était trop court pour planifier l'attaque, explique ce porte-parole taliban."}, {"speaker": "SPEAKER_02", "timestamp": [323.1, 328.34], "sentence": " pour planifier l'attaque, explique ce porte-parole taliban."}, {"speaker": "SPEAKER_06", "timestamp": [328.34, 338.82], "sentence": " Ce démenti intervient alors que le régime de Kaboul cherche à obtenir une reconnaissance internationale afin de récupérer les actifs bancaires afghans détenus à l'étranger et de recevoir des aides financières."}, {"speaker": "SPEAKER_06", "timestamp": [338.82, 343.92], "sentence": " Les talibans affirment par ailleurs que les combattants de l'Etat islamique ne sont pas tolérés sur le territoire."}, {"speaker": "SPEAKER_06", "timestamp": [343.92, 349.04], "sentence": " Par ailleurs, les combattants de l'Etat islamique ne sont pas tolérés sur le territoire."}], [{"speaker": "SPEAKER_00", "timestamp": [349.04, 353.12], "sentence": " C'est un verdict rare au pays de la Silicon Valley."}, {"speaker": "SPEAKER_00", "timestamp": [353.12, 360.08], "sentence": " Elisabeth Holmes, qui promettait de révolutionner les tests sanguins avec sa start-up, a été condamnée lundi pour fraude."}, {"speaker": "SPEAKER_00", "timestamp": [360.08, 368.38], "sentence": " A l'issue de trois mois d'un procès très médiatisé, l'ancienne PDG de Theranos a été reconnue coupable d'escroquerie envers des investisseurs."}, {"speaker": "SPEAKER_00", "timestamp": [368.38, 370.74], "sentence": " Elle risque plusieurs dizaines d'années de prison."}, {"speaker": "SPEAKER_00", "timestamp": [370.74, 376.68], "sentence": " En attendant la sentence, celle qui a été longtemps comparée à Steve Jobs reste en liberté sous caution."}, {"speaker": "SPEAKER_00", "timestamp": [376.68, 379.8], "sentence": " Elisabeth Holmes n'a que 19 ans quand elle crée Theranos."}, {"speaker": "SPEAKER_00", "timestamp": [379.8, 389.36], "sentence": " Sa promesse? Créer une machine simple, rapide et efficace qui permettra à tous de mener des centaines de diagnostics sanguins à partir d'une seule goutte de sang prélevée sur le bout du doigt."}, {"speaker": "SPEAKER_00", "timestamp": [389.36, 393.52], "sentence": " En quelques années, elle a réussi à gagner la confiance de Somité et à lever des fonds."}, {"speaker": "SPEAKER_00", "timestamp": [393.52, 397.64], "sentence": " Mais en 2015, le Wall Street Journal publie une enquête accablante."}, {"speaker": "SPEAKER_00", "timestamp": [397.64, 400.76], "sentence": " La fabuleuse machine de Theranos n'a jamais fonctionné."}, {"speaker": "SPEAKER_00", "timestamp": [400.76, 404.68], "sentence": " C'est la fin d'une belle histoire et la chute de l'étoile de la Silicon Valley."}, {"speaker": "SPEAKER_00", "timestamp": [404.68, 404.7], "sentence": " mais fonctionner, c'est la fin d'une belle histoire et la chute de l'étoile de la Silicon Valley."}, {"speaker": "SPEAKER_00", "timestamp": [404.7, 412.66], "sentence": " Dans la campagne néerlandaise, cet agriculteur a le cœur gros."}], [{"speaker": "SPEAKER_01", "timestamp": [412.66, 415.7], "sentence": " Ses vaches, il va peut-être devoir y renoncer."}, {"speaker": "SPEAKER_01", "timestamp": [415.7, 420.04], "sentence": " Elles font partie des principaux responsables des émissions de gaz à effet de serre."}, {"speaker": "SPEAKER_01", "timestamp": [420.04, 429.76], "sentence": " Le gouvernement néerlandais donne aux agriculteurs un dernier choix dans la lutte pour le climat, recréer une ferme plus durable ou changer de métier."}, {"speaker": "SPEAKER_05", "timestamp": [429.76, 433.52], "sentence": " Je pense que les politiciens devraient remettre les pieds sur terre et réfléchir clairement."}, {"speaker": "SPEAKER_04", "timestamp": [433.52, 439.62], "sentence": " Que voulons-nous? Les Pays-Bas sont un petit pays où nous voulons tout et nous devrions vraiment nous demander si tout cela est possible."}, {"speaker": "SPEAKER_04", "timestamp": [439.62, 451.68], "sentence": " 25 milliards d'euros seront débloqués d'ici 2035 pour aider le secteur à se reconvertir ou innover afin de réduire ses émissions d'azote présentes dans les engrais et les eaux usées d'élevage."}, {"speaker": "SPEAKER_01", "timestamp": [451.68, 459.66], "sentence": " Nous sommes dans les starting blocks, mais il faut aussi que la société et la politique rendent cette transition possible avec l'agriculteur."}, {"speaker": "SPEAKER_04", "timestamp": [459.66, 468.76], "sentence": " Donnez-nous du temps, de l'argent et de l'espace parce que oui, nous voulons rendre la transition climatique possible avec nos agriculteurs."}, {"speaker": "SPEAKER_03", "timestamp": [468.76, 478.12], "sentence": " Les Pays-Bas ont suspendu de grands projets de construction nécessaires contre la crise du logement mais qui émettent aussi de l'azote."}, {"speaker": "SPEAKER_01", "timestamp": [478.12, 483.52], "sentence": " En poussant les agriculteurs à la transition climatique, ils espèrent pouvoir reprendre certains de ces projets."}, {"speaker": "SPEAKER_03", "timestamp": [483.52, 509.32], "sentence": " Ils espèrent pouvoir reprendre certains de ces projets. à Marseille, mais la nationalité des voyageurs contaminés n'a pas été communiquée. Après une longue pause forcée due à la pandémie, les compagnies de croisière avaient repris leur"}], [{"speaker": "SPEAKER_03", "timestamp": [509.32, 527.66], "sentence": " activité en 2021. Les droits du catalogue de l'icône de la pop David Bowie appartiennent désormais à Warner Music. Selon le site Variety, les héritiers de Bowie ont vendu les droits pour un montant de plus de 250 millions de dollars. Ce genre de transactions sont de plus en plus fréquentes dans l'industrie musicale."}, {"speaker": "SPEAKER_03", "timestamp": [527.66, 536.2], "sentence": " A la mi-décembre, un certain Bruce Springsteen avait cédé la totalité de son catalogue à Sony Music pour un montant record d'un demi-milliard de dollars."}, {"speaker": "SPEAKER_04", "timestamp": [536.2, 544.64], "sentence": " Novak Djokovic pourra bien viser un 21e titre du Grand Chlem lors de l'Open d'Australie qui s'ouvre le 17 janvier."}, {"speaker": "SPEAKER_04", "timestamp": [544.64, 545.12], "sentence": " un 21e titre du Grand Chelem lors de l'Open d'Australie qui s'ouvre le 17 janvier."}, {"speaker": "SPEAKER_04", "timestamp": [545.12, 554.48], "sentence": " Le Serbe, dont la participation était compromise en raison du flou entretenu sur son statut vaccinal, a obtenu une dérogation pour participer à son tournoi fétiche."}, {"speaker": "SPEAKER_04", "timestamp": [554.48, 559.26], "sentence": " C'est à l'Open d'Australie qu'il avait en effet remporté en 2008 son premier tournoi du Grand Chelem."}, {"speaker": "SPEAKER_04", "timestamp": [559.26, 563.62], "sentence": " Il y détient aussi le record de titre, 9 au total."}, {"speaker": "SPEAKER_04", "timestamp": [563.62, 577.78], "sentence": " Depuis des mois, le numéro 1 mondial laissait planer le doute sur sa présence ou non à Melbourne en raison de l'obligation faite aux joueurs d'être vaccinés pour entrer en Australie. Au printemps 2020 Djokovic s'était déclaré ouvertement hostile à la vaccination obligatoire."}]]}