{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.8], "sentence": " L'armée israélienne poursuit son incursion dans le nord et le sud de la bande de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [4.8, 9.06], "sentence": " Selon le Hamas, les frappes de Tzal ont fait 350 morts ces dernières 24 heures."}, {"speaker": "SPEAKER_06", "timestamp": [9.06, 18.0], "sentence": " Pour l'envoyé de l'Union Européenne, les sanctions envers la Russie fonctionnent et entravent lentement l'effort de guerre russe."}, {"speaker": "SPEAKER_10", "timestamp": [18.0, 24.28], "sentence": " La prochaine élection présidentielle russe aura lieu le 17 mars prochain."}, {"speaker": "SPEAKER_10", "timestamp": [24.28, 28.88], "sentence": " Le Sénat a enterriné la date. Vladimir Poutine n'a pas encore confirmé sa candidature."}, {"speaker": "SPEAKER_10", "timestamp": [28.88, 37.5], "sentence": " 17 177 Palestiniens tués en deux mois de guerre."}], [{"speaker": "SPEAKER_07", "timestamp": [37.5, 41.18], "sentence": " C'est le chiffre donné ce jeudi par le ministère de la Santé de la bande de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [41.18, 46.3], "sentence": " Ces dernières 24 heures, les frappes israéliennes auraient fait 350 morts et plus de 900 blessés."}, {"speaker": "SPEAKER_07", "timestamp": [46.3, 52.0], "sentence": " De son côté, Tsaïl continue son incursion au nord et au sud de l'enclave palestinienne."}, {"speaker": "SPEAKER_07", "timestamp": [52.0, 57.44], "sentence": " Dans la ville de Rafah, proche de la frontière égyptienne, des centaines de bâtiments sont en ruine."}, {"speaker": "SPEAKER_01", "timestamp": [57.44, 74.66], "sentence": " Habitants et réfugiés de plus en plus rares."}, {"speaker": "SPEAKER_07", "timestamp": [74.66, 81.94], "sentence": " Selon le programme alimentaire mondial des Nations Unies, 97% des familles gazaouies ont une consommation alimentaire insuffisante."}, {"speaker": "SPEAKER_07", "timestamp": [81.94, 90.14], "sentence": " Plus tôt dans la journée, Israël a autorisé la livraison d'un supplément minimal de carburant à Gaza pour éviter un effondrement humanitaire et des épidémies."}, {"speaker": "SPEAKER_07", "timestamp": [90.14, 99.4], "sentence": " Le chef des opérations humanitaires de l'ONU a quant à lui indiqué voir des signes prometteurs de l'ouverture prochaine du passage de Kerem Shalom entre Israël et la bande de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [99.4, 105.7], "sentence": " Selon lui, cette ouverture permettrait une livraison plus facile de l'aide humanitaire à ceux qui en ont le plus besoin."}, {"speaker": "SPEAKER_06", "timestamp": [105.7, 114.88], "sentence": " La Russie est désormais le pays le plus sanctionné au monde depuis l'invasion de l'Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [114.88, 132.32], "sentence": " Pourtant, certains articles essentiels tels que les voitures, les appareils ménagers qui contiennent des micropuces et des semi-conducteurs utilisés pour fabriquer des drones, des munitions et d'autres matériels meurtriers sont acheminés sur le champ de bataille en Ukraine, malgré l'interdiction de les vendre à la Russie."}, {"speaker": "SPEAKER_06", "timestamp": [132.32, 143.0], "sentence": " Il semble que des entreprises turques, kazakhs, arméniennes et chinoises, des pays qui ne s'alignent pas sur les sanctions de l'Union européenne, aient fourni ces produits à la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [143.0, 167.68], "sentence": " européenne et fournit ses produits à la Russie. L'envoyé de l'Union européenne pour les sanctions, David O. Sullivan, a pour mission d'utiliser les efforts diplomatiques pour persuader les pays de ne pas contourner les sanctions occidentales. There's money to be made. A lot of these products have all previously been sold to other countries and are kind of out there on the free market."}, {"speaker": "SPEAKER_06", "timestamp": [167.68, 251.9], "sentence": " But I think our main objective and in this I think we are succeeding is to make it harder to make it slower and to make it more expensive for Russia to access these products. Il ajoute que si la Russie obtient un certain accès à des pièces essentielles, les efforts occidentaux visent à entraver la capacité de la Russie à réapprovisionner son appareil militaire. L'envoyé de l'Union européenne pour les sanctions insiste sur le fait que les sanctions fonctionnent, puisqu'elles entravent lentement l'effort de guerre de la Russie."}, {"speaker": "SPEAKER_09", "timestamp": [251.9, 257.3], "sentence": " Mais il prévient qu'il faudra du temps et de l'engagement pour s'assurer qu'elles portent leurs fruits."}, {"speaker": "SPEAKER_06", "timestamp": [257.3, 264.44], "sentence": " La prochaine élection présidentielle russe aura lieu le 17 mars prochain."}], [{"speaker": "SPEAKER_10", "timestamp": [264.44, 264.64], "sentence": " La prochaine élection présidentielle russe aura lieu le 17 mars prochain."}, {"speaker": "SPEAKER_10", "timestamp": [264.64, 271.64], "sentence": " Le Sénat de la Fédération de Russie a entériné la date deux mois, jour pour jour, après le 71e anniversaire de Vladimir Poutine."}, {"speaker": "SPEAKER_10", "timestamp": [271.64, 274.92], "sentence": " Le président russe n'a pas encore confirmé sa candidature."}, {"speaker": "SPEAKER_10", "timestamp": [274.92, 280.98], "sentence": " Boris Eltsine a nommé Vladimir Poutine président par intérim le 31 décembre 1999."}, {"speaker": "SPEAKER_10", "timestamp": [280.98, 287.66], "sentence": " Vladimir Poutine avait alors 48 ans. L'ancien colonel du KGB a déjà effectué quatre mandats à la tête de son pays."}, {"speaker": "SPEAKER_10", "timestamp": [287.66, 292.08], "sentence": " La réforme de la constitution lui permet de rester au pouvoir jusqu'en 2036."}, {"speaker": "SPEAKER_10", "timestamp": [292.08, 300.38], "sentence": " Au moins deux enfants du magnate du pétrole russe, Roman Abramovich,"}], [{"speaker": "SPEAKER_05", "timestamp": [300.38, 302.98], "sentence": " auraient la nationalité et des passeports lituaniens."}, {"speaker": "SPEAKER_05", "timestamp": [302.98, 307.82], "sentence": " Voilà ce qu'a révélé une enquête récente du centre de journalisme d'investigation Siena."}, {"speaker": "SPEAKER_05", "timestamp": [307.82, 314.0], "sentence": " Pour Vilnius, pas question d'utiliser ces documents pour contrer les sanctions européennes sur les fortunes des oligarques."}, {"speaker": "SPEAKER_11", "timestamp": [314.0, 331.38], "sentence": " Par ailleurs, la ministre de l'Intérieur lituanienne a ordonné une enquête. Kaip ir minėjau, esame įsiavę atitinkamas jau įstatymo pataisas, kad įvertinus saugumo situaciją tokie asmenis, tokios pilietybės mūsų šalies galėtų netekti."}, {"speaker": "SPEAKER_05", "timestamp": [331.38, 374.6], "sentence": " Nes pilietis, jisai turi daugybę teisių ir įvairiai gali, kadangi mes turbūt pripažįstam, kad Rusija kelia grėsime, o šitie žmonės yra susiję tiesiogiai su Putinu, čia jau net ne su dar kažku Ukraine il y a presque deux ans. En janvier, une enquête d'un média britannique avait révélé que le milliardaire avait transféré une partie de son patrimoine à ses enfants pour y échapper."}], [{"speaker": "SPEAKER_07", "timestamp": [374.6, 387.72], "sentence": " Qui a tué le journaliste Issam Abdallah et blessé six de ses collègues dans le sud du Liban le 13 octobre 2023? Deux rapports publiés ce jeudi par l'agence France Presse et Reuters désignent un obus de chars israéliens."}, {"speaker": "SPEAKER_07", "timestamp": [387.72, 397.04], "sentence": " Les deux agences de presse ont mené durant sept semaines une enquête basée sur des preuves recueillies à partir de témoignages, d'images satellitées d'un fragment de munition retrouvé sur place."}, {"speaker": "SPEAKER_07", "timestamp": [397.04, 401.34], "sentence": " Celle-ci aurait été tirée depuis un village israélien proche de la frontière libanaise."}, {"speaker": "SPEAKER_07", "timestamp": [401.34, 406.16], "sentence": " Parmi les victimes, Christina Assi, la photographe a perdu sa jambe dans cette frappe mortelle."}, {"speaker": "SPEAKER_14", "timestamp": [406.16, 408.92], "sentence": " Il n'y avait pas de Hamas autour de nous, ni Hezbollah."}, {"speaker": "SPEAKER_14", "timestamp": [408.92, 410.22], "sentence": " Il n'y en avait pas un."}, {"speaker": "SPEAKER_14", "timestamp": [410.22, 412.7], "sentence": " Nous étions juste un groupe de journalistes qui faisaient notre travail."}, {"speaker": "SPEAKER_14", "timestamp": [412.7, 416.68], "sentence": " Et nous avons été attaqués par Israël deux fois, pas une fois."}, {"speaker": "SPEAKER_14", "timestamp": [416.68, 420.66], "sentence": " Ce qui a résulté en mon pied être amputé."}, {"speaker": "SPEAKER_07", "timestamp": [420.66, 426.66], "sentence": " L'armée israélienne a déclaré regretter la mort du journaliste et les blessures causées à ses confrères."}, {"speaker": "SPEAKER_14", "timestamp": [426.66, 430.48], "sentence": " Son porte-parole assure également qu'une enquête sur l'explosion est en cours."}, {"speaker": "SPEAKER_07", "timestamp": [430.48, 438.12], "sentence": " Depuis l'attaque du Hamas le 7 octobre dernier, Israël et le Hezbollah ont échangé des tirs à plusieurs reprises le long de la frontière."}, {"speaker": "SPEAKER_07", "timestamp": [438.12, 450.94], "sentence": " C'est un élément qui fait partie intégrante du paysage des ports de pêche."}], [{"speaker": "SPEAKER_15", "timestamp": [450.94, 457.06], "sentence": " Mais bientôt, ces caisses blanches en polystyrène vont disparaître du golfe de Naples en Italie."}, {"speaker": "SPEAKER_08", "timestamp": [457.06, 487.4], "sentence": " Deux municipalités sont associées pour lutter contre la pollution marine, car le polystyrène est l'un des principaux facteurs de la présence de microplastiques en méditerranée des milliers de caisses ont été achetés pour les remplacer grâce à des fonds européens. Contrairement aux anciennes caissesisse in polistirene, le nuove sono riutilizzabili dopo il lavaggio."}, {"speaker": "SPEAKER_15", "timestamp": [487.4, 490.9], "sentence": " I pescatori di Pozzuoli sono pronti per il cambiamento."}, {"speaker": "SPEAKER_01", "timestamp": [490.9, 497.6], "sentence": " Le nuove cassette di plastica verranno lavate con il microchip, non verranno più buttate nell'ambiente."}, {"speaker": "SPEAKER_01", "timestamp": [497.6, 505.02], "sentence": " C'è un po' di lavoro in più, però penso che sia meglio, perché il futuro è meglio questa qua, magari proleggiamo l'ambiente."}, {"speaker": "SPEAKER_13", "timestamp": [505.02, 525.58], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente. Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano. Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione e naturalmente loro la colgono anche in maniera positiva questa cosa, perché migliorare l'ambienteration. Ils la collent aussi de manière positive."}, {"speaker": "SPEAKER_13", "timestamp": [525.58, 529.12], "sentence": " Parce que améliorer l'environnement signifie améliorer la propre activité."}, {"speaker": "SPEAKER_15", "timestamp": [529.12, 535.66], "sentence": " Le plastique représente 95% des déchets présents dans la mer Méditerranée."}, {"speaker": "SPEAKER_15", "timestamp": [535.66, 539.56], "sentence": " C'est la sixième zone au monde en termes de pollution au plastique."}, {"speaker": "SPEAKER_15", "timestamp": [539.56, 547.5], "sentence": " Les pêcheurs italiens savent qu'il est important de protéger l'environnement dans lequel ils travaillent et vivent pour le futur de leur filière."}, {"speaker": "SPEAKER_10", "timestamp": [547.5, 563.94], "sentence": " Avec ses installations lumineuses éblouissantes, la fête des Lumières de Lyon promet cette année d'offrir quelque chose pour tous les goûts et devrait attirer environ 2 millions de visiteurs."}], [{"speaker": "SPEAKER_02", "timestamp": [563.94, 585.98], "sentence": " pour tous les goûts et devrait attirer environ 2 millions de visiteurs. Et pourtant le festival a lieu quelques semaines seulement après que la menace terroriste en France a été portée à son plus haut niveau. C'est un événement qui se déroule dans un contexte de sécurité qui est un petit peu particulier avec un haut niveau de menace terroriste. Vous le savez, nous sommes en vigie pirate, urgence attentat."}, {"speaker": "SPEAKER_02", "timestamp": [585.98, 591.28], "sentence": " Et donc ça doit évidemment nous inciter à la plus grande vigilance possible."}, {"speaker": "SPEAKER_10", "timestamp": [591.28, 601.38], "sentence": " La première édition du festival a eu lieu en 1989. La fête des Lumières a été annulée en 2015 après les attentats et en 2020 en raison de la pandémie de Covid."}, {"speaker": "SPEAKER_10", "timestamp": [601.38, 608.72], "sentence": " Cette année, la fête des Lumières doit se dérouler comme à l'ordinaire, avec une grande partie du centre-ville fermée à la circulation."}, {"speaker": "SPEAKER_10", "timestamp": [608.72, 617.14], "sentence": " Pour sécuriser l'événement, plus de 700 policiers seront déployés et des militaires patrouilleront également aux abords des ponts qui enjamblent Rhône et la Saône."}, {"speaker": "SPEAKER_03", "timestamp": [617.14, 625.08], "sentence": " La fête des Lumières, c'est le seul événement pour lequel systématiquement un plan hors sec est déclenché."}, {"speaker": "SPEAKER_03", "timestamp": [625.08, 630.76], "sentence": " Donc on est déjà sur un niveau de mobilisation maximale de toutes les forces de sécurité de ce cours."}, {"speaker": "SPEAKER_10", "timestamp": [630.76, 645.46], "sentence": " Suite aux récentes violences de certains groupes extrémistes, les autorités locales ont également interdit à une marche d'extrême droite de se tenir en même temps que le défilé du festival."}, {"speaker": "SPEAKER_00", "timestamp": [645.46, 679.46], "sentence": " S'il y avait des violences qui étaient commises ou tentées d'être commises aux abords de l'événement, en marge de l'événement, par des repouscules, parce que vous n'êtes pas violents, nous interviendrons, évidemment, en fonction de la nature des actes qui seraient commis. La sécurité pour le Fête des Lumières has already been at a high level since 2016, with the festival's artistic director telling Euronews that he expects the public to show up, with hotels and restaurants already reserved."}, {"speaker": "SPEAKER_00", "timestamp": [679.46, 687.88], "sentence": " And this year, extending beyond the city centre, the city hopes that it will touch a larger population. This is Lauren Chadwick reporting for Euronews."}]]}