{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 5.14], "sentence": " Le ministre turc des affaires étrangères est à Moscou pour tenter de sauver la Corse et réallier."}, {"speaker": "SPEAKER_08", "timestamp": [5.14, 9.28], "sentence": " Ankara juge essentiel une relance du processus. La Russie veut des garanties."}, {"speaker": "SPEAKER_09", "timestamp": [9.28, 14.94], "sentence": " Le chef de la diplomatie européenne reconnaît que l'Union est appelée à s'ouvrir à d'autres pays."}, {"speaker": "SPEAKER_09", "timestamp": [14.94, 18.18], "sentence": " Yosemite Boray estime qu'un calendrier est nécessaire pour y parvenir."}, {"speaker": "SPEAKER_07", "timestamp": [18.18, 25.52], "sentence": " Le premier ministre grec a présenté son plan pour la protection des forêts et la prévention des incendies."}, {"speaker": "SPEAKER_07", "timestamp": [25.52, 29.2], "sentence": " Selon lui, plus de 150 000 hectares de terre ont brûlé cet été."}, {"speaker": "SPEAKER_05", "timestamp": [29.2, 37.32], "sentence": " Les trottinettes électriques en libre-service ont disparu des rues de Paris, mais vous pouvez toujours utiliser la vôtre."}, {"speaker": "SPEAKER_07", "timestamp": [37.32, 49.92], "sentence": " La Russie est prête à revenir à l'accord sur les exportations de céréales ukrainiennes si ces demandes sont réalisées dans leur totalité."}], [{"speaker": "SPEAKER_07", "timestamp": [49.92, 54.92], "sentence": " C'est ce qu'a assuré Sergei Lavrov lors de sa rencontre avec son homologue turc ce jeudi."}, {"speaker": "SPEAKER_02", "timestamp": [54.92, 88.46], "sentence": " Le chef de la diplomatie russe a également répété que cette reprise était essentielle pour la sécurité alimentaire mondiale. Президент Путин неоднократно, официально, четко говорил, что как только будут приняты меры не по переговорам о российской части пакета черноморского, но как только разговоры превратятся в конкретные решения, в тот же день мы готовы возобновить и украинскую часть зернового пакета. Et à ce jour-là, nous sommes prêts à réinventer la partie ukrainienne du paquet de verre."}, {"speaker": "SPEAKER_07", "timestamp": [88.46, 93.84], "sentence": " Autre médiateur de l'accord, l'ONU tente également de faire pression sur la Russie."}, {"speaker": "SPEAKER_07", "timestamp": [93.84, 132.16], "sentence": " Le secrétaire général a envoyé à Moscou une série de propositions pour réactiver l'accord de manière permanente. La Russie accuse l'Occident d'interférer dans ses exportations de céréales et d'engrais. Depuis la fin de l'initiative de la mer Noire, l'Ukraine emprunte les voies ferroviaires et fluviales pour sortir ses produits agricoles du pays. Mais ces nouvelles routes ont considérablement réduit les exportations."}, {"speaker": "SPEAKER_09", "timestamp": [132.16, 150.2], "sentence": " La commercialisation des céréales ukrainiennes divise toujours l'Union européenne. Le commissaire européen en charge de l'agriculture estime que les 27 devraient prolonger l'interdiction temporaire accordée à cinq pays membres, la Pologne, la Roumanie, la Bulgarie, l'Hongrie et la Slovaquie."}, {"speaker": "SPEAKER_09", "timestamp": [150.2, 157.22], "sentence": " Le responsable polonais a fait part de son opinion personnelle jeudi devant les eurodéputés."}, {"speaker": "SPEAKER_09", "timestamp": [157.22, 164.66], "sentence": " L'Union a accordé l'année dernière une exemption de droit de douane aux céréales venues d'Ukraine afin de soutenir l'effort de guerre du pays."}, {"speaker": "SPEAKER_09", "timestamp": [164.66, 165.56], "sentence": " l'exemption de droits de douane au céréal venu d'Ukraine, afin de soutenir l'effort de guerre du pays."}, {"speaker": "SPEAKER_09", "timestamp": [165.56, 193.74], "sentence": " Mais pour les États voisins, cette mesure déstabilise les producteurs et les marchés locaux. Mon rôle est de donner l'information et d'informer sur les risques potentiels, qui ne sont pas en option de prolonger la banque."}, {"speaker": "SPEAKER_00", "timestamp": [193.74, 204.84], "sentence": " Nous allons avoir la prochaine grande crise dans les pays frontières, dans le marché de ces pays, et une crise dans l'Union européenne."}, {"speaker": "SPEAKER_04", "timestamp": [204.84, 211.24], "sentence": " Cette suggestion est en contradiction avec la ligne de la Commission européenne qui entend lever le 15 septembre ses restrictions temporaires."}, {"speaker": "SPEAKER_09", "timestamp": [211.24, 214.62], "sentence": " L'Ukraine condamne depuis le début cette interdiction."}, {"speaker": "SPEAKER_10", "timestamp": [214.62, 256.58], "sentence": " En réponse, le commissaire propose des subventions jusqu'à 30 euros la tonne pour compenser les pertes à l'exportation. Par exemple, une tonne de huile avec 30 euros, ce serait un incendie pour les traders pour exporter cette graine vers un troisième pays."}, {"speaker": "SPEAKER_09", "timestamp": [256.58, 261.3], "sentence": " Toutefois, la proposition du commissaire soulève des interrogations parmi les eurodéputés."}, {"speaker": "SPEAKER_09", "timestamp": [261.3, 274.5], "sentence": " Ils craignent que ces subventions perturbent le marché. Sur le champ de bataille, ils sont devenus indispensables."}], [{"speaker": "SPEAKER_05", "timestamp": [274.5, 278.18], "sentence": " Les drones sont les yeux d'une armée ukrainienne qui manquait d'appui aérien."}, {"speaker": "SPEAKER_05", "timestamp": [278.18, 282.06], "sentence": " Ils enregistrent les mouvements de l'ennemi et servent à affiner les tirs d'artillerie."}, {"speaker": "SPEAKER_05", "timestamp": [282.06, 289.04], "sentence": " L'Ukraine les a également utilisés pour porter la guerre en territoire russe en frappant des cibles à des centaines de kilomètres de la frontière."}, {"speaker": "SPEAKER_05", "timestamp": [289.04, 290.66], "sentence": " La Russie fait de même."}, {"speaker": "SPEAKER_05", "timestamp": [290.66, 295.78], "sentence": " L'Ukraine a consacré près d'un milliard d'euros à l'achat et à la fabrication de drones pour l'armée."}, {"speaker": "SPEAKER_05", "timestamp": [295.78, 302.08], "sentence": " Des entreprises locales comme Airlogix se sont développées dans l'ombre des combats."}, {"speaker": "SPEAKER_00", "timestamp": [302.08, 324.36], "sentence": " Le secteur connaît un essor sans précédent."}, {"speaker": "SPEAKER_04", "timestamp": [324.36, 327.66], "sentence": " Des entreprises similaires ont fleuri un peu partout."}, {"speaker": "SPEAKER_12", "timestamp": [327.66, 331.14], "sentence": " DroneLab est née au début de l'invasion pour aider l'armée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [331.14, 333.2], "sentence": " Elle n'avait alors qu'un seul ingénieur."}, {"speaker": "SPEAKER_05", "timestamp": [333.2, 336.3], "sentence": " Aujourd'hui, DroneLab en compte 20 et plus de 100 volontaires."}, {"speaker": "SPEAKER_05", "timestamp": [336.3, 344.04], "sentence": " Ils ont fabriqué plus de 1500 drones et formé des centaines de soldats à leur pilotage."}], [{"speaker": "SPEAKER_09", "timestamp": [344.04, 348.54], "sentence": " Le chef de la diplomatie européenne veut relancer les discussions sur l'élargissement de l'Union."}, {"speaker": "SPEAKER_09", "timestamp": [348.54, 407.18], "sentence": " Josep Borrell estime que l'Ukraine et les Balkans occidentaux doivent rejoindre le projet commun. Il ajoute que fixer un calendrier est nécessaire pour accélérer le processus mais sans toutefois fixés de date. La perspective d'une éventuelle adhésion de l'Ukraine à l'Union semble se rapprocher, mais cette candidature soulève des questions sur la poursuite de l'élargissement, sans pour autant déséquilibrer le projet européen."}, {"speaker": "SPEAKER_03", "timestamp": [407.18, 411.0], "sentence": " De nouveaux pays membres signifient par exemple une nouvelle répartition du budget."}, {"speaker": "SPEAKER_06", "timestamp": [411.0, 431.16], "sentence": " Les observateurs reconnaissent qu'une dynamique politique est enclenchée, mais que le travail ne fait que commencer. implies and to grapple with the reality of what it implies of reform, what it will change for their own, how they benefit and how they need to contribute to the EU."}, {"speaker": "SPEAKER_06", "timestamp": [431.16, 434.68], "sentence": " So first is how Ukraine is able to reform itself."}, {"speaker": "SPEAKER_09", "timestamp": [434.68, 477.16], "sentence": " And what we're seeing is that they are really, truly committed and they have been a tremendous amount of work in one year span, which is quite impressive. Les 27 ont évoqué le soutien à Kiev, mais le responsable de la diplomatie européenne reconnaît que la Hongrie continue de bloquer la 8e tranche de 500 millions d'euros d'aide en faveur de Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [477.16, 482.8], "sentence": " Budapest réclame le retrait de la banque OTP, de la liste noire ukrainienne des établissements qui parrainent la guerre."}, {"speaker": "SPEAKER_09", "timestamp": [482.8, 486.62], "sentence": " de la liste noire ukrainienne des établissements qui parrainent la guerre."}], [{"speaker": "SPEAKER_07", "timestamp": [486.62, 497.3], "sentence": " Donald Trump, inculpé de tentatives de renverser le verdict des urnes aux élections présidentielles de 2020 dans l'état de Géorgie, appelait des noms coupables selon un document judiciaire déposé ce jeudi."}, {"speaker": "SPEAKER_07", "timestamp": [497.3, 508.52], "sentence": " L'ex-président américain renonce ainsi à comparaître devant la cour pour la lecture de l'acte d'accusation prévu la semaine prochaine et qui aurait sans doute été retransmise en direct à la télévision."}, {"speaker": "SPEAKER_07", "timestamp": [508.52, 518.14], "sentence": " Il s'agit du quatrième dossier pénal dans lequel est poursuivi Donald Trump qui brique de nouveau la Maison Blanche et reste le favori pour les primaires républicaines."}, {"speaker": "SPEAKER_07", "timestamp": [518.14, 529.68], "sentence": " Les militaires au pouvoir au Niger ont annoncé qu'ils allaient procéder à l'expulsion de l'ambassadeur de France, Agnamé."}], [{"speaker": "SPEAKER_08", "timestamp": [529.68, 535.52], "sentence": " Dans une lettre adressée à Paris, l'agente précise que les services de police ont été instruits en ce sens."}, {"speaker": "SPEAKER_08", "timestamp": [535.52, 549.46], "sentence": " Vendredi soir, les militaires au pouvoir avaient donné 48 heures aux diplomates français pour quitter le territoire, ce que paraît à refuser, arguant que ce gouvernement était illégitime et n'avait aucune autorité pour fonder une telle requête."}, {"speaker": "SPEAKER_07", "timestamp": [549.46, 560.5], "sentence": " Le premier ministre grec Kyriakos Mitsotakis a estimé ce jeudi que les zones brûlées cet été"}], [{"speaker": "SPEAKER_07", "timestamp": [560.5, 564.42], "sentence": " par les incendies de forêt vont dépasser les 150 000 hectares."}, {"speaker": "SPEAKER_07", "timestamp": [564.42, 572.36], "sentence": " Une grande partie concerne la forêt de Dadia, que la Commission européenne considère comme le plus important incendie jamais enregistré en Europe."}, {"speaker": "SPEAKER_07", "timestamp": [572.36, 575.02], "sentence": " Le feu continue d'y sévir depuis 13 jours."}, {"speaker": "SPEAKER_01", "timestamp": [575.02, 625.22], "sentence": " Critiqué par l'opposition pour son inaction, le Premier ministre grec a annoncé de nouvelles mesures pour préserver les forêts. Υπότιτλοι AUTHORWAVE... Les autorités grecques ont renforcé leurs équipes de lutte contre les incendies dans le nord-est du pays."}, {"speaker": "SPEAKER_07", "timestamp": [625.22, 632.32], "sentence": " Plus de 100 pompiers supplémentaires ont été déployés, avec plus de 10 avions et 7 hélicoptères venus de 9 pays européens."}, {"speaker": "SPEAKER_07", "timestamp": [632.32, 638.26], "sentence": " 20 personnes ont perdu la vie depuis le début des incendies."}], [{"speaker": "SPEAKER_05", "timestamp": [638.26, 646.54], "sentence": " Adorés des touristes, peu appréciés voire détestés des Parisiens, les trottinettes électriques en libre-service ont vécu leur dernière journée dans les rues de Paris."}, {"speaker": "SPEAKER_05", "timestamp": [646.54, 660.5], "sentence": " Après cinq ans de présence controversée et une votation inédite début avril, où le nom l'a emporté malgré un très faible taux de participation, les trois opérateurs ont été forcés de changer de cap et pour certains de se rabattre sur le vélo en libre-service."}, {"speaker": "SPEAKER_00", "timestamp": [660.5, 669.72], "sentence": " On a commencé le retrait de nos 5000 trottinettes dimanche dernier et peu à, on va laisser dans les rues seulement nos 5000 vélos en libre-service."}, {"speaker": "SPEAKER_00", "timestamp": [669.72, 680.76], "sentence": " Donc on retire principalement la nuit, entre 22h et 6h, entre 400 et 500 trottinettes par jour, avec 6 à 7 agents qui travaillent spécialement sur cette opération."}, {"speaker": "SPEAKER_05", "timestamp": [680.76, 687.14], "sentence": " Paris est la première capitale européenne à complètement interdire ces deux ronds libre-service."}, {"speaker": "SPEAKER_05", "timestamp": [687.14, 694.4], "sentence": " Les habitants s'étaient plaints des trottinettes qui zigzaguaient entre les piétons et provoquaient de nombreux incidents et quelques accidents dramatiques."}]]}