{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.06], "sentence": " Les livraisons de gaz russe via le gazoduc Nord Stream ont baissé ce mercredi matin à près de 20% de ses capacités, renforçant les risques de pénurie cet hiver en Europe."}, {"speaker": "SPEAKER_01", "timestamp": [9.06, 18.5], "sentence": " Après des années d'attente, la Croatie a enfin inauguré le pont de Pelješac qui relie le sud de son littoral au reste du pays."}, {"speaker": "SPEAKER_01", "timestamp": [18.5, 28.64], "sentence": " En raison d'une grève de son personnel au sol, la compagnie aérienne Lufthansa annule ce mercredi près d'un millier de vols en Allemagne."}, {"speaker": "SPEAKER_02", "timestamp": [28.64, 35.8], "sentence": " Gazprom les avait annoncés, les baisses de livraison de gaz russes sont désormais effectives."}], [{"speaker": "SPEAKER_02", "timestamp": [35.8, 40.16], "sentence": " Le gazoduc Nord Stream ne tournant désormais plus qu'à 20% de ses capacités."}, {"speaker": "SPEAKER_02", "timestamp": [40.16, 51.2], "sentence": " Ainsi, quelques 17,3 gigawattheures sont arrivées en Allemagne depuis la Russie entre 8h et 9h ce mercredi matin, contre près de 29 GW par heure en moyenne ces derniers jours."}, {"speaker": "SPEAKER_02", "timestamp": [51.2, 64.0], "sentence": " Avant la guerre en Ukraine, Nord Stream transportait jusqu'à quelques 73 GW par heure, approvisionnant l'Allemagne, particulièrement dépendante du gaz russe, mais aussi d'autres pays européens via la liaison passant sous la mer Baltique."}, {"speaker": "SPEAKER_01", "timestamp": [64.0, 65.98], "sentence": " mais aussi d'autres pays européens via la liaison passant sous la mer Baltique."}, {"speaker": "SPEAKER_02", "timestamp": [65.98, 77.72], "sentence": " Le président Poutine essaye de tester la détermination et l'unité de l'UE, dit cet analyste, et il va s'amuser en donnant un peu de gaz aux uns et pas aux autres, pour voir si les pays européens restent unis malgré tout."}, {"speaker": "SPEAKER_02", "timestamp": [77.72, 86.9], "sentence": " Jusqu'à présent, les gouvernements sont restés très fermes, mais cette situation fragilise le soutien de la population et de l'industrie. C'est un peu le danger et c'est avec cela que Poutine joue."}, {"speaker": "SPEAKER_02", "timestamp": [86.9, 94.28], "sentence": " Pour tenter de prévenir les pénuries de gaz en Europe cet hiver, les 27 se sont accordés mardi sur un plan d'action."}, {"speaker": "SPEAKER_02", "timestamp": [94.28, 105.36], "sentence": " Ainsi, chaque pays devra faire tout son possible pour réduire sa consommation de gaz d'au moins 15% entre août 2022 et mars 2023 par rapport à la moyenne des cinq dernières années sur la même période."}, {"speaker": "SPEAKER_01", "timestamp": [105.36, 115.94], "sentence": " La Croatie célèbre enfin la réunification de son territoire avec l'inauguration en grand pompe du pont de Pelješac."}], [{"speaker": "SPEAKER_01", "timestamp": [115.94, 125.16], "sentence": " Les Croates attendaient depuis de longues années ce pont qui relie la ville de Dubrovnik au reste du pays en contournant l'enclave bosnienne."}, {"speaker": "SPEAKER_01", "timestamp": [125.16, 133.64], "sentence": " Lors de la cérémonie officielle, le Premier ministre croate a défini ce pont comme le projet d'une génération, un objet de fierté."}, {"speaker": "SPEAKER_03", "timestamp": [133.64, 148.46], "sentence": " C'est un jour historique pour la Croatie. Je suis submergé par les sentiments de joie, de fierté et de gratitude »."}, {"speaker": "SPEAKER_01", "timestamp": [148.46, 156.44], "sentence": " Ce pont de 2,4 km de long a été construit par un consortium chinois qui a livré l'ouvrage dans les délais prévus."}, {"speaker": "SPEAKER_03", "timestamp": [156.44, 164.04], "sentence": " Nous pouvons dire que ce pont est une illustration des relations cordiales entre la Chine et la Croatie."}, {"speaker": "SPEAKER_01", "timestamp": [164.04, 165.1], "sentence": " Ce pont témoigne également de la coopération entre la Chine et la Croatie."}, {"speaker": "SPEAKER_05", "timestamp": [165.1, 170.3], "sentence": " Ce pont témoigne également de la coopération entre Pékin et l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [170.3, 180.36], "sentence": " Les entreprises chinoises ont remporté le projet à l'issue d'un appel d'offres public dans le cadre d'une concurrence loyale et conforme aux principes du marché et aux règles de l'UE."}, {"speaker": "SPEAKER_01", "timestamp": [180.36, 187.8], "sentence": " Depuis des années, la Croatie voulait construire un pont pour enjamber la ville bosnienne de Neum."}, {"speaker": "SPEAKER_01", "timestamp": [187.8, 193.5], "sentence": " Des travaux ont été entamés une première fois en 2007 pour cesser peu après, faute de budget."}, {"speaker": "SPEAKER_01", "timestamp": [193.5, 204.86], "sentence": " Quatre ans après avoir adhéré à l'Union européenne, Zagreb a obtenu de Bruxelles 357 millions d'euros pour reprendre le projet, estimé à 420 millions d'euros."}, {"speaker": "SPEAKER_01", "timestamp": [204.86, 208.06], "sentence": " 57 millions d'euros pour reprendre le projet, estimé à 420 millions d'euros."}], [{"speaker": "SPEAKER_01", "timestamp": [208.06, 210.54], "sentence": " L'UF TANSA est en grève."}, {"speaker": "SPEAKER_01", "timestamp": [210.54, 220.76], "sentence": " Le premier groupe européen de transport aérien annule ce mercredi la quasi-totalité de ses vols en Allemagne, en raison d'une grève de son personnel au sol."}, {"speaker": "SPEAKER_01", "timestamp": [220.76, 226.7], "sentence": " Selon l'entreprise allemande, plus de 130 000 passagers sur près d'un millier de vols seront touchés."}, {"speaker": "SPEAKER_01", "timestamp": [226.7, 232.74], "sentence": " L'impact de la grève pourrait par ailleurs entraîner des annulations et retards jeudi et vendredi."}, {"speaker": "SPEAKER_01", "timestamp": [232.74, 251.92], "sentence": " Le syndicat Verdi a annoncé une grève de mercredi à jeudi pour augmenter la pression sur la direction alors qu'il réclame une augmentation de 9,5% des salaires. Le mouvement social intervient en plein pic de la saison des voyages à quelques jours du début des vacances scolaires dans deux régions du sud de l'Allemagne."}, {"speaker": "SPEAKER_01", "timestamp": [251.92, 260.4], "sentence": " Depuis la levée des restrictions sanitaires en début d'année, compagnies aériennes et aéroports peinent à répondre à la demande en forte hausse."}, {"speaker": "SPEAKER_01", "timestamp": [260.4, 264.8], "sentence": " Le secteur a perdu de très nombreux salariés qui n'ont pas été remplacés."}, {"speaker": "SPEAKER_01", "timestamp": [264.8, 267.74], "sentence": " Le secteur a perdu de très nombreux salariés qui n'ont pas été remplacés."}], [{"speaker": "SPEAKER_04", "timestamp": [267.74, 273.4], "sentence": " La pandémie de Covid-19 trouve bien ses origines dans le marché aux fruits de mer de Wuhan."}, {"speaker": "SPEAKER_04", "timestamp": [273.4, 281.6], "sentence": " Une étude publiée ce mardi dans le journal Science confirme que la grande majorité des premiers cas de Covid-19 travaillaient ou habitaient à proximité du marché."}, {"speaker": "SPEAKER_04", "timestamp": [281.6, 290.42], "sentence": " Une étude génomique permet également d'affirmer que le virus ne circulait pas largement avant novembre 2019, date d'apparition des premiers cas autour du marché."}, {"speaker": "SPEAKER_04", "timestamp": [290.42, 305.42], "sentence": " Un des auteurs de l'étude, Michael Worobea, a lui-même reconnu dans une conférence de presse qu'il avait longtemps cru à l'hypothèse d'une fuite de laboratoire à Wuhan, mais que les nouvelles données le rendaient certain que la pandémie trouvait son origine dans les animaux présents sur le marché."}, {"speaker": "SPEAKER_04", "timestamp": [305.42, 314.38], "sentence": " L'étude géographique a établi que les personnes infectées qui n'avaient pas directement interagi avec le marché habitaient toutes à proximité de celui-ci."}, {"speaker": "SPEAKER_04", "timestamp": [314.38, 317.9], "sentence": " Beaucoup plus que les personnes qui s'y sont rendues avant leur contamination."}, {"speaker": "SPEAKER_04", "timestamp": [317.9, 327.48], "sentence": " L'étude indique également qu'il y a eu au moins deux cas vérifiés où le virus du SRAS-CoV-2 est passé d'un animal vivant à un homme travaillant ou faisant ses courses sur le marché."}, {"speaker": "SPEAKER_04", "timestamp": [327.48, 332.78], "sentence": " Trois ans après le début de l'épidémie, le mystère des origines continue de fasciner les scientifiques."}, {"speaker": "SPEAKER_04", "timestamp": [332.78, 338.14], "sentence": " Être certain du point de départ permettrait de mettre en place des mesures pour prévenir une future épidémie."}, {"speaker": "SPEAKER_01", "timestamp": [338.14, 348.54], "sentence": " Donald Trump est de retour à Washington et c'est une première depuis son départ tumultueux de la Maison-Blanche."}], [{"speaker": "SPEAKER_01", "timestamp": [348.54, 355.48], "sentence": " Invité par un cercle de réflexion géré par ses alliés, il a livré mardi un discours digne d'un candidat en campagne."}, {"speaker": "SPEAKER_01", "timestamp": [355.48, 361.46], "sentence": " Il a notamment présenté un plan d'action pour le président républicain qui gagnera la Maison-Blanche en 2024."}, {"speaker": "SPEAKER_01", "timestamp": [361.46, 386.28], "sentence": " maison blanche en 2024 je dis toujours que j'ai été candidat une première fois et que j'ai gagné puis que j'ai été candidat une seconde fois et que j'ai remporté encore plus de voix nous avons obtenu des millions et des millions de voix en plus et vous savez quoi nous allons nous souvenir encore longtemps de cette histoire c'était une véritable honte mais nous pourrions avoir à le refaire nous devons rectifier le tir nous devons redresser notre pays."}, {"speaker": "SPEAKER_01", "timestamp": [386.28, 392.0], "sentence": " L'ancien locataire de la Maison-Blanche garde une place centrale auprès des républicains."}, {"speaker": "SPEAKER_01", "timestamp": [392.0, 399.84], "sentence": " Il conserve notamment un noyau de partisans loyaux, ce qui le placerait en pôle position s'il décidait de briguer l'investiture."}, {"speaker": "SPEAKER_01", "timestamp": [399.84, 402.82], "sentence": " Donald Trump n'a jamais concédé sa défaite."}, {"speaker": "SPEAKER_01", "timestamp": [402.82, 411.8], "sentence": " Évoquant sans aucune preuve des fraudes électorales massives, il consacre depuis deux ans l'essentiel de ses interventions publiques à dénoncer une élection volée."}, {"speaker": "SPEAKER_01", "timestamp": [411.8, 428.4], "sentence": " Le milliardaire de 76 ans fait l'objet d'une enquête d'une commission parlementaire sur son rôle dans l'assaut du Capitole qui a choqué le monde entier. La nouvelle constitution est adoptée en Tunisie."}], [{"speaker": "SPEAKER_04", "timestamp": [428.4, 434.76], "sentence": " Le chef de la commission électorale a annoncé un score écrasant, 94,6% en faveur du oui."}, {"speaker": "SPEAKER_04", "timestamp": [434.76, 438.08], "sentence": " Mais à peine plus d'un quart des votants du pays est allé aux urnes."}, {"speaker": "SPEAKER_04", "timestamp": [438.08, 446.36], "sentence": " L'opposition tunisienne avait appelé à boycotter le vote qui aura pour conséquence de renforcer significativement le pouvoir du président Kays Saïed."}, {"speaker": "SPEAKER_04", "timestamp": [446.36, 455.92], "sentence": " Au moins 15 morts et 50 blessés lors d'une deuxième journée de manifestation contre les Nations Unies"}], [{"speaker": "SPEAKER_04", "timestamp": [455.92, 458.08], "sentence": " dans l'est de la République démocratique du Congo."}, {"speaker": "SPEAKER_04", "timestamp": [458.08, 460.64], "sentence": " Trois des victimes faisaient partie des Casques Bleus."}, {"speaker": "SPEAKER_04", "timestamp": [460.64, 463.76], "sentence": " La mission des Nations Unies est impopulaire en RDC."}, {"speaker": "SPEAKER_04", "timestamp": [463.76, 482.92], "sentence": " Leur présence est jugée inefficace pour lutter contre les luttes armées qui endeuillent le pays depuis plusieurs dizaines d'années au nord ouest de l'espagne à plus de 3000 km de kiev c'est un village un peu particulier"}], [{"speaker": "SPEAKER_05", "timestamp": [482.92, 485.5], "sentence": " dans lequel vit olga cette réfugiée ukrainienne."}, {"speaker": "SPEAKER_05", "timestamp": [485.5, 489.56], "sentence": " Elle est arrivée ici pour un voyage d'affaires 5 jours avant l'invasion russe."}, {"speaker": "SPEAKER_05", "timestamp": [489.56, 493.6], "sentence": " Depuis, elle est retournée chercher ses enfants pour les ramener dans leur nouvelle maison."}, {"speaker": "SPEAKER_05", "timestamp": [493.6, 499.66], "sentence": " J'ai essayé d'être plus positive et d'apporter ça à mon équipe, à ma famille."}, {"speaker": "SPEAKER_05", "timestamp": [499.66, 505.0], "sentence": " Nous devons comprendre que notre vie est ce qu'elle est en ce moment et que nous ne pourrons pas revenir en arrière."}, {"speaker": "SPEAKER_00", "timestamp": [505.0, 513.3], "sentence": " L'entreprise pour laquelle elle travaille met en relation clients et distributeurs de pièces détachées automobiles."}, {"speaker": "SPEAKER_00", "timestamp": [513.3, 518.14], "sentence": " Ouverte en Ukraine il y a 11 ans, la société compte depuis 2020 des bureaux en Espagne."}, {"speaker": "SPEAKER_00", "timestamp": [518.14, 524.8], "sentence": " Alors, au début de la guerre, la direction a décidé de relocaliser près de 80 de ses ouvriers pour qu'ils quittent le pays."}, {"speaker": "SPEAKER_00", "timestamp": [524.8, 525.98], "sentence": " la direction a décidé de relocaliser près de 80 de ses ouvriers pour qu'ils quittent le pays."}, {"speaker": "SPEAKER_00", "timestamp": [525.98, 530.38], "sentence": " Grâce à l'aide des gens et de tout ce qu'ils nous ont fourni, on s'est progressivement ouvert."}, {"speaker": "SPEAKER_00", "timestamp": [530.38, 533.06], "sentence": " Et maintenant, presque tout le monde se sent très bien ici."}, {"speaker": "SPEAKER_00", "timestamp": [533.06, 540.16], "sentence": " En ce moment, vous pouvez demander à n'importe qui et ils diront que c'est comme une deuxième maison pour eux."}, {"speaker": "SPEAKER_05", "timestamp": [540.16, 543.54], "sentence": " Traditionnellement, les migrants allaient gagner leur vie dans d'autres villes et cités."}, {"speaker": "SPEAKER_00", "timestamp": [543.54, 550.38], "sentence": " Mais l'invasion russe de l'Ukraine a fait de cet endroit un peu plus un lieu d'accueil."}, {"speaker": "SPEAKER_05", "timestamp": [550.38, 557.62], "sentence": " Pour preuve, depuis le début de la guerre, les entreprises locales ont accueilli à bras ouverts les nouveaux arrivants de l'ex-république soviétique."}, {"speaker": "SPEAKER_00", "timestamp": [557.62, 563.28], "sentence": " Ce restaurant a trois nouvelles recrues."}, {"speaker": "SPEAKER_05", "timestamp": [563.28, 569.82], "sentence": " Elles sont arrivées au bon moment et pour plus d'entraide, j'ai décidé d'engager ces filles."}, {"speaker": "SPEAKER_00", "timestamp": [569.82, 573.84], "sentence": " Une centaine des quelques 4 000 habitants du village vient d'Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [573.84, 580.36], "sentence": " Cette situation a provoqué un véritable changement dans cet endroit où la moyenne d'âge est de plus de 50 ans."}, {"speaker": "SPEAKER_01", "timestamp": [580.36, 590.3], "sentence": " Ils apportent de la fraîcheur et de la jeunesse car la moyenne d'âge est assez élevée. Ils apportent aussi la possibilité de créer leurs entreprises."}, {"speaker": "SPEAKER_05", "timestamp": [590.3, 596.98], "sentence": " Loin des différences d'âge et de culture, populations locales et ukrainiennes ont plusieurs choses en commun."}]]}