{"chapters": [{"start_time": 0.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.04], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.04, 11.92], "sentence": " Après l'avalanche de démission au sein de son gouvernement, Boris Johnson, sur la sellette, une délégation de ministres va lui demander de démissionner."}, {"speaker": "SPEAKER_11", "timestamp": [11.92, 20.74], "sentence": " A la recherche de compromis, la première ministre française, Elisabeth Borne, prononçait ce mercredi son discours de politique générale."}, {"speaker": "SPEAKER_02", "timestamp": [20.74, 32.0], "sentence": " Le Parlement européen reconnaît le nucléaire et le gaz comme des énergies durables qui pourront obtenir des subventions......"}, {"speaker": "SPEAKER_07", "timestamp": [32.0, 43.0], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [43.0, 45.64], "sentence": "... C'est la 1re fois que le Royaume accueille autant de pèlerins depuis la pandémie...."}, {"speaker": "SPEAKER_03", "timestamp": [45.64, 49.32], "sentence": " Les heures de Boris Johnson à Downing Street sont-elles comptées?"}, {"speaker": "SPEAKER_03", "timestamp": [49.32, 51.92], "sentence": " La nouvelle est tombée ce mercredi après-midi."}, {"speaker": "SPEAKER_03", "timestamp": [51.92, 55.36], "sentence": " Une délégation de ministres va lui demander de démissionner."}, {"speaker": "SPEAKER_03", "timestamp": [55.36, 66.06], "sentence": " Peu avant, le Premier ministre britannique, cerné par les affaires embarrassantes et les accusations de mensonges, avait voulu se montrer combatif lors de la séance hebdomadaire de questions devant la Chambre des communes."}, {"speaker": "SPEAKER_03", "timestamp": [66.06, 92.16], "sentence": " Monsieur le Speaker, c'est exactement quand les temps sont durs, quand le pays fait face à des pressions économiques et budgétaires, et quand nous avons la plus grande guerre en Europe depuis 80 ans, Monsieur le Speaker, c'est exactement le moment où vous devriez vous attendre à ce qu'un gouvernement poursuive son travail, qu'il ne s'en aille pas, qu'il continue son travail et qu'il se concentre sur les choses qui comptent pour les gens de ce pays."}, {"speaker": "SPEAKER_08", "timestamp": [92.16, 107.74], "sentence": " Le Premier ministre britannique est plus affaibli que jamais. Après l'avalanche de démission, une trentaine au sein de son gouvernement, l'opposition travailliste fustige un spectacle pathétique de fin de règne."}, {"speaker": "SPEAKER_03", "timestamp": [107.74, 116.06], "sentence": " C'était la même chose quand il y a eu des abus avec l'argent du contribuable et c'était la même chose quand lui et ses copains faisaient la fête pendant le confinement."}, {"speaker": "SPEAKER_03", "timestamp": [116.06, 120.48], "sentence": " Ceux qui démissionnent maintenant après avoir défendu tout cela n'ont pas la moindre intégrité."}, {"speaker": "SPEAKER_03", "timestamp": [120.48, 127.56], "sentence": " Monsieur le Speaker, ne s'agit-il pas ici d'un 1er cas de navire en perdition, fuyant le rat?"}, {"speaker": "SPEAKER_03", "timestamp": [127.56, 134.84], "sentence": " Ce mardi soir, 2 démissions de poids ont eu lieu, celles des ministres de la Santé et des Finances."}, {"speaker": "SPEAKER_03", "timestamp": [134.84, 143.96], "sentence": " Pour Sajid Javid, désormais ex-ministre de la Santé, les Britanniques sont en droit d'attendre de l'intégrité de la part de leur gouvernement."}, {"speaker": "SPEAKER_05", "timestamp": [143.96, 145.64], "sentence": " Applaudissements. attendre de l'intégrité de la part de leur gouvernement."}, {"speaker": "SPEAKER_11", "timestamp": [145.64, 149.8], "sentence": " Il va falloir faire des compromis et Elisabeth Borne le sait."}, {"speaker": "SPEAKER_11", "timestamp": [149.8, 155.04], "sentence": " La première ministre française prononçait ce mercredi son discours de politique générale face aux députés."}, {"speaker": "SPEAKER_11", "timestamp": [155.04, 160.94], "sentence": " Une assemblée pas entièrement acquise à sa cause car le parti d'Emmanuel Macron ne dispose pas de la majorité absolue."}, {"speaker": "SPEAKER_11", "timestamp": [160.94, 163.56], "sentence": " A sa gauche dans l'hémicycle, la NUP s'est faite entendre."}, {"speaker": "SPEAKER_11", "timestamp": [163.56, 173.04], "sentence": " Ce regroupement de partis de gauche autour de la France insoumise n'a pas caché son mécontentement lorsque la chef du gouvernement a évoqué par exemple le report de l'âge de départ à la retraite."}, {"speaker": "SPEAKER_10", "timestamp": [173.04, 177.7], "sentence": " Oui, nous devrons travailler progressivement un peu plus longtemps."}, {"speaker": "SPEAKER_11", "timestamp": [177.7, 186.84], "sentence": " Elisabeth Borne, huée à gauche, mais qui a tout de même présenté son programme pour les prochains mois."}, {"speaker": "SPEAKER_11", "timestamp": [186.84, 194.62], "sentence": " Des mesures concrètes contre l'inflation doivent être prises dès jeudi prochain et des réponses radicales vont être proposées pour lutter contre le changement climatique."}, {"speaker": "SPEAKER_10", "timestamp": [194.62, 202.72], "sentence": " Nous engagerons des transformations radicales dans notre manière de produire, de nous loger, de nous déplacer, de consommer."}, {"speaker": "SPEAKER_10", "timestamp": [202.72, 209.24], "sentence": " Mais je l'affirme, je ne crois pas un instant que cette révolution climatique passe par la décroissance."}, {"speaker": "SPEAKER_11", "timestamp": [209.24, 218.38], "sentence": " Dans la droite lignée d'Emmanuel Macron, Elisabeth Borne a annoncé que la transition énergétique passera par le nucléaire, ce qui impliquera une nationalisation d'EDF."}, {"speaker": "SPEAKER_11", "timestamp": [218.38, 225.5], "sentence": " Objectif également, assurer l'indépendance énergétique de la France dans le contexte de crises consécutives à la guerre en Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [225.5, 232.74], "sentence": " Du côté de l'opposition, les Républicains ont assuré apporter leur soutien à certains textes sans tomber dans la compromission."}, {"speaker": "SPEAKER_11", "timestamp": [232.74, 242.26], "sentence": " Le Rassemblement national de Marine Le Pen s'inscrit quant à lui dans une opposition franche, mais dit vouloir être entendu lorsque des amendements seront proposés sur certains textes."}, {"speaker": "SPEAKER_11", "timestamp": [242.26, 248.62], "sentence": " Les deux formations ont déjà annoncé ne pas se joindre à la motion de défiance déposée par la NUP, qui ne devrait donc pas passer."}, {"speaker": "SPEAKER_09", "timestamp": [248.62, 256.58], "sentence": " Le gaz et le nucléaire sont considérés comme des énergies durables."}], [{"speaker": "SPEAKER_02", "timestamp": [256.58, 263.12], "sentence": " Le Parlement européen a rejeté mercredi une proposition qui visait à exclure ces deux ressources de la taxonomie."}, {"speaker": "SPEAKER_02", "timestamp": [263.12, 263.84], "sentence": " qui visait à exclure ces deux ressources de la taxonomie."}, {"speaker": "SPEAKER_02", "timestamp": [263.84, 270.76], "sentence": " Autrement dit, le gaz et le nucléaire pourront bénéficier des investissements en faveur de la lutte contre le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [270.76, 277.22], "sentence": " Pour les eurodéputés écologistes, ce résultat remet en cause la feuille de route environnementale des 27."}, {"speaker": "SPEAKER_02", "timestamp": [277.22, 282.22], "sentence": " C'est un désastre pour le pacte vert."}, {"speaker": "SPEAKER_06", "timestamp": [282.22, 288.44], "sentence": " Si vous voulez perdre toute crédibilité en vous tirant une balle dans le pied, c'est exactement ce qu'il faut faire."}, {"speaker": "SPEAKER_02", "timestamp": [288.44, 295.52], "sentence": " Le vote s'annonçait serré dans l'hémicycle. Les groupes politiques étaient eux-mêmes fracturés par les intérêts nationaux."}, {"speaker": "SPEAKER_02", "timestamp": [295.52, 298.32], "sentence": " Finalement, le scrutin s'est révélé assez clair."}, {"speaker": "SPEAKER_02", "timestamp": [298.32, 306.68], "sentence": " Une majorité de 328 eurodéputés contre 278 ne s'oppose pas à considérer le nucléaire et le gaz comme des énergies de transition."}, {"speaker": "SPEAKER_02", "timestamp": [306.68, 312.74], "sentence": " Pour les partisans de la proposition faite en janvier par la Commission européenne, ce pas est nécessaire."}, {"speaker": "SPEAKER_02", "timestamp": [312.74, 317.88], "sentence": " Je pense que cela reflète les besoins."}, {"speaker": "SPEAKER_03", "timestamp": [317.88, 323.72], "sentence": " Le gaz est possible uniquement pour remplacer le charbon, seulement avec les meilleures technologies disponibles."}, {"speaker": "SPEAKER_03", "timestamp": [323.72, 324.42], "sentence": " pour remplacer le charbon seulement avec les meilleures technologies disponibles."}, {"speaker": "SPEAKER_03", "timestamp": [324.42, 331.42], "sentence": " Concernant le nucléaire, le nucléaire est risqué, c'est pourquoi il n'est pas dans la catégorie verte, mais c'est une énergie décarbonée."}, {"speaker": "SPEAKER_00", "timestamp": [331.42, 337.0], "sentence": " C'est donc utile dans la lutte contre le changement climatique."}, {"speaker": "SPEAKER_02", "timestamp": [337.0, 348.56], "sentence": " La bataille politique autour de ce texte est fondamentale dans l'engagement climatique des 27, car la taxonomie permet de classifier les investissements considérés comme durables ou non dans l'Union européenne."}, {"speaker": "SPEAKER_02", "timestamp": [348.56, 355.74], "sentence": " Le gaz et le nucléaire sont donc rangés dans la catégorie des énergies qui permettent de réduire les émissions de CO2."}, {"speaker": "SPEAKER_02", "timestamp": [355.74, 366.54], "sentence": " Si le Conseil, l'institution qui représente les États membres, ne s'oppose pas non plus à cette classification, alors la législation entrera en vigueur en 2023."}, {"speaker": "SPEAKER_02", "timestamp": [366.54, 373.6], "sentence": " Pagaille sur les rails ce mercredi en France."}], [{"speaker": "SPEAKER_07", "timestamp": [373.6, 376.96], "sentence": " Les départs en vacances étaient perturbés par une grève à la SNCF."}, {"speaker": "SPEAKER_07", "timestamp": [376.96, 380.3], "sentence": " Les TGV, les TER et le réseau francilien étaient touchés."}, {"speaker": "SPEAKER_00", "timestamp": [380.3, 383.54], "sentence": " Ça ne me dérange pas, au contraire, je trouve que c'est normal."}, {"speaker": "SPEAKER_00", "timestamp": [383.54, 386.84], "sentence": " Et je pense que c'est bien que les gens se mobilisent."}, {"speaker": "SPEAKER_07", "timestamp": [386.84, 395.54], "sentence": " Les quatre syndicats des cheminots avaient appelé à un mouvement social pour réclamer une hausse de 7% des salaires face à une inflation qui s'envole."}, {"speaker": "SPEAKER_08", "timestamp": [395.54, 403.74], "sentence": " Le problème numéro uno en France, ce n'est pas les grèves à la SNCF, c'est le blocage des salaires, c'est que les salaires ne suivent pas le pouvoir d'achat."}, {"speaker": "SPEAKER_08", "timestamp": [403.74, 405.2], "sentence": " la SNCF, c'est le blocage des salaires, c'est que les salaires ne suivent pas le pouvoir d'achat."}, {"speaker": "SPEAKER_07", "timestamp": [405.2, 417.32], "sentence": " A l'issue de cette journée de grève, la direction de la SNCF a accordé une augmentation médiane de 3,1% à l'ensemble de ses salariés."}], [{"speaker": "SPEAKER_07", "timestamp": [417.32, 420.26], "sentence": " Son émotion est palpable."}, {"speaker": "SPEAKER_07", "timestamp": [420.26, 428.04], "sentence": " Parti à pied du Royaume-Uni il y a 11 mois, Mohamed Adam a parcouru 7000 kilomètres pour rejoindre la Mecque en Arabie Saoudite."}, {"speaker": "SPEAKER_07", "timestamp": [428.04, 431.92], "sentence": " Il vient d'arriver pour y accomplir son pèlerinage."}, {"speaker": "SPEAKER_12", "timestamp": [431.92, 439.4], "sentence": " J'ai pleuré quand je suis arrivé. C'est un sentiment incroyable qui me laisse à court de mots."}, {"speaker": "SPEAKER_08", "timestamp": [439.4, 446.04], "sentence": " Je me sens serein et très proche de Dieu avec beaucoup de spiritualité."}, {"speaker": "SPEAKER_12", "timestamp": [446.04, 453.48], "sentence": " Comme lui, un million de pèlerins venus du monde entier sont attendus à la Mecque pour le Hajj, le plus grand pèlerinage musulman."}, {"speaker": "SPEAKER_07", "timestamp": [453.48, 464.18], "sentence": " Après deux années de limitations drastiques à cause de la pandémie de Covid-19, c'est la première fois que le royaume accueille un nombre aussi important de pèlerins."}, {"speaker": "SPEAKER_06", "timestamp": [464.18, 486.36], "sentence": " Grâce à Dieu, hier c'était la première fois que je voyais la caraba c'est tellement beau je rêve de ce jour depuis plus de 12 ans j'économise de l'argent depuis trois ans je devais venir l'année dernière mais je n'ai pas pu à cause du coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [486.36, 490.06], "sentence": " Le pèlerinage à la Mecque est l'un des 5 piliers de l'islam."}, {"speaker": "SPEAKER_06", "timestamp": [490.06, 500.26], "sentence": " Tout musulman qui en a les moyens doit l'effectuer au moins une fois dans sa vie."}, {"speaker": "SPEAKER_01", "timestamp": [500.26, 515.36], "sentence": " C'est dans cette maison londonienne où Sigmund Freud a vécu les dernières années de sa vie et qui est devenue depuis un musée que se déroule une exposition unique de son petit-fils, Lucian Freud, l'un des artistes majeurs du XXe siècle."}, {"speaker": "SPEAKER_01", "timestamp": [515.36, 530.86], "sentence": " Marquant le centième anniversaire de la naissance du peintre, les peintures et documents exposés explorent les relations au sein de sa célèbre famille. Lucien Freud le disait lui-même, tout mon travail est autobiographique, car il s'agit de personnes que je connais et de lieux qui me sont familiers."}, {"speaker": "SPEAKER_01", "timestamp": [530.86, 539.68], "sentence": " Et c'est vrai, de toute évidence, les personnes avec lesquelles il était étroitement lié font partie intégrante de son œuvre, notamment sa mère, mais aussi beaucoup de ses enfants."}, {"speaker": "SPEAKER_07", "timestamp": [539.68, 552.84], "sentence": " Le plus grand tableau de l'exposition, qui devait être à l'origine un portrait de sa fille Rose, la représente autour de sa famille qui s'agrandit avec son mari, sa petite fille et son beau-fils Alex, qui porte un t-shirt de Jimi Hendrix."}, {"speaker": "SPEAKER_04", "timestamp": [552.84, 561.0], "sentence": " Nous voulions vraiment faire comprendre que toutes les familles sont compliquées."}, {"speaker": "SPEAKER_07", "timestamp": [561.0, 566.78], "sentence": " C'est un sujet que Sigmund, le grand-père de Lucian, a étudié de manière très radicale et révolutionnaire."}, {"speaker": "SPEAKER_04", "timestamp": [566.78, 571.48], "sentence": " Et ses idées sur la dynamique familiale sont encore celles qui résonnent avec nous aujourd'hui."}, {"speaker": "SPEAKER_00", "timestamp": [571.48, 577.64], "sentence": " Au rez-de-chaussée se trouve le bureau de Sigmund Freud."}, {"speaker": "SPEAKER_04", "timestamp": [577.64, 583.24], "sentence": " Au-dessus du canapé où il recevait ses patients se trouve une peinture de la mère de Lucian Freud, Lucie."}, {"speaker": "SPEAKER_10", "timestamp": [583.24, 585.54], "sentence": " Une affaire de famille, décidément."}]]}