{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 29.68], "sentence": "... La zone à faible émission de Londres est élargie ce lundi. 9 millions d'habitants sont désormais concernés et devront s'acquitter de 14 euros par jour s'ils utilisent d'anciens véhicules thermiques."}, {"speaker": "SPEAKER_04", "timestamp": [29.68, 34.56], "sentence": " Tension autour du rejet en mer de l'eau de la centrale de Fukushima."}, {"speaker": "SPEAKER_03", "timestamp": [34.56, 37.4], "sentence": " Les actes anti-japonais se multiplient en Chine."}, {"speaker": "SPEAKER_16", "timestamp": [37.4, 47.32], "sentence": " C'est dans un cimetière de Saint-Pétersbourg qu'Evgeny Prigogine a été enterré dans le secret."}], [{"speaker": "SPEAKER_16", "timestamp": [47.32, 54.0], "sentence": " Deux drapeaux encadrent sa tombe, l'un russe, l'autre de Wagner, son groupe paramilitaire."}, {"speaker": "SPEAKER_16", "timestamp": [54.0, 58.64], "sentence": " Les funérailles ont eu lieu devant quelques proches à annoncer sa société."}, {"speaker": "SPEAKER_16", "timestamp": [58.64, 68.2], "sentence": " Pas d'honneur d'Etat pour ces faits d'armes en Ukraine donc, mais un imposant cordon de sécurité déployé par la police et la garde nationale."}, {"speaker": "SPEAKER_16", "timestamp": [68.2, 81.24], "sentence": " Objectif éviter d'éventuels troubles de ses partisans ultra-nationalistes ou encore des démonstrations d'hommage trop appuyées pour celui qui était considéré comme un héros national jusqu'au 23 juin dernier."}, {"speaker": "SPEAKER_16", "timestamp": [81.24, 106.24], "sentence": " Evgeny Prigozhin tentait alors une mutinerie qui ébranlait le Kremlin avant d'échouer. Deux mois plus tard, le mercenaire meurt dans un crash d'avion. Depuis, beaucoup soupçonnent Vladimir Poutine d'avoir commandité l'assassinat de celui qu'il avait qualifié de traître. C'est le plus grand incendie jamais enregistré dans l'Union européenne."}], [{"speaker": "SPEAKER_16", "timestamp": [106.24, 109.9], "sentence": " L'observatoire Copernicus dévoile ce chiffre impressionnant."}, {"speaker": "SPEAKER_16", "timestamp": [109.9, 118.18], "sentence": " 81 000 hectares partis en fumée près d'Alexandroupolis depuis le 19 août, environ 8 fois la superficie de la ville de Paris."}, {"speaker": "SPEAKER_16", "timestamp": [118.18, 123.74], "sentence": " 20 personnes ont péri la semaine dernière dans le nord-est de la Grèce, près de la frontière avec la Turquie."}, {"speaker": "SPEAKER_15", "timestamp": [123.74, 146.22], "sentence": " Ici, près de 500 pompiers grecs continuent de lutter contre trois foyers distincts appuyés par la plus grande flotte de feu jamais recordée en Europe."}, {"speaker": "SPEAKER_15", "timestamp": [146.22, 155.76], "sentence": " Dans ce contexte, nous avons mobilisé 12 avions de notre flotte de rescue, avec plus de 400 combattants et 60 véhicules."}, {"speaker": "SPEAKER_16", "timestamp": [155.76, 165.24], "sentence": " Le Premier ministre Kiriakos Mitsotakis a réuni son gouvernement pour prendre des mesures de soutien aux éleveurs et aux agriculteurs, ainsi qu'aux habitants sinistrés."}, {"speaker": "SPEAKER_16", "timestamp": [165.24, 173.52], "sentence": " Également à l'agenda, le reboisement notamment dans la forêt protégée de Dadia, trésor de biodiversité ravagée par les flammes."}, {"speaker": "SPEAKER_16", "timestamp": [173.52, 181.06], "sentence": " Une mesure qui va dans le sens de l'histoire pour certains,"}], [{"speaker": "SPEAKER_04", "timestamp": [181.06, 184.64], "sentence": " un coup très dur porté au pouvoir d'achat des londoniens pour d'autres."}, {"speaker": "SPEAKER_04", "timestamp": [184.64, 190.7], "sentence": " Cela dit, la zone ultra basse émission de la capitale britannique a été étendue à l'ensemble du Grand Londres."}, {"speaker": "SPEAKER_04", "timestamp": [190.7, 252.46], "sentence": " 9 millions d'habitants seront désormais concernés et devront s'acquitter d'une taxe quotidienne pour emprunter leurs voitures thermiques. impacted by mass car dominance where cars have been put right at the very top of policy infrastructure and this is a way of starting to roll back we know by 2030 we need to reduce our car use by at least 25 percent and euless is just one small step to help us get there so going forward i'm not earning any money to be able to pay the charges to be able to go to uni A 14 euros par jour, le budget risque d'être conséquent pour une bonne partie des Londoniens, dans une ville où les transports en commun comptent déjà parmi les plus chers d'Europe."}, {"speaker": "SPEAKER_04", "timestamp": [252.46, 262.0], "sentence": " Des steaks issus de bovins élevés à l'autre bout de la planète."}], [{"speaker": "SPEAKER_04", "timestamp": [262.0, 287.18], "sentence": " Chez Flamen, un restaurant de Copenhague, on en a fait la spécialité car cette viande serait parmi les meilleurs du monde de la viande d'amérique du sud sur une table d'un restaurant danois le bilan carbone de cette assiette est loin d'être irréprochable d'autant que de là du transport l'élevage bovin est une activité particulièrement et maîtrise de gaz à effet de serre."}, {"speaker": "SPEAKER_09", "timestamp": [287.18, 319.76], "sentence": " Changer le menu, manger de la volaille ou du poisson peut atténuer le problème."}, {"speaker": "SPEAKER_11", "timestamp": [319.76, 328.8], "sentence": " La consommation de bœuf danois émet 8 millions de tonnes de CO2 par an, ce qui équivaut à 40% de l'objectif de réduction des émissions du pays."}, {"speaker": "SPEAKER_04", "timestamp": [328.8, 333.1], "sentence": " Le gouvernement n'exclut pas de s'attaquer au problème par le biais de la fiscalité."}, {"speaker": "SPEAKER_12", "timestamp": [333.1, 336.92], "sentence": " Nous regardons toutes les possibilités."}, {"speaker": "SPEAKER_12", "timestamp": [336.92, 344.18], "sentence": " Nous avons l'intérêt de changer nos produits de nourriture, nous regardons comment nous faisons une offre de production, par exemple de la pâte aux oeufs."}, {"speaker": "SPEAKER_12", "timestamp": [344.18, 349.98], "sentence": " Et nous regardons aussi, si nous devons utiliser des offres de consommation, comment ça pourrait se faire."}, {"speaker": "SPEAKER_04", "timestamp": [349.98, 360.64], "sentence": " Selon la FAO, l'élevage représente 15% des émissions mondiales de gaz à effet de serre, une part presque aussi importante que celle du transport mondial."}, {"speaker": "SPEAKER_04", "timestamp": [360.64, 368.54], "sentence": " L'ancien président des États-Unis et favori au primaire du parti rép parti républicain Donald Trump a été inculpé quatre fois ces derniers mois."}, {"speaker": "SPEAKER_04", "timestamp": [368.54, 373.16], "sentence": " Son premier procès pénal s'ouvrira le 4 mars 2024 à Washington."}, {"speaker": "SPEAKER_04", "timestamp": [373.16, 378.58], "sentence": " Il est poursuivi pour dépression électorale en 2020 afin de renverser le résultat de l'élection."}, {"speaker": "SPEAKER_13", "timestamp": [378.58, 413.2], "sentence": " Si la date est conservée, ce rendez-vous judiciaire aura lieu la veille du Super Tuesday, une échéance cruciale des primaires républicaines. En cas de condamnation, quelles pourraient être les conséquences pour l'ancien magnat également poursuivi en Géorgie, où il est accusé d'avoir conspiré pour modifier le résultat des élections."}, {"speaker": "SPEAKER_04", "timestamp": [413.2, 419.04], "sentence": " Ce procès pénal, dont la date reste à fixer, pourrait être déterminant pour le sort de Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [419.04, 457.02], "sentence": " Tout repose sur la distinction entre les crimes fédéraux et les crimes qu'au civil."}, {"speaker": "SPEAKER_04", "timestamp": [457.02, 465.66], "sentence": " Mais malgré les accusations qui pèsent sur lui, et qu'il nie toutes, l'ancien président reste selon les sondages le candidat ultra-favori des électeurs républicains."}, {"speaker": "SPEAKER_05", "timestamp": [465.66, 486.2], "sentence": " Un tribunal pakistanais a suspendu mardi la condamnation de l'ancien premier ministre Imran Khan."}, {"speaker": "SPEAKER_04", "timestamp": [486.2, 493.7], "sentence": " Le 5 août dernier, il avait été condamné à trois années de prison pour corruption, mettant fin à ses espoirs de reconquête du pouvoir."}, {"speaker": "SPEAKER_04", "timestamp": [493.7, 499.44], "sentence": " Malgré cette nouvelle décision judiciaire, Imran Khan risque de ne pas rester libre très longtemps, selon ses avocats."}, {"speaker": "SPEAKER_04", "timestamp": [499.44, 502.62], "sentence": " Il est en effet encore poursuivi dans plus de 200 affaires."}, {"speaker": "SPEAKER_04", "timestamp": [502.62, 512.22], "sentence": " Ancienne star de cricket et homme politique le plus populaire du Pakistan, il accuse l'armée de chercher à le chasser du pouvoir et à l'empêcher de se présenter aux prochaines élections."}, {"speaker": "SPEAKER_03", "timestamp": [512.22, 521.74], "sentence": " Tension entre Tokyo et Pékin depuis le début du rejet en mer de l'eau de la centrale de Fukushima."}], [{"speaker": "SPEAKER_03", "timestamp": [521.74, 530.06], "sentence": " Malgré des premiers tests de radioactivité rassurants, la Chine maintient la suspension des importations de tous les produits de la mer provenant du Japon."}, {"speaker": "SPEAKER_03", "timestamp": [530.06, 536.1], "sentence": " Ces derniers jours, l'ambassade du Japon ainsi que des écoles nippones ont été visées par des jets de pierre en Chine."}, {"speaker": "SPEAKER_03", "timestamp": [536.1, 541.4], "sentence": " Des entreprises japonaises installées dans le pays se plaignent également de harcèlement téléphonique."}, {"speaker": "SPEAKER_03", "timestamp": [541.4, 547.0], "sentence": " Pékin évoque des actes isolés et dit assurer la sécurité des étrangers sur son territoire."}, {"speaker": "SPEAKER_05", "timestamp": [547.0, 559.56], "sentence": " Des médecins ont extrait du cerveau d'une patiente de 64 ans un verre parasite qui infecte d'ordinaire les pitons et les kangourous."}], [{"speaker": "SPEAKER_02", "timestamp": [559.56, 567.3], "sentence": " La patiente présentait une lésion atypique dans la partie frontale de son cerveau et souffrait de pertes de mémoire."}, {"speaker": "SPEAKER_10", "timestamp": [567.3, 591.04], "sentence": " Selon le docteur Senayake, il est probable que d'autres cas soient identifiés à l'avenir."}, {"speaker": "SPEAKER_02", "timestamp": [591.04, 601.86], "sentence": " Des larves présentes dans des excréments de serpents ont sans doute contaminé des plantes avant de parasiter la malade australienne."}], [{"speaker": "SPEAKER_05", "timestamp": [601.86, 606.1], "sentence": " La pression ne cesse de s'intensifier autour de Luis Rubiales."}, {"speaker": "SPEAKER_03", "timestamp": [606.1, 612.4], "sentence": " Lundi soir, les présidents des fédérations régionales ont demandé la démission du patron du football espagnol."}, {"speaker": "SPEAKER_03", "timestamp": [612.4, 621.08], "sentence": " Ce dernier est dans la tourmente après avoir embrassé de force la joueuse Jenny Hermoso à l'issue du mondial remporté par l'Espagne il y a un peu plus d'une semaine."}, {"speaker": "SPEAKER_03", "timestamp": [621.08, 626.54], "sentence": " Un geste consenti selon lui, ce que la joueuse réfute."}, {"speaker": "SPEAKER_03", "timestamp": [626.54, 632.6], "sentence": " A Madrid, des manifestants se sont réunis pour condamner ce baiser forcé."}, {"speaker": "SPEAKER_03", "timestamp": [632.6, 643.22], "sentence": " Parmi eux, la ministre du Travail, Yolanda Dias."}, {"speaker": "SPEAKER_14", "timestamp": [643.22, 658.64], "sentence": " Exigimos la renovación de los órganos deportivos para que se acomoden a la realidad de nuestros tiempos, para que tengamos políticas igualitarias y feministas, y sobre todo estamos trabajando para que nunca más volvamos a ver lo que vimos con Jenny Hermoso."}, {"speaker": "SPEAKER_14", "timestamp": [658.64, 668.06], "sentence": " Por tanto, todo el cariño a Jenny se acabó, se acabó colectivo, y nuestro país es mejor que todo lo que hemos visto estos días."}, {"speaker": "SPEAKER_08", "timestamp": [668.06, 681.62], "sentence": " Para apoyar a nuestras campeonas, apoyarlas por su hazaña futbolística en primer lugar y por su hazaña de enfrentarse a los abusos machistas."}, {"speaker": "SPEAKER_14", "timestamp": [681.62, 694.36], "sentence": " Porque esto que ha pasado con Jenny no simplemente es como un hecho aislado, à l'abuse machiste."}, {"speaker": "SPEAKER_08", "timestamp": [694.36, 701.2], "sentence": " Luis Rubiales est désormais visé par une enquête préliminaire pour agression sexuelle. La FIFA l'a suspendu de ses fonctions."}]]}