{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.82], "sentence": " Après les législatives, les macronistes sont privés de majorité absolue."}, {"speaker": "SPEAKER_05", "timestamp": [3.82, 9.46], "sentence": " L'ERN se revendique premier parti d'opposition et il y a déjà des dissensions au sein de la coalition de gauche."}, {"speaker": "SPEAKER_00", "timestamp": [9.46, 14.5], "sentence": " Victoire historique de la droite aux élections régionales en Andalousie."}, {"speaker": "SPEAKER_00", "timestamp": [14.5, 17.64], "sentence": " Le parti populaire obtient la majorité absolue au Parlement."}, {"speaker": "SPEAKER_05", "timestamp": [17.64, 28.4], "sentence": " Moscou réfléchit à des mesures de représailles et parle d'une situation plus que sérieuse face aux restrictions de transit vers son enclave de Kaliningrad."}, {"speaker": "SPEAKER_05", "timestamp": [28.4, 37.46], "sentence": " Après deux années de Covid et d'activités en berne, les compagnies aériennes enregistrent une forte reprise de la demande des passagers."}, {"speaker": "SPEAKER_05", "timestamp": [37.46, 47.98], "sentence": " A la recherche d'une majorité introuvable, c'est la gageure du camp présidentiel à la lumière des résultats du deuxième tour des élections législatives."}], [{"speaker": "SPEAKER_05", "timestamp": [47.98, 53.82], "sentence": " Avec 245 sièges, Emmanuel Macron est à une quarantaine de sièges de la majorité absolue."}, {"speaker": "SPEAKER_05", "timestamp": [53.82, 61.76], "sentence": " Et déjà, le Rassemblement National et la Nouvelle Union Populaire, Écologique et Sociale se disputent le rôle de première opposition à l'Assemblée."}, {"speaker": "SPEAKER_05", "timestamp": [61.76, 68.48], "sentence": " Avec 89 députés, le Rassemblement National est le plus important parti d'opposition du Palais Bourbon."}, {"speaker": "SPEAKER_05", "timestamp": [68.48, 71.64], "sentence": " A gauche, la NUP est divisée en 4 groupes."}, {"speaker": "SPEAKER_05", "timestamp": [71.64, 79.62], "sentence": " Environ 80 députés issus de LFI, une trentaine de socialistes, 23 députés écologistes et 12 communistes."}, {"speaker": "SPEAKER_05", "timestamp": [79.62, 86.36], "sentence": " Pour dépasser le parti de Marine Le Pen, Jean-Luc Mélenchon propose à ses alliés de se ranger sous la bannière unique de la NUP."}, {"speaker": "SPEAKER_01", "timestamp": [86.36, 90.08], "sentence": " Non, attends, c'est moi qui cause, après c'est toi."}, {"speaker": "SPEAKER_01", "timestamp": [90.08, 103.46], "sentence": " La NUP devrait se constituer comme un seul groupe au Parlement, de manière à ce que sans aucune discussion possible, il soit établi qui mène l'opposition dans le pays."}, {"speaker": "SPEAKER_05", "timestamp": [103.46, 112.3], "sentence": " Les socialistes, les écologistes et les communistes ont rejeté la proposition de Jean-Luc Mélenchon alors que de son côté, la majorité cherche de nouveaux alliés."}, {"speaker": "SPEAKER_07", "timestamp": [112.3, 115.78], "sentence": " L'important, c'est de pouvoir écouter le peuple."}, {"speaker": "SPEAKER_07", "timestamp": [115.78, 118.32], "sentence": " Quand il s'est exclu en démocratie, c'est toujours important de l'écouter."}, {"speaker": "SPEAKER_07", "timestamp": [118.32, 119.8], "sentence": " Le président est inquiet."}, {"speaker": "SPEAKER_05", "timestamp": [119.8, 124.7], "sentence": " Emmanuel Macron n'a pas commenté le revers électoral de son parti."}, {"speaker": "SPEAKER_05", "timestamp": [124.7, 132.9], "sentence": " Le président consulte à l'Elysée, où il s'est entretenu au cours d'un déjeuner avec la première ministre et ses alliés Edouard Philippe et François Bayrou."}, {"speaker": "SPEAKER_00", "timestamp": [132.9, 143.5], "sentence": " C'est une victoire historique en Andalousie que celle remportée par le Parti populaire aux élections régionales ce dimanche."}], [{"speaker": "SPEAKER_00", "timestamp": [143.5, 149.0], "sentence": " Il obtient la majorité absolue au Parlement andalou avec 58 sièges sur 109."}, {"speaker": "SPEAKER_00", "timestamp": [149.0, 157.44], "sentence": " L'Andalousie est pourtant un ancien bastion des socialistes qui l'ont gouverné sans interruption de 1982 aux dernières élections régionales de 2018."}, {"speaker": "SPEAKER_00", "timestamp": [157.44, 166.4], "sentence": " Mais depuis cette date-là, c'est Juan Manuel Moreno qui préside la région et il est visiblement très bien installé puisqu'il vient de doubler son score d'il y a 4 ans."}, {"speaker": "SPEAKER_00", "timestamp": [166.4, 184.34], "sentence": " L'Andalousie va connaître 4 années de prospérité, de progrès, d'amélioration, d'avancée, de poursuite de la gestion des intérêts andaloues dans l'honnêteté, la transparence, la modération et la sérénité. Nous allons le faire pendant 4 années supplémentaires."}, {"speaker": "SPEAKER_07", "timestamp": [184.34, 187.36], "sentence": " modération et la sérénité. Nous allons le faire pendant quatre années supplémentaires."}, {"speaker": "SPEAKER_00", "timestamp": [187.36, 198.3], "sentence": " En gagnant en Andalousie, le Parti populaire inflige un troisième revers consécutif à la gauche espagnole lors d'un scrutin régional après celui de Madrid en mai 2021 et celui de Castigueléon en février."}, {"speaker": "SPEAKER_00", "timestamp": [198.3, 202.94], "sentence": " Une lourde défaite pour les socialistes du Premier ministre espagnol Pedro Sánchez."}, {"speaker": "SPEAKER_00", "timestamp": [202.94, 209.42], "sentence": " Le PSOE obtient 30 sièges contre 33 en 2018 et réalise le pire résultat de son histoire dans la région."}, {"speaker": "SPEAKER_00", "timestamp": [209.42, 216.18], "sentence": " Tandis qu'avec 7 sièges contre 17, la gauche radicale avec qui il gouverne à Madrid s'est littéralement effondrée."}, {"speaker": "SPEAKER_05", "timestamp": [216.18, 230.88], "sentence": " Le Kremlin réfléchit à des mesures de représailles en réponse aux restrictions sur le transit de certaines marchandises via la Lituanie vers son enclave de Kaliningrad."}], [{"speaker": "SPEAKER_05", "timestamp": [230.88, 237.08], "sentence": " Les restrictions mises en place par la Lituanie touchent une partie du fret ferroviaire qui traverse son territoire."}, {"speaker": "SPEAKER_05", "timestamp": [237.08, 242.78], "sentence": " Moscou dénonce une décision hostile."}, {"speaker": "SPEAKER_03", "timestamp": [242.78, 247.84], "sentence": " Cette décision est en effet sans précédent. Elle viole toutes les règles imaginables."}, {"speaker": "SPEAKER_05", "timestamp": [247.84, 254.36], "sentence": " Nous comprenons qu'elle découle de la décision de l'Union européenne d'étendre les sanctions au transit de marchandises."}, {"speaker": "SPEAKER_05", "timestamp": [254.36, 258.94], "sentence": " Nous pensons qu'elle est également illégale."}, {"speaker": "SPEAKER_03", "timestamp": [258.94, 270.56], "sentence": " La situation est plus que sérieuse. Elle nécessite une analyse approfondie. C'est ce que nous allons faire ces prochains jours."}, {"speaker": "SPEAKER_05", "timestamp": [270.56, 274.16], "sentence": " Moscou a demandé à la Lituanie la levée immédiate des restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [274.16, 279.2], "sentence": " De son côté, Vilnius confirme qu'il s'agit de sanctions européennes."}, {"speaker": "SPEAKER_05", "timestamp": [279.2, 282.8], "sentence": " En l'occurrence, ce n'est pas la Lituanie qui fait quoi que ce soit."}, {"speaker": "SPEAKER_00", "timestamp": [282.8, 286.68], "sentence": " Ce sont les sanctions européennes qui sont entrées en vigueur le 17 juin."}, {"speaker": "SPEAKER_00", "timestamp": [286.68, 290.8], "sentence": " Et c'est l'industrie qui impose les sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [290.8, 304.12], "sentence": " A ce stade, les chemins de fer ont informé leurs clients que depuis le 17 juin, les marchandises sanctionnées, l'acier et les marchandises fabriquées à partir du pétrole, ne sont plus autorisées à transiter par la Lituanie."}, {"speaker": "SPEAKER_00", "timestamp": [304.12, 315.04], "sentence": " Selon le gouverneur de Kaliningrad, entre 40 et 50% des importations de l'enclave pourraient être concernées par les restrictions et les marchandises concernées commenceront la semaine prochaine à être acheminées par la mer."}, {"speaker": "SPEAKER_00", "timestamp": [315.04, 320.9], "sentence": " Les compagnies aériennes enregistrent"}], [{"speaker": "SPEAKER_05", "timestamp": [320.9, 326.1], "sentence": " une forte reprise de la demande, des passagers et le secteur espère être à nouveau rentable en 2023."}, {"speaker": "SPEAKER_05", "timestamp": [326.1, 335.78], "sentence": " Après deux années de Covid, les pertes cumulées devraient passer de plus de 42 milliards de dollars en 2021 à moins de 10 milliards cette année."}, {"speaker": "SPEAKER_04", "timestamp": [335.78, 344.92], "sentence": " Nous n'avons que des perspectives positives pour l'industrie. On est sur la bonne voie."}, {"speaker": "SPEAKER_05", "timestamp": [344.92, 345.18], "sentence": " Les compagnies aériennes se portent bien. Elles reconstituent leurs revenus et maîtrisent leurs coûts. Nous n'avons que des perspectives positives pour l'industrie. On est sur la bonne voie."}, {"speaker": "SPEAKER_05", "timestamp": [345.18, 350.78], "sentence": " Les compagnies aériennes se portent bien. Elles reconstituent leurs revenus et maîtrisent leurs coûts."}, {"speaker": "SPEAKER_05", "timestamp": [350.78, 367.36], "sentence": " Et comme je l'ai dit, même face à l'une des plus importantes augmentations des prix du pétrole, nous avons pu prévoir une réduction des pertes pour l'année en cours et nous nous réjouissons que le secteur redevienne rentable."}, {"speaker": "SPEAKER_05", "timestamp": [367.36, 373.74], "sentence": " Cette année, malgré l'inflation et une baisse du pouvoir d'achat, les recettes du transport de passagers devraient plus que doubler."}, {"speaker": "SPEAKER_05", "timestamp": [373.74, 380.5], "sentence": " En termes de chiffre d'affaires, les compagnies aériennes pensent retrouver en 2022 plus de 93% des niveaux de 2019."}, {"speaker": "SPEAKER_05", "timestamp": [380.5, 387.4], "sentence": " Le plus grand fleuve d'Italie a soif."}, {"speaker": "SPEAKER_10", "timestamp": [387.4, 394.36], "sentence": " Le Pau, principal réservoir d'eau de la péninsule, a atteint son niveau le plus bas depuis 70 ans."}, {"speaker": "SPEAKER_10", "timestamp": [394.36, 399.22], "sentence": " Conséquence, les cultures agricoles et la faune aquatique sont en danger."}, {"speaker": "SPEAKER_10", "timestamp": [399.22, 401.8], "sentence": " Pêcheurs et agriculteurs s'inquiètent."}, {"speaker": "SPEAKER_06", "timestamp": [401.8, 411.36], "sentence": " Nous sommes sur le pont de la Becca et d'aussi loin que je me souvienne, je n'ai jamais vu une telle chose."}, {"speaker": "SPEAKER_01", "timestamp": [411.36, 417.5], "sentence": " Je n'ai jamais vu un niveau d'eau aussi bas."}, {"speaker": "SPEAKER_06", "timestamp": [417.5, 422.02], "sentence": " Plusieurs villes du nord de l'Italie ont annoncé des mesures de rationnement de l'eau."}, {"speaker": "SPEAKER_10", "timestamp": [422.02, 427.26], "sentence": " Dans la région du Piémont, le maire de Bavéneau justifie sa décision."}, {"speaker": "SPEAKER_08", "timestamp": [427.26, 432.1], "sentence": " Nous avons été contraints de publier cette ordonnance pour restreindre l'utilisation de l'eau."}, {"speaker": "SPEAKER_06", "timestamp": [432.1, 435.9], "sentence": " Elle est à présent réservée aux activités de cuisine et de lavage."}, {"speaker": "SPEAKER_10", "timestamp": [435.9, 439.64], "sentence": " Le remplissage de piscines et l'arrosage des plantes est interdit."}, {"speaker": "SPEAKER_08", "timestamp": [439.64, 442.18], "sentence": " C'est une période difficile pour notre région."}, {"speaker": "SPEAKER_06", "timestamp": [442.18, 444.36], "sentence": " Nous espérons que la pluie revienne bientôt."}, {"speaker": "SPEAKER_08", "timestamp": [444.36, 447.6], "sentence": " S'il ne pleut pas, je serai obligé de reprendre de nouvelles ordonnances."}, {"speaker": "SPEAKER_10", "timestamp": [447.6, 459.58], "sentence": " D'après l'observatoire du fleuve Pau, certaines zones n'ont pas reçu de précipitation depuis plus de 110 jours."}, {"speaker": "SPEAKER_10", "timestamp": [459.58, 471.12], "sentence": " La principale association agricole du pays est formelle. La sécheresse met en péril près d'un tiers de la production nationale ainsi que la moitié des élevages dans la vallée du Pau."}, {"speaker": "SPEAKER_02", "timestamp": [471.12, 483.76], "sentence": " Séchresse et vagues de chaleur entraînent en addition des êtres humains, des victimes insoupçonnées et épineuses, les hérissons."}], [{"speaker": "SPEAKER_09", "timestamp": [483.76, 505.24], "sentence": " humain des victimes insoupçonnées et épineuses les hérissons sarah est en charge d'un centre de soins dédiés à ces petits mammifères dans les sun elle est catégorique pour elle les situations d'urgence se multiplient on a on a on constate un afflux de hérissons et c'est exponentielle d'année en année on en reçoit de plus en plus dans les centres de soins pour de multiples causes il ya vraiment un ensemble de facteurs."}, {"speaker": "SPEAKER_09", "timestamp": [505.24, 507.64], "sentence": " Il y a le dérèglement climatique, en effet."}, {"speaker": "SPEAKER_09", "timestamp": [507.64, 510.68], "sentence": " Le hérisson, c'est un petit peu l'ours polaire de nos jardins."}, {"speaker": "SPEAKER_09", "timestamp": [510.68, 518.66], "sentence": " C'est un peu l'animal symbolique de France qui alerte sur ces problèmes."}, {"speaker": "SPEAKER_02", "timestamp": [518.66, 524.72], "sentence": " Au Royaume-Uni et en Allemagne, des études ont confirmé un déclin drastique de la population de hérissons."}, {"speaker": "SPEAKER_02", "timestamp": [524.72, 530.42], "sentence": " En France, une enquête de population similaire, la mission hérisson, est en place depuis 2020."}, {"speaker": "SPEAKER_02", "timestamp": [530.42, 532.74], "sentence": " Mais elle ne permet pas encore de tirer de conclusion."}, {"speaker": "SPEAKER_09", "timestamp": [532.74, 541.98], "sentence": " Il y a aussi la recherche d'eau qui est compliquée parce qu'il va falloir qu'elle se déplace parfois très loin pour trouver de l'eau."}, {"speaker": "SPEAKER_02", "timestamp": [541.98, 565.82], "sentence": " très loin pour trouver de l'eau ça veut dire passer des clôtures passer dans des jardins où il peut y avoir des chiens passer sur des routes où elles peuvent se faire écraser et du coup la portée est condamnée donc oui la sécheresse le manque d'eau c'est problématique la sécheresse des sols empêche les hérissons de gratter pour aller chercher des vers ou des escargots l'adoucissement des hivers est aussi problématique pour ces mammifères à épines qui n'hiberne pas ou moins longtemps."}, {"speaker": "SPEAKER_02", "timestamp": [565.82, 571.62], "sentence": " Des mesures peuvent être prises à l'échelle individuelle pour leur permettre de se déplacer plus facilement de jardin en jardin."}, {"speaker": "SPEAKER_02", "timestamp": [571.62, 576.1], "sentence": " Mais le réchauffement climatique et les pesticides contribuent à les mettre très sérieusement en danger."}]]}