{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.64], "sentence": " Dans l'est de l'Ukraine, le Donbass est sous pression des troupes russes. Plusieurs localités sont en train de tomber."}, {"speaker": "SPEAKER_04", "timestamp": [7.64, 18.64], "sentence": " A l'approche d'un sommet européen, l'Union ne parvient toujours pas à s'entendre sur de nouvelles sanctions contre Moscou et en particulier sur le principe d'un embargo sur le pétrole russe."}, {"speaker": "SPEAKER_06", "timestamp": [18.64, 28.42], "sentence": " La Colombie s'apprête à élire ce dimanche son nouveau président qui, pour la première fois de l'histoire récente du pays, pourrait être de gauche."}, {"speaker": "SPEAKER_05", "timestamp": [28.42, 40.92], "sentence": " Les troupes russes avancent toujours sur le front de l'Est de l'Ukraine. Dans le Donbass, la ville de Severodonetsk est presque entièrement encerclée à présent."}, {"speaker": "SPEAKER_06", "timestamp": [40.92, 45.62], "sentence": " C'est l'artillerie lourde qui fait la différence en faveur de Moscou."}, {"speaker": "SPEAKER_05", "timestamp": [45.62, 46.84], "sentence": " Et Kiev le reconnaît."}, {"speaker": "SPEAKER_05", "timestamp": [46.84, 56.74], "sentence": " Les Ukrainiens affirment que les troupes russes contrôlent pratiquement la ville de Liman et ont presque encerclé Severodonetsk, qui fait office de capitale de la province de Lugansk."}, {"speaker": "SPEAKER_05", "timestamp": [56.74, 61.18], "sentence": " Jusqu'à 60% des maisons auraient été détruites dans cette localité."}, {"speaker": "SPEAKER_05", "timestamp": [61.18, 68.82], "sentence": " Quelques 12 000 personnes se trouvent encore dans la ville et passent une grande partie de la journée dans des abris, dans des conditions très difficiles."}, {"speaker": "SPEAKER_01", "timestamp": [68.82, 80.76], "sentence": " Si l'on en croit le ministère russe de la Défense, 550 cibles ukrainiennes ont été atteintes ce jeudi, entraînant la perte de 250 soldats ukrainiens."}, {"speaker": "SPEAKER_05", "timestamp": [80.76, 115.78], "sentence": " soldats ukrainiens. Mais les bombes russes ont aussi frappé des villes plus lointaines, comme Buzova ou Dnipro, où ce vendredi, une attaque a fait une dizaine de morts dans une installation militaire ukrainienne. Bien que la Russie se soit retirée de plusieurs fronts, les troupes russes temporisent et semblent garder leurs objectifs. Moscou a diffusé des images d'unités militaires en pleine opération de déminage dans la région de Kharkiv, deuxième ville du pays, où les troupes russes ont dû battre en retraite, mais restent à proximité et attendent leur heure."}, {"speaker": "SPEAKER_05", "timestamp": [115.78, 123.12], "sentence": " Et là où les obus d'artillerie ne peuvent pas frapper, les missiles à courte et moyenne portée ont pris le relais."}, {"speaker": "SPEAKER_04", "timestamp": [123.12, 127.92], "sentence": " La crédibilité de l'Union européenne est en jeu."}], [{"speaker": "SPEAKER_04", "timestamp": [127.92, 135.94], "sentence": " Les 27 ne parviennent toujours pas à s'entendre sur un nouveau train de sanctions contre la Russie, et en particulier concernant un embargo sur le pétrole."}, {"speaker": "SPEAKER_04", "timestamp": [135.94, 142.3], "sentence": " La Hongrie, fortement dépendante des ressources russes, s'oppose à une suspension des importations."}, {"speaker": "SPEAKER_04", "timestamp": [142.3, 149.38], "sentence": " Le premier ministre hongrois, Viktor Orban, répond que les mesures punitives contre Moscou créent une instabilité économique."}, {"speaker": "SPEAKER_04", "timestamp": [149.38, 159.24], "sentence": " Le dirigeant populiste demande plus de temps pour son pays et davantage de moyens européens, dont le déblocage des fonds prévus dans le plan de relance de l'Union."}, {"speaker": "SPEAKER_01", "timestamp": [159.24, 167.66], "sentence": " Le premier ministre belge souligne que la Hongrie n'est pas le seul pays qui souhaite une dérogation, mais il assure qu'un accord est envisageable."}, {"speaker": "SPEAKER_04", "timestamp": [167.66, 176.64], "sentence": " Je pense qu'il est possible de passer les lignes, mais il nous faut des réponses aux inquiétudes, des inquiétudes qui sont légitimes."}, {"speaker": "SPEAKER_01", "timestamp": [176.64, 181.9], "sentence": " Ces craintes ne sont pas uniquement hongroises, ce sont des inquiétudes pour tous les citoyens européens."}, {"speaker": "SPEAKER_04", "timestamp": [181.9, 187.2], "sentence": " La politique étrangère peut survivre seulement si la classe moyenne est encore capable de se défendre."}, {"speaker": "SPEAKER_01", "timestamp": [187.2, 196.02], "sentence": " Avoir l'adhésion de sa population est une chose importante, parce que je crains que nous soyons dans une longue période d'instabilité et nous devons nous assurer que les gens ne souffrent pas trop."}, {"speaker": "SPEAKER_01", "timestamp": [196.02, 207.66], "sentence": " La République tchèque, la Slovaquie et la Bulgarie sont les autres pays membres qui demandent aussi un soutien financier de la part de l'Union européenne."}, {"speaker": "SPEAKER_00", "timestamp": [207.66, 214.34], "sentence": " Vous ne pouvez pas construire une raffinerie du jour au lendemain."}, {"speaker": "SPEAKER_01", "timestamp": [214.34, 217.8], "sentence": " Toutefois, la Bulgarie est prête à soutenir un consensus général."}, {"speaker": "SPEAKER_00", "timestamp": [217.8, 225.14], "sentence": " Nous souhaitons seulement une dérogation jusqu'au moment où nous aurons une alternative."}, {"speaker": "SPEAKER_01", "timestamp": [225.14, 235.0], "sentence": " Mais nous avons aussi montré que nous sommes fermes sur certaines mesures qui ont déjà été prises, y compris le gel des réserves bancaires de la Russie."}, {"speaker": "SPEAKER_00", "timestamp": [235.0, 243.74], "sentence": " L'embargo sur le pétrole et la guerre en Ukraine sont à l'ordre du jour du sommet européen lundi et mardi à Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [243.74, 244.5], "sentence": " La guerre en Ukraine sont à l'ordre du jour du sommet européen lundi et mardi à Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [244.5, 251.74], "sentence": " Différentes sources estiment que les dirigeants de l'Union ne vont pas diluer l'impact de ces mesures dans le but de parvenir à un accord à tout prix."}, {"speaker": "SPEAKER_00", "timestamp": [251.74, 262.46], "sentence": " Elles assurent aussi que les 27 prendront le temps nécessaire pour redessiner le paquet de sanctions afin de frapper les revenus de la Russie."}], [{"speaker": "SPEAKER_04", "timestamp": [262.46, 271.28], "sentence": " Les Colombiens et Colombiennes sont appelés aux urnes ce dimanche pour élire leur futur dirigeant qui pour la première fois de l'histoire récente du pays pourrait être de gauche."}, {"speaker": "SPEAKER_04", "timestamp": [271.28, 279.76], "sentence": " L'ancien guerriero Gustavo Petro, ici à l'image et aujourd'hui converti à la social-démocratie, est en effet donné favori de cette présidentielle."}, {"speaker": "SPEAKER_00", "timestamp": [279.76, 285.28], "sentence": " Ce sénateur et ancien maire de Bogota a fait du changement l'emblème de sa campagne."}, {"speaker": "SPEAKER_04", "timestamp": [285.28, 289.9], "sentence": " Comme colistière pour la vice-présidence, il a choisi Francia Marquez."}, {"speaker": "SPEAKER_06", "timestamp": [289.9, 301.46], "sentence": " Cette afro-colombienne est notamment connue pour son combat contre l'exploitation minière, un combat qui lui a valu le prix Goldman pour l'environnement, l'équivalent du prix Nobel d'écologie, mais aussi de nombreuses menaces de mort."}, {"speaker": "SPEAKER_06", "timestamp": [301.46, 309.84], "sentence": " Ce duo promet la justice sociale, le retour à la paix, la transition verte et la lutte contre l'économie prédatrice et l'autoritarisme."}, {"speaker": "SPEAKER_06", "timestamp": [309.84, 317.04], "sentence": " Dans cette élection, ils auront face à eux le candidat conservateur Federico Gutiérrez qui promet ordre et sécurité."}, {"speaker": "SPEAKER_06", "timestamp": [317.04, 329.12], "sentence": " L'ancien maire de Medellín a pris soin de se démarquer du président sortant de droite dure Ivan Duque qui ne peut se représenter et de l'ancien président Alvaro Uribe englué dans des démêlés avec la justice."}, {"speaker": "SPEAKER_04", "timestamp": [329.12, 339.64], "sentence": " Parmi les autres candidats figurent notamment Rodolfo Hernandez, un entrepreneur au discours populiste auquel s'est ralliée la candidate franco-colombienne Ingrid Bettencourt."}, {"speaker": "SPEAKER_06", "timestamp": [339.64, 360.4], "sentence": " Ce scrutin qui se déroule après quatre années marquées par la pandémie, une forte récession et une aggravation de la violence des groupes armés dans les campagnes, se tient également dans un climat de vives tensions politiques et de menaces d'assassinat contre plusieurs candidats, dont Gustavo Petro, qui ne s'exprime plus en public que derrière une haie de boucliers blindés."}, {"speaker": "SPEAKER_06", "timestamp": [360.4, 372.5], "sentence": " blindés. La grève nationale du printemps 2021, qui a été sévèrement réprimée par la police, a révélé l'ampleur des frustrations populaires face à la pauvreté et aux inégalités."}, {"speaker": "SPEAKER_06", "timestamp": [372.5, 390.54], "sentence": " Au cours du dernier mandat, aucune grande réforme de fonds la longue liste des pays européens touchés par la maladie."}], [{"speaker": "SPEAKER_05", "timestamp": [390.54, 397.18], "sentence": " Le patient n'est pas hospitalisé et se porte bien. 219 cas ont été recensés dans le monde pour l'instant."}, {"speaker": "SPEAKER_05", "timestamp": [397.18, 405.08], "sentence": " En Espagne, où plus de 80 cas ont été confirmés et dont la plupart ont fréquenté un sauna gay de Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [405.08, 411.4], "sentence": " La peur d'une stigmatisation communautaire augmente."}, {"speaker": "SPEAKER_02", "timestamp": [411.4, 414.66], "sentence": " Il y a un peu d'exagération et beaucoup de stigmatisation."}, {"speaker": "SPEAKER_05", "timestamp": [414.66, 419.28], "sentence": " Et c'est vraiment dommage d'entendre des commentaires du style « ça ne concerne que les gays »."}, {"speaker": "SPEAKER_05", "timestamp": [419.28, 424.34], "sentence": " Mais la communauté scientifique l'a dit dès le début, le virus n'est pas dans la catégorie des MST."}, {"speaker": "SPEAKER_05", "timestamp": [424.34, 428.2], "sentence": " Il peut se transmettre en effet par simple contact tactile."}, {"speaker": "SPEAKER_07", "timestamp": [428.2, 434.64], "sentence": " La transmission se fait par des contacts étroits."}, {"speaker": "SPEAKER_05", "timestamp": [434.64, 442.0], "sentence": " De fait, les rapports sexuels peuvent être considérés comme un contact étroit, mais ce ne sont pas les seuls contacts étroits possibles."}, {"speaker": "SPEAKER_03", "timestamp": [442.0, 460.1], "sentence": " J'éviterai donc pour l'instant d'identifier cette maladie comme une maladie sexuellement transmissible et surtout d'identifier la population, les hommes qui ont des rapports sexuels avec d'autres hommes comme porteurs de cette maladie parce que je crois qu'il est de notre responsabilité de ne pas stigmatiser cette situation."}, {"speaker": "SPEAKER_07", "timestamp": [460.1, 467.46], "sentence": " La variole du singe ne connaît un taux de mortalité que de 3 à 6%."}, {"speaker": "SPEAKER_05", "timestamp": [467.46, 471.7], "sentence": " La plupart des malades sont rétablis après 3 à 4 semaines."}, {"speaker": "SPEAKER_05", "timestamp": [471.7, 478.18], "sentence": " Mais l'OMS dit rester très vigilante face à ce qu'elle appelle une situation inhabituelle."}, {"speaker": "SPEAKER_03", "timestamp": [478.18, 484.42], "sentence": " C'est un grand pas en avant, une promesse du gouvernement espagnol."}], [{"speaker": "SPEAKER_03", "timestamp": [484.42, 491.16], "sentence": " Les députés approuvent à la majorité absolue une loi sur la liberté sexuelle visant à renforcer la lutte contre le viol."}, {"speaker": "SPEAKER_03", "timestamp": [491.16, 498.12], "sentence": " Désormais, tout acte sexuel non consenti de manière claire et libre sera considéré comme un viol aux yeux de la justice."}, {"speaker": "SPEAKER_03", "timestamp": [498.12, 501.76], "sentence": " En clair, seul le consentement explicite sera obligatoire."}, {"speaker": "SPEAKER_03", "timestamp": [501.76, 504.52], "sentence": " Le projet de loi va maintenant passer au Sénat."}, {"speaker": "SPEAKER_03", "timestamp": [504.52, 509.04], "sentence": " C'est le premier livre en hindi à obtenir cette récompense."}], [{"speaker": "SPEAKER_03", "timestamp": [509.04, 520.44], "sentence": " L'indienne Gitanjali Shri remporte la version internationale du prestigieux Booker Prize pour son roman Tomb of Sand, paru en français sous le titre Rait Samadhi, au-delà de la frontière."}, {"speaker": "SPEAKER_03", "timestamp": [520.44, 528.92], "sentence": " Cette saga familiale suit le parcours d'une femme de 80 ans qui quitte son foyer et fuit la tradition pour découvrir une liberté inédite."}, {"speaker": "SPEAKER_03", "timestamp": [528.92, 531.68], "sentence": "..."}, {"speaker": "SPEAKER_02", "timestamp": [531.68, 539.12], "sentence": " Ce n'est pas le cri, mais ces visages hantés et creux rappellent assurément cette oeuvre d'art mythique d'Edward Munch."}, {"speaker": "SPEAKER_02", "timestamp": [539.12, 545.36], "sentence": " Il s'agit de Soirées sur l'avenue Karl-Johan, un tableau du même artiste qui aborde aussi le thème de l'anxiété."}, {"speaker": "SPEAKER_02", "timestamp": [545.36, 552.1], "sentence": " L'œuvre est exposée à la Courtauld Gallery de Londres dans le cadre d'une exposition qui retrace la carrière de l'artiste norvégien."}, {"speaker": "SPEAKER_07", "timestamp": [552.1, 557.78], "sentence": " Lorsque les gens pensent à Edvard Munch, ils pensent au cri."}, {"speaker": "SPEAKER_02", "timestamp": [557.78, 562.4], "sentence": " C'est le tableau emblématique et cette exposition montre qu'il est bien plus que cela."}, {"speaker": "SPEAKER_07", "timestamp": [562.4, 565.38], "sentence": " Il est si diversifié, les styles sont différents."}, {"speaker": "SPEAKER_02", "timestamp": [565.38, 569.0], "sentence": " Certaines œuvres sont très abstraites et d'autres très réalistes."}, {"speaker": "SPEAKER_07", "timestamp": [569.0, 577.96], "sentence": " Vous réalisez qu'il a une grande variété de styles, mais les niveaux d'anxiété et d'angoisse que nous associons à Munch sont toujours aussi visibles dans beaucoup de ses peintures."}, {"speaker": "SPEAKER_02", "timestamp": [577.96, 581.66], "sentence": " La vie du peintre a été marquée par la tragédie."}, {"speaker": "SPEAKER_02", "timestamp": [581.66, 585.38], "sentence": " Sa mère est morte de la tuberculose alors qu'il n'avait que 5 ans."}, {"speaker": "SPEAKER_02", "timestamp": [585.38, 590.1], "sentence": " Et l'une de ses soeurs, dont il était très proche, a été emportée par la même maladie à l'âge de 15."}, {"speaker": "SPEAKER_02", "timestamp": [590.1, 595.56], "sentence": " Ces décès ont profondément marqué la vie de l'artiste et son oeuvre, où se mêlent des émotions fortes."}, {"speaker": "SPEAKER_02", "timestamp": [595.56, 599.34], "sentence": " L'exposition est ouverte au public du 27 mai au 4 septembre."}]]}